{"KEY": "ACORDAO-COMPLETO-2378616", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 12495/2019 ATA 41/2019 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "12495", "ANOACORDAO": "2019", "NUMATA": "41/2019", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos de Recurso de Reconsideração em Tomada de Contas Especial, interposto pelo Sr. Aldo Alves Ferreira, Secretário da Secretaria de Justiça e Segurança Pública do Estado do Amapá-Sejusp/AP, no período de 1/1/2007 a 31/12/2010, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9864/2017/Segunda Câmara\" target=\"_blank\">Acórdão 9864/2017-TCU-Segunda Câmara</a>, que julgou suas contas irregulares, condenou-o em débito e lhe aplicou as multas previstas nos arts. 57 e 58 da Lei 8.443/1992.</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da 2ª Câmara, ante as razões expostas pelo Relator, em: </p><p>9.1. conhecer do Recurso de Reconsideração, com fundamento nos artigos 32, inciso I, e 33 da Lei 8.443/1992, c/c o artigo 285 do RI/TCU, para, no mérito, dar-lhe provimento parcial, de modo que o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9864/2017/Segunda Câmara\" target=\"_blank\">Acórdão 9864/2017-TCU-Segunda Câmara</a> passe a vigorar com a seguinte redação:</p><p>\"9.1. excluir Marcos Roberto Marques da Silva da relação processual;</p><p>9.2. julgar irregulares as contas de Aldo Alves Ferreira, com base no art. 16, inciso III, alíneas \"b\" e \"c\" da Lei 8.443/92, aplicando-lhe multa, com base no art. 58, inciso I da mesma Lei, no valor de de R$ 15.000,00 (quinze mil reais) , a ser recolhida aos cofres do Tesouro Nacional, com atualização monetária calculada da data deste Acórdão até a data do pagamento, se este for efetuado após o vencimento do prazo abaixo estipulado;</p><p>9.3. fixar prazo de 15 (quinze) dias, a contar da notificação, para comprovação, perante o Tribunal, do recolhimento da dívida acima imputada;</p><p>9.4. autorizar a cobrança judicial da dívida, caso não atendida a notificação;</p><p>9.5. autorizar o pagamento da dívida em até 36 (trinta e seis) parcelas mensais consecutivas, caso venha a ser solicitado pelo responsável antes do envio do processo para cobrança judicial;</p><p>9.6. fixar o vencimento da primeira parcela em 15 (quinze) dias, a contar do recebimento da notificação, e o das demais a cada 30 (trinta) dias, com incidência dos respectivos encargos legais sobre o valor de cada parcela; </p><p>9.7. alertar ao responsável que a inadimplência de qualquer parcela acarretará vencimento antecipado do saldo devedor;</p><p>9.8. enviar cópia deste acórdão ao procurador-chefe da Procuradoria da República no Estado do Amapá, para as providências cabíveis.\"</p><p>9.2. comunicar ao Recorrente e aos demais interessados o teor deste Acórdão.</p>", "ASSUNTO": "Recurso de reconsideração contra decisão na qual julgou irregulares as contas do recorrente, condenando-o ao pagamento de débito e multa em razão de irregularidades verificadas na documentação exigida para a prestação de contas do convênio ", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "12/11/2019", "ENTIDADE": " Governo do Estado do Amapá.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Interessado: Ministério da Justiça<br>3.2. Responsáveis: Aldo Alves Ferreira (CPF: XXX.800.118-XX); Marcos Roberto Marques da Silva (CPF: XXX.147.872-XX)<br>3.3. Recorrente: Aldo Alves Ferreira (CPF: XXX.800.118-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00769120157\" target=\"_blank\">007.691/2015-7</a>", "QUORUM": " <br>13.1. Ministros presentes: Augusto Nardes (na Presidência), Aroldo Cedraz e Raimundo Carreiro (Relator).<br>13.2. Ministro-Substituto convocado: André Luís de Carvalho.", "RELATOR": "RAIMUNDO CARREIRO", "RELATORDELIBERACAORECORRIDA": " Ministra Ana Arraes.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Inicialmente, registro que atuo no presente processo por força do art. 152 do Regimento Interno do TCU (RI/TCU) .</p><p class=\"tCU_-_Epígrafe\">2. \tAdoto como Relatório, a instrução feita no âmbito da Serur (peça 40) , a qual obteve a concordância do Diretor (peça 41) , bem assim do Secretário da Unidade Técnica (peça 42) .</p><p><b>\"INTRODUÇÃO</b></p><p>1.\tTrata-se de Recurso de Reconsideração (R001 - peça 33) interposto por Aldo Alves Ferreira, Secretário da Secretaria de Justiça e Segurança Pública do Estado do Amapá (Sejusp/AP) no período de 1/1/2007 a 31/12/2010, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9864/2017/Segunda Câmara\" target=\"_blank\">Acórdão 9864/2017-TCU-Segunda Câmara</a> (peça 26) que julgou suas contas irregulares, condenou-o em débito e lhe aplicou a multa prevista no art. 57 e no art. 58 da Lei 8.443/1992.</p><p>1.1.\tA deliberação recorrida apresenta o seguinte teor:</p><p>9.1. excluir Marcos Roberto Marques da Silva da relação processual; </p><p>9.2. julgar irregulares as contas de Aldo Alves Ferreira; </p><p>9.3. condená-lo ao recolhimento aos cofres do Tesouro Nacional de R$ 56.600,00 (cinquenta e seis mil e seiscentos reais) , atualizados monetariamente e acrescidos de juros de mora de 28/12/2007 até a data do pagamento; </p><p>9.4. aplicar-lhe multa de R$ 40.000,00 (quarenta mil reais) , a ser recolhida aos cofres do Tesouro Nacional, com atualização monetária calculada da data deste acórdão até a data do pagamento, se este for efetuado após o vencimento do prazo abaixo estipulado; </p><p>9.5. fixar prazo de 15 (quinze) dias, a contar da notificação, para comprovação, perante o Tribunal, do recolhimento das dívidas acima imputadas; </p><p>9.6. autorizar a cobrança judicial das dívidas, caso não atendida a notificação; </p><p>9.7. autorizar o pagamento das dívidas em até 36 (trinta e seis) parcelas mensais consecutivas, caso venha a ser solicitado pelo responsável antes do envio do processo para cobrança judicial;</p><p>9.8. fixar o vencimento da primeira parcela em 15 (quinze) dias, a contar do recebimento da notificação, e o das demais a cada 30 (trinta) dias, com incidência dos respectivos encargos legais sobre o valor de cada parcela; </p><p>9.9. alertar ao responsável que a inadimplência de qualquer parcela acarretará vencimento antecipado do saldo devedor; </p><p>9.10. enviar cópia deste acórdão ao procurador-chefe da Procuradoria da República no Estado do Amapá, para as providências cabíveis.</p><p><b>HISTÓRICO</b></p><p>2.\tTrata-se de tomada de contas especial instaurada pela Secretaria Nacional de Justiça do Ministério da Justiça (Senasp/MJ) em decorrência de irregularidades na execução dos Convênios 245 e 307/2007, firmados com o Estado do Amapá, por intermédio de sua Secretaria da Justiça e Segurança Pública (Sejusp/AP) , com o objetivo de desenvolver ações para resgatar e desenvolver a autoestima no ciclo da terceira idade, no valor total de R$ 54.796,50 (incluída a contrapartida de R$ 5.400,00) , adquirir servidor de banco de dados e software de análise de dados e efetuar capacitação voltada à área de inteligência e análise de informações, no valor total de R$ 321.960,00 (incluída a contrapartida de R$ 65.256,16) , respectivamente.</p><p>2.1.\tNeste Tribunal, o titular da Sejusp/AP nos anos de 2007 a 2010, Sr. Aldo Alves Ferreira, foi regularmente citado, mas não apresentou alegações de defesa, nem efetuou o recolhimento do débito, caracterizando-se, dessa forma, a sua revelia. A citação desse responsável foi motivada pela não comprovação da correta aplicação dos recursos, em razão:</p><p>a) no Convênio 245/2007, da impugnação total das despesas referentes aos valores transferidos (R$ 49.396,50) , em face da falta de envio de documentação exigida para prestação de contas e do não saneamento de impropriedades verificadas; e </p><p>b) no Convênio 307/2007, da impugnação parcial das despesas (R$ 56.600,00) pela não apresentação de documentação probatória da realização do Curso de Introdução à Varredura Ambiental e Eletrônica.</p><p>2.2.\tEm relação ao Convênio 245/2007, com suporte em parecer da Senasp/MJ, a Relatora destes autos, Ministra Ana Arraes, concluiu que, apesar de configurado dano parcial, não havia método que possibilitasse estimá-lo precisamente, sequer por estimativa. Assim, apontou como solução para esse convênio o julgamento pela irregularidade das contas do gestor, sem débito, imputando-lhe somente a multa do art. 58, inciso I, da Lei 8.443/1992, na quantia de R$ 30.000,00, próximo a 34% do valor atualizado repassado (peça 27, item 16) . </p><p>2.3.\tJá quanto ao Convênio 307/2007, a nota fiscal apresentada pela empresa contratada para oferecer o curso não foi considerada suficiente pela Senasp para provar a efetiva prestação de serviços. Desse modo, à vista da ausência de apresentação pelo ex-secretário dos documentos que comprovariam a execução do curso (ofícios de indicação/atos de convocação dos beneficiários, fichas de inscrição, listas de frequência, identificação do corpo docente, fotografias das atividades, relatórios de verificação de aprendizagem, entre outros) , a Ministra Relatora decidiu julgar irregulares as contas do responsável, com condenação ao ressarcimento do valor previsto para execução da atividade (R$ 56.600,00) e imputação de multa, no valor de R$ 10.000,00, correspondente a aproximadamente 10% do valor atualizado do dano (peça 27, itens 17 e 18) .</p><p><b>EXAME DE ADMISSIBILIDADE</b></p><p>3.\tReitera-se o exame preliminar de admissibilidade (peça 37) , ratificado à peça 39, pelo Relator, Ministro José Múcio Monteiro, que entendeu pelo conhecimento do recurso, na forma proposta por esta Serur, nos termos dos artigos 32, inciso I, e 33 da Lei 8.443/1992, c/c o artigo 285 do RI/TCU, suspendendo-se os efeitos dos itens 9.2, 9.3, 9.4, 9.5 e 9.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9864/2017/Segunda Câmara\" target=\"_blank\">Acórdão 9864/2017-TCU-Segunda Câmara</a>.</p><p><b>EXAME DE MÉRITO</b></p><p><b>4.\tDelimitação</b></p><p>4.1.\tConstitui objeto do presente recurso definir se:</p><p>a) houve citação válida; e</p><p>b) cabe a responsabilização do recorrente e a condenação em débito.</p><p><b>5.\tDa validade da citação</b></p><p>5.1.\tO recorrente defende que \"em nenhum momento recebeu qualquer intimação/citação referente ao caso, nem citação pelo Diário Oficial da União, e nem pessoalmente, para que pudesse se defender, o que caracteriza cerceamento de defesa, esclarecendo que o AR anexado ao presente Processo de Tomada de Contas se constata que os Correios não procuraram o Defendente para entregar a intimação/notificação\".</p><p>\tAnálise</p><p>5.2.\tO recorrente sustenta a ocorrência de vícios procedimentais em relação a sua citação nestes autos, mas, adianta-se, tal alegação é infundada.</p><p>5.3.\tCom efeito, os documentos que compõem os autos fazem prova inequívoca de que o processo respeitou os princípios constitucionais do devido processo legal, do contraditório e da ampla defesa, insculpidos no art. 5°, incisos LIV e LV, da Constituição da República.</p><p>5.4.\tSegundo o art. 22, inciso I, da Lei 8.443/1992, as comunicações realizadas pelo Tribunal devem observar a forma estabelecida no Regimento Interno do TCU. O artigo 179, inciso II, do RI/TCU estabelece que as comunicações processuais far-se-ão mediante carta registrada, com aviso de recebimento que comprove a entrega no endereço do destinatário, comando reiterado nos artigos 3º, inciso III, e 4º, inciso II, da Resolução-TCU 170, de 30/6/2004, que disciplina a expedição das comunicações processuais pelo Tribunal de Contas da União.</p><p>5.5.\tObserva-se que não é necessária a entrega pessoal das comunicações processuais realizadas pelo TCU, razão pela qual o aviso de recebimento não precisa ser assinado pelo próprio destinatário. Assim, apenas quando não estiver presente o aviso de recebimento (AR) específico é que se verificará nos autos a existência de outros elementos que comprovem a ciência da parte.</p><p>5.6.\tTambém não há que se falar em aplicação subsidiária das disposições contidas no Código de Processo Civil, pois a matéria é regulada por normativo específico desta Corte de Contas, editado no exercício de sua competência constitucional.</p><p>5.7.\tA validade de tal critério de comunicação processual é referendada pela jurisprudência deste Tribunal, conforme os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/14/2007/Primeira Câmara\" target=\"_blank\">Acórdão 14/2007-TCU-Primeira Câmara</a>, 3.300/2007-1ª Câmara, 48/2007-2ª Câmara e 338/2007-Plenário. O entendimento desta Corte de Contas encontra amparo em deliberação do Plenário do Supremo Tribunal Federal, proferida em sede de agravo regimental em mandado de segurança (MS-AgR 25.816/DF, Relator Ministro Eros Grau) , conforme excerto a seguir transcrito:</p><p>EMENTA: AGRAVO REGIMENTAL. MANDADO DE SEGURANÇA. DESNECESSIDADE DE INTIMAÇÃO PESSOAL DAS DECISÕES DO TRIBUNAL DE CONTAS DA UNIÃO. ART. 179 DO REGIMENTO INTERNO DO TCU. INTIMAÇÃO DO ATO IMPUGNADO POR CARTA REGISTRADA, INICIADO O PRAZO DO ART. 18 DA LEI N. 1.533/51 DA DATA CONSTANTE DO AVISO DE RECEBIMENTO. DECADÊNCIA RECONHECIDA. AGRAVO IMPROVIDO.</p><p>1. O envio de carta registrada com aviso de recebimento está expressamente enumerado entre os meios de comunicação de que dispõe o Tribunal de Contas da União para proceder às suas intimações.</p><p>2. <b>O inciso II do art. 179 do Regimento Interno do TCU é claro ao exigir apenas a comprovação da entrega no endereço do destinatário, bastando o aviso de recebimento simples</b>. (grifos acrescidos) </p><p>5.8.\tVeja-se que durante a instrução processual houve a citação escorreita pela Secex-AP, inicialmente, por meio do Ofício 201/2016-TCU/SECEX-AP (peça 16) , em endereço no Ceará, o qual foi devolvido por não ser procurado o destinatário, como apontado pelo recorrente, conforme Aviso de Recebimento (AR) à peça 21; e Ofício 277/2016-TCU/SECEX-AP (peça 17) , recebido em 13/6/2016, conforme AR à peça 20, recepcionado no endereço residencial do recorrente informado pelo Setor de Recursos Humanos do Departamento de Polícia Federal (peça 18) .</p><p>5.9.\tAssim, a notificação foi válida, porquanto realizada conforme o disposto no art. 179, inciso II, do RI/TCU e o AR referente ao ofício notificatório ter sido encaminhado para o endereço do recorrente informado pelo DPF, uma vez que a tentativa para o cientificar no endereço constante da base da Receita Federal (peça 15) mostrou-se infrutífera.</p><p>5.10.\tLogo, as formas de comunicação oficial utilizadas continham todos os requisitos elencados na Lei Orgânica do TCU, possuindo assim todos os dados necessários e suficientes para que o recorrente pudesse ter total conhecimento da conduta que lhe estava sendo imputada, de suas consequências, bem como o procedimento por meio do qual poderia se defender perante esta Corte, não devendo, portanto, prosperar a arguição suscitada, novamente, pelo impetrante.</p><p>6.\t<b>Da responsabilização do recorrente e condenação em débito</b></p><p>6.1.\tDefende-se no recurso que não cabe atribuir unicamente ao recorrente a responsabilização pelas possíveis irregularidades ocorridas pela não prestação de contas, e/ou conclusão das obras, que deveriam ter ocorrido após a saída do cargo de Secretário interino. Requer que a intimação/citação de diversos servidores e ex-secretários, além do Governador do Estado do Amapá, com fundamento nos seguintes argumentos:</p><p>a) o Governador do Estado do Amapá, juntamente com seu Secretário de Orçamento e Gestão, era quem comandava, assinava e pagava os convênios (relaciona os agentes responsáveis por pagamentos no Estado do Amapá - peça 33, p. 10) ;</p><p>b) as notificações da Senasp/MJ para correção e informação dos dados que faltavam foram dirigidas aos Secretários que o sucederam e recebidas por eles, haja vista que foi Secretário Especial de Desenvolvimento Social da Defesa Social do Estado do Amapá no período de 9/7/2007 a 10/9/2010 (e não no período informado no Relatório do TCU) , e interinamente respondia pela Sejusp/AP quando se encontrava no Estado do Amapá, pois não havia um titular no cargo. Tais sucessores se omitiram na correção das falhas e no atendimento às solicitações da Senasp/MJ, mesmo contando com os servidores encarregados pela prestação de contas, que continuaram após a sua saída (lista os ofícios da Senasp e relaciona os nomes de servidores e secretários - peça 33, p. 4-5 e 8-9) ;</p><p>c) não restou demonstrado que tenha participado ou agido com dolo, culpa ou má-fé; não tomou conhecimento ou teve ciência de irregularidades praticadas pelos funcionários responsáveis pelos setores competentes da Secretaria de Segurança Pública, os quais foram nomeados pelo Governador e por indicação político-partidária;</p><p>d) nenhuma licitação ocorreu na Secretaria sem antes ter a aprovação da Senasp/MJ; agiu de acordo com manifestações de órgãos técnicos da Secretaria e dos pareceres jurídicos, sendo que nenhum parecer demonstrou que houve qualquer irregularidade. Cita voto do Ministro Albino Zavascki, do STJ (RESp 1.038.777) para ilustrar que \"não é todo ato ilegal - e no caso presente nem sequer ilegalidade ocorreu - que pode ser reputado como ato de improbidade administrativa\";</p><p>e) ao cobrar a restituição do valor integral ou parcial do convênio, o TCU não está em sintonia com decisões do STF que têm se manifestado no sentido de que \"havendo a prestação do serviço, ainda que decorrente de contratação ilegal, a condenação em ressarcimento do dano é considerada indevida, sob pena de enriquecimento ilícito da Administração Pública\" (RESp 728.341/SP) ; </p><p>f) na Sejusp/AP há a prática de distribuir os bens entregues nos locais onde há necessidade, sem que haja preocupação em pegar pelo menos os recibos de despesas, razão pela qual qualquer gestor, mesmo que interinamente, acaba ficando refém de tais irregularidades, pois não consegue comprovar as despesas. Ademais, como não ficava o tempo todo à disposição da Secretaria de Segurança Pública, necessitava confiar no trabalho dos servidores comissionados para que não ocorressem problemas como o do presente caso;</p><p>g) a Justiça Federal determinou o bloqueio de valores financeiros e de bens no montante de R$ 6 milhões por suspeitas de irregularidades e não prestação de contas de convênios da Secretaria de Segurança Pública;</p><p>h) não se pode desprezar a manifestação do MP/TCU que, em relação ao Convênio 307/2007, reconheceu que \"consta dos autos a nota fiscal dos serviços impugnados (peça 3, pp. 179-180) , com expressa referência ao convênio, a descrição dos serviços realizados e o atesto de recebimento por dois servidores da Secretaria de Justiça e Segurança Pública do Estado do Amapá. Não havendo qualquer indício de falsidade na aludida prova, mostra-se inadequada a presunção de inexecução dos serviços fundada na ausência de documentos não previstos no termo de convênio, razão pela qual não deve subsistir o referido débito\" (transcreve parecer do MP/TCU à peça 25) .</p><p>\tAnálise</p><p>6.2.\tObserva-se que o recorrente, neste momento processual, após ter permanecido inerte na fase de citação, tenta esquivar-se de sua responsabilidade pela afirmação de que não era o titular da Sejusp/AP, cabendo a outros servidores e agentes públicos a execução dos convênios tratados nestes autos, bem como as respectivas prestações de contas.</p><p>6.3.\tRegistra-se que o recorrente não trouxe aos autos qualquer documentação apta a contrariar aquela constante do processo, em que há a indicação de que o Sr. Aldo Alves Ferreira respondia como Secretário de Estado da Justiça e Segurança Pública, conforme a seguir:</p><p>\t- Plano de trabalho do Convênio 307/2007, em que consta como responsável pela Secretaria de Estado da Justiça e Segurança Pública (peça 3, p. 3 e 57) , assinando tal documento, em 7/12/2007 e 1/12/2008 (alteração) , como Secretário de Estado da Justiça e Segurança Pública (peça 3, p. 13 e 67) ;</p><p>\t- Termo do Convênio 307/2007, assinado em 26/12/2007, com a indicação expressa do Sr. Aldo Alves Ferreira como Secretário de Estado da Justiça e Segurança Pública (peça 3, p. 33 e 53) ;</p><p>\t- Plano de trabalho do Convênio 245/2007, em que consta como responsável pela Secretaria de Estado da Justiça e Segurança Pública (peça 5, p. 3 e 77) , assinando tal documento, em 27/11/2007 e 24/11/2008 (alteração) , como Secretário de Estado da Justiça e Segurança Pública (peça 5, p. 19 e 93) ;</p><p>\t- Termo do Convênio 245/2007, assinado em 20/12/2007, com a indicação expressa do Sr. Aldo Alves Ferreira como Secretário de Estado da Justiça e Segurança Pública (peça 5, p. 51 e 73) .</p><p>6.4.\tAlém disso, mesmo se considerando o período alegado pelo recorrente de exercício no cargo (9/7/2007 a 10/9/2010) , interino ou não, a vigência de ambos os convênios ocorreu dentro desse período, assim como o prazo para prestação de contas, pois:</p><p>\t- o Convênio 307/2007 esteve vigente de 26/12/2007 a 26/12/2009, com prazo final para apresentação da prestação de contas em 24/2/2010, tendo sido recebida pelo concedente em 9/3/2010 (peça 3, p. 119) ; e</p><p>\t- o Convênio 245/2007 esteve vigente de 20/12/2007 a 31/12/2008, com prazo final para apresentação da prestação de contas em 1/3/2009, tendo sido recebida em 15/4/2009 (peça 5, p. 153) .</p><p>6.5.\tHá que se destacar também que informações complementares sobre a prestação de contas dos convênios foram encaminhadas pelos sucessores do recorrente, conforme registrado nos Pareceres CGFIS/DEAPSEG 130/2012, 507/2012 e 322/2013 (peça 3, p. 121 e 137; peça 5, p. 155) , apesar de não terem sido aptas a sanear a totalidade das pendências levantadas pelo órgão concedente.</p><p>6.6.\tAssim, mostra-se evidente a responsabilidade do recorrente, cumprindo ressaltar que a jurisprudência pacífica nesta Corte de Contas atribui ao responsável o dever de prestar contas da integralidade das verbas federais repassadas. Cabe ao gestor o ônus da prova da boa e regular aplicação desses recursos, por meio de documentação consistente.</p><p>6.7.\tTal entendimento encontra fundamento na própria Constituição Federal, artigo 70, parágrafo único, que dispõe que \"Prestará contas qualquer pessoa física ou jurídica, pública ou privada, que utilize, arrecade, guarde, gerencie ou administre dinheiros, bens e valores públicos ou pelos quais a União responda, ou que, em nome desta, assuma obrigações de natureza pecuniária\", e no artigo 93 do Decreto-lei 200/1967, segundo o qual, \"Quem quer que utilize dinheiros públicos terá de justificar seu bom e regular emprego na conformidade das leis, regulamentos e normas emanadas das autoridades competentes\".</p><p>6.8.\tNesse sentido são os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6553/2016/Primeira Câmara\" target=\"_blank\">Acórdão 6553/2016-TCU-Primeira Câmara</a>, relator Ministro Walton Alencar Rodrigues; 3587/2017-TCU-2ª Câmara, relator Ministro Aroldo Cedraz; e 2610/2016-TCU-Plenário, relator Ministro Bruno Dantas.</p><p>6.9.\tNo que toca à alegação de inexistência de dolo, culpa ou má-fé, salienta-se que tais elementos não fundamentaram a imputação do débito e da multa.</p><p>6.10.\tJá quanto ao fato de o administrador seguir pareceres técnicos e jurídicos ou de ter que confiar no trabalho de servidores comissionados, há que se revelar que isso não o torna imune à censura do Tribunal. Em regra, pareceres técnicos e jurídicos não vinculam os gestores, os quais têm obrigação de analisar a correção do conteúdo destes documentos. Assim, a existência de parecer não exime o gestor de responsabilidade, a qual é aferida levando em consideração a legalidade, a legitimidade e a economicidade dos atos relacionados com a gestão de recursos públicos no âmbito da fiscalização contábil, financeira, orçamentária, operacional e patrimonial da administração pública federal, exercida pelo Congresso Nacional com o auxílio deste Tribunal, <b>ex vi </b>do art. 70, <b>caput</b>, e 71, inciso II, da Constituição Federal.</p><p>6.11.\tObserva-se que o recorrente não apresenta, nesta oportunidade, qualquer documento relativo à devida prestação de contas dos recursos recebidos e gerenciados por ele.</p><p>6.12.\tNo caso em concreto, a falta de apresentação de documentação suficiente para comprovar a boa e a regular aplicação dos recursos federais conduziu a imputação do débito e das multas ao recorrente. Mister notar que esta constatação e o julgamento das contas pela irregularidade não se confundem em nenhum aspecto com eventuais atos de improbidade administrativa, os quais, se apurados, devem ser julgados na esfera judicial competente.</p><p>6.13.\tO bloqueio de bens, ocorrido no âmbito da justiça, não o socorre, em respeito ao princípio da independência de instâncias.</p><p>6.14.\tNo que concerne à irregularidade que motivou a condenação em débito, cabe destacar que este Tribunal tem entendido que são três os elementos fundamentais probantes da realização de qualquer treinamento: instrutores, treinandos e instalações físicas. Nessa linha são os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5/2004/Plenário\" target=\"_blank\">Acórdão 5/2004-TCU-Plenário</a>, relator Ministro Benjamin Zymler; e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1310/2014/Plenário\" target=\"_blank\">Acórdão 1310/2014-TCU-Plenário</a>, relator Ministro Walton Alencar Rodrigues, entre outros (<b>v.g.</b> Acórdãos 443/2017 e 2.241/2018 da 1ª Câmara e 7.599/2012 da 2ª Câmara) .</p><p>6.15.\tNo caso destes autos, o órgão concedente, ao realizar a primeira análise de cunho técnico da prestação de contas do Convênio 307/2007 encaminhada pelo responsável, apontou a necessidade das seguintes informações faltantes, entre outras (Nota Técnica 171/2010/Senasp, de 25/10/2010 - peça 3, p. 91-99) :</p><p>c) juntar aos autos a documentação individualizada de comprovação da realização dos cursos de varredura (50 alunos) , Formação ANB (12 pessoas) , de Formação iBase (12 pessoas) , de Formação iBridge (12 pessoas) , de Formação Text Chart (12 pessoas) , de Formação Pattern Tracer (12 pessoas) e de Formação ANB (6 pessoas) , de Formação iBase (6 pessoas) , de Formação iBridge (6 pessoas) , de Formação Text Chart (6 pessoas) , de Formação Pattern Tracer (6 pessoas) , que contenha ofícios de indicação/atos de convocação, ficha de inscrição e listas de frequência dos participantes, identificação do corpo docente, fotografias das atividades, relatórios do instrutor, do coordenador, de avaliação final / de verificação de aprendizagem, de docência, final de coordenação, relatório de validação do supervisor e aprovação da instância/chefia competente.</p><p>6.16.\tDiante disso, a Senasp recebeu informações complementares da convenente (conforme registrado às p. 121 e 137 da peça 3) , que permitiram a aprovação da prestação de contas quanto aos aspectos financeiros (peça 3, p. 137) . No entanto, tais informações não sanearam totalmente as pendências de ordem técnica, pois quanto ao Curso de Introdução à Varredura Ambiental e Eletrônica (50 alunos) apenas existia a nota fiscal apresentada pela empresa Barsante e Cia Ltda., com sede em Belo Horizonte/MG. Registra-se que a Senasp entrou em contato com servidores da convenente e com a própria empresa, mas não obteve êxito na obtenção de documentação apta a comprovar a execução de tal curso, consoante análise final da Nota Técnica 085/2012-CGAI, de 24/9/2012 (peça 3, p. 143-147) .</p><p>6.17.\tInfere-se, assim, que a convenente foi capaz de apresentar informações sobre \"instrutores, treinandos e instalações físicas\" dos demais cursos ofertados no bojo do Convênio 307/2007 e relacionados entre as pendências da Nota Técnica 171/2010/Senasp, subsistindo, entretanto, a falta de evidências da realização do curso de varredura para 50 alunos.</p><p>6.18.\tFeito esse breve histórico e balizando-se na jurisprudência anteriormente destacada, não se vislumbra qualquer incongruência na conclusão a que chegou a Ministra Relatora destes autos.</p><p>6.19.\tComo já dito, na presente oportunidade, bem como no decorrer do processo não são agregados quaisquer documentos a fim de evidenciar a realização do curso, sendo ônus do responsável fazê-lo, tendo-se em vista que geriu recursos públicos. </p><p>6.20.\tPor fim, cabe ressaltar que, neste momento, nos autos do recurso de reconsideração, é assegurada aos responsáveis a plenitude do direito de produzir todas as provas que entenderem cabíveis, bem como a oportunidade de colaborar para o esclarecimento dos fatos. </p><p>6.21.\tEntretanto, a simples interposição de recurso, desacompanhado de documentos que comprovem a execução do objeto do ajuste, não é suficiente para afastar o débito e a multa, ante a obrigação constitucional de comprovar a execução do referido ajuste.</p><p><b>CONCLUSÃO</b></p><p>7.\tDa análise anterior, conclui-se que:</p><p>\ta) a citação do recorrente foi válida; e</p><p>\tb) cabe a responsabilização do recorrente e a sua condenação em débito.</p><p>7.1.\tCom base nessas conclusões, propõe-se o não provimento do recurso.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>8.\tAnte o exposto, submetem-se os autos à consideração superior, propondo-se, com fundamento nos artigos 32, inciso I, e 33 da Lei 8.443/1992, c/c o artigo 285 do RI/TCU:</p><p>\ta) conhecer do recurso e, no mérito, negar-lhe provimento;</p><p>b) comunicar ao recorrente e aos demais interessados da decisão que vier a ser proferida nestes autos.\"</p><p>3.\tA representante do Ministério Público junto ao TCU, Procuradora-Geral Cristina Machado da Costa e Silva, manifestou discordância com a proposta da Unidade Técnica, nos seguintes termos, <i>verbis</i> (peça 43) :</p><p>\t</p><p>\t\"Trata-se de Recurso de Reconsideração interposto pelo Senhor Aldo Alves Ferreira (peça 33) contra o Acórdão n.º 9864/2017-TCU-2.ª Câmara, que julgou irregulares as suas contas, imputou-lhe débito e aplicou-lhe as multas fundamentadas nos arts. 57 e 58 da Lei n.º 8.443/1992.</p><p>2.\tO presente processo foi instaurado pela Secretaria Nacional de Justiça do Ministério da Justiça (Senasp/MJ) em razão da impugnação de despesas realizadas nos Convênios n. ºs 245/2007 e 307/2007, os quais objetivavam, respectivamente, implementar ações para resgatar e desenvolver a autoestima no ciclo da terceira idade (valor total de R$ 54.796,50, incluída a contrapartida de R$ 5.400,00) , adquirir servidor de banco de dados e software de análise de dados e efetuar capacitação voltada à área de inteligência e análise de informações (valor total de R$ 321.960,00, incluída a contrapartida de R$ 65.256,16) .</p><p>3.\tO débito apurado nos autos foi fundamentado da seguinte forma: i) Convênio n.º 245/2007 - impugnação total dos valores transferidos, em decorrência da falta de envio da documentação exigida para prestação de contas e por não terem sido saneadas impropriedades identificadas na execução do ajuste; ii) Convênio n.º 307/2007 - impugnação parcial dos recursos repassados, em virtude da ausência de documentação probatória da realização do Curso de Introdução à Varredura Ambiental e Eletrônica.</p><p>4.\tEm primeiro parecer nos autos (peça 25) , manifestamo-nos pela ausência de pressupostos de constituição da presente Tomada de Contas Especial, dada a inexistência, a nosso ver, do dano apontado pelo órgão concedente, o que resultou na proposta de arquivamento do feito com base no art. 212 do RITCU.</p><p>5.\tA eminente Relatora pronunciou-se de forma divergente. No que concerne ao Convênio n.º 245/2007, considerou que, apesar de restar configurado dano parcial em sua execução, não havia meios de determiná-lo precisamente, de modo que optou, neste caso, por apenas julgar irregulares as contas do responsável e aplicar-lhe multa com base no art. 58 da Lei n.º 8.443/1992. Quanto ao Convênio n.º 307/2007, entendeu que a ausência de informações sobre a efetiva prestação do Curso de Introdução à Varredura Ambiental e Eletrônica caracterizou débito, cuja obrigação de ressarcimento pelo gestor foi acompanhada das demais penalidades previstas na LOTCU (art. 16, inciso III e art. 57) .</p><p>6.\tNesta oportunidade, o responsável não trouxe aos autos novos elementos aptos a revisar a deliberação recorrida. A despeito desse fato, tendo em vista o efeito devolutivo ínsito ao Recurso de Reconsideração interposto, reafirmamos nosso entendimento de que seria inadequado presumir o débito remanescente nos autos (R$ 56.600,00) , em razão dos seguintes argumentos: i) a documentação requisitada à convenente para comprovar a efetiva execução do curso previsto no âmbito do Convênio 307/2007, bastante específica, não estava relacionada, no termo de ajuste, dentre aquela exigida na prestação de contas (peça 3, p. 45) ; ii) consta dos autos a nota fiscal do valor impugnado (peça 3, pp. 179-180) , com expressa referência ao convênio, a descrição dos serviços realizados e o atesto de recebimento por dois servidores da Secretaria de Justiça e Segurança Pública do Estado do Amapá, contra a qual inexiste qualquer indício de falsidade.</p><p>7.\tConforme já ressaltado, as conclusões expostas no parágrafo precedente não decorrem das alegações trazidas pelo responsável em sede recursal, uma vez que não foram carreadas informações e documentos que pudessem revisar os termos da deliberação recorrida. Seguindo a lógica, os pedidos formulados na referida peça - intimação/citação de outros gestores/servidores, com arquivamento do processo em relação ao recorrente - não merecem ser acolhidos. Cumpre ressaltar, todavia, que a improcedência das razões recursais não impede o provimento do recurso por outros fundamentos.</p><p>8.\tOutrossim, não obstante a reiteração conclusiva deste <i>Parquet</i> pela inexistência de prejuízo nos autos, consideramos, nesta avaliação, que restaram, de fato, impropriedades de cunho formal nas prestações de contas dos convênios em tela, o que nos leva a alterar o encaminhamento a ser sugerido ao processo, conforme a seguir delimitado. Por oportuno, destacamos que tal proposição não configura o instituto do <i>reformatio in pejus</i>, dado que a proposta que se apresentará neste parecer, embora de maior rigor do que aquela alvitrada em nosso primeiro pronunciamento, não agrava a situação jurídica do responsável em relação ao que foi deliberado pela Corte no âmbito do acórdão recorrido.</p><p>9.\tPor fim, nesse contexto, é essencial, para o provimento do recurso, que da nova decisão resultem efeitos práticos diversos daqueles que emergem da deliberação recorrida.</p><p>10.\tEm face do efeito devolutivo do recurso, tendo em vista que a reforma da decisão não necessita decorrer diretamente das razões recursais aduzidas, e considerando que o julgamento de mérito pela regularidade com ressalva constitui uma evidente vantagem prática ao recorrente, impõe-se o seu provimento.</p><p>11.\tDiante do exposto, com as vênias de estilo por dissentir da Unidade Técnica, esta representante do Ministério Público manifesta-se pelo conhecimento do presente recurso de reconsideração para, no mérito, dar-lhe provimento, de sorte que as contas do Senhor Aldo Alves Ferreira sejam julgadas regulares com ressalva, em razão das impropriedades remanescentes nas prestações de contas dos convênios de que tratam estes autos, dando-lhe quitação, na forma dos arts. 16, inciso II, e 18, da Lei n.º 8.443/1992.\"</p><p class=\"tCU_-_Epígrafe\">É o relatório. </p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Procuradora-Geral Cristina Machado da Costa e Silva.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL INSTAURADA PELA SECRETARIA NACIONAL DE JUSTIÇA DO MINISTÉRIO DA JUSTIÇA. ESTADO DO AMAPÁ. IRREGULARIDADES NA EXECUÇÃO DE DOIS CONVÊNIOS. O PRIMEIRO CONVÊNIO TINHA POR OBJETIVO DESENVOLVER AÇÕES PARA RESGATAR A AUTOESTIMA NO CICLO DA TERCEIRA IDADE. O SEGUNDO CONVÊNIO TINHA POR OBJETIVO ADQUIRIR SERVIDOR DE BANCO DE DADOS E SOFTWARE DE ANÁLISE DE DADOS. CITAÇÃO. REVELIA. CONTAS IRREGULARES. DÉBITO E MULTA. RECURSO DE RECONSIDERAÇÃO. CONHECIMENTO. DOCUMENTOS CONSTANTES DOS AUTOS COMPROVAM A EXECUÇÃO DA DESPESA TIDA POR IRREGULAR. NECESSIDADE DE AFASTAMENTO DO DÉBITO OUTRORA IMPUTADO AO RESPONSÁVEL. MANUTENÇÃO DA IRREGULARIDADE DAS CONTAS. IMPUTAÇÃO DA MULTA PREVISTA NO ART. 58, INCISO I, DA LO/TCU. PROVIMENTO PARCIAL. CIÊNCIA AOS INTERESSADOS.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (SERUR); Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p>\tEm exame Recurso de Reconsideração interposto pelo Sr. Aldo Alves Ferreira, ex-Gestor da Secretaria de Justiça e Segurança Pública do Estado do Amapá (Sejusp/AP) , no período de 1/1/2007 a 31/12/2010, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9864/2017/Segunda Câmara\" target=\"_blank\">Acórdão 9864/2017-TCU-Segunda Câmara</a> (peça 26) .</p><p>2.\tA Deliberação, que julgou as contas do recorrente irregulares, condenando-o ao pagamento de débito e aplicando-lhe a multa prevista no art. 57 e no art. 58 da Lei 8.443/1992, foi exarada nos seguintes termos,<i> verbis</i>:</p><p>\"9.1. excluir Marcos Roberto Marques da Silva da relação processual; </p><p>9.2. julgar irregulares as contas de Aldo Alves Ferreira; </p><p>9.3. condená-lo ao recolhimento aos cofres do Tesouro Nacional de R$ 56.600,00 (cinquenta e seis mil e seiscentos reais) , atualizados monetariamente e acrescidos de juros de mora de 28/12/2007 até a data do pagamento; </p><p>9.4. aplicar-lhe multa de R$ 40.000,00 (quarenta mil reais) , a ser recolhida aos cofres do Tesouro Nacional, com atualização monetária calculada da data deste acórdão até a data do pagamento, se este for efetuado após o vencimento do prazo abaixo estipulado; </p><p>9.5. fixar prazo de 15 (quinze) dias, a contar da notificação, para comprovação, perante o Tribunal, do recolhimento das dívidas acima imputadas; </p><p>9.6. autorizar a cobrança judicial das dívidas, caso não atendida a notificação; </p><p>9.7. autorizar o pagamento das dívidas em até 36 (trinta e seis) parcelas mensais consecutivas, caso venha a ser solicitado pelo responsável antes do envio do processo para cobrança judicial;</p><p>9.8. fixar o vencimento da primeira parcela em 15 (quinze) dias, a contar do recebimento da notificação, e o das demais a cada 30 (trinta) dias, com incidência dos respectivos encargos legais sobre o valor de cada parcela; </p><p>9.9. alertar ao responsável que a inadimplência de qualquer parcela acarretará vencimento antecipado do saldo devedor; </p><p>9.10. enviar cópia deste acórdão ao procurador-chefe da Procuradoria da República no Estado do Amapá, para as providências cabíveis.\"</p><p>3.\tEm breve histórico, importa frisar que a Tomada de Contas Especial foi instaurada pela Secretaria Nacional de Justiça do Ministério da Justiça - Senasp/MJ em razão de irregularidades na execução dos Convênios 245 e 307/2007, firmados com o Estado do Amapá, por intermédio de sua Secretaria da Justiça e Segurança Pública-Sejusp/AP. O objetivo das avenças era:</p><p>a) <b>Convênio 245/2007:</b> promover ações para resgatar e desenvolver a autoestima no ciclo da terceira idade, no valor total de R$ 54.796,50 (incluída a contrapartida de R$ 5.400,00) ;</p><p>b) <b>Convênio 307/2007: </b>adquirir servidor de banco de dados e software de análise de dados e efetuar capacitação voltada à área de inteligência e análise de informações, no valor total de R$ 321.960,00 (incluída a contrapartida de R$ 65.256,16) .</p><p>4.\tCitado para apresentar alegações de defesa em relação às irregularidades abaixo descritas por Convênio, o titular da Sejusp/AP, nos anos de 2007 a 2010, Sr. Aldo Alves Ferreira, quedou-se revel.</p><p>\"a) <b>no Convênio 245/2007</b>, da impugnação total das despesas referentes aos valores transferidos (R$ 49.396,50) , em face da falta de envio de documentação exigida para prestação de contas e do não saneamento de impropriedades verificadas; e </p><p>b) <b>no Convênio 307/2007</b>, da impugnação parcial das despesas (R$ 56.600,00) pela não apresentação de documentação probatória da realização do Curso de Introdução à Varredura Ambiental e Eletrônica.\"</p><p>5.\tA Ministra Ana Arraes, ao analisar o <b>Convênio 245/2007</b>, entendeu, com suporte no parecer da Senasp/MJ, que mesmo diante do dano parcial, não havia como estimá-lo. Assim, posicionou-se pela irregularidade das contas do gestor, sem débito, imputando-lhe a multa do art. 58, inciso I, da Lei 8.443/1992, no valor de R$ 30.000,00 (peça 27, p. 3) . </p><p>6.\tQuanto ao <b>Convênio 307/2007</b>, a nota fiscal apresentada pela empresa contratada para oferecer o curso foi tida por insuficiente pela Senasp para provar a prestação de serviços. Desse modo, diante da ausência de documentos para fazer prova em contrário, a Ministra Relatora posicionou-se pela irregularidade das contas do responsável, com condenação em débito no valor de R$ 56.600,00 e multa de R$ 10.000,00 (peça 27, p. 3) .</p><p>7.<b>\t</b>Reitero<b> </b>o exame preliminar de admissibilidade (peça 37) , que foi ratificado pelo então Relator, Ministro José Múcio Monteiro (peça 39) , no sentido de conhecer do recurso, na forma proposta pela Serur, nos termos dos artigos 32, inciso I, e 33 da Lei 8.443/1992, c/c o artigo 285 do RI/TCU, suspendendo-se os efeitos dos itens 9.2, 9.3, 9.4, 9.5 e 9.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9864/2017/Segunda Câmara\" target=\"_blank\">Acórdão 9864/2017-TCU-Segunda Câmara</a>.</p><p>8.\tAo examinar o feito, a Serur delimitou como objeto do recurso definir se (peça 40) :</p><p>\"a) houve citação válida; e</p><p>b) cabe a responsabilização do recorrente e a condenação em débito.\"</p><p>9.\tEm relação à validade da citação, o recorrente defende que \"em nenhum momento recebeu qualquer intimação/citação referente ao caso, nem citação pelo Diário Oficial da União, e nem pessoalmente, para que pudesse se defender, o que caracteriza cerceamento de defesa, esclarecendo que o AR anexado ao presente Processo de Tomada de Contas se constata que os Correios não procuraram o Defendente para entregar a intimação/notificação\".</p><p>10.\tNesse ponto, concordo com a Serur que a alegação supra não pode prosperar. Os documentos acostados aos autos demonstram que os princípios constitucionais do devido processo legal, do contraditório e da ampla defesa foram devidamente observados no âmbito desta Corte de Contas (art. 5°, incisos LIV e LV, da CF/88) . Outrossim, foram observados os ditames da Lei 8.443/1992, do Regimento Interno do TCU e da Resolução-TCU 170, de 30/6/2004, no que concerne às comunicações processuais que ocorreram no caso ora analisado.<b> </b></p><p>11.\tNo que concerne à responsabilização do recorrente e a sua condenação em débito, os argumentos recursais foram assim sintetizados pela Serur (peça 40) , <i>litteris</i>:</p><p>\"a) o Governador do Estado do Amapá, juntamente com seu Secretário de Orçamento e Gestão, era quem comandava, assinava e pagava os convênios (relaciona os agentes responsáveis por pagamentos no Estado do Amapá - peça 33, p. 10) ;</p><p>b) as notificações da Senasp/MJ para correção e informação dos dados que faltavam foram dirigidas aos Secretários que o sucederam e recebidas por eles, haja vista que foi Secretário Especial de Desenvolvimento Social da Defesa Social do Estado do Amapá no período de 9/7/2007 a 10/9/2010 (e não no período informado no Relatório do TCU) , e interinamente respondia pela Sejusp/AP quando se encontrava no Estado do Amapá, pois não havia um titular no cargo. Tais sucessores se omitiram na correção das falhas e no atendimento às solicitações da Senasp/MJ, mesmo contando com os servidores encarregados pela prestação de contas, que continuaram após a sua saída (lista os ofícios da Senasp e relaciona os nomes de servidores e secretários - peça 33, p. 4-5 e 8-9) ;</p><p>c) não restou demonstrado que tenha participado ou agido com dolo, culpa ou má-fé; não tomou conhecimento ou teve ciência de irregularidades praticadas pelos funcionários responsáveis pelos setores competentes da Secretaria de Segurança Pública, os quais foram nomeados pelo Governador e por indicação político-partidária;</p><p>d) nenhuma licitação ocorreu na Secretaria sem antes ter a aprovação da Senasp/MJ; agiu de acordo com manifestações de órgãos técnicos da Secretaria e dos pareceres jurídicos, sendo que nenhum parecer demonstrou que houve qualquer irregularidade. Cita voto do Ministro Albino Zavascki, do STJ (RESp 1.038.777) para ilustrar que \"não é todo ato ilegal - e no caso presente nem sequer ilegalidade ocorreu - que pode ser reputado como ato de improbidade administrativa\";</p><p>e) ao cobrar a restituição do valor integral ou parcial do convênio, o TCU não está em sintonia com decisões do STF que têm se manifestado no sentido de que \"havendo a prestação do serviço, ainda que decorrente de contratação ilegal, a condenação em ressarcimento do dano é considerada indevida, sob pena de enriquecimento ilícito da Administração Pública\" (RESp 728.341/SP) ; </p><p>f) na Sejusp/AP há a prática de distribuir os bens entregues nos locais onde há necessidade, sem que haja preocupação em pegar pelo menos os recibos de despesas, razão pela qual qualquer gestor, mesmo que interinamente, acaba ficando refém de tais irregularidades, pois não consegue comprovar as despesas. Ademais, como não ficava o tempo todo à disposição da Secretaria de Segurança Pública, necessitava confiar no trabalho dos servidores comissionados para que não ocorressem problemas como o do presente caso;</p><p>g) a Justiça Federal determinou o bloqueio de valores financeiros e de bens no montante\t de R$ 6 milhões por suspeitas de irregularidades e não prestação de contas de convênios da Secretaria de Segurança Pública;</p><p>h) não se pode desprezar a manifestação do MP/TCU que, em relação ao Convênio 307/2007, reconheceu que \"consta dos autos a nota fiscal dos serviços impugnados (peça 3, pp. 179-180) , com expressa referência ao convênio, a descrição dos serviços realizados e o atesto de recebimento por dois servidores da Secretaria de Justiça e Segurança Pública do Estado do Amapá. Não havendo qualquer indício de falsidade na aludida prova, mostra-se inadequada a presunção de inexecução dos serviços fundada na ausência de documentos não previstos no termo de convênio, razão pela qual não deve subsistir o referido débito\" (transcreve parecer do MP/TCU à peça 25) .\"</p><p>12.\tNesse ponto é importante frisar que os Termos de Convênio e os Planos de Trabalho acostados aos autos [ (peça 3, p. 3 e 67) ; (peça 3, p. 33 e 53) ; (peça 5, p. 3 e 77, p. 19 e 93) ; (peça 5, p. 51 e 73) ] demonstram que o Sr. Aldo Alves Ferreira respondia, mesmo que interinamente, pela Secretaria Estadual de Justiça e Segurança Pública. </p><p>13.\tEmbora as prestações de contas tenham sido apresentadas (peça 3, p. 119; peça 5, p. 153) , mesmo com as informações complementares apresentadas pelos gestores sucessores do recorrente, muitas pendências apontadas pelo Concedente não foram saneadas. Assim, não vejo como afastar a responsabilidade do recorrente pelas irregularidades perpetradas.</p><p>14.\tAo mesmo tempo, não posso deixar de levar em consideração as ponderações traçadas pelo MP/TCU (peça 43) no sentido de que há uma Nota Fiscal acostada aos autos (peça 3, p. 179-180) que comprova a regularidade da despesa em relação a qual houve impugnação parcial das contas, no valor de R$ 56.600,00 (despesa associada ao <b>Convênio 307/2007</b>) . Como não há elementos nos autos que comprovem que o curso pago por meio da Nota Fiscal aqui colocada não foi realizado e tendo em conta que também não há qualquer ressalva em relação à validade do documento fiscal que atesta a execução da despesa, não entendo cabível imputar débito ao responsável no valor de R$ 56.600,00. Concordo, pois, nesse ponto, com o posicionamento da Ilustre Procuradora-Geral do MP/TCU.</p><p>15.\tÉ importante relembrar que o MP/TCU, em seu primeiro Parecer nos autos (peça 25) , posicionou-se pela ausência de pressupostos de constituição da presente Tomada de Contas Especial, dada a inexistência do dano apontado pelo órgão concedente. Com isso, propôs o arquivamento do feito com base no art. 212 do RITCU. </p><p>16.\tEmbora esse entendimento não tenha sido adotado pela Relatora do feito, Ministra Ana Arraes, tem-se que em relação ao <b>Convênio 245/2007</b> ela levou em consideração em seu Voto que não havia meios de determinar o dano parcial, razão pela qual apenas julgou irregulares as contas do responsável e aplicou-lhe a multa do art. 58, inciso I da Lei 8.443/1992, no valor de R$ 30.000,00. No que concerne ao <b>Convênio 307/2007</b>, entendeu que a ausência de informações sobre a efetiva prestação do Curso de Introdução à Varredura Ambiental e Eletrônica configurou débito para o gestor no valor de R$ 56.600,00, com a aplicação da multa do art. 57, no valor de R$ 10.000,00.</p><p>17.\tEntendo, tal como o MP/TCU, que muito embora o responsável não tenha trazido aos autos documentos novos capazes de afastar as irregularidades/falhas constatadas nas prestações de contas, diante do efeito devolutivo do Recurso de Reconsideração, é cabível que o Órgão Ministerial reafirme o entendimento outrora adotado com relação ao débito remanescente nos autos, qual seja: R$ 56.600,00 (relativo ao <b>Convênio 307/2007) </b>. </p><p>18.\tO MP/TCU assevera que a \"documentação requisitada à convenente para comprovar a efetiva execução do curso previsto no âmbito do Convênio 307/2007, bastante específica, não estava relacionada, no termo de ajuste, dentre aquela exigida na prestação de contas (peça 3, p. 45) ; ii) consta dos autos a nota fiscal do valor impugnado (peça 3, pp. 179-180) , com expressa referência ao convênio, a descrição dos serviços realizados e o atesto de recebimento por dois servidores da Secretaria de Justiça e Segurança Pública do Estado do Amapá, contra a qual inexiste qualquer indício de falsidade.\"</p><p>19.\tOra, se há uma nota fiscal idônea a comprovar a execução da despesa questionada e se há solicitação de documentos para compor a Prestação de Contas que não estavam presentes entre os exigidos no Termo de Ajuste, imputar débito ao gestor configura-se, a meu ver, uma decisão que não se coaduna com os elementos de prova constantes dos autos. </p><p>20.\tPor essa razão, embora acolha o posicionamento do MP/TCU quanto à necessidade de afastamento do débito outrora imputado ao responsável, entendo que o mérito das contas deve ser o mesmo, com a imputação da multa prevista no artigo 58, inciso I da Lei 8.443/92.</p><p>21.\tEmbora o <i>Parquet</i> defenda a inexistência de prejuízo nos autos e considere as impropriedades cometidas nas prestações de contas como formais, não posso desconsiderar que no que diz respeito ao <b>Convênio 245/2007</b> constou no parecer MJ/SENASP/CGAPSP 216/2013 (peça 5, p. 137/47) que não restou comprovada a execução da maior parte das metas físicas previstas, nos seguintes termos:</p><p>\"Dos documentos apresentados na¿o foi possível identificar o cumprimento das metas previstas no plano de trabalho e projeto básico aprovados: </p><p>- Realizar 30 oficinas de capacitação profissional para 180 idosos em atividades práticas [não comprovado]; </p><p>- Contribuir no processo de alfabetização de 50 idosos por ano [não comprovado]; </p><p>- Envolver 160 idosos em atividades artístico-culturais, bem com atividades desportivas inter-geracionais [comprovadas as atividades desportivas com 46 pessoas];</p><p>- Realizar cinco noites de vivências [não comprovado];</p><p>- Realizar palestras de prevenção de violência contra idosos [na¿o comprovado].\" </p><p>22.\tDiante dessas constatações, a Senasp em seu Parecer consignou que muitas despesas constantes da relação de pagamentos conferiam com os documentos comprobatórios correspondentes, e com os extratos bancários da conta específica (peça 5, p. 109/117) . Nesse cenário, mesmo com dano parcial aos cofres públicos, não houve como estimá-lo precisamente, o que requer a manutenção da irregularidade das contas, com a imputação da multa prevista no art. 58, inciso I, da Lei Orgânica do TCU, só que em valor mais reduzido do que o colocado na decisão ora recorrida, visto que pelo que se vê houve comprovação da execução de grande parte dos serviços previstos nas avenças outrora firmadas.</p><p>23.\tCom as vênias de estilo por divergir da Unidade Técnica e parcialmente do Ministério Público junto ao TCU, manifesto-me pelo conhecimento do presente Recurso de Reconsideração para, no mérito, dar-lhe provimento parcial, de modo a manter a irregularidade das contas do Senhor Aldo Alves Ferreira e a aplicação da multa prevista no art. 58, inciso I, da Lei Orgânica do TCU, com o afastamento do débito. </p><p>24.\tDiante das considerações aqui alinhadas, Voto por que esta Segunda Câmara adote a Deliberação que ora submeto à apreciação.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 12 de novembro de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">RAIMUNDO CARREIRO </p><p class=\"body_Text\">Relator</p><p class=\"body_Text\"/><p class=\"footer\"/>", "DTATUALIZACAO": "20220924", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=689681", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=689681", "EXTENSAOARQUIVO": "doc"}