{"KEY": "ACORDAO-COMPLETO-2384553", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 12533/2019 ATA 42/2019 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "12533", "ANOACORDAO": "2019", "NUMATA": "42/2019", "ACORDAO": "<p>VISTO, relatado e discutido o recurso de reconsideração interposto por Eronildo Lopes Valadares, ex-prefeito do Município de Porangatu/GO, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2850/2018/Segunda Câmara\" target=\"_blank\">Acórdão 2850/2018-TCU-Segunda Câmara</a>, por meio do qual este Tribunal, entre outras medidas, julgou irregulares as suas contas e lhe aplicou multa em virtude de omissão no dever de prestar contas dos recursos federais oriundos do Convênio 1.085/2005 - que objetivou a execução de \"melhoria habitacional para o controle da doença de Chagas\" - e da falta de providências para resguardo do patrimônio público.</p><p>ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 2ª Câmara, ante as razões expostas pela relatora, e com fundamento nos arts. 32 e 33 da Lei 8.443/1992, em:</p><p>9.1. conhecer do recurso de reconsideração e dar-lhe provimento;</p><p>9.2. julgar regulares as contas de Eronildo Lopes Valadares, com amparo no disposto nos arts. 1º, inciso I, 16, inciso II, 18 e 23, inciso II, da Lei 8.443/1992, dando-lhe quitação;</p><p>9.3. dar ciência desta deliberação ao recorrente.</p>", "ASSUNTO": "Recurso de reconsideração interposto contra acórdão que julgou irregulares as contas de ex-prefeito e lhe aplicou multa em virtude de omissão no dever de prestar contas dos recursos federais geridos por seu antecessor, oriundos de convênio, e da falta de providências para resguardo do patrimônio público.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "19/11/2019", "ENTIDADE": " Município de Porangatu/GO.", "INTERESSADOS": "3. Recorrente: Eronildo Lopes Valadares (CPF XXX.178.151-XX).<br>3.1. Interessada: Fundação Nacional de Saúde (CNPJ 26.989.350/0001-16).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00383120167\" target=\"_blank\">003.831/2016-7</a>", "QUORUM": " <br>13.1. Ministros presentes: Aroldo Cedraz (na Presidência), Raimundo Carreiro e Ana Arraes (Relatora).<br>13.2. Ministro-Substituto presente: André Luís de Carvalho.", "RELATOR": "ANA ARRAES", "RELATORDELIBERACAORECORRIDA": " ministro Augusto Nardes.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tAdoto como relatório a instrução aprovada no âmbito da Secretaria de Recursos (peça 49) , a cujos fundamentos se mostra favorável o Ministério Público junto ao TCU, na pessoa do procurador Rodrigo Medeiros de Lima (peça 51) :</p><p>\"<b>INTRODUÇÃO</b></p><p>1. Trata-se de recurso de reconsideração interposto pelo Sr. Eronildo Lopes Valadares (peça 38) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2850/2018/Segunda Câmara\" target=\"_blank\">Acórdão 2850/2018-TCU-Segunda Câmara</a> (peça 28) .</p><p>1.1. A deliberação recorrida apresenta o seguinte teor:</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da Segunda Câmara, ante as razões expostas pelo relator, em:</p><p>9.1. considerar revel José Osvaldo da Silva, em atenção ao disposto no art. 12, § 3º, da Lei 8.443/1992;</p><p>9.2. julgar irregulares as contas de José Osvaldo da Silva, com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea 'c', e § 2º da Lei 8.443/1992, c/c os arts. 19 e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I, 209, inciso III e § 5º, 210 e 214, inciso III, do Regimento Interno, condenando-o ao pagamento da quantia a ser apurada na forma do quadro abaixo, com a fixação do prazo de 15 (quinze) dias, a contar da notificação, para que comprove perante o Tribunal (art. 214, inciso III, alínea 'a', do Regimento Interno) o recolhimento da dívida aos cofres da Fundação Nacional de Saúde, atualizada monetariamente e acrescida dos juros de mora, calculado a partir da data discriminada, até a data do recolhimento, na forma prevista na legislação em vigor:</p><table><tbody><tr>\t<td><p>Tipo de Operação</p></td>\t<td><p>Data da Ocorrência</p></td>\t<td><p>Valor Original (R$) </p></td></tr><tr>\t<td><p>Débito</p></td>\t<td><p>30/6/2006</p></td>\t<td><p>54.000,00</p></td></tr><tr>\t<td><p>Débito</p></td>\t<td><p>11/12/2006</p></td>\t<td><p>54.000,00</p></td></tr><tr>\t<td><p>Crédito</p></td>\t<td><p>15/6/2007</p></td>\t<td><p>51.165,00</p></td></tr><tr>\t<td><p>Crédito</p></td>\t<td><p>2/7/2007</p></td>\t<td><p>1.782,00</p></td></tr><tr>\t<td><p>Crédito</p></td>\t<td><p>8/7/2013</p></td>\t<td><p>6,00</p></td></tr><tr>\t<td><p>Crédito</p></td>\t<td><p>23/8/2013</p></td>\t<td><p>30,00</p></td></tr><tr>\t<td><p>Crédito</p></td>\t<td><p>19/2/2016</p></td>\t<td><p>18.343,48</p></td></tr></tbody></table><p>9.3. aplicar ao responsável indicado no subitem anterior multa no valor de R$ 15.000,00 (quinze mil reais) , com fundamento no art. 57 da Lei 8.443/1992 c/c o art. 267 do Regimento Interno, fixando-lhe o prazo de 15 (quinze) dias, a contar da notificação, para que comprove o recolhimento da dívida ao Tesouro Nacional, atualizada monetariamente na data do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</p><p>9.4. rejeitar as razões de justificativa apresentadas por Eronildo Lopes Valadares;</p><p>9.5. julgar irregulares as contas de Eronildo Lopes Valadares, com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea 'a' da Lei 8.443/1992, c/c os arts. 19, parágrafo único, e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I, 209, inciso I, 210, § 2º, e 214, inciso III, do Regimento Interno;</p><p>9.6. aplicar ao responsável indicado no subitem anterior multa no valor de R$ 5.000,00 (cinco mil reais) , com fundamento no art. 58, inciso I, da Lei 8.443/1992 c/c o art. 268, inciso I, do Regimento Interno, fixando-lhe o prazo de 15  (quinze) dias, a contar da notificação, para que comprove o recolhimento da dívida ao Tesouro Nacional, atualizada monetariamente na data do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</p><p>9.7. autorizar, desde logo, com amparo no art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas, caso não atendidas as notificações;</p><p>9.8. autorizar, nos termos do art. 26 da Lei 8.443/1992, o parcelamento das dívidas em até 36  (trinta e seis) parcelas mensais e sucessivas, atualizadas monetariamente até a data do pagamento, esclarecendo aos responsáveis que a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor (art. 217, § 2º, do Regimento Interno do TCU) , sem prejuízo das demais medidas legais; e</p><p>9.9. dar ciência desta deliberação ao Procurador-Chefe da Procuradoria da República em Goiás, com fundamento no art. 16, § 3º, da Lei 8.443/1992, c/c o § 6º do art. 209 do Regimento Interno.</p><p><b>HISTÓRICO</b></p><p>2. \tOriginalmente, os autos tratavam de instaurada pela Fundação Nacional de Saúde, em desfavor do Sr. José Osvaldo da Silva (CPF XXX.467.421-XX) , ex-prefeito do município de Porangatu/GO, gestões 2005-2008 e 2009-2012, em razão da omissão na prestação de contas final dos recursos repassados para a execução do Convênio 1085/2005 (Siafi 555036) , celebrado entre essas entidades, que tinha por objeto 'melhorias habitacionais para o controle da Doença de Chagas'.</p><p>2.1. \tForam previstos R$ 153.105,27 para a execução do objeto, dos quais R$ 135.000,00 seriam repassados pelo concedente e R$ 7.105,27 corresponderiam à contrapartida (peça 1, p. 76) .</p><p>2.2. \tO ajuste vigeu inicialmente no período de 20/12/2005 a 20/12/2006 (peça 76) , mas foi sucessivamente prorrogado de ofício para 6/12/2007, 27/11/2008, 26/5/2009, 22/11/2009, 31/12/2009, 29/6/2010, 26/12/2010, 24/6/2011, 22/12/2011 e 22/6/2012 (peça 1, p. 219, 245, 259, 287, 293, 297, 301, 305, 309 e 313) . Posteriormente, atendendo a solicitações do prefeito à época, o Sr. José Osvaldo da Silva, teve vigência estendida até 22/3/2013 (peça 1, p. 331 e 337) , sendo novamente prorrogado de ofício, com a justificativa de atraso na liberação dos recursos, até 22/3/2014, com prazo de prestação de contas até 21/5/2014 (peça 1, p. 361, 367) .</p><p>2.3. \tNo Relatório de Tomada de Contas Especial 1/2015 (peça 2, p. 80-88) , de 23/7/2015, a responsabilidade pelo dano causado ao erário foi atribuída ao Sr. José Osvaldo da Silva, prefeito nas gestões 2005-2008 e 2009-2012, em razão da omissão na prestação de contas final do Convênio 1085/2005, Siafi 555036, apurando-se como prejuízo o valor original de R$ 54.000,00. </p><p>2.4. \tA Secretaria Federal de Controle Interno do Ministério da Transparência, Fiscalização e Controle, em seu Relatório de Auditoria 2434/2015, concluiu que o responsável apontado no Relatório do Tomador de Contas encontrava-se em débito com a Fazenda pelo valor original de R$ 54.000,00 (peça 2, p. 118-120) . O Certificado de Auditoria e o Parecer do Dirigente do órgão de Controle Interno pugnam pela irregularidade das contas (peça 2, p. 122-123) . O Ministro de Estado da Saúde tomou conhecimento das conclusões contidas no Relatório e Certificado de Auditoria e do Parecer da Secretaria Federal de Controle Interno (peça 2, p. 124) .</p><p>2.5. \tNo âmbito do Tribunal, em cumprimento à manifestação da unidade técnica (peças 16-18) , foi promovida a citação dos Srs. José Osvaldo da Silva, ex-prefeito do município de Porangatu/GO, gestões 2005-2008 e 2009-2012, e Eronildo Lopes Valadares, ex-prefeito do município de Porangatu/GO, gestão 2013-2016 (peças 20-21) .</p><p>2.6. \tAo examinar as defesas apresentadas pelos responsáveis, a Secex/AM propôs o julgamento pela irregularidade das contas de ambos os responsáveis arrolados na TCE, sob os seguintes fundamentos: alínea 'c' do inciso III do art. 16 da Lei 8.443/1992 em relação ao Sr. José Osvaldo da Silva e alínea 'a' do referido inciso com referência ao Sr. Eronildo Lopes Valadares (peças 25-26) .</p><p>2.7. \tO representante do Ministério Público junto ao Tribunal de Contas da União acompanhou o encaminhamento sugerido pela Secex/AM, sugerindo, tão somente, os seguintes acréscimos: declarar a revelia do Sr. José Osvaldo da Silva, nos termos do art. 12, § 3º, da Lei 8.443/1992; acolher as alegações de defesa apresentadas pelo Sr. Eronildo Lopes Valadares e rejeitar suas razões de justificativa (peça 27) .</p><p>2.8. \tO Tribunal de Contas da União proferiu o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2850/2018/Segunda Câmara\" target=\"_blank\">Acórdão 2850/2018-TCU-Segunda Câmara</a>.</p><p>2.9. \tIrresignado, o Sr. Eronildo Lopes Valadares interpôs o presente recurso de reconsideração. </p><p><b>EXAME DE ADMISSIBILIDADE</b></p><p>3. \tReitera-se o exame preliminar de admissibilidade (peças 39-40) , ratificado à peça 42 pela relatora, Ministra Ana Arraes, que concluiu pelo conhecimento do recurso de reconsideração interposto pelo Sr. Eronildo Lopes Valadares, suspendendo-se os efeitos dos itens 9.5, 9.6 e 9.7 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2850/2018/Segunda Câmara\" target=\"_blank\">Acórdão 2850/2018-TCU-Segunda Câmara</a> em relação ao recorrente, com fulcro nos artigos 32, inciso I, e 33 da Lei 8.443/1992, c/c o artigo 285 do RI/TCU.</p><p><b>EXAME TÉCNICO</b></p><p><b>4. \tDelimitação do recurso.</b></p><p>4.1. \tConstitui objeto do recurso definir se </p><p> a) o recorrente adotou medida para o resguardo do patrimônio público, como requer a Súmula 230 do TCU;</p><p> b) cabe o julgamento das contas do recorrente pela regularidade com ressalvas.</p><p><b>Da adoção de medida para o resguardo do patrimônio público, como requer a Súmula 230 TCU</b></p><p><b>Razões recursais</b></p><p>5. \tAlega o recorrente que tomou as devidas providências para responsabilização do ex-gestor (peça 38, p. 3) .</p><p>5.1. \tAnexa cópia do ofício n. 044/2015, de 25.02.2015, o qual o recorrente, quando prefeito de Porangatu/GO, comunicou a Superintendente da Funasa da impossibilidade de prestação de contas diante da inexistência de documentos para tanto. Ou seja, a prestação de contas não foi realizada porque impossível e, essa impossibilidade, foi devidamente comunicada a Funasa (peça 38, p. 3) .</p><p>5.2. \tAfirma que, com base neste oficio, a própria Funasa instaurou TCE em desfavor do gestor faltoso - José Osvaldo da Silva - isentando o recorrente de qualquer omissão, uma vez que, mesmo não se tratando de ação judicial, o recorrente comunicou a própria Funasa da impossibilidade da prestação de contas, responsabilizando o ex-gestor faltoso (peça 38, p. 4) .</p><p>5.3. \tArgumenta que, embora na ótica do acórdão recorrido somente o ingresso de ação judicial seria capaz de afastar a omissão na prestação de contas, não há qualquer regra que imponha ao gestor o ingresso de ação judicial contra o ex-gestor como condição única de afastar o dever de prestar contas (peça 38, p. 4) .</p><p>5.4. \tDefende que, no presente caso, o ingresso de ação judicial foi suprido pelo ofício n. 044/2015, de autoria do recorrente e endereçado à Funasa, comunicando as irregularidades e a impossibilidade de prestação de contas e a devolução dos recursos do convênio (peça 38, p. 4) .</p><p>5.5. \tDeclara que esta é a orientação do próprio TCU na Súmula n° 230 (peça 38, p. 4) .</p><p><b>Análise</b></p><p>6. \tInicialmente, revisitando a decisão recorrida, exsurge, em suma, o seguinte fundamento utilizado para o julgamento pela irregulares das contas do Sr. Eronildo Lopes Valadares e a imputação da multa prevista no art. 58, inciso I, da Lei 8.443/1992 c/c o art. 268, inciso I, do Regimento Interno: omissão no dever de prestar contas dos recursos repassados ao município de Porangatu/GO, em razão do Convênio 1085/2005 (Siafi 555036) , ou na impossibilidade de fazê-lo, deixar de adotar de providências para o resguardo do patrimônio público (peça 21) .</p><p>6.1. \tNa fase interna da tomada de contas especial, no que concerne ao Sr. Eronildo Lopes Valadares, entendeu-se que houve a comprovação, através do encaminhamento à Funasa do Ofício Gabinete n° 44/2015, da adoção de providências relativas à ausência da documentação necessária para a elaboração da devida prestação de contas (peça 2, p. 119) . Desse modo, no controle interno, a atribuição de responsabilidade pelas irregularidades apuradas recaiu somente sobre o Sr. José Osvaldo da Silva, ex-prefeito do município de Porangatu/Goiás, gestões 2005/2012 (peça 2, p. 120) .</p><p>6.2. \tNo âmbito do Tribunal, a unidade técnica (peça 16) , após analisar prestação de contas parcial da Fundação Nacional de Saúde (peça 11) e o extrato bancário com a movimentação bancária da conta específica do convênio apresentado pelo Banco do Brasil (peça 14) , entendeu que o Sr. Eronildo Lopes Valadares não comprovou o bom e regular uso dos recursos do Convênio 1085/2005, por ter retirado R$ 18.343,48 da conta específica do convênio, em 19/2/2016, fora da vigência do convênio, e sem que fosse provada sua aplicação no objeto do ajuste, além de pagar taxas bancárias com o repasse federal. Além disso, apurou-se, em relação ao responsável, que houve omissão no dever de prestar contas dos recursos repassados ao município de Porangatu/GO, em razão do Convênio 1085/2005, ou na impossibilidade de fazê-lo, deixou de adotar de providências para o resguardo do patrimônio público.</p><p>6.3. \tSubsequentemente, foi realizada a citação do responsável para que este recolhesse a importância devida ou apresentasse alegações de defesa e razões de justificativa (peça 21) . O Sr. Eronildo Lopes Valadares manifestou-se à peça 23.</p><p>6.4. \tNa análise posterior, A Secex/AM entendeu, quanto ao responsável Eronildo Lopes Valadares, pelo acolhimento de suas alegações de defesa pertinente ao débito que lhe fora atribuído, e pela rejeição de suas razões de justificativa quanto à omissão no dever de prestar contas, propondo-se que suas contas fossem julgadas irregulares, com a aplicação de multa cominada no art.58, II, da Lei 8.443/1992. Segundo a Unidade Técnica, 'para eximir-se da responsabilização pela prestação de contas deveria ter adotado providências de instauração de procedimento judicial contra o ex-prefeito. Nesse sentido, a mera devolução dos valores constantes na conta corrente não supre sua responsabilidade quanto à omissão no dever de prestar contas, sendo rejeitada suas razões de justificativa nesse ponto' (peça 25) .</p><p>6.5. \tNo presente recurso, o responsável apresentou cópia do ofício n. 044/2015, segundo o qual, quando prefeito de Porangatu/GO, teria comunicado a Funasa da impossibilidade de prestação de contas em razão da inexistência de documentos. Segundo o recorrente, com base neste oficio, a Funasa instaurou tomada de contas especial em desfavor do gestor faltoso - José Osvaldo da Silva. Assim, tal circunstância isentaria o recorrente da omissão que lhe foi atribuída (peça 38, p. 8) .</p><p>6.6. \tAo se examinar o ofício n. 044/2015 (peça 38, p. 8) , verifica-se que o documento não comprova a adoção de medida para o resguardo do patrimônio público, como requer a Súmula 230 do TCU, porquanto tal procedimento não tem relação com a possível recuperação de valores impugnados na gestão do antecessor. No ofício, o Sr. Eronildo Lopes Valadares informa que não há documentação suficiente à prestação de contas e atribui a sua responsabilidade ao Sr. José Osvaldo da Silva. </p><p>6.7. \tObserva-se, portanto, que o documento apresentado pelo recorrente não se coaduna com disposto na Súmula 230/TCU, segundo a qual 'o prefeito sucessor é corresponsável pelo débito quando lhe couber apresentar a prestação de contas e não o fizer ou, diante da impossibilidade de fazê-lo, não tiver adotado as medidas legais para resguardar o patrimônio público'.</p><p>6.8. \tNão favorece também ao responsável a justificativa apresentada ao órgão concedente de que não havia documentos que pudessem fundamentar a prestação de contas, dado que a utilização de recursos públicos sem comprovação documental é inclusive mais um elemento a reforçar a necessidade da adoção da providência judicial.</p><p>6.9. \tCom base nas considerações precedentes, devem ser rejeitadas as alegações do recorrente. </p><p><b>Da cabimento do julgamento das contas do recorrente pela regularidade com ressalvas</b></p><p><b>Razões recursais</b></p><p>7. \tAlega o recorrente que a única suposta irregularidade que lhe foi atribuída refere-se à ausência de prestação de contas. Nos fundamentos do acórdão ora recorrido, é reconhecido que o Sr. Eronildo Lopes Valadares não executou ou manuseou os recursos do convênio (peça 38, p. 5) .</p><p>7.1. \tPropõe, caso não acolham os argumentos anteriores como suficientes para a reforma do acórdão recorrido, que as suas contas sejam julgadas regulares com ressalva, uma vez que a hipótese se enquadra perfeitamente na possibilidade prevista no inciso II do art. 16 da Lei n°. 8.443/1992 (peça 38, p. 6) .</p><p>7.2. \tDefende que, segundo a norma legal, as contas poderão ser julgadas regulares com ressalva quando evidenciarem impropriedade ou qualquer outra falta de natureza formal de que não resulte dano ao Erário (peça 38, p. 6) .</p><p>7.3. \tArgumenta que, mesmo que houvesse suposta falha formal na execução do convênio, não houve dano ao erário e o recorrente não movimentou os recursos e os restituiu conforme consta nos fundamentos do acórdão recorrido (peça 38, p. 6) .</p><p><b>Análise</b></p><p>8. \tNão assiste razão ao recorrente.</p><p>8.1. \tConforme exposto na análise precedente, é fato que o prefeito sucessor não prestou contas do ajuste e não trouxe aos autos comprovante idôneo de que adotou medidas legais/judiciais com vistas ao resguardo do patrimônio público.</p><p>8.2. \tSegundo o enunciado de jurisprudência do Tribunal, 'Não cabe a atribuição de débito solidário ao prefeito sucessor omisso que, embora obrigado a prestar contas em razão de a vigência do ajuste adentrar o seu mandato, não geriu os recursos do convênio. Nesse caso, cumpre julgar irregulares as contas do prefeito sucessor e aplicar-lhe a multa do art. 58, inciso I, da Lei 8.443/1992' (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/665/2016/Primeira Câmara\" target=\"_blank\">Acórdão 665/2016-TCU-Primeira Câmara</a>, Rel. Min. Benjamin Zymler) .</p><p>8.3. \tNão cabe, portanto, que as contas do recorrente sejam julgadas regulares com ressalva pois a omissão no dever de prestar contas não correspondente à impropriedade ou falta de natureza formal de que trata o art. 16, inciso II, da Lei Orgânica do TCU. </p><p><b>CONCLUSÃO</b></p><p>9. Da análise do recurso apresentado, verifica-se que:</p><p> a) o documento apresentado não comprova a adoção de medida para o resguardo do patrimônio público, como requer a Súmula 230 do TCU, porquanto tal procedimento não tem relação com a possível recuperação de valores impugnados na gestão do antecessor;</p><p> b) a pretensão do recorrente de que suas contas sejam julgadas regulares com ressalvas deve ser rejeitada, pois a omissão no dever de prestar contas não corresponde à mera impropriedade ou falta de natureza formal de que trata o art. 16, inciso II, da Lei Orgânica do TCU.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>10. \tAnte o exposto, submete-se à consideração superior a presente análise do recurso de reconsideração interposto pelo Sr. Eronildo Lopes Valadares contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2850/2018/Segunda Câmara\" target=\"_blank\">Acórdão 2850/2018-TCU-Segunda Câmara</a>, propondo-se, com fundamento nos artigos 32, inciso I, e 33 da Lei 8.443/1992, c/c o artigo 285 do RI/TCU:</p><p> a) conhecer do presente recurso e, no mérito, negar-lhe provimento;</p><p> b) dar ciência da deliberação que vier a ser adotada ao recorrente e aos demais interessados.\"</p><p>\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Rodrigo Medeiros de Lima.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CONVÊNIO. MELHORIA HABITACIONAL PARA O CONTROLE DA DOENÇA DE CHAGAS. NÃO COMPROVAÇÃO DA APLICAÇÃO REGULAR DE PARTE DOS RECURSOS FEDERAIS. RESPONSABILIDADE DO PREFEITO SIGNATÁRIO DO AJUSTE E GESTOR DOS RECURSOS PÚBLICOS. IRREGULARIDADE DAS CONTAS. DÉBITO. RESPONSABILIDADE DO PREFEITO SUCESSOR POR OMISSÃO NO DEVER DE PRESTAR CONTAS. RECURSO DE RECONSIDERAÇÃO. IMPRECISÃO DO ENUNCIADO DA SÚMULA TCU 230. AUSÊNCIA DE UNIFORMIDADE DE ENTENDIMENTO. COMUNICAÇÃO DA IMPOSSIBILIDADE DE PRESTAR CONTAS À CONDENTE. SOLICITAÇÃO DE INSTAURAÇÃO DE TCE. PROVIDÊNCIA CALCADA EM PREVISÃO LEGAL E INFRALEGAL. PROVIMENTO. CONTAS REGULARES. É regular a conduta de prefeito sucessor que, ante justificativa plausível sobre a impossibilidade de prestar contas dos recursos federais geridos por seu antecessor, comunica o fato a órgão o a entidade concedente e lhe solicita a instauração da competente tomada de contas especial, ainda que, em nome da municipalidade, deixe de ajuizar ação judicial em desfavor daquele, haja vista a imprecisão redacional do Enunciado 230 da Súmula de Jurisprudência, a falta de uniformidade de entendimento neste Tribunal sobre a sua aplicabilidade e, principalmente, a regra disposta no art. 24-A, § 8º, da Lei 10.522/2002.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (Serur).", "VOTO": "<p class=\"tCU_-_Epígrafe\">\tPor meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2850/2018/Segunda Câmara\" target=\"_blank\">Acórdão 2850/2018-TCU-Segunda Câmara</a>, este Tribunal, entre outras medidas, julgou irregulares as contas de Eronildo Lopes Valadares, ex-prefeito do Município de Porangatu/GO, e aplicou-lhe multa de R$ 5.000,00 por haver se omitido no dever de prestar contas dos recursos federais oriundos do Convênio 1.085/2005 - cujo objeto foi a execução de \"melhoria habitacional para o controle da Doença de Chagas\" - e não ter, alternativamente, adotado \" (...) providências para o resguardo do patrimônio público ou medidas judiciais com vistas ao ressarcimento dos valores federais repassados\" (peça 21, p. 2) .</p><p class=\"tCU_-_Epígrafe\">2.\tNesta oportunidade, interpõe recurso de reconsideração contra aquela decisão, do qual conheço porquanto preenchidos os pressupostos de admissibilidade aplicáveis à espécie, na forma regimental.</p><p class=\"tCU_-_Epígrafe\">3.\tA Secretaria de Recursos (Serur) , responsável pela instrução do feito, propõe o desprovimento do recurso. Compreende que a comunicação do recorrente à Funasa, justificando a impossibilidade de prestar contas dos recursos, por inexistência de arquivos e documentos na prefeitura, e solicitando a instauração da tomada de conta especial contra o seu antecessor, não atende ao entendimento expresso na Súmula TCU 230. Assevera que tal procedimento não tem \" (...) relação com a possível recuperação de valores impugnados na gestão do antecessor\".</p><p class=\"tCU_-_Epígrafe\">4.\tDiscordo dessa posição, com a devida vênia.</p><p class=\"tCU_-_Epígrafe\">5.\tDispõe o enunciado da Súmula TCU 230:</p><p class=\"tCU_-_Epígrafe\">\"Compete ao prefeito sucessor apresentar as contas referentes aos recursos federais recebidos por seu antecessor, quando este não o tiver feito ou, na impossibilidade de fazê-lo, <b>adotar as medidas legais visando ao resguardo do patrimônio público com a instauração da competente Tomada de Contas Especial</b>, sob pena de co-responsabilidade\" (grifei) </p><p class=\"tCU_-_Epígrafe\">6.\tUma vez que não cabe a prefeito municipal instaurar tomada de contas especial, somente poderia esse agente público solicitar à concedente tal providência, a quem o ordenamento jurídico impõe competência para tanto; isso, de fato, foi feito pelo recorrente.</p><p class=\"tCU_-_Epígrafe\">7.\tNo ofício encaminhado à Funasa (peça 38, p. 8) , além de ter salientado a impossibilidade de prestar contas dos recursos do convênio, destacou ter recebido, no dia 25/2/2015, analista técnico daquela fundação para avaliar a situação. No desfecho desse documento, solicitou à concedente a responsabilização de seu antecessor.</p><p class=\"tCU_-_Epígrafe\">8.\tNão desconheço que a jurisprudência desta Corte, não obstante a literalidade da súmula, evoluiu no sentido de isentar prefeito sucessor por este trazer prova do ajuizamento de ação judicial ou de representação ao Ministério Público visando a responsabilizar o antecessor, responsável pela aplicação dos recursos. Todavia, não me parece tratar com clareza casos como este, em que o responsável somente justifica ao concedente a impossibilidade de prestar contas, sem ingressar em juízo. </p><p class=\"tCU_-_Epígrafe\">9.\tA redação sumular é clara ao indicar como medida - ou ao menos como a principal medida - de resguardo ao patrimônio público a instauração da competente TCE. Ainda que o sentido do texto não tenha sido o de limitar as ações a essa providência, até porque do plural (\"... adotar as medidas legais...\") se depreendem outras, não há certeza sobre quais medidas, sob a ótica do administrador e do próprio controle, devem ser adotadas para resguardar o patrimônio público. </p><p class=\"tCU_-_Epígrafe\">10. \tNão obstante, fortaleceu-se internamente a ideia de que o ingresso em juízo por parte de prefeito sucessor fosse o único meio, salvo poucas exceções, efetivamente capaz de isentá-lo de responsabilidade pela omissão no dever de prestar contas dos recursos públicos geridos por seu antecessor.</p><p class=\"tCU_-_Epígrafe\">11.\tSe, em muitas situações, a mera juntada ao processo de controle externo de cópia da inicial, sem número do processo ou comprovante de protocolo do Judiciário, é suficiente para o aval do TCU, a falta de acompanhamento das ações judiciais é, até hoje, marca constante nesses casos. Não se sabe, posteriormente, por intermédio do órgão ou da entidade concedente ou pelo controle interno, sequer se as demandas são concluídas - ante a ocorrência de casos de extinção dos efeitos por inépcia da parte autora -, tampouco se as sentenças culminam na procedência do pedido, em favor da recomposição ao erário.</p><p class=\"tCU_-_Epígrafe\">12.\tIndago-me o porquê desse rigor na exigência de mero indício de prova da proposição de ação judicial se não há medidas efetivas para acompanhamento do desfecho de tais ações. Sob o ponto de vista do resultado, é provável que, em muitos casos, medidas administrativas - entre as quais a instauração de TCE, após o esgotamento das fases anteriores - sejam mais efetivas do que as judiciais. </p><p class=\"tCU_-_Epígrafe\">13.\tDe um lado, imaginemos que um prefeito sucessor ajuíze ação judicial que se mostre inócua, ao final, sob a ótica do interesse público. As suas contas serão julgadas regulares. De outro lado, suponhamos que determinado prefeito, por qualquer motivo, se limite a requerer a instauração da TCE ao concedente e, ao final, em virtude dessa providência, o dano seja recomposto. As suas contas serão julgadas irregulares, porquanto os órgãos de controle não acompanham o resultado das medidas tendentes à proteção do patrimônio público. Carece de justeza, nesse cenário, que a singela proposição de ação judicial em desfavor do antecessor - na prática, a simples juntada da inicial - possa impor consequências jurídicas e resultados diametralmente invertidos.</p><p class=\"tCU_-_Epígrafe\">14.\tNão desconheço ser antiga a controvérsia jurisprudencial desta Casa a respeito da interpretação ou aplicabilidade do enunciado da Súmula 230, o que, a propósito, motivou a atuação de processo administrativo visando à sua revisão (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1689920105\" target=\"_blank\">Processo 016.899/2010-5</a>, rel. min. Raimundo Carreiro) , pendente de julgamento. </p><p class=\"tCU_-_Epígrafe\">15.\tAté há pouco tempo, este Tribunal condenava em débito o prefeito sucessor, solidariamente com seu antecessor, mesmo sem ter gerido recursos públicos originários de transferências voluntárias, ao não demonstrar ter adotado as tais providências de resguardo ao patrimônio público - normalmente o ajuizamento de ação judicial. Hoje, com a evolução do entendimento da Corte, tais situações têm conduzido somente à aplicação de multa. Esse é apenas um dos vários pontos de guinada jurisprudencial durante a vigência da Súmula 230.</p><p class=\"tCU_-_Epígrafe\">16.\tNão é crível que entendimentos sumulados sejam passíveis de exagerada margem interpretativa, como é o caso. Ideal seria que minimamente necessitassem de interpretação, exatamente por terem como pressuposto de existência a consolidação de teses pacificadas na jurisprudência, essas, sim, refletidas em interpretações de fato e de direito que consubstanciaram os próprios precedentes motivadores das uniformizações. Essa falta de clareza interna sobre a matéria tem gerado grave insegurança jurídica e requer do TCU pronta correção, o que suponho ocorra com a apreciação do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1689920105\" target=\"_blank\">Processo 016.899/2010-5</a>.</p><p class=\"tCU_-_Epígrafe\">17.\tRetornando ao caso concreto, prescrevia o art. 72, § 6º, da Portaria Interministerial MPOG/MF/CGU nº 507, DE 24/11/2011, vigente à época dos fatos, que era devido ao prefeito sucessor, caso a impossibilidade de prestar contas fosse fruto de ação ou omissão de seu antecessor, solicitar ao concedente a instauração da TCE. </p><p class=\"tCU_-_Epígrafe\">18.\tComo se vê, a própria orientação do órgão central do sistema de planejamento e orçamento, refletindo a lacuna no entendimento deste Tribunal à época, também não delimitava ao certo outras ações esperadas dos sucessores para resguardo do patrimônio público, exceto, como visto no item anterior, a obrigação de comunicação ao concedente para instauração da TCE. Esse aspecto também deve ser levado em consideração na avaliação da conduta do recorrente, a seu favor, na medida em que observou não só o entendimento que se extrai da leitura do enunciado da Súmula TCU 230, mas também o constante da norma regulamentar acima mencionada.</p><p class=\"tCU_-_Epígrafe\">19.\tVejamos, ainda, o que diz o art. 26-A da Lei 10.522/2002 - que dispõe sobre o Cadastro Informativo dos Créditos não Quitados do Setor Público Federal (Cadin) -, incluído pela Lei 12.810/2013, em seus §§ 7º e 8º:</p><p class=\"tCU_-_Epígrafe\">\"Art. 26-A.  O órgão ou entidade que receber recursos para execução de convênios, contratos de repasse e termos de parcerias na forma estabelecida pela legislação federal estará sujeito a prestar contas da sua boa e regular aplicação, observando-se o disposto nos §§ 1º a 10 deste artigo.                          (Incluído pela Lei nº 12.810, de 2013) </p><p class=\"tCU_-_Epígrafe\"> (...) </p><p class=\"tCU_-_Epígrafe\">§ 7º Cabe ao prefeito e ao governador sucessores prestarem contas dos recursos provenientes de convênios, contratos de repasse e termos de parcerias firmados pelos seus antecessores.                   </p><p class=\"tCU_-_Epígrafe\">§ 8º <b>Na impossibilidade de atender ao disposto no § 7º, deverão ser apresentadas ao concedente justificativas que demonstrem o impedimento de prestar contas e solicitação de instauração de tomada de contas especial</b>\" (grifei) </p><p class=\"tCU_-_Epígrafe\">20.\tLogo, o recorrente, na condição de prefeito sucessor, agiu exatamente conforme a orientação constante do § 8º dessa normal legal, não havendo, pois, fundamento para a reprovabilidade de sua conduta.</p><p class=\"tCU_-_Epígrafe\">21.\tEntendo, portanto, que o prefeito sucessor não deve ser responsabilizado, nessas circunstâncias, visto que: a Súmula TCU 230 prevê exatamente a providência por ele perfilhada - ressalvada a aparente atecnia ou obscuridade sobre a pessoa legitimada a instaurar a TCE; não lhe é razoável exigir compreensão a respeito da complexa jurisprudência desta Corte sobre entendimento sumulado que, até hoje, não foi devidamente uniformizado; a sua conduta pautou-se pelas diretrizes expressas tanto na Portaria Interministerial MPOG/MF/CGU 507, de 24/11/2011, quanto na Lei 10.522/2002.</p><p class=\"tCU_-_Epígrafe\">22.\tTenho me orientado, neste e nos demais processos submetidos à minha relatoria, pelo disposto no art. 22 da Lei de Introdução às Normas do Direito Brasileiro (LINDB) , quando aplicável, segundo o qual cabe ao intérprete, entre outras medidas, ponderar as reais dificuldades do gestor e as circunstâncias práticas que tenham direcionado a sua atuação, bem como avaliar a existência de fatos agravantes ou atenuantes e de seus antecedentes, caso existentes.</p><p class=\"tCU_-_Epígrafe\">23.\tVale registrar, nesse sentido, que o recorrente Eronildo Lopes Valadares não foi condenado em nenhum outro processo no âmbito deste Tribunal.</p><p class=\"tCU_-_Epígrafe\">\tAnte o exposto, VOTO por que este Tribunal conceda provimento ao presente recurso, para julgar regulares as contas do agente público, nos termos da minuta de acórdão que submeto à sua consideração.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 19 de novembro de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">ANA ARRAES </p><p class=\"body_Text\">Relatora</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220926", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=689469", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=689469", "EXTENSAOARQUIVO": "doc"}