{"KEY": "ACORDAO-COMPLETO-2327827", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1293/2019 ATA 5/2019 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "1293", "ANOACORDAO": "2019", "NUMATA": "5/2019", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos em que se aprecia ato de concessão de Aposentadoria em favor da Sra. Celina Gomes de Figueiredo (CPF: XXX.304.627-XX) , ex-Servidora do Tribunal Regional do Trabalho da 1ª Região/RJ.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, ante as razões expostas pelo Relator, e com fundamento no art. 5º, inciso LV, da CF/88 e no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/587/2011/Plenário\" target=\"_blank\">Acórdão 587/2011-TCU-Plenário</a>, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. determinar a Sefip que promova:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1.1. a oitiva da Sra. Celina Gomes de Figueiredo, com vistas a oportunizar a apresentação de seus argumentos, haja vista que foi detectado em seu ato de alteração de aposentadoria (Sisac 20786905-04-2012-000138-0) indícios de ilegalidade, em razão do deferimento da vantagem de opção, de que trata o art. 2º da Lei 8.911/1994 (c/c art. 14, §2º, da Lei 9.421/1996 e art. 18, §§ 2º e 3º da Lei 11.416/2006) , sem observância dos requisitos expostos no art. 193 da Lei 8.112/1990, bem como dos subitens 9.3.1 e 9.3.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2006/Plenário\" target=\"_blank\">Acórdão 2076/2006-TCU-Plenário</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1.2. a audiência do Senhor Carlos Roberto Oliveira da Silva, Diretor da Secretaria de Gestão de Pessoas, do Tribunal Regional do Trabalho da 1º Região, com vistas a justificar o não cumprimento do subitem 9.4.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5398/2012/Segunda Câmara\" target=\"_blank\">Acórdão 5398/2012-TCU-Segunda Câmara</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. restituir os autos à Sefip para a adoção das providências cabíveis.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Ato de aposentadoria ", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "26/02/2019", "ENTIDADE": " Tribunal Regional do Trabalho da 1ª Região/RJ.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: Celina Gomes de Figueiredo (CPF: XXX.304.627-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02408920184\" target=\"_blank\">024.089/2018-4</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Augusto Nardes e Raimundo Carreiro (Relator).<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa.<br>13.3. Ministro-Substituto presente: André Luís de Carvalho.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2430140", "titulo": "Acórdão de Relação 10958/2020 - Segunda Câmara", "tipo": "Acórdão de Relação", "ano": "2020", "numero": "10958", "colegiado": "Segunda Câmara"}, {"key": "ACORDAO-COMPLETO-2413692", "titulo": "Acórdão 6610/2020 - Segunda Câmara", "tipo": "Acórdão", "ano": "2020", "numero": "6610", "colegiado": "Segunda Câmara"}, {"key": "ACORDAO-COMPLETO-2402466", "titulo": "Acórdão 4409/2020 - Segunda Câmara", "tipo": "Acórdão", "ano": "2020", "numero": "4409", "colegiado": "Segunda Câmara"}, {"key": "ACORDAO-COMPLETO-2366297", "titulo": "Acórdão 7753/2019 - Segunda Câmara", "tipo": "Acórdão", "ano": "2019", "numero": "7753", "colegiado": "Segunda Câmara"}], "RELATOR": "RAIMUNDO CARREIRO", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Inicialmente, registro que atuo no presente processo por força do artigo 152 do Regimento Interno do TCU (RI/TCU) .</p><p class=\"tCU_-_Epígrafe\">2.\tAdoto como Relatório, a instrução feita no âmbito da Sefip (peça 4) , a qual obteve a concordância do Diretor (peça 5) , bem assim do Representante do Ministério Público junto ao TCU, Procurador Rodrigo Medeiros de Lima (peça 6) .</p><p class=\"tCU_-_Epígrafe\">\"INTRODUÇÃO</p><p class=\"tCU_-_Epígrafe\">1.\tTrata-se de ato de alteração de aposentadoria de CELINA GOMES DE FIGUEIREDO (CPF: XXX.304.627-XX) , no cargo de Técnico Judiciário do Tribunal Regional do Trabalho da 1ª Região/RJ - TRT-1, submetido, para fins de registro, à apreciação do Tribunal de Contas da União (TCU) , de acordo com o art. 71, inciso III, da Constituição Federal. </p><p class=\"tCU_-_Epígrafe\">2.\tO ato foi cadastrado e disponibilizado ao TCU por intermédio do Sistema de Apreciação e Registro de Atos de Admissão e Concessões (Sisac) , na forma dos arts. 2o, caput e inciso II, e 4o, caput, da Instrução Normativa - TCU 55/2007.</p><p class=\"tCU_-_Epígrafe\">EXAME TÉCNICO  </p><p class=\"tCU_-_Epígrafe\">3.\tEm consulta à base Sisac, detectou-se que o ato inicial, submetido a registro sob número de controle 20786905-04-1998-000003-2, foi apreciado pela legalidade, nos autos do processo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/927720016\" target=\"_blank\">Processo 009.277/2001-6</a>, sendo que a aposentadoria se deu em 18/12/1997 na modalidade voluntária, com proventos proporcionais (28/30) , calculados com base na última remuneração, com fundamento no art. 40, inciso III, alínea \"c\", da Constituição Federal (redação original) .</p><p class=\"tCU_-_Epígrafe\">4.\tDetectou-se, ainda, segundo consulta na base Sisac, que houve a edição de ato de alteração, submetido a registro sob número de controle 20786905-04-2008-000057-5, apreciado pela ilegalidade, nos autos do processo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1223220114\" target=\"_blank\">Processo 012.232/2011-4</a>. Por intermédio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5398/2012/Segunda Câmara\" target=\"_blank\">Acórdão 5398/2012-TCU-Segunda Câmara</a> (Ministro-Relator André Luís de Carvalho) , verificou-se que a ilegalidade se deu em razão do deferimento da vantagem de opção sem preenchimento dos requisitos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>.</p><p class=\"tCU_-_Epígrafe\">5.\tConsoante voto do Ministro-Relator André Luís de Carvalho (subitens 5 a 7 abaixo transcrito) , condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5398/2012/Segunda Câmara\" target=\"_blank\">Acórdão 5398/2012-TCU-Segunda Câmara</a>, a ilegalidade na concessão da vantagem de opção se deu porque a interessada não conseguiu preencher até 18/1/1995 os pressupostos temporais do art. 193 da Lei 8.112/1990 (exercício de função comissionada por cinco anos consecutivos ou dez interpolados) , nem tão pouco se enquadraria na ressalva prevista no subitem 9.3.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>, haja vista que o ato de aposentação não teria sido publicado em órgão de imprensa oficial até o dia 25/10/2001:</p><p class=\"tCU_-_Epígrafe\">\"5. Ocorre que o ato em comento trata de alteração da aposentadoria para incluir nos proventos da interessada as parcelas \"quintos\" e \"opção\", sendo que, em relação a esta última, consoante observa o Parquet especializado, ela não encontra correspondência com os termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>, vazado nos seguintes termos:</p><p class=\"tCU_-_Epígrafe\">\"9.3.1. é assegurada na aposentadoria a vantagem decorrente da opção, prevista no art. 2º da Lei nº 8.911/94, aos servidores que, até a data de 18 de janeiro de 1995, tenham satisfeito os pressupostos temporais estabelecidos no art. 193 da Lei 8.112/90, ainda que sem os requisitos para aposentação em qualquer modalidade; 9.3.2. em atenção aos princípios da segurança jurídica, da boa-fé e da isonomia, a determinação constante do item 8.5 da Decisão nº 844/2001 - Plenário - TCU, com a redação dada por este Acórdão, não se aplica aos atos de aposentadoria expedidos com base no entendimento decorrente das Decisões nº s 481/1997 - Plenário e 565/1997 - Plenário, e já publicados no órgão de imprensa oficial até a data da publicação da Decisão nº 844/2001 - Plenário (DOU de 25/10/2001) ;\"</p><p class=\"tCU_-_Epígrafe\">6. Com efeito, no exame do quadro de discriminação dos tempos de funções comissionadas, pode-se constatar que a interessada não exerceu, até a data de 18/1/1995, função comissionada por cinco anos consecutivos ou dez interpolados, os quais correspondem aos pressupostos temporais estabelecidos pelo então art. 193 da Lei nº 8.112, de 11 de dezembro de 1990, e segundo o que ficou indicado no item 9.3.1 do Acórdão 2.076 acima mencionado.</p><p class=\"tCU_-_Epígrafe\">7. Um exame mais detido do referido quadro de discriminação dos tempos de funções comissionadas permite constatar que a servidora somou, de forma interpolada, apenas 1 ano, 7 meses e 26 dias no exercício de funções dessa natureza, lapso temporal muito aquém, portanto, do prazo de 10 anos interpolados informado pelo Estatuto do Servidor, não lhe sendo assegurado, deste modo, incorporar tal vantagem aos proventos da aposentadoria\".</p><p class=\"tCU_-_Epígrafe\">6.\tEm razão do julgamento pela ilegalidade do ato de alteração da interessada, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5398/2012/Segunda Câmara\" target=\"_blank\">Acórdão 5398/2012-TCU-Segunda Câmara</a> expediu as seguintes determinações à Unidade Jurisdicionada:</p><p class=\"tCU_-_Epígrafe\">9.4. determinar ao TRT/RJ que, no prazo de 15 (quinze) dias:</p><p class=\"tCU_-_Epígrafe\">9.4.1. dê ciência do inteiro teor desta deliberação à beneficiária do ato impugnado, informando-lhe de que o efeito suspensivo proveniente da eventual interposição de recurso, em caso de não provimento, não a exime da devolução dos valores percebidos indevidamente após a notificação;</p><p class=\"tCU_-_Epígrafe\">9.4.2. faça cessar os pagamentos relativos ao ato considerado ilegal, sob pena de responsabilidade solidária da autoridade administrativa omissa, ante o disposto nos arts. 71, inciso IX, da Constituição Federal, e art. 262, caput, do Regimento Interno deste Tribunal;</p><p class=\"tCU_-_Epígrafe\">9.5. orientar o TRT/RJ no sentido de que promova a revisão das concessões de aposentadoria por invalidez das Sras. Carlota Maria Marques e Catharina Ângela de Souza Costa Carrieri, tendo em vista a promulgação da Emenda Constitucional nº 70, de 29 de março de 2012, que acrescentou o art. 6º-A à Emenda Constitucional nº 41, de 19 de dezembro de 2003, estabelecendo novos critérios para o cálculo e a correção dos proventos de aposentadoria por invalidez, com o envio à apreciação deste Tribunal, mediante inclusão no sistema Sisac, dos correspondentes atos de alterações;</p><p class=\"tCU_-_Epígrafe\">9.6. orientar o TRT/RJ no sentido de que a concessão ora considerada ilegal poderá prosperar mediante a emissão de novo ato, livre das irregularidades apontadas, conforme previsto no art. 262, § 2º, do Regimento Interno do TCU;</p><p class=\"tCU_-_Epígrafe\">7.\tEssa decisão foi devidamente notificada à Unidade Jurisdicionada para as providências pertinentes, conforme consta nas peças 21 e 22 dos autos do processo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1223220114\" target=\"_blank\">Processo 012.232/2011-4</a>.</p><p class=\"tCU_-_Epígrafe\">8.\tO ato de alteração constante do presente processo, submetido a registro sob número 20786905-04-2012-000138-0, foi emitido novamente com a vantagem de opção, cuja ilegalidade já foi declara por este Tribunal na edição do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5398/2012/Segunda Câmara\" target=\"_blank\">Acórdão 5398/2012-TCU-Segunda Câmara</a>, acima mencionado.</p><p class=\"tCU_-_Epígrafe\">9.\tCabe esclarecer que o entendimento deste Tribunal proferido no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a> (Relator Ministro Augusto Sherman) , é no sentido de assegurar na aposentadoria a vantagem decorrente de opção, prevista no artigo 2º da Lei 8.911/1994, aos servidores que, até a data de 18/1/1995, tenham satisfeito os pressupostos temporais estabelecidos no artigo 193 da Lei 8.112/1990, ainda que sem os requisitos para aposentação em qualquer modalidade:</p><p class=\"tCU_-_Epígrafe\">\"É assegurada na aposentadoria a vantagem decorrente da opção, prevista no artigo 2º da Lei 8.911/94, aos servidores que, até a data de 18 de janeiro de 1995, tenham satisfeito os pressupostos temporais estabelecidos no artigo 193 da Lei 8.112/90, ainda que sem os requisitos para aposentação em qualquer modalidade.\"</p><p class=\"tCU_-_Epígrafe\">10.\tNessa mesma decisão, houve uma exceção à regra acima que está exposta no subitem 9.3.1, para aqueles atos que tenham sido publicados até 25/10/2001, isto é, na vigência da Decisão 481/1997, conforme se verifica no subitem 9.3.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>:</p><p class=\"tCU_-_Epígrafe\">\"9.3.1. é assegurada na aposentadoria a vantagem decorrente da opção, prevista no art. 2º da Lei nº 8.911/94, aos servidores que, até a data de 18 de janeiro de 1995, tenham satisfeito os pressupostos temporais estabelecidos no art. 193 da Lei 8.112/90, ainda que sem os requisitos para aposentação em qualquer modalidade </p><p class=\"tCU_-_Epígrafe\">9.3.2. em atenção aos princípios da segurança jurídica, da boa-fé e da isonomia, a determinação constante do item 8.5 da Decisão nº 844/2001 - Plenário - TCU, com a redação dada por este Acórdão, não se aplica aos atos de aposentadoria expedidos com base no entendimento decorrente das Decisões nº s 481/1997 - Plenário e 565/1997 - Plenário, e já publicados no órgão de imprensa oficial até a data da publicação da Decisão nº 844/2001 - Plenário (DOU de 25/10/2001) \"; </p><p class=\"tCU_-_Epígrafe\">11.\tNo caso exposto no subitem 9.3.2, no tocante à exigência de tempo de exercício na função para o percebimento da parcela de opção, convém transcrever excerto do Voto do Ministro Augusto Nardes, condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/224/2006/Primeira Câmara\" target=\"_blank\">Acórdão 224/2006-TCU-Primeira Câmara</a>:</p><p class=\"tCU_-_Epígrafe\">\"16. ... à exigência de exercício mínimo de dois anos para incorporação da função de maior valor, dentre as exercidas pelo servidor, é certo que a exclusão dos atos de aposentadoria expedidos com base nas Decisões nº s 481/1997 e 565/1997, ambas do Plenário, da abrangência da determinação constante do item 8.5 da Decisão n° 844/2001-Plenário, com a redação dada pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>, indica que, nestes casos, também aquela exigência deve ser relevada tendo em vista que as Decisões em comento, ao permitirem a opção para servidores que possuíssem na data da aposentadoria, apenas um quinto incorporado, obviamente permitiam a concessão de tal vantagem no valor de função exercida por menos de dois anos\". (Grifei) </p><p class=\"tCU_-_Epígrafe\">12.\tAssim, verifica-se dois entendimentos deste Tribunal no tocante à concessão da vantagem de opção, quando da aposentadoria, todas expostas no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>:</p><p class=\"tCU_-_Epígrafe\">a) o primeiro, que se considerada como regra geral, que está descrito no subitem 9.3.1: nesse caso, assegura-se a vantagem de opção para aqueles que preencheram os pressupostos temporais estabelecidos no artigo 193 da Lei 8.112/1990 até 18/1/1995;</p><p class=\"tCU_-_Epígrafe\">b) o segundo, que vale especificamente para os atos que foram publicados até 25/10/2001, que está descrito no subitem 9.3.2: nesse caso, assegura-se a vantagem de opção para aqueles que incorporaram até a data de 18/1/1995 pelos menos um quinto da função.</p><p class=\"tCU_-_Epígrafe\">13.\tDe acordo com os períodos de funções comissionadas cadastrados no formulário Sisac, verifica-se que, na data de publicação do ato de alteração, a interessada não exerceu função comissionada por tempo suficiente que lhe possa garantir o deferimento da vantagem de opção.</p><p class=\"tCU_-_Epígrafe\">14.\tQuanto ao deferimento da vantagem de opção, o Gestor de Pessoal prestou os seguintes esclarecimentos no ato submetido a registro:</p><p class=\"tCU_-_Epígrafe\">\"Trata a hipótese vertente de formalização da inclusão da parcela \"Opção\", ocorrida de fato na situação funcional da servidora em data anterior a 25.10.2001, data limite para a inclusão da parcela Opção com supedâneo na excepcionalidade prevista no subitem 9.3.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>. Esta Administração ao tempo da concessão da vantagem em referência o fez por simples expedição de certidão com pronta inclusão na de folha de pagamento, a partir de 01.01.1997, em hipótese análoga à prevista no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3120/2010/Segunda Câmara\" target=\"_blank\">Acórdão 3120/2010-TCU-Segunda Câmara</a>. Assevere-se que, por essa decisão o Digno Órgão de Controle Externo ao apreciar a alteração de aposentadoria dos servidores José de Souza Ramos e Kyvia Carlota Castro de Goés André resguardou aquelas situações em que o servidor já vinha percebendo a parcela \"Opção\" anteriormente a 25.10.2001 embora a formalização tenha se dado posteriormente a essa data. Desta maneira, em se tratando de hipótese similar a que deflui do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3120/2010/Segunda Câmara\" target=\"_blank\">Acórdão 3120/2010-TCU-Segunda Câmara</a>, pretende-se, nesta sede, submeter o presente ato a esse Digno Órgão de Controle Externa para apreciação, aguardando seja atribuída legitimidade à situação fática constituída\".</p><p class=\"tCU_-_Epígrafe\">15.\tConsoante informações do Gestor de Pessoal, verifica-se que a Unidade Jurisdicionada editou novamente o ato de alteração em destaque, visando regularizar situação já consumada nos proventos da interessada, qual seja, inserção nos proventos da vantagem de opção, com base na Decisão 481/1997 - TCU - Plenário (Relator Ministro Paulo Affonso Martins de Oliveira) , a partir de 1º/1/1997, e que apenas deixou de ser editado o ato administrativo de alteração de aposentadoria à época própria.</p><p class=\"tCU_-_Epígrafe\">16.\tEsta Unidade Técnica entende que o ato em destaque não merece prosperar, uma vez que a utilização do entendimento exposto na Decisão 481/1997 - TCU - Plenário somente valeria para os atos já expedidos e publicados no órgão de imprensa oficial até a data máxima de 25/10/2001, o que não foi o caso concreto, que teve sua publicação no dia 27/6/2008. Isso é o que estabelece o subitem 9.3.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>.</p><p class=\"tCU_-_Epígrafe\">17.\tVale esclarecer que a permissão do subitem 9.3.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a> ocorreu apenas em face dos princípios da segurança jurídica, da boa-fé e da isonomia, em face da mudança de entendimento deste Tribunal. Assim, entende-se que não há que se falar nos princípios supramencionados sem suporte de um ato administrativo editado à época própria que concedeu a vantagem de opção para a interessada.</p><p class=\"tCU_-_Epígrafe\">18.\tDiante do exposto, constata-se que o ato de alteração de aposentadoria da interessada, ora em apreciação, apresenta indícios de ilegalidade, em razão do deferimento da vantagem de opção, que tata o art. 2º da Lei 8.911/1994 (c/c art. 14, § 2º, da Lei 9.421/1996 e art. 18, §§ 2º e 3º da Lei 11.416/2006) , sem observância dos requisitos expostos no art. 193 da Lei 8.112/1990, bem como dos subitens 9.3.1 e 9.3.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2006/Plenário\" target=\"_blank\">Acórdão 2076/2006-TCU-Plenário</a>.</p><p class=\"tCU_-_Epígrafe\">19.\tAo verificar os autos do processo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1223220114\" target=\"_blank\">Processo 012.232/2011-4</a>, que resultou no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5398/2012/Segunda Câmara\" target=\"_blank\">Acórdão 5398/2012-TCU-Segunda Câmara</a>, constata-se na peça 22 daquele processo (juntado na peça 1 dos autos) documento enviado pelo Senhor CARLOS ROBERTO OLIVEIRA DA SILVA, Diretor da Secretaria de Gestão de Pessoas, do Tribunal Regional do Trabalho da 1º Região, comunicando ao TCU que:</p><p class=\"tCU_-_Epígrafe\">\"Ressaltamos que as providências, quanto à elucidação junto ao C. Tribunal de Contas da União da situação acima retratada serão tomadas por este E.TRT da 1ª Região, sendo certo que, por ora, não será procedida a cessação dos pagamentos relativos à vantagem \"OPÇÃO 70%\", consoante orientação da SEFIP/TCU recebida nesta data pela Secretaria de Gestão de Pessoas\".</p><p class=\"tCU_-_Epígrafe\">20.\tEm despacho na peça 23 do processo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1223220114\" target=\"_blank\">Processo 012.232/2011-4</a>, ao efetivar o acompanhamento das determinações do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5398/2012/Segunda Câmara\" target=\"_blank\">Acórdão 5398/2012-TCU-Segunda Câmara</a>, esta Secretaria de Fiscalização de Pessoal determinou o arquivamento daquele processo haja vista que havia outro ato de alteração de aposentadoria da interessada registrado no Sisac, no qual constam os esclarecimentos do órgão de origem acerca da manutenção do pagamento da vantagem de \"opção\" que seria analisado oportunamente.</p><p class=\"tCU_-_Epígrafe\">21.\tEsta Unidade Técnica entende que o simples registro de novo ato de alteração por parte da Unidade Jurisdicionada, sem qualquer elemento novo, não seria justificativa para o não cumprimento de determinações expedidas pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5398/2012/Segunda Câmara\" target=\"_blank\">Acórdão 5398/2012-TCU-Segunda Câmara</a>, pois alegar que o pagamento da vantagem de opção já estaria consumado nos proventos da interessada em data anterior a 25/10/2001 não seria fato razoável para impedir que o órgão de origem deixasse de cumprir determinação deste Tribunal.</p><p class=\"tCU_-_Epígrafe\">22.\tDiante disso, visto que o ato de alteração de aposentadoria constante do presente processo apresenta indícios de ilegalidade e que ele deu entrada neste Tribunal há mais de cinco anos, será necessário promover oitiva da interessada, com vistas a apresentar seus argumentos, em obediência aos princípios do contraditório e ampla defesa previsto no art. 5º, inciso LV, da Constituição Federal e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/587/2011/Plenário\" target=\"_blank\">Acórdão 587/2011-TCU-Plenário</a>.</p><p class=\"tCU_-_Epígrafe\">23.\tAdemais, propõe-se também promover audiência do Senhor CARLOS ROBERTO OLIVEIRA DA SILVA, Diretor da Secretaria de Gestão de Pessoas, do Tribunal Regional do Trabalho da 1º Região, com vistas a justificar o não cumprimento do subitem 9.4.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5398/2012/Segunda Câmara\" target=\"_blank\">Acórdão 5398/2012-TCU-Segunda Câmara</a>.</p><p class=\"tCU_-_Epígrafe\">CONCLUSÃO </p><p class=\"tCU_-_Epígrafe\">24.\tA abrangência e a profundidade das verificações levadas a efeito fundamentam convicção de que o ato da interessada apresenta indícios de ilegalidade, em razão do deferimento da vantagem de opção, que tata o art. 2º da Lei 8.911/1994 (c/c art. 14, § 2º, da Lei 9.421/1996 e art. 18, §§ 2º e 3º da Lei 11.416/2006) , sem observância dos requisitos expostos no art. 193 da Lei 8.112/1990, bem como dos subitens 9.3.1 e 9.3.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2006/Plenário\" target=\"_blank\">Acórdão 2076/2006-TCU-Plenário</a>.</p><p class=\"tCU_-_Epígrafe\">PROPOSTA DE ENCAMINHAMENTO </p><p class=\"tCU_-_Epígrafe\">25.\tAnte o exposto, propõe-se:</p><p class=\"tCU_-_Epígrafe\">a) promover oitiva da interessada, com vistas a apresentar seus argumentos, haja vista que foi detectado em seu ato de alteração de aposentadoria indícios de ilegalidade, em razão do deferimento da vantagem de opção, que tata o art. 2º da Lei 8.911/1994 (c/c art. 14, § 2º, da Lei 9.421/1996 e art. 18, §§ 2º e 3º da Lei 11.416/2006) , sem observância dos requisitos expostos no art. 193 da Lei 8.112/1990, bem como dos subitens 9.3.1 e 9.3.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2006/Plenário\" target=\"_blank\">Acórdão 2076/2006-TCU-Plenário</a>;</p><p class=\"tCU_-_Epígrafe\">b) promover audiência do Senhor CARLOS ROBERTO OLIVEIRA DA SILVA, Diretor da Secretaria de Gestão de Pessoas, do Tribunal Regional do Trabalho da 1º Região, com vistas a justificar o não cumprimento do subitem 9.4.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5398/2012/Segunda Câmara\" target=\"_blank\">Acórdão 5398/2012-TCU-Segunda Câmara</a>.\"</p><p class=\"tCU_-_Epígrafe\">É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Procurador Rodrigo Medeiros de Lima.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PESSOAL. APOSENTADORIA. OITIVA DA INTERESSADA PARA APRESENTAR JUSTIFICATIVAS QUANTO AOS INDÍCIOS DE IRREGULARIDADES DETECTADOS EM SEU ATO DE ALTERAÇÃO DE APOSENTADORIA. AUDIÊNCIA DO DIRETOR DA SECRETARIA DE GESTÃO DE PESSOAS DO ÓRGÃO PARA QUE JUSTIFIQUE O NÃO CUMPRIMENTO DE DETERMINAÇÃO DO TCU. RESTITUIÇÃO DOS AUTOS À SEFIP PARA AS PROVIDÊNCIAS CABÍVEIS.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Fiscalização de Pessoal (SEFIP).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Em exame ato de alteração de aposentadoria da Sra. Celina Gomes de Figueiredo, no cargo de Técnico Judiciário do Tribunal Regional do Trabalho da 1ª Região/RJ, submetido à apreciação do Tribunal de Contas da União (TCU) , para fins de registro, de acordo com o art. 71, inciso III, da Constituição Federal. </p><p class=\"tCU_-_Epígrafe\">2.\tO ato inicial submetido a registro sob número de controle 20786905-04-1998-000003-2 (Sisac) foi apreciado pela legalidade (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/927720016\" target=\"_blank\">Processo 009.277/2001-6</a>) . A aposentadoria ocorreu em 18/12/1997 na modalidade voluntária, com proventos proporcionais (28/30) , calculados com base na última remuneração (art. 40, inciso III, alínea \"c\", da CF/88) .</p><p class=\"tCU_-_Epígrafe\">3.\tDoravante, o ato de alteração da aposentadoria (número de controle Sisac 20786905-04-2008-000057-5) , foi apreciado pela ilegalidade (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1223220114\" target=\"_blank\">Processo 012.232/2011-4</a>) , por intermédio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5398/2012/Segunda Câmara\" target=\"_blank\">Acórdão 5398/2012-TCU-Segunda Câmara</a> (Ministro-Relator André Luís de Carvalho) . A ilegalidade decorreu da concessão da vantagem de opção, sem que houvesse o respectivo preenchimento dos requisitos elencados no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>.</p><p class=\"tCU_-_Epígrafe\">4.\tO Relator do feito, Ministro André Luís de Carvalho, no Voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5398/2012/Segunda Câmara\" target=\"_blank\">Acórdão 5398/2012-TCU-Segunda Câmara</a>, deixou assente que a ilegalidade na concessão da vantagem de opção deveu-se ao fato de que a interessada não preencheu até 18/1/1995 os pressupostos temporais do art. 193 da Lei 8.112/1990 (exercício de função comissionada por cinco anos consecutivos ou dez interpolados) , tampouco se enquadrou na ressalva prevista no subitem 9.3.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>, vez que o ato de aposentação não foi publicado na imprensa oficial até 25/10/2001.</p><p class=\"tCU_-_Epígrafe\">5.\tComo consequência dessa constatação, o TCU julgou ilegal o ato de alteração, tendo o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5398/2012/Segunda Câmara\" target=\"_blank\">Acórdão 5398/2012-TCU-Segunda Câmara</a> expedido determinações à Unidade Jurisdicionada, com destaque para a relativa à cessação dos pagamentos relativos ao ato considerado ilegal, sob pena de responsabilidade solidária da autoridade administrativa omissa, ante o disposto nos arts. 71, inciso IX, da Constituição Federal, e art. 262, <i>caput</i>, do RI/TCU (subitem 9.4.2.) .</p><p class=\"tCU_-_Epígrafe\">6.\tDevidamente notificada do <i>decisum </i>supramencionado (peças 21 e 22 - TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1223220114\" target=\"_blank\">Processo 012.232/2011-4</a>) , a Unidade Jurisdicionada providenciou a emissão de novo ato de alteração (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2408920184\" target=\"_blank\">Processo 024.089/2018-4</a>, ora analisado) , registro Sisac 20786905-04-2012-000138-0. Ocorre que uma vez mais, o ato foi emitido com a vantagem de opção, já considerada ilegal quando da prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5398/2012/Segunda Câmara\" target=\"_blank\">Acórdão 5398/2012-TCU-Segunda Câmara</a>.</p><p class=\"tCU_-_Epígrafe\">7.\tAssim, incorporo as análises efetuadas pela Sefip como minhas razões de decidir, por entender que o registro do novo ato de alteração continua irregular, descumprindo, portanto, determinações expedidas por esta Corte de Contas no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5398/2012/Segunda Câmara\" target=\"_blank\">Acórdão 5398/2012-TCU-Segunda Câmara</a>. Demais disso, a alegação de que o pagamento da vantagem de opção já está consumado nos proventos da interessada em data anterior a 25/10/2001, não é fator impeditivo para que o órgão deixe de cumprir comando expresso deste TCU.</p><p class=\"tCU_-_Epígrafe\">8.\tDiante das considerações aqui alinhadas, como o ato de alteração em análise possui indícios de ilegalidade e deu entrada neste Tribunal há mais de cinco anos, far-se-á necessário promover oitiva da interessada, para oportunizar a apresentação de argumentos, em obediência aos princípios do contraditório e da ampla defesa previstos no art. 5º, inciso LV, da CF/88 e no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/587/2011/Plenário\" target=\"_blank\">Acórdão 587/2011-TCU-Plenário</a>.</p><p class=\"tCU_-_Epígrafe\">9.\tTambém é pertinente promover a audiência do Senhor Carlos Roberto Oliveira da Silva, Diretor da Secretaria de Gestão de Pessoas, do Tribunal Regional do Trabalho da 1º Região, para fins de colher justificativas relativas ao não cumprimento do subitem 9.4.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5398/2012/Segunda Câmara\" target=\"_blank\">Acórdão 5398/2012-TCU-Segunda Câmara</a>.</p><p class=\"tCU_-_Epígrafe\">10.\tDestarte, Voto por que o Tribunal adote o Acórdão que ora submeto à deliberação desta Segunda Câmara.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 26 de fevereiro de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">RAIMUNDO CARREIRO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220924", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=657936", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=657936", "EXTENSAOARQUIVO": "doc"}