{"KEY": "ACORDAO-COMPLETO-2383757", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 13051/2019 ATA 44/2019 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "13051", "ANOACORDAO": "2019", "NUMATA": "44/2019", "ACORDAO": "<p>VISTOS, relatados e discutidos os embargos de declaração interpostos por Rômulo Elias Quedi - ME em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3698/2019/Segunda Câmara\" target=\"_blank\">Acórdão 3698/2019-TCU-Segunda Câmara</a>, por meio do qual o Tribunal, em sede de Recurso de Reconsideração, deu provimento parcial ao recurso e reduziu o valor do débito e da multa proporcional que lhes foram imputados,</p><p class=\"normal_1\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da Segunda Câmara, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Epígrafe\">9.1. com fundamento nos arts. 32, inciso II, e 34 da Lei 8.443/1992, conhecer dos embargos de declaração; </p><p class=\"tCU_-_Epígrafe\">9.2. no mérito, dar-lhes provimento parcial, atribuindo-lhe efeito infringente, no sentido reduzir o valor da multa imputada ao embargante pelo acórdão recorrido, que passa a ser de R$ 102.397,52 (cento e dois mil, trezentos e noventa e sete reais e cinquenta e dois centavos) .</p>", "ASSUNTO": "Embargos de declaração interpostos  em face de acórdão por meio do qual o Tribunal, em sede de Recurso de Reconsideração, deu provimento parcial ao recurso e reduziu o valor do débito e da multa proporcional que lhes foram imputados.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "03/12/2019", "ENTIDADE": " Superintendência Regional do Incra no Estado de Mato Grosso.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Interessado: Superintendência Regional do Incra no Estado de Mato Grosso (00.375.972/0016-47)<br>3.2. Responsáveis: Associação de Educação e Assistência Social Nossa Senhora da Assunção (03.769.445/0001-29); Félix Valenzuela Cervera (XXX.120.366-XX); Rômulo Elias Quedi - Me (05.059.528/0001-50).<br>3.3. Recorrente: Rômulo Elias Quedi - Me (05.059.528/0001-50).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00460620140\" target=\"_blank\">004.606/2014-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Augusto Nardes (Relator), Aroldo Cedraz e Raimundo Carreiro.<br>13.2. Ministro-Substituto presente: André Luís de Carvalho.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2401768", "titulo": "Acórdão de Relação 3405/2020 - Segunda Câmara", "tipo": "Acórdão de Relação", "ano": "2020", "numero": "3405", "colegiado": "Segunda Câmara"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2421547", "titulo": "Acórdão de Relação 8139/2020 - Segunda Câmara", "tipo": "Acórdão de Relação", "ano": "2020", "numero": "8139", "colegiado": "Segunda Câmara"}, {"key": "ACORDAO-COMPLETO-2401768", "titulo": "Acórdão de Relação 3405/2020 - Segunda Câmara", "tipo": "Acórdão de Relação", "ano": "2020", "numero": "3405", "colegiado": "Segunda Câmara"}], "RELATOR": "AUGUSTO NARDES", "RELATORDELIBERACAORECORRIDA": " Ministro Augusto Nardes.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\t</p><p class=\"tCU_-_Epígrafe\">Trata-se de embargos de declaração interpostos por Rômulo Elias Quedi - ME em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3698/2019/Segunda Câmara\" target=\"_blank\">Acórdão 3698/2019-TCU-Segunda Câmara</a>, por meio do qual o Tribunal, em sede de Recurso de Reconsideração, deu provimento parcial ao recurso e reduziu o valor do débito e da multa proporcional que lhes foram imputados.</p><p class=\"tCU_-_Epígrafe\">2.\tReproduzo, a seguir, o teor substancial da peça recursal, <b>ipsis litteris</b>:</p><p class=\"tCU_-_Epígrafe\"><i>\"II - RAZÕES PARA O ACOLHIMENTO DOS EMBARGOS</i></p><p class=\"tCU_-_Epígrafe\"><i>A - DA CONTRADIÇÃO</i></p><p class=\"tCU_-_Epígrafe\"><i>DA PRESCRIÇÃO REFERENTE A 1ª PARCELA</i></p><p class=\"tCU_-_Epígrafe\"><i>Consta do eminente Voto Condutor as seguintes considerações: </i></p><p class=\"tCU_-_Epígrafe\"><i>5. 7. Em face dos insucessos descritos, foi realizada a citação da empresa Rômulo Elias Quedi -ME/Nome Fantasia: Astec - Projetos e Assistência Agropecuária por meio do Edital 0001/2015-TCU/Secex-MS, de 3/6/2015 (peças 38 e 39) , publicado no DOU de 617/2015. </i></p><p class=\"tCU_-_Epígrafe\"><i> (...) </i></p><p class=\"tCU_-_Epígrafe\"><i>6. 9. A pretensão punitiva do TCU subordina-se ao prazo geral de prescrição de dez anos estipulado no art. 205 da Lei 10.406/2002 (Código Civil) , cuja contagem se inicia na data de ocorrência da irregularidade, sancionada e se interrompe, uma única vez, na data do ato que ordenar a citação, a audiência ou a oitiva da parte, nos termos do art. 202, inciso I, do mesmo diploma legal (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10364/2017/Segunda Câmara\" target=\"_blank\">Acórdão 10364/2017-TCU-Segunda Câmara</a>, Ministro Relator Marcos Bemquerer) . </i></p><p class=\"tCU_-_Epígrafe\"><i>6.10. No presente caso, verifica-se que os débitos ocorreram nos exercícios de 2005 (20/4/2005 e 25/10/2005) , 2006 (21112006 e 20/212006) e 2007 (2211/2007) . A citação do recorrente, conforme mencionado no item que tratou da análise do cerceamento de defesa, se efetivou por meio do Edital 0001/2015-TCU/Secex-MS, de 3/612015 (peças 38 e 39) , publicado no DOU de 617/2015.</i></p><p class=\"tCU_-_Epígrafe\"><i>6. 11. Verifica-se que não houve o transcurso do prazo decenal, com exceção apenas da multa relativa ao débito referente à 1ª parcela. A multa aplicada ao recorrente teve como fundamento o art. 57 da LO/TCU e se observa, portanto, que não ocorreu prescrição em relação aos débitos referentes a execução da 2ª, 3ª, 4ª e 5ª parcelas, estando escorreito o fundamento para a aplicação da sanção. </i></p><p class=\"tCU_-_Epígrafe\"><i> (...) </i></p><p class=\"tCU_-_Epígrafe\"><i>6. 14. Dessa forma, não há que se falar em ocorrência da prescrição da pretensão punitiva. (g.n) </i></p><p class=\"tCU_-_Epígrafe\"><i>Douto Ministro Relator, a coleta destes excertos demonstra a manifesta contradição, conquanto no item '6.11 11 do Acordão, expressamente, se reconhece a prescrição referente a primeira parcela, </i><b><i>in verbis</i></b><i>:</i></p><p class=\"tCU_-_Epígrafe\"><i>6.11. Verifica-se que não houve o transcurso do prazo decenal, com exceção apenas da multa relativa ao débito referente à 1ª parcela.</i></p><p class=\"tCU_-_Epígrafe\"><i>E no item '6.14.11 e ' 9.2.1' não reconhecem a prescrição relativa a primeira parcela, </i><b><i>in verbis</i></b><i>:</i></p><p class=\"tCU_-_Epígrafe\"><i>6.14. Dessa forma, não há que se falar em ocorrência da prescrição da pretensão punitiva.</i></p><p class=\"tCU_-_Epígrafe\"><i>9. 2. 1 reduzir o débito imputado aos recorrentes pelo subitem 9. 4. do acórdão recorrido, ficando o novo valor estabelecido na tabela a seguir:</i></p><table><tbody><tr>\t<td><p><b><i>Origem</i></b></p></td>\t<td><p><b><i>Valor do Débito (R$) </i></b></p></td>\t<td><p><b><i>Data da Ocorrência</i></b></p></td></tr><tr>\t<td><p><i>Execução parcial do objeto referente à 1ª parcela</i></p></td>\t<td><p><i>96.784,04</i></p></td>\t<td><p><i>20/04/2005</i></p></td></tr><tr>\t<td><p><i>Execução parcial do objeto referente à 2ª parcela</i></p></td>\t<td><p><i>125.779,93</i></p></td>\t<td><p><i>25/10/2005</i></p></td></tr><tr>\t<td><p><i>Execução parcial do objeto referente à 2ª parcela (complementação) </i></p></td>\t<td><p><i>67.788,15</i></p></td>\t<td><p><i>02/01/2006</i></p></td></tr><tr>\t<td><p><i>Execução parcial do objeto referente à 3ª parcela</i></p></td>\t<td><p><i>193.568,09</i></p></td>\t<td><p><i>20/02/2006</i></p></td></tr></tbody></table><p class=\"tCU_-_Epígrafe\"><i>Respeitosamente, esta Venerável Corte deverá suprir esta Contradição, para excluir a condenação da Embargante RÔMULO ELIAS QUEDI - ME referente ao 'débito referente à 1ª parcela', pois que a mesma somente foi citada POR EDITAL em '6/7/2015', conforme Consta do Acórdão. </i></p><p class=\"tCU_-_Epígrafe\"><i>B - DA OMISSÃO</i></p><p class=\"tCU_-_Epígrafe\"><i>DA TOTALIDADE DE TÉCNICOS QUE EXECUTARAM O SERVIÇO</i></p><p class=\"tCU_-_Epígrafe\"><i>Esta Corte acolheu parcialmente o Recurso manejado para excluir as parcelas 4° e 5°, conforme se colhe do item 9.2.1 do Acórdão, cujo teor se traz a colação:</i></p><p class=\"tCU_-_Epígrafe\"><i>Todavia, ao tratar da quantidade de técnicos que executaram os serviços, esta Corte Assim decidiu:</i></p><p class=\"tCU_-_Epígrafe\"><i>7.31. Diferentemente do que afirmam os recorrentes, não foi demonstrada a totalidade dos profissionais prevista (peça 4, p. 52, 54 e 72) : </i></p><p class=\"tCU_-_Epígrafe\"><i>Primeiramente, identificamos que a convenente encaminhou ao Incra SR-13 a relação dos contratos de trabalho de 30 profissionais contratados para a prestação dos serviços de Ates (Vol. IlI do processo de convênio) . Contudo, conforme o trabalho de campo realizado, apurou-se que, dos 30 profissionais listados, apenas 22 foram mencionados pelos parceleiros como atuantes na prestação dos serviços de Ates. A empresa Astec encaminhou ao Incra, no dia 13/12/2006, esclarecimentos referentes ao trabalho realizado pelos técnicos que não foram reconhecidos pelos parceleiros. Apesar das explicações da empresa, a equipe de fiscalização não observou a atuação desses profissionais como menciona a empresa, concentrados principalmente no PA Macife, visto que este Projeto de Assentamento não se destaca dos demais em ternos de resultados. Há, ademais, 5 profissionais que foram mencionados pelos parceleiros cujos contratos e ARTs (Anotações de Responsabilidade Técnica) do Crea não constam dos autos do processo. É importante ressaltar que a emissão de ARTs data do mês de outubro de 2006, e que os contratos de trabalho datam de julho de 2006, com vigência de 90 dias.</i></p><p class=\"tCU_-_Epígrafe\"><i>Douto Ministro Relator, respeitosamente, é uma verdadeira dádiva divina, e sinal que o serviço fora efetivamente executado, que '22 foram mencionados pelos parceleiros como atuantes na prestação dos serviços de Ates', pois que:</i></p><p class=\"tCU_-_Epígrafe\"><i> </i></p><p class=\"tCU_-_Epígrafe\"><i>¿ </i><b><i>Ausência de Contemporaneidade</i></b><i>: Conforme consta do Acordão, os serviços foram executados de 2005/2007, </i><b><i>in verbis</i></b><i>:</i></p><table><tbody><tr>\t<td><p><b><i>Origem</i></b></p></td>\t<td><p><b><i>Valor do Débito (R$) </i></b></p></td>\t<td><p><b><i>Data da Ocorrência</i></b></p></td></tr><tr>\t<td><p><i>Execução parcial do objeto referente à 1ª parcela</i></p></td>\t<td><p><i>96.784,04</i></p></td>\t<td><p><i>20/04/2005</i></p></td></tr><tr>\t<td><p><i>Execução parcial do objeto referente à 2ª parcela</i></p></td>\t<td><p><i>125.779,93</i></p></td>\t<td><p><i>25/10/2005</i></p></td></tr><tr>\t<td><p><i>Execução parcial do objeto referente à 2ª parcela (complementação) </i></p></td>\t<td><p><i>67.788,15</i></p></td>\t<td><p><i>02/01/2006</i></p></td></tr><tr>\t<td><p><i>Execução parcial do objeto referente à 3ª parcela</i></p></td>\t<td><p><i>193.568,09</i></p></td>\t<td><p><i>20/02/2006</i></p></td></tr><tr>\t<td><p><i>Execução parcial do objeto referente à 4ª e 5ª parcelas</i></p></td>\t<td><p><i>79.545,40</i></p></td>\t<td><p><i>22/01/2007</i></p></td></tr></tbody></table><p class=\"tCU_-_Epígrafe\"><i>E a Tomada de Contas somente fora instalada em 2015.</i></p><p class=\"tCU_-_Epígrafe\"><i>Respeitosamente, </i><b><i>demostra a fragilidade da metodologia adotada ('mencionados pelos parceleiros') , pois que como poderia ser exigível que, decorridos oito anos do termino do convenio, todos os técnicos que lá atuaram fossem 'mencionados'</i></b><i>.</i></p><p class=\"tCU_-_Epígrafe\"><i>Por isso que, no decorrer do convenio existe a fiscalização, </i><b><i>sob pena de colar um ônus maior que o de Atlas sobre os ombros da empresas contratadas pelo Poder Público</i></b><i>. </i></p><p class=\"tCU_-_Epígrafe\"><i>Nem um trabalho sério - a nível de AUDITORIA PÚBLICA - pode ser SUSTENTADA SOMENTE em '</i><b><i>22 foram mencionados pelos parceleiros como atuantes na prestação dos serviços de Ates</i></b><i>'. </i></p><p class=\"tCU_-_Epígrafe\"><i>Ora, quando muito, tal informação serviria, APENAS, como 'indícios' e não CONCLUSÃO. </i></p><p class=\"tCU_-_Epígrafe\"><i>É, Data vênia, absurdo pensar o inverso: exigir que as pessoas se recordassem de todos os técnicos que lá trabalharam, DECORRIDOS OITO ANOS. </i></p><p class=\"tCU_-_Epígrafe\"><i>Para isso que existem os documentos </i><b><i>comprovando a contratação de 30 (trinta) técnicos, cujos contratos de trabalho e ARTs. encontram-se no processo às folhas 754 a 789 do Volume IV e folhas 790 a 873 do Volume V.</i></b><i> </i></p><p class=\"tCU_-_Epígrafe\"><b><i>Não somente isso, o serviço - antes do pagamento de cada nota fiscal - foi fiscalizado pelo CONCEDENTE INCRA e todas as Notas foram aprovadas SEM QUALQUER GLOSA.</i></b></p><p class=\"tCU_-_Epígrafe\"><b><i>              </i></b><i>¿ </i><b><i> DO TRABALHO POR AMONSTRAGEM: </i></b></p><p class=\"tCU_-_Epígrafe\"><i>A Auditoria realizada pelo INCRA em 2015 foi feita por base de Amostragem, conforme consta do Acórdão: </i></p><p class=\"tCU_-_Epígrafe\"><i>7.23. A escolha dos entrevistados ocorreu de forma aleatória, abrangendo 11,0% do total das famílias assentadas, com erro de 5% e intervalo de confiança de 95% (peça 4, p. 52) . </i></p><p class=\"tCU_-_Epígrafe\"><i>Sem qualquer ironia, Douto Ministro Relator, por isso que valemos da expressão de, num pequeno universo de 11 % dos parceleiros, decorridos oito anos</i><b><i>, 22 foram mencionados pelos parceleiros como atuantes na prestação dos serviços de Ates'.</i></b><i> </i></p><p class=\"tCU_-_Epígrafe\"><b><i>Ora, o sistema de amostragem é IMPRECISO, tanto que reconhece uma margem de erro e um intervalo de confiança. </i></b></p><p class=\"tCU_-_Epígrafe\"><i>Não somente isso: a considerar o percentual de 11 % das famílias assentadas, ESCOLHIDAS ALEATÓRIAMENTE, conforme consta, acertar no universo delas onde TODOS os 30 técnicos efetivamente prestavam o serviço, implica em uma combinação matemática mais difícil que ganhar na 'megasena'. </i></p><p class=\"tCU_-_Epígrafe\"><i>É matemática e não ironia, pois que são diversos fatores que comungam para isso: a) as famílias foram escolhidas aleatoriamente, conforme consta da Auditoria; b) a grande universalidade e dispersão de famílias atendidas </i><b><i>PA Bandeirantes, localizado no município de Alto da Boa Vista (120 famílias) ; PA Roncador, localizado no município de Serra Dourada (80 famílias) ; PA Guerreiro, localizado no município de Bom Jesus do Araguaia (121 famílias) ; PAs Tabajara (46 famílias) , Manah (149 famílias) e Tatuybi (140 famílias , localizados no município de Canabrava do Norte; PA Confresa Roncador, localizado no município de Confresa (1190 famílias) ; PAs Macife (1038 famílias) e Santa Lúcia 1 (128 famílias) , localizados no município de Ribeirão Cascalheira e PA Reunidas, localizado no município de Santa Terezinha (300 famílias) , no total de 3312 famílias assentadas (peça 1, p. 161 e 163 ) .</i></b></p><p class=\"tCU_-_Epígrafe\"><b><i>Não existe nenhuma representatividade que assegure que a Auditoria levou em consideração a dispersão dos 30 técnicos contratados pela Recorrente.</i></b></p><p class=\"tCU_-_Epígrafe\"><b><i>      </i></b><i>¿  </i><b><i>DA QUANTIDADE DE FAMÍLIAS INAPTADAS E NÃO IDENTIFICADOS: </i></b></p><p class=\"tCU_-_Epígrafe\"><i>No universo de 11% das famílias assentadas - 3312 famílias e com o aditivo 2200 famílias (parcelas 4 e 5) - quase a metade foi considerada inaptadas ou não identificadas, </i><b><i>in verbis</i></b><i>:</i></p><p class=\"tCU_-_Epígrafe\"><i>7.26. As famílias consideradas inaptas (18,3%) se referiram aquelas não encontradas residindo na parcela por motivo de venda, abandono e troca · não regularizada ou por demais motivos que as impediram de receber os serviços de Ates de forma adequada (peça 4, p. 56) .</i></p><p class=\"tCU_-_Epígrafe\"><i>7.27. O grupo de parceleiros não identificados (30,4%) é composto por famílias que não foram reconhecidas como beneficiárias por nenhuma das fontes de informação consultadas pela equipe de fiscalização: vereadores dos municípios de Ribeirão Cascalheira e Bom Jesus do Araguaia, presidentes das associações dos assentamentos, presidentes dos sindicatos de trabalhadores rurais dos municípios, agentes de saúde, parceleiros mais antigos residentes nos assentamentos, donos de armazéns (botecos) e até crianças em escolas; e que estão concentradas nos PA's Confresa Roncador e Macife (peça 4, p. 56) .</i></p><p class=\"tCU_-_Epígrafe\"><i>Com 18,3% das famílias consideradas inaptas e com 30,4% grupo de parceleiros não identificados PELO PRÓPRIO INCRA, seria INCRÍVEL se, decorridos oito anos, TODOS os 30 Técnicos fosse '</i><b><i>mencionados pelos parceleiros como atuantes na prestação dos serviços de Ates</i></b><i>'</i></p><p class=\"tCU_-_Epígrafe\"><i>Ora, não se cobra a genialidade - mas não podemos validar a idiotice: como se pode exigir - como pretende o INCRA - que todos os técnicos fosse lembrados, depois de oito anos, se a quase metade dos 11 % dos parceleiros entrevistados SEQUER ESTAVAM À ÉPOCA DOS FATOS?</i></p><p class=\"tCU_-_Epígrafe\"><i>Seria uma aberração, respeitosamente. </i></p><p class=\"tCU_-_Epígrafe\"><i>Destarte, não se pode - sem justificativa plausível - desconsiderar as provas documentais que infirmam a contratação de 30 técnicos - e não 22 -, para firmar o julgamento no pântano da suposição achismo.</i></p><p class=\"tCU_-_Epígrafe\"><i>Ora, o Embargante não pode ser condenado com base em imprecisões, amostragem; é obrigação que se aquilate um dano efetivo e não hipotético, como no presente caso. </i></p><p class=\"tCU_-_Epígrafe\"><i>A Equipe de fiscalização teve como critério realizar a aferição do Trabalho de ATES por· </i><b><i>meio de amostragem estratificada proporcional de 11% sobre o total de 3.256 famílias assistidas pela ATES. </i></b></p><p class=\"tCU_-_Epígrafe\"><i>O trabalho da Tomada de Contas firmou-se, reafirma-se, estudo feito por amostragem de 11 % dos beneficiários, </i><b><i>dos quais a quase metade é composta de 'inaptas' e 'não identificados</i></b><i>'. </i></p><p class=\"tCU_-_Epígrafe\"><i>Assim, não se justifica, na avaliação da assiduidade da equipe técnica da empresa contratada (</i><b><i>folhas 742 a 743 do Volume IV do Processo do Convênio) , a equipe do INCRA desconsiderar o trabalho de 8 (oito) técnicos da ASTEC apesar de contestação da mesma provando o trabalho deles (folha 738 do Volume IV do Processo do Convênio) . </i></b></p><p class=\"tCU_-_Epígrafe\"><i>Essa posição da Equipe de Fiscalização trouxe um grande prejuízo à ANSA/ASTEC porque a avaliação baseou-se no número de técnicos existentes de acordo com esse entendimento, considerando-se reconhecidos somente 22 (vinte e dois) técnicos só poderiam ter sido atendidas 2.200 (duas mil e duzentas) famílias por força do contrato do Programa de ATES. </i></p><p class=\"tCU_-_Epígrafe\"><i>Assim sendo:</i></p><p class=\"tCU_-_Epígrafe\"><b><i>i. O critério utilizado na 3ª· vistoria de definição do número de famílias assistidas com base no reconhecimento de 22 (vinte e dois) técnicos assentados foi parcial e equivocado, porque não considerou a contestação da ASTEC de que tinha 30 (trinta) técnicos e isso reduziu as famílias de 3.312 (três mil trezentos e doze) para 2.200 (duas mil e duzentas) : </i></b></p><p class=\"tCU_-_Epígrafe\"><b><i>ii. Na 4ª vistoria o critério utilizado é uma combinação do número de famílias encontradas validadas pela avaliação das ações das dimensões social, econômica e ambiental.</i></b><i> Também foi considerado parcial e inaceitável pela ANSA/ASTEC porque para se chegar ao número de famílias a fiscalização fez exclusões contestáveis de famílias inaptas e não identificadas e a avaliação dos resultados nas dimensões social, técnica e ambiental não consideraram as dificuldades existentes do contexto socioeconômico dos assentamentos. </i></p><p class=\"tCU_-_Epígrafe\"><i>Desta forma, o Acordão foi omisso ao não analisar a contestação das avaliações feitas pelas fiscalizações, das quais decorre a base do cálculo contábil do convênio, pelas seguintes razões já anteriormente comentadas a seguir enumeradas:</i></p><p class=\"tCU_-_Epígrafe\"><b><i>1. Avaliar as atividades do Programa de ATES com base só no número de famílias consideradas beneficiárias; </i></b></p><p class=\"tCU_-_Epígrafe\"><b><i>2. Desconsiderar a contestação da ASTEC com relação ao número de técnicos definidos como existentes pela fiscalização;</i></b></p><p class=\"tCU_-_Epígrafe\"><b><i>3. Realizar as vistorias sem observar as limitações de tempo de realização para contatar as famílias beneficiárias; </i></b></p><p class=\"tCU_-_Epígrafe\"><b><i>4. Analisar as ações nas dimensões social, econômica e ambiental sem considerar o contexto social dos assentamentos; e </i></b></p><p class=\"tCU_-_Epígrafe\"><b><i>5. Não observar a transparência nos atos de fiscalização 'in loco'.</i></b></p><p class=\"tCU_-_Epígrafe\"><i>Assim, indigno de fé o serviço apresentado pela TOMADA DE CONTAS, devendo prevalecer </i><b><i>a contratação de 30 (trinta) técnicos, cujos contratos de trabalho e ARTs. encontram-se no processo às folhas 754 a 789 do Volume IV e folhas 790 a 873 do Volume V.</i></b></p><p class=\"tCU_-_Epígrafe\"><i>C-DO ERRO </i></p><p class=\"tCU_-_Epígrafe\"><i>DO VALOR DA MULTA. AUSENCIA DE PROPORCIONALIDADE </i></p><p class=\"tCU_-_Epígrafe\"><i>Esta Corte, ao apreciar o valor a ser arbitrado à título de multa, assim decidiu: </i></p><p class=\"tCU_-_Epígrafe\"><i>'7.51. A multa aplicada aos recorrentes teve como fundamento o art. 57, da LOITCU e teve valor idêntico (R$ 150.000,00) atribuído aos três responsáveis: Associação de Educação e Assistência Nossa Senhora da Assunção (Ansa) , à empresa Rômulo Elias Quedi - ME e ao Sr. Félix Valenzuela Cervera.</i></p><p class=\"tCU_-_Epígrafe\"><i>7.52. Com base no art. 57 da Lei 8.443/1992, 'quando o responsável for julgado em débito, poderá ainda o Tribunal aplicar-lhe multa de até cem por cento do valor atualizado do dano causado ao Erário'. </i></p><p class=\"tCU_-_Epígrafe\"><i>7. 53. Havendo dano ao erário, o valor da multa no âmbito do TCU baseia-se no montante quantificado, sendo modulado segundo o nível de gravidade dos ilícitos apurados, a valoração das circunstâncias táticas e jurídicas envolvidas e a isonomia de tratamento com casos análogos. </i></p><p class=\"tCU_-_Epígrafe\"><i>7. 54. No presente caso, a multa aplicada representou menos de 30% da soma do valor histórico dos débitos. Não há, portanto, que se falar em valor arbitrário, confisco e desproporcionalidade. Entretanto, como se verifica que parte do débito deve ser afastada, considera-se razoável também a redução do valor da multa com fundamento no art. 57, da LO/TCU.</i></p><p class=\"tCU_-_Epígrafe\"><i>Ainda assim, fixou-a em R$ 120.000,00.</i></p><p class=\"tCU_-_Epígrafe\"><i>Pois bem, no primeiro julgamento, esta Corte considerava como devido os seguintes valores, </i><b><i>in verbis</i></b><i>:</i></p><table><tbody><tr>\t<td><p><b><i>Origem</i></b></p></td>\t<td><p><b><i>Valor do Débito (R$) </i></b></p></td>\t<td><p><b><i>Data da Ocorrência</i></b></p></td></tr><tr>\t<td><p><i>Execução parcial do objeto referente à 1ª parcela</i></p></td>\t<td><p><i>96.784,04</i></p></td>\t<td><p><i>20/04/2005</i></p></td></tr><tr>\t<td><p><i>Execução parcial do objeto referente à 2ª parcela</i></p></td>\t<td><p><i>125.779,93</i></p></td>\t<td><p><i>25/10/2005</i></p></td></tr><tr>\t<td><p><i>Execução parcial do objeto referente à 2ª parcela (complementação) </i></p></td>\t<td><p><i>67.788,15</i></p></td>\t<td><p><i>02/01/2006</i></p></td></tr><tr>\t<td><p><i>Execução parcial do objeto referente à 3ª parcela</i></p></td>\t<td><p><i>193.568,09</i></p></td>\t<td><p><i>20/02/2006</i></p></td></tr><tr>\t<td><p><i>Execução parcial do objeto referente à 4ª e 5ª parcelas</i></p></td>\t<td><p><i>79.545,40</i></p></td>\t<td><p><i>22/01/2007</i></p></td></tr></tbody></table><p class=\"tCU_-_Epígrafe\"><i>Com o julgamento do Recurso, esta Corte limitou a extensão do dano, fixando-os em:</i></p><table><tbody><tr>\t<td><p><b><i>Origem</i></b></p></td>\t<td><p><b><i>Valor do Débito (R$) </i></b></p></td>\t<td><p><b><i>Data da Ocorrência</i></b></p></td></tr><tr>\t<td><p><i>Execução parcial do objeto referente à 1ª parcela</i></p></td>\t<td><p><i>96.784,04</i></p></td>\t<td><p><i>20/04/2005</i></p></td></tr><tr>\t<td><p><i>Execução parcial do objeto referente à 2ª parcela</i></p></td>\t<td><p><i>125.779,93</i></p></td>\t<td><p><i>25/10/2005</i></p></td></tr><tr>\t<td><p><i>Execução parcial do objeto referente à 2ª parcela (complementação) </i></p></td>\t<td><p><i>67.788,15</i></p></td>\t<td><p><i>02/01/2006</i></p></td></tr><tr>\t<td><p><i>Execução parcial do objeto referente à 3ª parcela</i></p></td>\t<td><p><i>193.568,09</i></p></td>\t<td><p><i>20/02/2006</i></p></td></tr></tbody></table><p class=\"tCU_-_Epígrafe\"><i>Além disso, acolheu a prescrição, conforme item 6.14. </i></p><p class=\"tCU_-_Epígrafe\"><i>Portanto, a redução dos valores para a multa não guardou nenhuma proporcionalidade ao dano, Data Vênia. </i></p><p class=\"tCU_-_Epígrafe\"><i>Impõem-nos relembrar que as multas, não devem ser aplicadas de modo aleatório e desproporcional tendo como fim específico resguardar o patrimônio público. </i></p><p class=\"tCU_-_Epígrafe\"><i>A Administração Pública não se pode beneficiar de multas exorbitantes em nome da concretização do interesse público consubstanciado na ideal prestação dos serviços por ela contratados. </i></p><p class=\"tCU_-_Epígrafe\"><i>No dizer de Celso Antônio Bandeira de Melo: </i></p><p class=\"tCU_-_Epígrafe\"><i>' ... a tipologia do chamado contrato administrativo reclama de ambas as partes um comportamento ajustado a certas pautas. Delas procede que, pela via designada contratual, o Poder Público pode se orientar unicamente para satisfação do interesse público que ditou a formação do ajuste. É por isso que lhe assistem os poderes adequados para alcançá-lo, o particular contratante procura a satisfação de uma pretensão econômica, cabendo-lhe, para fazer jus a ela, · cumprir com rigor e inteira lealdade as obrigações assumidas. Dês que atenda como deve, incube ao Poder Público respeitar às completas a equação econômico-financeira avençada, a ser atendida com significado real e não apenas nominal. Descabe à Administração menosprezar este direito. Não lhe assiste, por intuitos meramente patrimoniais, subtrair densidade ou o verdadeiro alcance do equilíbrio econômico-financeiro'. (Curso de Direito Administrativo, 21ª edição, pág. 620) '.</i></p><p class=\"tCU_-_Epígrafe\"><i>A fundamentação é a preocupação em não gerar ônus excessivo e consequente desequilíbrio do contrato para o Prestador do Serviço para o ente da UNIÃO. </i></p><p class=\"tCU_-_Epígrafe\"><i>No caso, A MULTA FOI FIXADA PELA NATUREZA DA SUPOSTA INFRAÇÃO, sem levar em consideração a:</i></p><p class=\"tCU_-_Epígrafe\"><i>i. Revelia; </i></p><p class=\"tCU_-_Epígrafe\"><i>ii. A ausência de dolo; </i></p><p class=\"tCU_-_Epígrafe\"><i>iii. A ausência de culpabilidade;</i></p><p class=\"tCU_-_Epígrafe\"><i>iv. A capacidade financeira da recorrente.</i></p><p class=\"tCU_-_Epígrafe\"><i>Assim, requer a correção do erro, para rever o valor da multa.</i></p><p class=\"tCU_-_Epígrafe\"><i>III- DO EFEITO INFRINGENTE DOS EMBARGOS DE DECLARAÇÃO</i></p><p class=\"tCU_-_Epígrafe\"><i>Cumpre observar que, caso a supressão das omissões e contradições supra elencadas resulte em entendimento diverso do manifestado na r. decisão em questão, podem ser conferidos efeitos infringentes aos presentes Embargos de Declaração, como bem admitido na doutrina pátria, com explicita o mestre Nelson Nery Jr.:</i></p><p class=\"tCU_-_Epígrafe\"><i>'Os Embargos de Declaração podem ter, excepcionalmente, caráter infringente quando utilizado para: a) correção de erro material; </i><b><i>b) suprimento de omissão; c) extirpação de ·contradição.</i></b><i> (...) ' (Grifou-se) </i></p><p class=\"tCU_-_Epígrafe\"><i>A jurisprudência também acolhe amplamente esse entendimento, conforme demonstram os arestos a seguir:</i></p><p class=\"tCU_-_Epígrafe\"><i>'Embargos declaratórios: admissibilidade e efeitos. Os embargos declaratórios são admissíveis para a correção da premissa equivocada de que haja partido a decisão embargada atribuindo-se lhes efeito modificativo quando tal premissa seja influente no resultado do julgamento.' (REED 197.197.169/SP da 1 ª Turma do STF - Rel. Min. Sepúlveda Pertence) </i></p><p class=\"tCU_-_Epígrafe\"><i> [ ... ]5. A par do exposto, em razão do ponto de vista adotado pelo Excelso Pretório, acolhem-se os embargos de declaração com efeitos infringentes e, nessa extensão, nega-se provimento ao agravo de instrumento.' (STJ, EDcl no AgRg no Ag 1272866/SP, Rel. Ministro OG FERNANDES, SEXTA TURMA, julgado em 16/02/2012, DJe 29/02/2012) .</i></p><p class=\"tCU_-_Epígrafe\"><i>'Os embargos de declaração admitem, em caráter excepcional, a modificação do julgado quando ocorrer erro manifesto no decisum embargado' (Resp 390.426/RJ, STJ, 4ª Turma, J. 10.12.02, Relator: Min. Barros Monteiro) .</i></p><p class=\"tCU_-_Epígrafe\"><i>'Constada a contradição no resultado do julgamento, tendo em vista que o recurso não foi conhecido, quando deveria ter sido provido em parte, devem ser acolhidos os embargos, com efeitos infringentes, a fim de sanar tal feito.' (STJ, EDclREsp 238.932/DF, 5ª Turma, rel. Min. Felix Fischer, j. 4.4.2000, DJ 15.5.2000, p. 187 - Decisão: embargos acolhidos, v.u.) .</i></p><p class=\"tCU_-_Epígrafe\"><i>O Tribunal de Contas de União, em julgamento análogo, assim pronunciou:</i></p><p class=\"tCU_-_Epígrafe\"><i>'EMBARGOS DE DECLARAÇÃO. ERRO DE FATO. CONHECIMENTO. ACOLHIMENTO. EFEITO INFRINGENTE. MODIFICAÇÃO DE DETERMINAÇÃO EXPEDIDA A FIM DE AJUSTÁ-LA À REALIDADE DOS FATOS. Admite-se excepcionalmente a utilização de embargos de declaração, com efeito infringente, para a correção de premissa equivocada, decorrente de erro de fato, sobre a qual se tenha fundado o acórdão embargado, quando tal ocorrência prejudicar, de alguma forma, o resultado do julgamento.' (TCU, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2618/2008/Plenário\" target=\"_blank\">Acórdão 2618/2008-TCU-Plenário</a>, Relator: Min. Augusto Nardes) .</i></p><p class=\"tCU_-_Epígrafe\"><i>Cândido Rangel Dinamarca, comentando a natureza jurídica dos embargos de declaração e a excepcionalidade de sua eficácia infringente, no tocante ao suprimento de uma omissão, diz que: </i></p><p class=\"tCU_-_Epígrafe\"><i>'A primeira hipótese de legítima eficácia infringente dos embargos declaratórios vem da própria sistemática desse remédio processual, conforme concebida pelo legislador e presente nos termos explícitos do art. 535 do Código de Processo Civil. A situação em que essa eficácia se manifesta de modo mais agudo é a dos embargos fundados em omissão sobre algum dos pedidos cumulados, ou sobre algum fundamento da demanda ou da defesa (art. 535, inc. li) . Instituições de Direito Processual Civil, vol. 1, 4 ed. Malheiros. SP, 2004, p. 83 e 84.</i></p><p class=\"tCU_-_Epígrafe\"><i>Verifica-se, pois que as questões levantadas nos presentes Embargos permitiriam amplamente a concessão de efeitos infringentes, eis que o erro acima mencionado é típico exemplo do cabimento de efeitos infringentes aos Embargos Declaratórios, vez que a correção destas implicará reforma da R. Decisão atacada. </i></p><p class=\"tCU_-_Epígrafe\"><i>Razão porque é forçoso que se empreste ao presente Recurso de Embargos de Declaração os efeitos infringentes, conforme arrazoado, pois ao realizar a correção resultante da omissão, contradição ou obscuridade, a alteração do julgado é consequência natural.</i></p><p class=\"tCU_-_Epígrafe\"><b><i>IV - DOS PEDIDOS</i></b></p><p class=\"tCU_-_Epígrafe\"><i>Pelo exposto, requer digne-se Vossa (s) Excelência (s) em receber o presente Recurso por estarem presentes os requisitos para tanto, e conhecendo das razões contidas no mesmo, possa dar provimento com efeito modificativo, a fim de sanar as contradições, omissões e erros apontados, e jafim de acolher a prescrição referente a primeira parcela, julgar regular os serviços executados </i><b><i>30 (trinta) técnicos e não 22 (vinte e dois) , cujos contratos de trabalho e ARTs. encontram-se no processo às folhas 754 a 789 do Volume IV e folhas 790 a 873 do Volume V e não 22, como supra demonstrado</i></b><i>, excluindo a devolução apontada, ante a divergência de metodologia adota, a falha na Tomada de Contas Especial.</i></p><p class=\"tCU_-_Epígrafe\"><i>Alternativamente, requer a correção do erro, para reduzir o valor da multa, ante a ausência de proporcionalidade. </i></p><p class=\"tCU_-_Epígrafe\"><i>Alternativamente, requer a conversão do julgamento em diligencia, para determinar manifestação do INCRA, já que seu relatório falho na tomada de contas especial prejudica aquilatar a existência de dano real, não podendo o recorrente ser condenado com base em dados por amostragem ou por dedução, respeitosamente.\"</i></p><p class=\"tCU_-_Epígrafe\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. José Roberto Oliveira Costa (6.456-A/OAB-MT) e outros, representando Rômulo Elias Quedi - ME.  <br>8.2. João Bosco Leopoldino da Fonseca (10907/OAB-MG) e outros, representando Associação de Educação e Assistência Social Nossa Senhora da Assunção e Felix Valenzuela Cervera. ", "REPRESENTANTEMP": "Subprocurador-Geral Lucas Rocha Furtado.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "RECURSO DE RECONSIDERAÇÃO EM TOMADA DE CONTAS ESPECIAL. EXECUÇÃO PARCIAL DO OBJETO DO CONVÊNIO. CONHECIMENTO. INEXISTÊNCIA DE CERCEAMENTO DE DEFESA. INOCORRÊNCIA DA PRESCRIÇÃO. NÃO COMPROVAÇÃO DA REALIZAÇÃO DOS SERVIÇOS CONFORME PACTUADO. PROVIMENTO PARCIAL. EXCLUSÃO DE PARTE DO DÉBITO. REDUÇÃO PROPORCIONAL DA MULTA. CIÊNCIA AOS INTERESSADOS. EMBARGOS DE DECLARAÇÃO. CONHECIMENTO. ERRO CONFIGURADO.ACOLHIMENTO PARCIAL. EFEITO INFRINGENTE. REDUÇÃO DO VALOR DA MULTA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (SERUR); Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p class=\"tCU_-_Epígrafe\">\tTrago ao colegiado embargo de declaração interposto por Rômulo Elias Quedi - ME em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3698/2019/Segunda Câmara\" target=\"_blank\">Acórdão 3698/2019-TCU-Segunda Câmara</a>, por meio do qual o Tribunal, em sede de Recurso de Reconsideração, deu provimento parcial ao recurso e reduziu o valor do débito e da multa proporcional que lhes foram imputados.</p><p class=\"tCU_-_Epígrafe\">2.\tDe início, entendo que os presentes embargos de declaração devem ser conhecidos, por preencherem os requisitos de admissibilidade previstos nos arts. 32, inciso II, e 34 da Lei nº 8.443/1992.</p><p class=\"tCU_-_Epígrafe\">3.\tDesta feita, conforme consta do relatório precedente, o embargante argui contradição, omissão e erro no acórdão embargado, ante os elementos a seguir indicados, e solicita adoção de efeitos infringentes para que sejam sanados os vícios apontados e que as contas sejam julgadas regulares:</p><p class=\"tCU_-_Epígrafe\">\ta) contradição em virtude da prescrição referente à primeira parcela do convênio;</p><p class=\"tCU_-_Epígrafe\">\tb) omissão ao tratar da totalidade de técnicos que executaram o serviço; e</p><p class=\"tCU_-_Epígrafe\">\tc) erro no cálculo do valor da multa, por ausência de proporcionalidade.</p><p class=\"tCU_-_Epígrafe\">4. \tAntes de manifestar-me a respeito dos argumentos dos embargantes, destaco que, em virtude de sua peculiar natureza recursal, a teor do que estabelece o art. 34, <b>caput</b>, da Lei 8.443/1992 c/c o art. 287 do Regimento Interno do TCU, os embargos de declaração objetivam corrigir obscuridade, omissão ou contradição da deliberação recorrida, a fim de esclarecer, interpretar ou completar o pronunciamento anteriormente emitido, em benefício da sua melhor compreensão ou inteireza (v.g.: <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/434/2018/Plenário\" target=\"_blank\">Acórdão 434/2018-TCU-Plenário</a>, entre outros) .</p><p class=\"tCU_-_Epígrafe\">5.\tVicente Greco Filho assim define esses vícios da deliberação:</p><p>\"<i> (...) obscuridade: defeito consistente na difícil compreensão do texto da sentença e pode decorrer de simples defeito redacional ou mesmo de má formulação de conceitos, havendo obscuridade quando a sentença está incompreensível no comando que impõe e na manifestação de conhecimento e vontade do juiz.</i></p><p><i>contradição: afirmação conflitante, quer na fundamentação, quer entre a fundamentação e a conclusão, sendo que, nesses casos, a correção da sentença, em princípio, não levaria a uma verdadeira modificação da sentença, mas apenas a um esclarecimento de seu conteúdo.</i></p><p><i>omissão: caso em que a sentença é complementar, passando a resolver questão não solucionada, ganhando substância, portanto, sendo que as questões que devem ser resolvidas pelo juiz são todas as relevantes postas pelas partes para a solução do litígio, bem como as questões de ordem pública que o juiz deve resolver de ofício, como, por exemplo, a coisa julgada.</i>\"</p><p>         (<b>in </b>Direito Processual Civil Brasileiro 11ª edição, 2º Volume, Editora Saraiva, p. 259/260) .</p><p class=\"tCU_-_Epígrafe\">6.\tNo mesmo sentido a jurisprudência dos tribunais pátrios, da qual reproduzo excerto do voto condutor da seguinte deliberação do egrégio STJ, a rememorar que os declaratórios:</p><p>\"<i> (...) objetivam expungir da decisão embargada, o vício da omissão, entendida como aquela advinda do próprio julgado e prejudicial à compreensão de causa, e não aquela que entenda o embargante, ainda mais como meio transverso a impugnar os fundamentos da decisão recorrida.</i>\" (STJ, EDcl REsp 351490, DJ 23/09/2002) .</p><p>7. \tConsiderando as premissas apresentadas, insertas na jurisprudência e na doutrina, no acórdão em discussão não restaram evidenciadas as alegadas contradições e omissões apontados,  conforme esclarecimentos a seguir e tendo em conta que as análises, fundamentos, conclusões e proposta de encaminhamento da Serur, naquela ocasião, foram textualmente por mim adotadas como razões de decidir, entretanto, verifico que assiste razão ao embargante quando aponta erro no cálculo do valor da multa.</p><p class=\"tCU_-_Epígrafe\">8.\tNão ocorre a contradição, tendo em conta que os argumentos parciais apontados pelo embargante, e extraídos do relatório e da parte dispositiva do acórdão em discussão, constam de um conjunto da peça instrutiva que é claro ao expressar a ocorrência da prescrição punitiva do Tribunal em relação à multa proporcional ao dano, tendo como fundamento a primeira parcela do convênio, que, portanto, não poderia ser fundamento para essa penalidade. </p><p class=\"tCU_-_Epígrafe\">9.\tNo entanto, o mesmo critério não se verifica em relação à apuração do dano ao erário que, conforme explicita o item 6.12 do relatório que suporta o acórdão embargado, é imprescritível. Vale dizer, o embargante reporta-se ao item 6.11 do relatório, mas não o faz com o item 6.12 e demais da análise técnica, que explicita textualmente a circunstância de ocorrência da prescrição no caso concreto bem como a imprescritibilidade dos débitos decorrentes de ilícitos administrativos:</p><p><i>\"6.9. A pretensão punitiva do TCU subordina-se ao prazo geral de prescrição de dez anos estipulado no art. 205 da Lei 10.406/2002 (Código Civil) , cuja contagem se inicia na data de ocorrência da irregularidade sancionada e se interrompe, uma única vez, na data do ato que ordenar a citação, a audiência ou a oitiva da parte, nos termos do art. 202, inciso I, do mesmo diploma legal (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10364/2017/Segunda Câmara\" target=\"_blank\">Acórdão 10364/2017-TCU-Segunda Câmara</a>, Ministro Relator Marcos Bemquerer) . </i></p><p><i>6.10. No presente caso, verifica-se que os débitos ocorreram nos exercícios de 2005 (20/4/2005 e 25/10/2005) , 2006 (2/1/2006 e 20/2/2006) e 2007 (22/1/2007) . A citação do recorrente, conforme mencionado no item que tratou da análise do cerceamento de defesa, se efetivou por meio do Edital 0001/2015-TCU/Secex-MS, de 3/6/2015 (peças 38 e 39) , publicado no DOU de 6/7/2015. </i></p><p><i>6.11. Verifica-se que não houve o transcurso do prazo decenal, com exceção apenas da multa relativa ao débito referente à 1ª parcela. A multa aplicada ao recorrente teve como fundamento o art. 57 da LO/TCU e se observa, portanto, que não ocorreu prescrição em relação aos débitos referentes a execução da 2ª, 3ª, 4ª e 5ª parcelas, estando escorreito o fundamento para a aplicação da sanção. </i></p><p><i>6.12. A tese fixada pelo STF no RE 669.069 (Repercussão Geral 666) , que trata da incidência da prescrição nos débitos com a União decorrentes de ilícitos civis (prazo prescricional de cinco anos) , não alcança prejuízos que decorram de ilícitos administrativos, como a não comprovação da regular gestão de recursos públicos, que são imprescritíveis (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11228/2017/Primeira Câmara\" target=\"_blank\">Acórdão 11228/2017-TCU-Primeira Câmara</a>, Ministro Relator Benjamin Zymler) . O mesmo juízo de aplica em relação ao REsp 1.480.350/ST e RE 852.475/SP que tratam de ato de improbidade administrativa. </i></p><p><i>6.13. O débito apurado nestes autos não advém de prejuízos causados por agentes do Poder Público por condutas ilícitas de natureza civil, mas em face de inobservância de regra de natureza pública em que se observa a supremacia do interesse público sobre o particular. 6.14. Dessa forma, não há que se falar em ocorrência da prescrição da pretensão punitiva.\"</i></p><p class=\"tCU_-_Epígrafe\">10.\tIgualmente, não existe omissão no acórdão embargado, quando discute se foi demonstrada a efetiva realização dos serviços previstos no termo de convênio. </p><p class=\"tCU_-_Epígrafe\">11.\tVeja-se que, de pronto, a análise técnica da Serur, ao discutir esse ponto, registra que os recorrentes não comprovaram documentalmente a realização dos serviços nos termos alegados, <b>verbis</b>:</p><p><i>\"7.19. Inicialmente se observa que os recorrentes não agregam documentação ao recurso a fim de comprovar a totalidade da realização dos serviços e infirmam o cálculo do débito\".</i></p><p class=\"tCU_-_Epígrafe\">12.\tNa mesma instrução técnica pode-se identificar a discussão sobre a totalidade dos profissionais contratados, a descaracterizar a alegada omissão, que, inclusive, concluiu no sentido de afastar o dano tendo em conta a efetiva comprovação da redução do objeto conveniado:</p><p><i>\"7.29.\tA recorrente afirma que houve a comprovação nos autos dos 30 profissionais contratados para a prestação do serviço da Ates. A documentação comprobatória seria a constante das folhas 754 a 789 do Volume IV e folhas 790 a 873 do Volume V) . </i></p><p><i>7.30.\tCompulsando as páginas mencionadas verifica que se referiram a relação de parceleiros (peça 4, p. 308-379 e 380-398 e peça 5, p. 1-58) , ofícios da Ansa que informaram a paralisação dos serviços (peça 5, p. 60-62) , ofícios de encaminhamento do processo à procuradoria do Incra (peça 5, p. 64-68) , parecer da procuradoria do Incra (peça 5, p. 70-74) ; relatório técnico da Ates acerca dos serviços prestados referente à 4ª parcela (peça 5, p. 76-108) , conciliação bancária (peça 5, p. 112) , relação de bens (peça 5, p. 114) , relação de pagamentos (peça 5, p. 116) ; execução da receita e despesa (peça 5, p. 118) , relatório de execução físico financeira (peça 5, p. 120-122) , cópia de cheque (peça 5, p. 124, 136) , comprovante de recolhimento de imposto (peça 5, p. 126) , guia da previdência social (peça 5, p. 127-128) , notas fiscais (peça 5, p. 138) , extratos bancários (peça 5, p. 140-144) , ofício do Incra para resolução de pendências (peça 5, p. 146) , ofício do Incra informando dificuldade de pagamento e memorando de autorização (peça 5, p. 148-152) , quarto termo aditivo ao convênio (peça 5, p. 154-156) . Consta dos autos também 30 ARTs (peça 5, p. 246-304) .</i></p><p><i>7.31.\tDiferentemente do que afirmam os recorrentes, não foi demonstrada a totalidade dos profissionais prevista (peça 4, p. 52, 54 e 72) :</i></p><p><i>Primeiramente, identificamos que a convenente encaminhou ao Incra SR-13 a relação dos contratos de trabalho de 30 profissionais contratados para a prestação dos serviços de Ates (Vol. III do processo de convênio) . Contudo, conforme o trabalho de campo realizado, apurou-se que, dos 30 profissionais listados, apenas 22 foram mencionados pelos parceleiros como atuantes na prestação dos serviços de Ates. A empresa Astec encaminhou ao Incra, no dia 13/12/2006, esclarecimentos referentes ao trabalho realizado pelos técnicos que não foram reconhecidos pelos parceleiros. Apesar das explicações da empresa, a equipe de fiscalização não observou a atuação desses profissionais como menciona a empresa, concentrados principalmente no PA Macife, visto que este Projeto de Assentamento não se destaca dos demais em termos de resultados. Há, ademais, 5 profissionais que foram mencionados pelos parceleiros cujos contratos e ARTs (Anotações de Responsabilidade Técnica) do Crea não constam dos autos do processo. É importante ressaltar que a emissão de ARTs data do mês de outubro de 2006, e que os contratos de trabalho datam de julho de 2006, com vigência de 90 dias.</i></p><p><i>7.32.\tOs recorrentes relatam que no 3º termo aditivo o número de famílias a serem atendidas foi reduzido para 2.220. Compulsando os autos, se verifica que a informação é verídica (peça 4, p. 122) . Tal aditivo previa como recurso orçamentário os relativos a quarta e quinta parcelas (peça 4, p. 122) . Considerando-se a redução no número de famílias e a quantidade de técnicos contratados (22) não há que se falar em débito quanto a estas parcelas\".  </i></p><p class=\"tCU_-_Epígrafe\"> </p><p class=\"tCU_-_Epígrafe\">13.\tAdemais, fiz registrar textualmente no voto que acompanhou o acórdão embargado:</p><p class=\"tCU_-_Epígrafe\"><i>\"10. Por sua vez, em relação a realização dos serviços do convênio, pode-se constatar que os recorrentes não conseguiram comprovar que todos os serviços previstos foram realizados, apenas restou demonstrado nos autos que no 3º termo aditivo foi reduzido o número de famílias a serem atendidas pelo programa. Assim, considerando-se essa redução e a respectiva diminuição do número de técnicos contratados, o débito referente a essas parcelas deve ser desconsiderado, bem como deve também ser considerada a consequente redução proporcional da multa\"</i>.</p><p class=\"tCU_-_Epígrafe\">14.\tConsta, igualmente, da análise técnica a discussão sobre o questionamento do recorrente em relação ao método de amostragem utilizado, item 7.20 a 7.24 da instrução técnica reproduzida no relatório que precedeu o acórdão embargado, para concluir:</p><p class=\"tCU_-_Epígrafe\"><i>\"7.24. O Ministro Relator considerou razoável o critério utilizado para cálculo do débito, apoiado no art. 210, inciso II, do RI-TCU (peça 54, p. 2) e o que se observa é que houve um embasamento teórico da metodologia adotada (peça 4, p. 52) . Ademais, existiu respaldo normativo visto que os signatários do 3º Relatório de Fiscalização (peça 4, p. 52, 54 e 72) partiram de critério definido no art. 8º da NE/Incra 39/2004 para chegar à conclusão de que a convenente/empresa executora disponibilizara técnicos para atender até 2200 famílias. Deve-se ressaltar ainda que o cálculo de débito por estimativa está previsto no art. 210, inciso II, do RI/TCU\".</i></p><p class=\"tCU_-_Epígrafe\">15.\tDe outra parte, verifico que assiste razão ao embargante quando aponta erro no cálculo da multa aplicada, por entender que o valor arbitrado não guarda proporcionalidade com o dano, nos termos que especifica.</p><p class=\"tCU_-_Epígrafe\">16.\tCom efeito, verifico que o valor da multa atribuído ao embargante pelo relator original do feito, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2011/2018/Segunda Câmara\" target=\"_blank\">Acórdão 2011/2018-TCU-Segunda Câmara</a>, foi de R$ 150.000,00 (cento e cinquenta mil reais) , sem que se tenha considerado, naquela ocasião, a ocorrência da prescrição punitiva do Tribunal em relação à primeira parcela do convênio.</p><p class=\"tCU_-_Epígrafe\">17.\tConforme aponta o embargante, ao relatar o recurso de reconsideração, acolhi a argumentação da Serur, no sentido de considerar fulminada pela prescrição a possibilidade de apenação com multa, em relação à primeira parcela do convênio:</p><p class=\"tCU_-_Epígrafe\"><i>\"9. Quanto à ocorrência de prescrição, alegada pelo recorrente, cabe destacar, o demonstrado pela unidade técnica, que derruba a argumentação dos recorrentes: \"6.10. No presente caso, verifica-se que os débitos ocorreram nos exercícios de 2005 (20/4/2005 e 25/10/2005) , 2006 (2/1/2006 e 20/2/2006) e 2007 (22/1/2007) . A citação do recorrente, conforme mencionado no item que tratou da análise do cerceamento de defesa, se efetivou por meio do Edital 0001/2015-TCU/Secex-MS, de 3/6/2015 (peças 38 e 39) , publicado no DOU de 6/7/2015.</i></p><p class=\"tCU_-_Epígrafe\"><i>6.11. Verifica-se que não houve o transcurso do prazo decenal, </i><b><i>com exceção apenas da multa relativa ao débito referente à 1ª parcela.</i></b><i> A multa aplicada ao recorrente teve como fundamento o art. 57 da LO/TCU e se observa, portanto, que não ocorreu prescrição em relação aos débitos referentes a execução da 2ª, 3ª, 4ª e 5ª parcelas, estando escorreito o fundamento para a aplicação da sanção\". </i> (ênfase acrescida) </p><p class=\"tCU_-_Epígrafe\">18.\tNaquela ocasião, o valor da multa foi reduzido para R$ 120.000,00 (cento e vinte mil reais) , de modo a manter a proporcionalidade com o valor do novo débito apurado, no mesmo percentual de 26%, excluído do débito original o valor das 4ª e 5ª parcelas, decorrente do 3º termo aditivo do convênio que reduziu o número de famílias a serem atendidas no programa, argumento por mim acolhido no exame do recursos de reconsideração e ratificado pela colenda Segunda Câmara. </p><p class=\"tCU_-_Epígrafe\">19.\tNo entanto, esse novo valor da multa deixa de considerar como base de cálculo a incidência da prescrição punitiva em relação à primeira parcela do convênio, no valor de R$ 96.784,04. Mister que, desta feita, se corrija essa distorção, de forma que o novo valor da multa deve ser da ordem de R$ 102.397,52 (cento e dois mil, trezentos e noventa e sete reais e cinquenta e dois centavos) , para espelhar os mesmos 26% do valor da condenação em débito.</p><p class=\"tCU_-_Epígrafe\">20.\tPor fim, reconheço haver ocorrido o erro apontado pelo embargante no que respeita ao cálculo do novo valor da multa, em sede de recurso de reconsideração, e, destarte, acolho parcialmente o presente embargo para, dando-lhe efeito infringente, reduzir o valor da multa imputada ao responsável, nos termos dos fundamentos expressos neste voto.</p><p class=\"tCU_-_Epígrafe\">21.\tConcluo, ademais, que as alegações colocadas em sede de embargos, muito embora tentem demonstrar a existência de omissões na deliberação combatida, buscam, na verdade, rediscutir o mérito da matéria decidida, o que não se coaduna com os estreitos limites da presente espécie recursal, sendo repelido pela doutrina como pela jurisprudência dos tribunais pátrios, inclusive desta Corte.</p><p class=\"tCU_-_Epígrafe\">Ante o exposto, voto por que o Tribunal adote o acórdão cuja minuta ora submeto ao colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 3 de dezembro de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro JOÃO AUGUSTO RIBEIRO NARDES </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220926", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=688344", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=688344", "EXTENSAOARQUIVO": "doc"}