{"KEY": "ACORDAO-COMPLETO-2372845", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 13060/2019 ATA 44/2019 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "13060", "ANOACORDAO": "2019", "NUMATA": "44/2019", "ACORDAO": "<p class=\"tCU_-_Epígrafe\">VISTOS, relatados e discutidos estes autos de Tomada de Contas Especial instaurada pelo Ministério do Turismo (MTur) , em razão da impugnação das despesas do Convênio 513/2009, registrado no Sistema de Gestão de Convênios e Contratos de Repasse (Siconv) sob o número 703774 e firmado entre aquela pasta ministerial e o Município de Pilões-PB, tendo por objeto o \"apoio à realização do evento intitulado 'São João', conforme Plano de Trabalho aprovado\";</p><p class=\"tCU_-_Epígrafe\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da 2ª Câmara, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Epígrafe\">9.1. acolher apenas em parte as alegações de defesa apresentadas pelo Sr. Félix Antônio Menezes da Cunha, de modo a considerar descaracterizada a hipótese de dano ao Erário inicialmente suscitada nestes autos, rejeitando-as, entretanto, relativamente à contratação da Empresa Carlos Araújo Lima Júnior (Signus Promoções e Eventos) por inexigibilidade de licitação sem a devida observância de determinados preceitos da Lei 8.666, de 21/6/1993;</p><p class=\"tCU_-_Epígrafe\">9.2. com fundamento nos arts. 16, inciso III, alínea \"b\", 19, parágrafo único, e 23, inciso III, da Lei 8.443, de 16/7/1992, combinados com o art. 209, inciso II, do Regimento Interno do TCU, julgar irregulares as contas do Sr. Félix Antônio Menezes da Cunha, aplicando-lhe a multa prevista no art. 58, inciso I, da Lei Orgânica deste Tribunal, no valor de R$ 5.000,00 (cinco mil reais) , com a fixação do prazo de 15 (quinze) dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno-TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data deste Acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</p><p class=\"tCU_-_Epígrafe\">9.3. autorizar, desde logo, nos termos dos arts. 26 e 28, inciso II, da Lei 8.443/1992:</p><p class=\"tCU_-_Epígrafe\">9.3.1. o pagamento da dívida em até 36 (trinta e seis) parcelas mensais e consecutivas, se solicitado pelo responsável e se o processo não tiver sido remetido para cobrança judicial, fixando-se o vencimento da primeira em 15 (quinze) dias, a contar do recebimento da notificação, e o das demais a cada 30 (trinta) dias, devendo incidir sobre cada uma delas os encargos legais devidos, na forma prevista na legislação em vigor, sem prejuízo ao vencimento antecipado do saldo devedor em caso de não comprovação do recolhimento de qualquer parcela, conforme prevê o art. 217, § 2º, do Regimento Interno deste Tribunal;</p><p class=\"tCU_-_Epígrafe\">9.3.2. a cobrança judicial da dívida, caso não atendida a notificação;</p><p class=\"tCU_-_Epígrafe\">9.4. determinar ao Município de Pilões-PB que, quando do emprego de recursos federais oriundos de futuras transferências voluntárias, regularize tempestivamente a documentação no Siconv, de modo a evitar o verificado no Convênio 513/2009 firmado com o Ministério do Turismo;</p><p class=\"tCU_-_Epígrafe\">9.5. arquivar os presentes autos, com base no art. 169, inciso III, do Regimento Interno/TCU, após ter sido dada ciência deste Acórdão ao Município de Pilões-PB, ao responsável em epígrafe e ao Ministério do Turismo, neste último caso para fins de baixa de responsabilidade.</p>", "ASSUNTO": "Tomada de Contas Especial instaurada pelo Ministério do Turismo, em razão da impugnação das despesas do Convênio 513/2009, registrado no Sistema de Gestão de Convênios e Contratos de Repasse sob o número 703774 e firmado entre aquela pasta ministerial e o Município de Pilões/PB, tendo por objeto o \u0093apoio à realização do evento intitulado \u0091São João\u0092, conforme Plano de Trabalho aprovado\u0094.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "03/12/2019", "ENTIDADE": " Município de Pilões-PB.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: Ministério do Turismo.<br>3.2. Responsáveis: Félix Antônio Menezes da Cunha (CPF XXX.825.984-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02390720150\" target=\"_blank\">023.907/2015-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Augusto Nardes, Aroldo Cedraz (Relator) e Raimundo Carreiro.<br>13.2. Ministro-Substituto presente: André Luís de Carvalho.", "RELATOR": "AROLDO CEDRAZ", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tInicio este Relatório transcrevendo, com alguns ajustes de forma e fundamentado no inciso I do § 3º do art. 1º da Lei 8.443, de 16/7/1992, parte da instrução elaborada no âmbito da Secretaria do TCU no Estado do Espírito Santo (SEC-ES) e autuada como peça 27:</p><p class=\"normal_ (Web) \">\"<b>INTRODUÇÃO</b></p><p class=\"normal_ (Web) \">1 Trata-se de exame das alegações de defesa e das informações apresentadas em razão da proposta de citação e de diligência contida na Instrução anterior (Peça 9) , abaixo transcrita, acatada pela Unidade (Peças 10/11) :</p><p>21.1 realizar a citação do Sr. Félix Antônio Menezes da Cunha (CPF XXX.825.984-XX) , Ex-Prefeito Municipal de Pilões/PB, com fundamento nos arts. 10, § 1º, e 12, incisos I e II, da Lei 8.443/1992 c/c o art. 202, incisos I e II, do RI/TCU, para que, no prazo de 15 (quinze) dias, apresente alegações de defesa e/ou recolha aos cofres do Tesouro Nacional, a quantia abaixo indicada, atualizada monetariamente a partir da respectiva data até o efetivo recolhimento, relativa aos recursos transferidos ao Município de Pilões/PB, no exercício de 2009, que foram impugnados, porque o responsável não demonstrou o nexo causal entre os recursos públicos federais repassados ao município e a documentação apresentada a título de prestação de contas do Convênio 513/2009 - (Siafi 703774) , que confirme, de forma efetiva, a regularidade dos gastos efetuados frente ao termo pactuado, considerando o exame da execução financeira inserido na Nota Técnica de Reanálise 272/2012 da Coordenação-Geral de Convênios do Ministério do Turismo - CGCV/DGI/SE/MTur (Peça 2, p. 133-139) , que reprovou a execução física da totalidade dos itens, tendo em vista as ressalvas não saneadas acerca da documentação comprobatória dos objetos contratados, em desacordo com o exigido no parágrafo segundo da Cláusula 12ª do convênio, apontadas na Nota Técnica de Reanálise 395/2012 da Coordenação-Geral de Monitoramento, Fiscalização e Avaliação de Convênios - CGMC/SNPTur/MTur (peça 2, p. 124-130) , a subcontratação de serviços com cobrança de taxa de administração/gerência, em desacordo com o disposto no artigo 39, inciso I, da Portaria Interministerial MPOG/MF/CGU 127/2008; bem como a contratação artística por inexigibilidade de licitação, em desrespeito aos subitens 'll' e 'nn' do item II da Cláusula Terceira daquele convênio e aos seguintes termos dos subitens 9.5.1 e 9.5.1.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a>: '9.5.1. quando da contratação de artistas consagrados, enquadrados na hipótese de inexigibilidade prevista no inciso III do art. 25 da Lei nº 8.666/1992, por meio de intermediários ou representantes: 9.5.1.1. deve ser apresentada cópia do contrato de exclusividade dos artistas com o empresário contratado, registrado em cartório. Deve ser ressaltado que o contrato de exclusividade difere da autorização que confere exclusividade apenas para os dias correspondentes à apresentação dos artistas e que é restrita à localidade do evento;'.</p><table><tbody><tr>\t<td><p><b>Ocorrência - (débito) ou (crédito) - (localização) </b></p></td>\t<td><p><b>Data</b></p></td>\t<td><p><b>Valor R$</b></p></td></tr><tr>\t<td><p>Repasse do recurso - (débito) - (Peça 2, p 60) </p></td>\t<td><p>13/10/2009</p></td>\t<td><p>99.994,75</p></td></tr></tbody></table><p>Valor atualizado até 23/6/2016: R$ 156.611,78 (Peça 6) . </p><p>...</p><p>21.3 efetuar diligência junto ao MTur, com base nos artigos 10, § 1º e 11 da Lei n.º 8.443/92, para o encaminhamento, em meio magnético, no prazo de 15 (quinze) dias, de cópia da documentação arquivada no Ministério apresentada a título de prestação de contas, referente ao Convênio 513/2009 - (Siafi 703774) , atentando para o extrato bancário da conta específica do convênio - Banco do Brasil S.A., Agência 0293-3, Conta Corrente 12605-5 e da aplicação financeira dos recursos creditados no período correspondente às ocorrências financeiras do ajuste, da GRU e das notas fiscais correspondentes aos pagamentos efetuados. </p><p class=\"normal_ (Web) \"><b>HISTÓRICO</b></p><p class=\"normal_ (Web) \">2 Em relação ao processo de TCE instaurado pelo MTur, na citada Instrução datada de 24/6/2016 (Peça 9) , consta o que se segue:</p><p><b>INTRODUÇÃO</b></p><p>1 Trata-se de processo de Tomada de Contas Especial instaurado pelo Ministério do Turismo (MTur) contra o Sr. Félix Antônio Menezes da Cunha (CPF XXX.825.984-XX) , ex-Prefeito Municipal, de Pilões/PB, responsabilizado por dano aos cofres do Tesouro, em razão da impugnação de despesas do Convênio 513/2009 - (Siafi 703774) (Peça 2, p. 39-57) , firmado com aquele Ministério, decorrente de irregularidade na execução física e financeira do objeto atinente à festa 'São João'.</p><p>2 Para a execução do referido convênio, foram destinados R$ 100.000,00 do órgão concedente e R$ 4.366,00 do município, como contrapartida, totalizando R$ 104.366,00. </p><p>...</p><p>8 O motivo para a instauração da presente Tomada de Contas Especial está registrado no Relatório do Tomador de Contas Especial 31/2015 (Peça 2, p. 163-167) , e indicado pelo Controle Interno nos seguintes termos (p. 196) :</p><p>A motivação para a instauração da presente Tomada de Contas Especial foi materializada pela constatação de irregularidades na execução do Convênio, conforme apontado nas Notas Técnicas de Reanálise nº 395/2012 (fls. 61-64) e nº 272/2012 (fls. 66-69) , ...</p><p>9 Sobre as irregularidades desta TCE, na Nota Técnica de Reanálise nº 395/2012 (Peça 2, p. 124-130) , destacamos as constatações que se seguem:</p><p>Informamos que o Convenente não apresentou documentação comprobatória dos seguintes itens:</p><p>1. Banheiro químico: R$ 3.216,00</p><p>2. Gerador de 110kva: R$ 6.150,00</p><p>3. Palco: R$ 6.000,00</p><p>4. Som/iluminação: R$ 6.000,00</p><p>5. Banda Gata Bronzeada: R$ 12.700,00</p><p>6. Banda Lera Love: R$ 8.100,00</p><p>7. Banda Luciene Melo: R$ 20.000,00</p><p>8. Banda Xero Neu: R$ 7.300,00</p><p>9. Banda Beleza Pura: R$ 8.000,00</p><p>10. Banda Doce Xote: R$ 7.900,00</p><p>11. Chamadas diárias na TV: R$ 2.600,00</p><p>12. Carro de som: R$ 4.000,00</p><p>13. Constelação FM: R$ 1.500,00</p><p>14. Cultura FM: R$ 900,00</p><p>15. Guarabira FM: R$ 1.000,00</p><p>16. Rural FM: R$ 1.000,00</p><p>Orientamos que a área financeira adote providências cabíveis para devolução dos recursos referentes aos itens acima mencionados, que perfazem um total de R$ 96.366,00 (noventa e seis mil trezentos e sessenta e seis reais) .</p><p>Orientamos ao Setor Financeiro, área responsável pela análise dos Contratos de Exclusividade dos Artistas, observância à recomendação do Memorando 196/2012/AECI/MTUR que assim elucida:</p><p>'Recomendo ainda, em decorrência das recentes decisões do Tribunal de Contas da União, que as prestações de contas de convênios relativos a eventos que não possuam contrato de exclusividade do artista com representante exclusivo, registrado em cartório, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a> tenham os valores relativos glosados e que seja solicitada a devolução do recurso e instaurado processo de Tomada de Contas Especial, caso não haja o ressarcimento ao Erário'.</p><p>10 Ainda quanto à abertura da TCE, na Nota Técnica de Reanálise 272/2012 (Peça 2, p. 133-139) , sobressaem as seguintes informações:</p><p>NOVAS RESSALVAS:</p><table><tbody><tr>\t<td><p>ITEM</p></td>\t<td><p>OBJETO DA RESSALVA</p></td>\t<td><p>RESSALVASAPONTADAS</p></td></tr><tr>\t<td><p>01</p></td>\t<td><p>SUBCONTRATAÇÃO</p></td>\t<td><p>Constata-se pelos documentos presentes nas fls. 80, 82, 84, 86 e 88 dos autos, que foram subcontratados para as empresas emitentes das notas fiscais nº 000457, nº 003101, nº 10895 e nº 008576 e 11.321, os serviços licitados e pagos para a empresa Real Publicidade conforme nota fiscal 5608 (fl. 80) , caracterizando assim a existência de taxa de administração, de gerência ou similar e infringindo-se o disposto no artigo 39, inciso I, da Portaria Interministerial MPOG/MF/CGU 127/2008. Porém, como todos os itens subcontratados já foram objeto de glosa pela área técnica (fls. 650 a 657) cabe somente a área financeira recomendar ao Convenente que, na execução dos próximos convénios, abstenha-se de subcontratar itens do plano de trabalho aprovado.</p></td></tr><tr>\t<td><p>02</p></td>\t<td><p>CONTRATOS DE EXCLUSIVIDADE</p></td>\t<td><p>Considerando-se que os itens contratados pelo processo de inexigibilidade já foram objeto de glosa pela área técnica (fls. 650 a 657) , cabe somente a área financeira recomendar ao Convenente que, nas próximas contratações artísticas por inexigibilidade, atente para atender as orientações do TCU no Acordão 96/2008 e da CGU na Nota Técnica nº 2531/CSN0R/SFC/CGU, quanto à apresentação de cópias dos contratos de exclusividade dos artistas com os empresários contratados, devidamente registrados em cartório e publicados no prazo previsto no artigo 25 da Lei 8666/93.</p></td></tr></tbody></table><p>GLOSA TÉCNICA:</p><table><tbody><tr>\t<td><p>De acordo com a Nota Técnica 0395/2012 (fls. 650 a 656) , emitida pela área responsável, o Convenente não apresentou documentação comprobatória dos seguintes itens:</p><p>01 - Banheiro Químico, Gerador 110kva, Palco, Som/Iluminação licitados e pagos, com ajustes nos valores aprovados pelo Plano de Trabalho, a empresa Signus Promoções e Eventos (fl. 78) - Valor: R$ 27.397,70.</p><p>02 - Bandas Gata Bronzeada, Lero Love, Xero Neu, Beleza Pura e Doce Xote e cantora Luciene Melo - Valor R$ 60.800,00.</p><p>03 - Chamadas Diárias na TV, Carro de Som, Constelação FM, Cultura FM, Guarabira FM, Rural FM. Itens licitados e pagos a Real Publicidade (fl. 80) e subcontratados as empresas emitentes das NFS 00457, 010895, 008576, 011321 e 00310 - Valor R$ 11.000,00.</p><p>TOTAL DOS ITENS NÃO COMPROVADOS - R$ 99.697,70</p><p>CONCLUSÃO: Embora o parecer emitido pela área responsável (fls. 650 a 656) tenha concluído pela APROVAÇÃO EM PARTE dos requisitos de elegibilidade do Convênio, a análise financeira constatou que os itens reprovados na execução física correspondem de fato à totalidade dos itens contratados pelo Convenente para a execução do objeto do Convênio, não restando outra providência senão a reprovação das contas apresentadas e a devolução, pelo Convenente, do total de recursos transferidos pelo MTUR, com a devida correção e conforme GRU anexa. </p></td></tr></tbody></table><p>...</p><table><tbody><tr>\t<td><p>DESPESAS PENDENTES</p></td>\t<td></td>\t<td><p>COMPROVAÇÃO DA DEVOLUÇÃO GRU</p></td></tr><tr>\t<td><p>CONCEDENTE</p></td>\t<td><p>R$ 100.120,34</p></td>\t<td></td>\t<td><p>PRINCIPAL</p></td>\t<td><p>R$ 125,59</p></td></tr><tr>\t<td><p>OUTRAS VENDA) </p></td>\t<td><p>R$ 0,00</p></td>\t<td></td>\t<td><p>CORREÇÕES E MULTA</p></td>\t<td><p>R$ 0,00</p></td></tr><tr>\t<td><p>GLOSA TOTAL</p></td>\t<td><p>R$ 100.120,34</p></td>\t<td></td>\t<td><p>TOTAL</p></td>\t<td><p>R$ 125,59</p></td></tr><tr>\t<td><p>Devolução</p></td>\t<td><p>R$ 125,59</p></td>\t<td></td>\t<td></td>\t<td></td></tr><tr>\t<td><p>A DEVOLVER/COM PROVAR</p></td>\t<td><p>R$ 99.994,75</p></td>\t<td></td>\t<td></td>\t<td></td></tr></tbody></table><table><tbody><tr>\t<td><p>RESULTADO FINAL DA REANÁLISE</p></td></tr></tbody></table><p>Trata a presente Nota Técnica do resultado da análise realizada na documentação apresentada na prestação de contas. A documentação comprobatória que comprova a execução do Convênio 703774/2009 - MTur fez concluir que a prestação de contas foi REPROVADA.</p><p>11 Impugnou-se valores, ainda que próximos, mas divergentes, inseridos, para evidenciar as despesas não comprovadas: na Nota Técnica de Reanálise 1083/2011, de 2/5/2011 (R$ 92.366,00; Peça 2, p. 96-7) ; na Nota Técnica de Reanálise (MTur) 395/2012, de 25/5/2012 (R$ 96.366,00; p. 130) ; no primeiro registro da Nota Técnica de Reanálise (MTur) 272/2012, de 25/7/2012 (R$ 99.697,70; p. 138) ; e, ao final, neste último documento, a importância de R$ 99.994,75 (Peça 2, p. 138) , identificada como 'A DEVOLVER/COMPROVAR'. Já, no Relatório do Tomador de Contas Especial 31/2015 (p. 165) e no Relatório de Auditoria (p. 199) , registrou-se R$ 100.000,00, como dano/prejuízo.</p><p>...</p><p>13 O valor apurado de R$ 99.994,75 para fins de glosa, inserido na Nota Técnica de Reanálise (MTur) 272/2012, com o qual concordamos neste momento processual, resultou da consideração do repassado (R$ 100.000,00) ; dos rendimentos completos da aplicação financeira (R$ 125,59) obtida a partir desses recursos oriundos do concedente e do convenente (R$ 4.366,00) ; da parte proporcional desse último (R$ 5,25) ; e da importância de R$ 125,59 atinente à Guia de Recolhimento à União - GRU, mencionada na Nota Técnica de Reanálise (MTur) 272/2012, (Peça 2, p. 138) :</p><table><tbody><tr>\t<td><p>DESPESAS NÃO COMPROVADAS</p></td></tr><tr>\t<td><p>CONCEDENTE</p></td>\t<td><p>R$ 100.000,00</p></td></tr><tr>\t<td><p>APLICAÇÃO FINANCEIRA TOTAL</p></td>\t<td><p>R$ 125,59</p></td></tr><tr>\t<td><p>APLICAÇÃO FINANCEIRA PROPORCIONAL CONVENENTE</p></td>\t<td><p> - R$ 5,25</p></td></tr><tr>\t<td><p>VALOR DEVOLVIDO GRU </p></td>\t<td><p>-R$ 125,59</p></td></tr><tr>\t<td><p>VALOR TOTAL</p></td>\t<td><p>R$ 99.994,75</p></td></tr></tbody></table><p>14 Apesar da correção das parcelas acima e respectivas datas, assumiremos, no quadro a seguir, apenas o total de R$ 99.994,75 e o dia 13/10/2009, como data da ocorrência, atinente ao repasse dos recursos do convênio, tendo em mente que novas parcelas e informações serão inseridas/modificadas com a apresentação dos extratos bancários das contas específica do convênio e da aplicação financeira dos recursos creditados, bem como da GRU, que serão solicitados, tendo em vista não terem sido anexados aos documentos encaminhados e nem ao SICONV, razão pela qual proporemos diligência junto ao MTur para solicitar os referidos documentos (pode-se observar nos registros de p. 81, 95, 134 e 136 da peça 2 que o concedente recebeu na prestação de contas cópia de notas fiscais, dos extratos, da aplicação financeira e da GRU) :</p><table><tbody><tr>\t<td><p><b>Ocorrência - (débito) ou (crédito) - (localização) </b></p></td>\t<td><p><b>Data</b></p></td>\t<td><p><b>Valor R$</b></p></td></tr><tr>\t<td><p>Repasse do recurso - (débito) - (Peça 2, p 60) </p></td>\t<td><p>13/10/2009</p></td>\t<td><p>99.994,75</p></td></tr></tbody></table><p>15 Em relação à data e ao valor, poderíamos adotar, respectivamente, a do crédito na conta corrente e R$ 100.000,00; e, quanto às outras ocorrências concernentes à aplicação financeira e à GRU, que, ao final, alterará apenas o montante original de R$ 5,25 (crédito) , não as registraremos agora no cálculo do débito, conforme mencionamos no item anterior, entretanto, julgamos que se possa promover a citação com elementos mencionados no quadro acima, e, na proposta de julgamento, com os dados dos extratos bancários e da GRU a serem confirmados mediante diligência, fazer as alterações/retificações pontuais de baixa materialidade se porventura restarem necessárias. Tal posição possibilitará economia processual, bem como não prejudicará a preliminar proposta porque se trata de um valor pouco superior ao que efetivamente deveria ser, sem qualquer prejuízo à defesa. </p><p>16 Diante das ausências, pode-se propor, quando o processo for a julgamento de mérito, cientificar o MTur de que todos os documentos obrigatórios, que são utilizados na análise interna de uma TCE, devam constar do SICONV ou do processo a ser encaminhado ao TCU. </p><p>...</p><p>18 Sendo assim e diante da matriz de responsabilização (Peça 8) , propomos citação do ex-Prefeito Félix Antônio Menezes da Cunha (CPF XXX.825.984-XX) , ...</p><p>19 Além disso, propomos diligência junto ao MTur, com base nos artigos 10, § 1º e 11 da Lei n.º 8.443/92, para o encaminhamento, em meio magnético, da documentação arquivada no Ministério, referente ao convênio em exame, ... </p><p>20 Considerando ainda tais ausências, pode-se propor, quando o processo for a julgamento de mérito, cientificar o MTur de que todos os documentos obrigatórios que são utilizados na análise interna de TCE, mencionados no Relatório do Tomador de Contas, devam constar do processo a ser encaminhado ao TCU, em atenção à alínea 'a' do § 1º do art. 10 da IN/TCU nº 71/2012.</p><p>3 Em cumprimento ao Despacho do Secretário da SECEX/ES (Peça 11) , foi promovida a:</p><p>3.1 Citação do Sr. Félix Antônio Menezes da Cunha (CPF XXX.825.984-XX) , ex-Prefeito Municipal, de Pilões/PB, mediante o Ofício 632/2016-TCU/SECEX-ES, de 15/8/2016 (Peça 12) , recebido em 31/8/2016 (Peça 26) ; e</p><p>3.2 Diligência junto ao MTur, mediante o Ofício 633/2016-TCU/SECEX-ES, de 15/8/2016 (Peça 13) , recebido em 24/8/2016 (Peça 14) . </p><p>4 Quanto à citação, foram apresentadas, em 13/9/2016, as alegações de defesa do ex-prefeito (Peça 23) pelo Sr. Matheus Antonius Costa Leite Caldas - OAB/PB, procurador constituído (Peça 22) . </p><p>5 Em relação à diligência, o Ministério do Turismo, encaminhou longa documentação que se anexou aos autos (Peças 15/21) pelo Oficio 1120/2016/AECI/MTur, de 31/8/2016 (Peça 15, p 1) .</p><p><b>EXAME TÉCNICO</b></p><p class=\"normal_ (Web) \"><b>Informações apresentadas - diligência </b></p><p>6 Em relação à diligência, o Ministério do Turismo, encaminhou, pelo Oficio 1120/2016/AECI/MTur, de 31/8/2016 (Peça 15, p 1) , documentação (Peças 15/21) referente à prestação de contas do Convênio 513/2009 - (Siafi 703774) , inclusive, conforme o solicitado, cópia do extrato bancário da conta específica do convênio - Banco do Brasil S.A., Agência 0293-3, Conta Corrente 12605-5 e da aplicação financeira dos recursos creditados no período correspondente às ocorrências financeiras do ajuste (Peça 15, p. 50-61) , bem como da GRU e das notas fiscais correspondentes aos pagamentos efetuados, que se anexou ao autos.</p><p><b>Análise</b></p><p>7 Diante disso, entendemos atendido o Ofício 633/2016-TCU/SECEX-ES, de 15/8/2016.</p><p class=\"normal_ (Web) \"><b>Alegações de defesa</b></p><p>8 O representante do Sr. Félix Antônio Menezes da Cunha (Peça 23) inicia requisitando a notificação do Ministério do Turismo para apresentar 'o processo administrativo completo' e a dilação do prazo para juntada de 'documentos comprobatórios'.</p><p><b>Análise</b></p><p>9 Sobre o primeiro pedido, julgamos não ser necessário discutir, tendo em vista a documentação encaminhada pelo MTur contendo a prestação de contas do Convênio 513/2009, juntada aos presentes autos em 9/9/2016, antes inclusive da apresentação das alegações de defesa, ocorrida em 13/9/2016. </p><p>10 Quanto ao último pedido, que se encontra inserido no documento anexado à Peça 24, registre-se o Despacho da Subunidade da SECEX/ES, datado de 15/9/2016 (Peça 25) , que determinou a prorrogação de prazo por mais 15 (quinze) dias. </p><p>11 Considerando que a comunicação do atendimento do referido pedido não se inseriu no processo ou, mesmo, que não tenha sido realizada, entendemos que a não apresentação dos documentos foi por opção da defesa, tendo em vista os mais de seis meses do referido despacho (15/9/2016) ; a não exigência de notificar as responsáveis; e a falta de iniciativa da defesa de tomar ciência do acatamento de seu pedido. Inclusive, tal entendimento alinha-se ao expresso no § único do Art. 183 do RITCU, transcrito a seguir: 'A prorrogação, quando cabível, contar-se-á a partir do término do prazo inicialmente concedido e <b>independerá de notificação da parte</b>.'. (grifamos) </p><p class=\"normal_ (Web) \"><b>Alegações de defesa</b></p><p>12 Os argumentos continuam, assim:</p><p>DA DEFESA</p><p>O Ministério do Turismo através da Coordenação Extraordinária de Análise de Prestação de Contas, analisando a prestação de contas do Convênio - Mtur n.: 703774/2009... ao final verificou a existência de supostas irregularidades.</p><p>Ocorre que a referida coordenação, mesmo após uma defesa preliminar, insiste na existência de ressalvas de ordem técnica e financeira na aludida prestação de contas que não foram supostamente sanadas, de forma que se torna necessário que esse Tribunal se debruce no detalhamento de cada ressalva apontada, seja de ordem técnica ou financeira, no intuito de aclarar os fatos e comprovar que o Município de Pilões/PB atendeu a todas as exigências contidas no convênio celebrado com o Ministério do Turismo, sem se omitir em momento algum de suas responsabilidades.</p><p>...</p><p>1. DAS RESSALVAS TÉCNICAS</p><p>- Item 1</p><p>...</p><p>- Item 2</p><p>...</p><p>2. DAS RESSALVAS FINANCEIRAS</p><p>- Item 1</p><p>...</p><p>13 A defesa discutiu as ressalvas técnicas (RT) e, posteriormente, as ressalvas financeiras (RF) , conforme sequência que expomos a seguir. De início, em relação aos itens 1 e 2 (RT) , informa que fotografias demonstram a utilização dos banheiros químicos e do gerador.</p><p><b>Análise</b></p><p>14 Observamos, dos documentos encaminhados pelo MTur em resposta à diligência, uma foto sobre cada item (Peça 17, p. 21 e 25) , recibo (Peça 17, p. 20 e 24) da empresa contratada pela Prefeitura e declaração (Peça 17, p. 19 e 23) da subcontratada fornecedora das peças questionadas, entretanto, entendemos que, apesar das fotos não demonstrarem de forma clara e incontestável serem dos equipamentos utilizados no evento, vamos acatar os argumentos diante dos demais documentos. </p><p><b>Alegações de defesa</b></p><p>15 No item 3 (RT) , quanto à montagem do palco, do som e da iluminação e à contratação das Bandas Gata Bronzeada, Lero Love, Luciene Melo, Xero Neu, Beleza Pura e Doce Xote, defende-se citando as cartas de exclusividade (Peça 17, p. 40, 43, 46, 49, 52 e 55) , a declaração de 111 cidadãos (Peça 17, p. 32/35) atestando a realização do <b>show</b> e o cartaz de divulgação (Peça 16, p. 86/87) .</p><p><b>Análise</b></p><p>16 A citada contratação dos serviços de montagem do palco, do som e da iluminação refere-se à Licitação 25/2009 - convite (Peça 19, p. 87/101 e Peça 20, p. 1/80) .</p><p>17 Sobre esse procedimento, apesar de o município não ter disponibilizado a pesquisa realizada para definir os preços constantes do orçamento estimado (Peça 19, p. 100) e da falta de elementos para verificar, nessa fase de exame das alegações de defesa, se os valores pagos harmonizaram-se com cobrados no mercado, registre-se as etapas bem definidas, tais como:</p><p>17.1 Os órgão da Prefeitura, em documentos de 10/6/2009 (Peça 20, p. 11/12) , declararam que, em conformidade com o art. 22, §3º, da Lei 8.666/93, afixou no quadro de divulgação nessa mesma data, o Aviso do Convite 00025/2009, que foi publicado no Diário Oficial do Município em 11/6/2009 (Peça 20, p. 9) e seus elementos constitutivos (Peça 19, p. 96/101 e Peça 20, p. 1/5) ;</p><p>17.2 Os 3 convidados declararam o recebimento de cópia do Convite 00025/2009 (Peça 20, p. 13/15) ;</p><p>17.3 A Comissão Permanente reuniu-se, em 18/6/2009, para recebimento, abertura, comparação e julgamento de documentação (Peça 20, p. 16/17) ; para habilitação das 3 empresas (p. 56) ; e para julgamento das propostas (p. 62/63) ;</p><p>17.4 Os documentos exigidos na fase de habilitação foram anexados assim: empresa vencedora (Peça 20, p. 18/26) ; empresa 2 (p. 27/37) ; e empresa 3 (p. 38/53) ;</p><p>17.5 As propostas das empresas, resumidas no mapa de apuração (Peça 20, p. 60) , arrumaram-se nos autos dessa forma: empresa vencedora (p. 57/58) ; empresa 2 (p. 61) ; e empresa 3 (p. 59) ;</p><p>17.6 O Prefeito, diante do termo (Peça 20, p. 72) , publicado no Diário Oficial do Município em 19/6/2009 (p. 73) ; e da renúncia dos participantes ao direito de recurso e ao respectivo prazo (p. 64) , homologou e adjudicou o Convite 00025/2009 em favor da empresa Signus Promoções e Eventos, para os itens 01 a 04;</p><p>17.7 A empresa vencedora assinou, em 19/6/2009, o Contrato 00067/2009 (Peça 20, p. 74/78) ;</p><p>17.8 Na Nota Fiscal 000078, no valor de R$ 29.366,00, de 22/10/2009, sendo R$ 1.468,30 de ISS (Peça 17, p. 37) , inserem-se os seguintes serviços: Palco em estrutura metálica R$ 10.000,00; Som e iluminação R$ 10.000,00; Banheiros químicos R$ 3.216,00; e Gerador 110 KVA R$ 6.150,00;</p><p>17.9 Consta da documentação do procedimento licitatório o recibo (Peça 17, p. 38) com os mesmos valores da referida nota.</p><p>17.10 Os pagamentos foram efetivados pelos cheques do BB, Ag 293-3, Conta 12.605-5, 850003, (Peça 16, p. 43 e 63) , no valor de R$ 27.897,70, nominal à Signus Promoções e Eventos; e 850007 (p. 44 e 64) , no valor de R$ 1.468,30, nominal à Carlos Araújo Lima.</p><p class=\"tcu_-_epígrafe\">18 Verifica-se que o pagamento do imposto sobre serviços foi feito ao proprietário da empresa Signus Promoções e Eventos, quando o correto seria o recolhimento via documento de arrecadação municipal.</p><p class=\"tcu_-_epígrafe\">19 Com relação à locação de palco, iluminação, sonorização, gerador e banheiros químicos, entendemos que se tratam de serviços comuns, passíveis de serem contratados por meio de pregão eletrônico ou presencial, conforme estabelecido na Lei 10.520, de 1/7/2002; no Decreto 5.450, de 31/52005; e no item II, alínea 'h', da cláusula terceira c/c o seu parágrafo único do Termo do Convênio (Peça 15, p 14/23) . </p><p class=\"tcu_-_epígrafe\">20 Diante da escolha do Convite 25/2009 e dos procedimentos resultantes desse, observamos que houve a inobservância dos dispositivos mencionados, pela não utilização de pregão eletrônico ou presencial. Todavia, como tal fato não foi objeto de questionamento ao responsável na citação, não podemos neste momento processual propor o julgamento pela irregularidade das contas e de aplicação de multa ao Sr. Félix Antônio Menezes da Cunha em decorrência do fato, observando, ainda, que tal irregularidade não é suficiente para a imputação de débito ao responsável.</p><p>21 Em relação à contratação das Bandas Gata Bronzeada, Lero Love, Luciene Melo, Xero Neu, Beleza Pura e Doce Xote, registre-se que adveio da Licitação 002/2009 por inexigibilidade (Peça 18, p. 38/94) .</p><p>22 Apesar de o município não ter disponibilizado a pesquisa realizada para definir os preços estimados do plano de trabalho (Peça 18, p. 58/59) e da falta de elementos para verificar, nessa fase de exame das alegações de defesa, se os valores pagos se harmonizaram com cobrados no mercado, registre-se que:</p><p>22.1 A Comissão Permanente de Licitação do Município concluiu por ser inexigível a realização do certame e sugeriu um Parecer Jurídico (Peça 18, p. 46) ;</p><p>22.2 O Procurador Jurídico da Prefeitura Municipal de Pilões/PB, emite, em 9/6/2009, parecer no sentido de que 'a exclusividade contratual de um representante na região para as atrações mencionadas, enquadra-se na modalidade inexigibilidade, ...' (Peça 18, p. 67) ;</p><p>22.3 A comissão solicitou, em 10/6/2009, do responsável pela empresa Signus Promoções e Eventos a apresentação, no dia 18/6/2009, dos documentos para habilitação (Peça 18, p. 68/69) . Essa, por sua vez, declarou o recebimento (p. 70) do referido documento;</p><p>22.4 Os servidores designados para a realização da licitação reuniram-se, em 18/6/2009, para recebimento, abertura, julgamento da documentação, habilitação e decisão pela contratação da empresa convidada (Peça 18, p. 71) ;</p><p>22.5 Os documentos exigidos na fase de habilitação foram anexados (Peça 18, p. 72/86) . Destacam-se desses, a propostas de preços (p. 80) , os Contratos de Cessão de Direitos e Obrigações dos artistas com a empresa convidada (p. 81/86) ;</p><p>22.6 Assim, o Prefeito ratificou, em termo publicado no Diário Oficial do Município em 19/6/2009, a Inexigibilidade 002/2009, em favor da empresa Signus Promoções e Eventos (Peça 18, p. 89) ;</p><p>22.7 A Signus assinou, em 18/6/2009, o Contrato 00068/2009 (Peça 18, p. 90/92) .</p><p class=\"normal_ (Web) \">23 A condição para a inexigibilidade de licitação deve-se ao fato de que a contratação de um artista só pode ser realizada por um único empresário/empresa. Somente, nessa hipótese, não há concorrência.</p><p>24 Em relação ao convênio examinado, registre-se que Contratos de Cessão de Direitos e Obrigações dos artistas com a empresa convidada (Peça 18, p. 81/86) limitaram-se ao período de 30 dias a contar da data de assinatura (1º/6/2009) , além disso, que os referidos documentos não foram registrados em cartório e que não há informação de publicação no DOU, em desrespeito aos subitens 'll' e 'nn' do item II da Cláusula Terceira daquele convênio e aos subitens 9.5.1 e 9.5.1.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a>. Tal irregularidade, por si só, isoladamente, não é suficiente para a imputação de débito ao responsável, dado que a realização do evento e o liame financeiro restam demonstrados, mas implica a imposição da multa prevista no art. 58, I, da LOTCU. Nesse linha de entendimento, pode-se mencionar os seguintes julgados: <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13598/2016/Segunda Câmara\" target=\"_blank\">Acórdão 13598/2016-TCU-Segunda Câmara</a> (Rel. Min. Raimundo Carreiro) ; 12.770/2016-2ª Câmara (Rel. Min. Vital do Rêgo) , 7.583/2016-1ª Câmara (Rel. Min. Augusto Sherman) ; 5156/2015-1ª Câmara (Rel. Min. José Múcio Monteiro) ; 5.871/2016-1ª Câmara (Rel. Min. Bruno Dantas) ; 4.639/2016-1ª Câmara (Rel. Min. Walton Alencar Rodrigues) ; 1801/2016-1ª Câmara (Rel. Min. Benjamin Zymler) , 2.660/2015-2ª Câmara (Rel. Min. Ana Arraes) e 1.590/2015-2ª Câmara (Rel. Min. Marcos Bemquerer) .</p><p>25 Assinale-se, para ajudar no entendimento de efetiva realização do evento, que consta dos autos declarações, com firmas reconhecidas dos representantes legais, de realização, nas festividades Juninas na Cidade de Pilões/PB, em 2009, dos <b>shows</b> artísticos das bandas (Peça 17, p. 40, 42, 45, 48, 51 e 54) . </p><p class=\"tcu_-_epígrafe\">26 Para amparar nossa proposta de julgamento pela irregularidade das contas e de aplicação de multa ao Sr. Félix Antônio Menezes da Cunha, mas sem imputação de débito, transcreveremos o seguinte trecho do Voto do Exmo Sr. Ministro Relator Bruno Dantas, que conduziu o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1741/2017/Primeira Câmara\" target=\"_blank\">Acórdão 1741/2017-TCU-Primeira Câmara</a> do TCU:</p><p>21. A seu turno, em relação aos contratos de exclusividade dos artistas, é cediço que a falta deles representa grave infração à norma legal e regulamentar, e não mera impropriedade de natureza formal, conforme assentado por esta Corte pelo menos desde o paradigmático <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a>. É inegável que a ausência de apresentação do contrato de exclusividade em questão torna irregular a contratação por inexigibilidade de licitação, pois tal documento é imprescindível para caracterizar a inviabilidade de competição de que trata o art. 25, inciso III, da Lei 8.666/1993.</p><p>22. É importante ressaltar que, além de ter restado clara a necessidade de sua apresentação, o contrato de exclusividade difere da autorização (também chamada de carta de exclusividade)  que confere tal prerrogativa apenas para os dias correspondentes à apresentação dos artistas e que é restrita à localidade do evento, conforme explicado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a>.</p><p>23. Já me posicionei em outros processos de semelhante objeto, a exemplo dos Acórdãos 4.935, 5.543, 5.871 e 6.533/2016, todos da Primeira Câmara, afirmando que, via de regra, essa anomalia justifica o julgamento pela irregularidade das contas e a aplicação de multa ao responsável. A imputação de débito é cabível quando não é possível atestar o pagamento para a empresa contratada pelo convenente ou quando há indícios de inexecução do evento objeto do convênio, o que, a meu ver, não parece ser o caso.</p><p>24. Sendo assim, é possível considerar que as cartas de exclusividade estão imbuídas do pressuposto de que os valores recebidos constituem a contraprestação financeira pela prestação dos serviços, de todo modo mantendo-se a irregularidade das contas, sem débito e com multa do art. 58 da Lei 8.443/1992, relacionada à falta de apresentação dos contratos de exclusividade, tornando irregular a contratação por inexigibilidade de licitação.</p><p>25. No que concerne à ausência de publicação, no DOU, desses contratos de exclusividade entre os artistas e seus empresários, firmei entendimento em outras oportunidades, a exemplo do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5662/2014/Primeira Câmara\" target=\"_blank\">Acórdão 5662/2014-TCU-Primeira Câmara</a>, no sentido de ser prescindível tal procedimento.</p><p>26. Por outro lado, no mesmo voto afirmei que o contrato com o empresário, firmado por inexigibilidade de licitação, deve ser publicado na imprensa oficial, e é para o descumprimento desse requisito que seria prevista a glosa dos valores, a qual nada tem a ver com os contatos de exclusividade com os artistas.</p><p>27. Importante dizer que não olvido o recurso de reconsideração interposto pelo Procurador Júlio Marcelo de Oliveira em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4155/2016/Primeira Câmara\" target=\"_blank\">Acórdão 4155/2016-TCU-Primeira Câmara</a>.</p><p>28. Na referida peça recursal, o Procurador assevera que 'há fortes indícios de esquema fraudulento nos convênios assinados com o Ministério do Turismo para realização de festas em que o plano de trabalho é encaminhado em data muito próxima à realização do evento, já com a indicação dos artistas que serão contratados e que, na prestação de contas, não há recibo de pagamento a estes artistas, razão pela qual merecem especial atenção e exemplar atuação por parte deste Tribunal', além de citar artigo que detalha diversos modelos de golpes e fraudes que ocorrem nestas contratações. Ao fim, depois de apontar a existência de divergência jurisprudencial sobre o assunto, o Procurador defende a necessidade de que sejam apresentados os recibos de pagamentos aos artistas.</p><p class=\"tcu_-_rel/voto_-_demais_§§\">29. Tangenciando o assunto, ao julgar um processo em julho do ano passado, refleti sobre a má atuação dos órgãos e entidades que executam políticas públicas com recursos descentralizados em aspectos como a oferta de programas, a aprovação dos planos de trabalho e a análise das prestações de contas (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4935/2016/Primeira Câmara\" target=\"_blank\">Acórdão 4935/2016-TCU-Primeira Câmara</a>) .</p><p class=\"tcu_-_rel/voto_-_demais_§§\">30. Pouco depois, em outro processo, o Min. Weder de Oliveira apresentou Voto enfatizando que 'o rol de irregularidades que tem sido examinado nesta Corte sugere questionamentos sobre a legitimidade da destinação de recursos públicos', ponderando 'se não haveria alocação mais útil à sociedade' e concluindo que 'a fiscalização da celebração e execução desses convênios deve ser mais rigorosa e inteligente do que a forma como até o momento tem sido feita' (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5069/2016/Primeira Câmara\" target=\"_blank\">Acórdão 5069/2016-TCU-Primeira Câmara</a>) .</p><p class=\"tcu_-_rel/voto_-_demais_§§\">31. Com isso quero dizer que, no presente momento, concordo que falhas na atuação do órgão concedente, primeiro responsável pela escorreita seleção e execução dos convênios, <b>não podem ser comodamente supridas pela imputação de dano</b>. Tudo isso sem prejuízo de que, por ocasião do debate que certamente haverá quanto o Tribunal apreciar o recurso de reconsideração contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4155/2016/Primeira Câmara\" target=\"_blank\">Acórdão 4155/2016-TCU-Primeira Câmara</a>, eu possa eventualmente alterar o entendimento que ora perfilho.</p><p class=\"tcu_-_rel/voto_-_demais_§§\">32. Destarte, <b>corroboro a conclusão do Ministério Público junto a esta Corte</b> no sentido de que não há dúvidas acerca do cumprimento da execução do evento previsto no convênio, bem como do nexo causal entre os valores do convênio e os documentos de despesa apresentados pelas empresas contratadas para realização do evento.</p><p>33. Não obstante, a falta dos contratos de exclusividade, registrados em cartório, firmados entre as duplas sertanejas e a empresa contratada, é uma falha que, a despeito de não resultar em imputação de débito ao responsável, enseja a irregularidade das presentes contas, com consequente aplicação da multa prevista no art. 58, inciso II, da Lei 8.443/1992.</p><p><b>Alegações de defesa </b></p><p>27 No item 4 (RT) , a defesa apresenta o mapa de veiculação atinente a inserção de duas chamadas diárias durante 5 (cinco) dias em <b>spots</b> de 30 segundos na TV Tambaú, afiliada do SBT no estado da Paraíba.</p><p>28 No item 5 (RT) , a defesa apresentou a documentação referente ao serviço de 40 horas de carro de som por dia durante 5 dias nas cidades circunvizinhas e o processo completo de contratação da empresa de Cláudio de Lima Souza.</p><p>29 Nos itens 6, 7, 8 e 9 (RT) , a defesa apresenta o mapa de veiculação das rádios e os comprovantes de pagamento.</p><p>30 Em relação ao item 1 (RF) , informa que as Notas Fiscais 000457, 003101, 10895 e 008576, ao contrário do alegado pelo MTur, 'não geraram qualquer despesa', e, por isso, não deveriam estar presentes no Relatório de Pagamento, mas, sim, a Nota Fiscal 5608, no valor do total de R$ 11.000,00, emitida pela empresa Real Publicidade Ltda., vencedora do certame referente aos serviços mencionados pela defesa nestes termos: 'VEICULAÇÃO DE MÍDIA DE TV (R$ 2.600,00) , AGENCIAMENTO SOBRE FORNECEDOR (R$ 1.480,00) E VEICULAÇÃO DE MÍDIA DE RÁDIO E CARRO DE SOM (R$ 6.920,00) .'. E ainda que as 'Notas ora questionadas foram preenchidas de maneira correta e esclarecedora, sendo juntado a elas o mapa de divulgação realizado no período de 19 a 23 de junho de 2009, conforme fora requerido pelo Ministério do Turismo'.</p><p>31 No item 2 (RF) , menciona que a Nota Fiscal 008576, de R$ 720,00, atendeu a exigência do MTur, porquanto contém carimbo de atesto. Entretanto, alega não ser irregularidade a ausência de identificação do número do convênio, porque a empresa Real Publicidade Ltda., vencedora do certame licitatório 24/2009, emitiu a Nota Fiscal 005608, no valor total dos serviços de divulgação e publicidade do São João 2009; o recibo de pagamento com o nº do convênio 703774/2009; e o carimbo de ATESTADO de que os serviços foram executados. </p><p>32 No item 3 (RF) , a defesa informa que a cópia do Recibo 021521, com data de expedição corretamente inserida, anexou-se ao processo instaurado pelo MTur.</p><p><b>Análise</b></p><p>33 A contratação de serviços de divulgação dos Festejos do São João/2009 foi realizada pela Licitação 24/2009 - convite (Peça 18, p. 96/110 e Peça 19, p. 1/86) .</p><p>34 Apesar de o município não ter disponibilizado a pesquisa realizada para definir os preços constantes do orçamento estimado (Peça 18, p. 98) e da falta de elementos para verificar, nessa fase de exame das alegações de defesa, se os valores pagos harmonizaram-se com cobrados no mercado, registre-se que:</p><p>34.1 Os órgãos da Prefeitura, em documentos de 10/6/2009 (Peça 19, p. 10/11) , declararam que, em conformidade com o art. 22, §3º, da Lei 8.666/93, afixou no quadro de divulgação, nessa mesma data, o Aviso do Convite 00024/2009, que foi publicado no Diário Oficial do Município em 11/6/2009 (Peça 19, p. 9) e seus elementos constitutivos (Peça 18, p. 104/110 e Peça 19, p. 1/6) ;</p><p>34.2 Os 3 convidados declararam o recebimento de cópia do Convite 00024/2009 (Peça 19, p. 12/14) ;</p><p>34.3 A Comissão Permanente reuniu-se, em 18/6/2009, registradas em atas, para recebimento, abertura, comparação e julgamento de documentação (Peça 19, p. 15/16) ; para habilitação das 3 empresas (p. 67) ; e para julgamento das propostas (p. 73) ;</p><p>34.4 Os documentos exigidos na fase de habilitação foram anexados assim: empresa vencedora (Peça 19, p. 27/45) ; empresa 2 (p. 17/26) ; e empresa 3 (p. 46/64) ;</p><p>34.5 As propostas das empresas, resumidas no mapa de apuração (Peça 19, p. 71) , arrumaram-se nos autos dessa forma: empresa vencedora (p. 69) ; empresa 2 (p. 70) ; e empresa 3 (p. 68) ;</p><p>34.6 O Prefeito emitiu o termo (Peça 19, p. 80) , publicado no Diário Oficial do Município em 18/6/2009 (p. 81) , após a renúncia dos participantes ao direito de recurso e ao respectivo prazo (p. 74) , que homologou e adjudicou o Convite 00025/2009 em favor da empresa Real Publicidade Ltda., para os itens 01 a 06;</p><p>34.7 A empresa vencedora assinou, em 18/6/2009, o Contrato 00066/2009 (Peça 19, p. 82/85) .</p><p>34.8 Na Nota Fiscal 005608, no valor de R$ 11.000,00, da empresa Real Publicidade Ltda. (Peça 17, p. 112) , constam os seguintes serviços: Veiculação de mídia de TV R$ 2.600,00; Agenciamento sobre fornecedor R$ 1.480,00; Serviços de terceiros: Veiculação de mídia de rádio e carro de som 6.920,00.</p><p>34.9 Consta da documentação do procedimento licitatório o recibo (Peça 17, p. 113) com o mesmo valor da referida nota.</p><p>34.10 O pagamento foi efetivado pelo Cheque do BB 850006, Ag 293-3, Conta 12.605-5 (Peça 17, p. 118) .</p><p>34.11 Quanto aos serviços prestados por terceiros que não se inseriram no Demonstrativo da Execução da Receita e Despesa do convênio, pois a contratada pela Prefeitura foi a empresa Real Publicidade Ltda., temos o seguinte:</p><p>34.11.1 duas chamadas diárias durante 5 dias em <b>spots</b> de 30 segundos na TV Tambaú, afiliada do SBT no estado da Paraíba - 10 X 260,00 = 2.600,00 - Mapa de Veiculação (Peça 17, p. 57) ; </p><p>34.11.2 40 horas de carro de som, tipo Veraneio, durante 5 dias, com 2 horas diárias, nas cidades de Serraria, Areia, Cuitegi e Pilõezinhos - Nota Fiscal de Serviço Avulsa 457, de 3/11/2009 (Peça 17, p. 60) e Recibo no valor de 3.400,00, de 3/11/2009, sendo R$ 170,00 de ISS Cláudio de Lima Souza (p. 114) ;</p><p>34.11.3 Rádio Constelação FM - 10 chamadas diárias, durante 5 dias em <b>spots</b> de 30 - Nota Fiscal 10895, de 6/11/2009 (Peça 17, p. 119) , no valor de R$ 1.200,00, Recibo (p. 120) e Mapa de Veiculação (p. 62) ;</p><p>34.11.4 Rádio Cultura AM - 10 chamadas diárias durante 5 dias em <b>spots</b> de 30 segundos - Nota Fiscal 8576, de 6/11/2009 (Peça 17, p. 115) , de 30/10/2009, no valor de R$ 720,00, Recibo (p. 117) , Declaração (p. 64) e Mapa de Veiculação (p. 65) ;</p><p>34.11.5 Rádio Guarabira FM - 10 chamadas diárias durante 5 dias em <b>spots</b> de 30 segundos - Nota Fiscal 003101, de 5/11/2009 (Peça 17, p. 121) , no valor de R$ 800,00, Recibo (p. 116) e Mapa de Veiculação (p. 67) ; e</p><p>34.11.6 Rádio Rural AM - 10 chamadas diárias durante 5 dias em <b>spots</b> de 30 segundos - Mapa de Veiculação (Peça 17, p. 69/70) .</p><p class=\"tcu_-_epígrafe\">34.12 Por fim, quanto ao recibo 021521, o mesmo pode ser verificado à Peça 17, p. 88.</p><p class=\"tcu_-_epígrafe\">35 Com relação à contratação de serviços de divulgação dos Festejos do São João/2009, entendemos, à semelhança do esboçado sobre o Convite 25/2009, que se tratam de serviços comuns, passíveis de serem contratados por meio de pregão eletrônico ou presencial, conforme estabelecido na Lei 10.520, de 1/7/2002; no Decreto 5.450, de 31/52005; e no item II, alínea 'h', da cláusula terceira c/c o seu parágrafo único do Termo do Convênio (Peça 15, p 14/32) . </p><p class=\"tcu_-_epígrafe\">36 Diante da escolha do Convite 24/2009 e dos procedimentos resultantes deste, observamos que houve a inobservância dos dispositivos mencionados, pela não utilização de pregão eletrônico ou presencial. Todavia, como tal fato não foi objeto de questionamento ao responsável, não podemos neste momento processual propor o julgamento pela irregularidade das contas e de aplicação de multa ao Sr. Félix Antônio Menezes da Cunha em decorrência do fato, observando, ainda, que tal irregularidade não é suficiente para a imputação de débito ao responsável.</p><p><b>Alegações de defesa</b></p><p>37 No item 10 (RT) , a defesa informa que apresentou as declarações consideradas pendentes pelo MTur e outras consideradas necessárias para comprovar a realização do evento, a saber: do convenente atestando a realização do evento; da autoridade local atestando a realização do evento; do convenente de que o SÃO JOÃO de 2009 no Município foi gratuito; bem como de que o evento foi gratuito para todo e qualquer cidadão que ali quisesse estar presente no local da realização do SÃO JOÃO 2009; e de que durante o evento foi exibido o vídeo institucional de promoção do turismo brasileiro. </p><p><b>Análise</b></p><p>38 Entendemos que as pendências podem ser consideradas sanadas, tendo em vista os seguintes documentos juntados aos autos:</p><p>a) Declaração do convenente atestando a realização do evento (Peça 17, p. 72) ; </p><p>b) Declarações de autoridade local (polícias civil e militar) atestando a realização do evento (Peça 17, p. 73/74) ;</p><p>c) Declaração de que o evento foi gratuito (Peça 17, p. 78) ; e</p><p>d) Declaração de que durante o evento foi exibido o vídeo institucional de promoção do turismo brasileiro (Peça 17, p. 79) . </p><p><b>Alegações de defesa</b></p><p>39 No que se refere ao item 4 (RF) , a defesa informa que o Município de Pilões restituiu os valores relativos à aplicação financeira conforme a GRU no valor de R$ 125,59.</p><p><b>Análise</b></p><p>40 Assiste razão à defesa, uma vez que o valor de R$ 125,59 foi restituído, conforme GRU (Peça 18, p. 37) .</p><p><b>Alegações de defesa</b></p><p>41 Em relação ao item 5 (RF) , a defesa cita que o Demonstrativo da Execução da Receita e Despesa foi devidamente preenchido, pois, constou nesse documento a Nota Fiscal 5608, no valor de R$ 11.000,00, emitida pela empresa Real Publicidade Ltda., vencedora da licitação 24/2009. Além disso, informa que a referida empresa apresentou demonstrativo de acordo com o plano de trabalho, que englobava os serviços constantes das Notas Ficais 000457, 003101, 10895 e 008576, todas corretamente preenchidas.</p><p><b>Análise</b></p><p>42 Não localizamos nos autos o Demonstrativo da Execução da Receita e Despesa, entretanto, entendemos diferentemente do MTur, porquanto nesse documento deve constar somente a despesa da empresa Real Publicidade Ltda. (Nota Fiscal 5608) , vencedora do Convite 24/2009, e não das empresas subcontratadas da referida empresa que emitiram as Notas Fiscais 000457, 003101, 10895 e 008576, subcontratação esta constatada pelo próprio MTur e objeto de sua ressalva (Peça 2, p. 137) .</p><p>42.1 Sobre isso, a propósito, no tocante à subcontratação de serviços, o que caracterizaria, no entendimento do MTur, uma cobrança de taxa de administração/gerência, em desacordo com o disposto no artigo 39, inciso I, da Portaria Interministerial MPOG/MF/CGU 127/2008, entendemos que o simples fato de serviços terem sido executados mediante terceiros, subcontratados por empresa contratada pela convenente, não é suficiente para materializar a prática do suposto ilícito.</p><p><b>Alegações de defesa</b></p><p>43 No que se refere ao item 6 (RF) , a defesa acostou ao processo instaurado pelo MTur os documentos questionados atinentes ao Termo de Adjudicação e Homologação das empresas vencedoras, à justificativa com embasamento legal para inexigibilidade, à publicação do edital e ao resultado da licitação em jornal oficial e/ou de circulação local/regional, ao mapa comparativo de preços entre as empresas participantes e aos contratos.</p><p>44 Sobre o item 11 (RF) , a defesa relata que estão sendo sanados os registros da prestação de contas e da formalização no SICONV.</p><p><b>Análise</b></p><p>45 Entendemos não ser grave para propor a irregularidade das contas a falha de não localização no SICONV dos referidos documentos e outros que devem ser integrados ao referido sistema, embora já discutimos sobre esses, inclusive, identificando a localização nestes autos, quando relatamos o ocorrido nos Convites 24/2009 e 25/2009 e na Licitação 002/2009 por inexigibilidade. Ainda assim, propomos cientificar à Prefeitura Municipal de Pilões/PB que regularize tempestivamente a documentação no SICONV referente aos recursos federais oriundos de futuras transferências voluntárias, de modo a evitar o verificado no Convênio 513/2009 - (Siafi 703774) , firmado com o Ministério do Turismo.</p><p><b>Alegações de defesa</b></p><p>46 A respeito do item 7, 8, 9 e 10 (RF) , a defesa relata que anexou ao processo instaurado pelo MTur os documentos das empresas contratadas atinentes à Certidão de Regularidades do INSS, da PGFN e do FGTS; a declaração de que notificou os Partidos Políticos, os Sindicatos de Trabalhadores e as Entidades Empresariais, com sede no município; a declaração de que os documentos atinentes ao convênio de nº 0513/2009 serão guardados e conservados pelo prazo de 10 (dez) ; e a declaração de gratuidade do evento SÃO JOÃO 2009 do Município de Pilões.</p><p><b>Análise</b></p><p>47 Quanto às Certidões de Regularidades do INSS, da PGFN e do FGTS das empresas contratadas, já discutimos sobre essas, inclusive, identificando a localização nestes autos, quando relatamos o ocorrido nos Convites 24/2009 e 25/2009 e na Licitação 002/2009 por inexigibilidade.</p><p>48 Sobre as referidas declarações, entendemos que as pendências podem ser consideradas sanadas, tendo em vista a juntada aos autos, a saber:</p><p>48.1 declaração de que notificou os Partidos Políticos (Peça 18, p. 28) , os Sindicatos de Trabalhadores e as Entidades Empresariais, com sede no município; </p><p>49.2 declaração de que os documentos atinentes ao convênio de nº 0513/2009 serão guardados e conservados pelo prazo de 10 (dez) (Peça 17, p. 30) ; e </p><p>49.3 declaração de gratuidade do evento SÃO JOÃO 2009 do Município de Pilões (Peça 17, p. 78) .</p><p><b>Alegações de defesa</b></p><p>50 Relativamente ao item 12 (RF) , a defesa afirma que fez a restituição da quantia que não utilizou através da GRU, no importe de R$ 125,59, portanto, não sendo devido nenhum valor remanescente. O MTur entendeu que a restituição deveria ser de R$ 92.366,00. </p><p><b>Análise </b></p><p>51 Após a análise desta TCE, chegamos ao entendimento de que não há débito a ser ressarcido ao MTur. </p><p><b>CONCLUSÃO</b></p><p>52 Tendo em vista a exame técnico desenvolvido acima, propomos rejeitar parcialmente as alegações de defesa apresentadas, uma vez que não foram suficientes para sanear a indevida contratação por inexigibilidade de licitação da Empresa Carlos Araújo Lima Júnior (Signus Promoções e Eventos) , em face de os Contratos de Cessão de Direitos e Obrigações dos artistas com a empresa convidada (Peça 4, p. 81/85) : limitaram-se ao período de vigência de 30 dias a contar da data de assinatura (1º/6/2009) ; não foram registrados em cartório e publicados no DOU, em desatenção ao estabelecido no art. 25, inciso III, da Lei 8.666/1993.</p><p>53 Entretanto, entendemos que tais irregularidades não são suficientes para a imputação de débito ao responsável, sujeitando-o à aplicação de multa tão-somente.</p><p>54 Saliente-se que inexistem nos autos elementos que demonstrem a boa-fé do responsável ou a ocorrência de outros excludentes de sua culpabilidade. </p><p>55 Com relação à ocorrência da prescrição da pretensão punitiva, este Tribunal aprovou, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, incidente de uniformização de jurisprudência em que firma o entendimento de que a matéria se subordina ao prazo prescricional de dez anos indicado no art. 205 do Código Civil, contado a partir da data de ocorrência da irregularidade a ser sancionada.</p><p class=\"normal_ (web) \">56 No presente caso, consideramos que a data do ato irregular corresponde a data mais antiga de assinatura dos contratos mencionados acima (18/6/2009) .</p><p class=\"normal_ (web) \">57 O ato que ordenou a citação dos responsáveis ocorreu em 12/8/2016 (Peça 11) , antes portanto do transcurso de 10 anos entre esse ato e o referido contrato.</p><p class=\"normal_ (web) \">58 Reconhecida a interrupção do prazo prescricional, nos termos do art. 202, inciso I, do Código Civil, inexiste no presente processo óbice ao exercício da ação punitiva por parte deste Tribunal.</p><p>59 Em face da resposta à diligência junto ao MTur, consideramos atendido o Ofício 633/2016-TCU/SECEX-ES, de 15/8/2016.</p><p>60 Tendo em vista o inserido na Instrução anterior (Peça 9) , iríamos propor cientificar o MTur de que todos os documentos obrigatórios que são utilizados na análise interna de TCE, mencionados no Relatório do Tomador de Contas, devam constar do processo a ser encaminhado ao TCU, em atenção à alínea 'a' do § 1º do art. 10 da IN/TCU nº 71/2012. Entretanto, tal orientação tornou-se desnecessária, pois o recente <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5116/2017/Segunda Câmara\" target=\"_blank\">Acórdão 5116/2017-TCU-Segunda Câmara</a> assim deliberou:</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">1.8.1. Cientificar a Secretaria Executiva do Ministério do Turismo que, quando da formação e remessa de processos de tomadas de contas especiais ao Tribunal de Contas da União, derivados de convênios, devem ser agregados todos os elementos documentais constantes dos processos administrativos correspondentes, abstendo-se de excluir trechos selecionados que porventura considere, ao seu talante, sem relevância para esse desiderato;</p><p>61 Deve-se mencionar também a proposta de cientificar a Prefeitura Municipal de Pilões/PB que regularize tempestivamente a documentação no SICONV referente aos recursos federais oriundos de futuras transferências voluntárias, de modo a evitar o verificado no Convênio 513/2009 - (Siafi 703774) , firmado com o Ministério do Turismo.\"</p><p class=\"tCU_-_Epígrafe\">2.\tCom base nessa análise, o auditor federal de controle externo encarregado de instruir o presente feito propõe ao Tribunal, em essência, que rejeite parcialmente as alegações de defesa apresentadas pelo Sr. Félix Antônio Menezes da Cunha e julgue irregulares as contas desse ex-prefeito, aplicando-lhe a multa prevista no art. 58, incisos I e II, da Lei 8.443/1992.</p><p class=\"tCU_-_Epígrafe\">3.\tEssa proposta de encaminhamento contou com a anuência do corpo dirigente da SEC-ES (peças 28 e 29) e com a concordância do Ministério Público/TCU, representado nestes autos pelo Procurador Sergio Ricardo Costa Caribé, cujo parecer (peça 30) segue parcialmente colacionado abaixo:</p><p>\"7. Entendo, como fez a unidade técnica, que os elementos constantes dos autos formam um conjunto probatório que indica a efetiva realização do evento objeto do Convênio 513/2009-MTur.</p><p>8. No que tange à <b>execução financeira</b>, os documentos acostados ao processo são compatíveis com o plano de trabalho aprovado e com o extrato da conta vinculada (peças 2, p. 7-21 e 15, p. 50-61) . Entre eles, destaco as notas fiscais de prestação de serviços, com carimbo de atesto, cópias de cheques nominais aos prestadores e respectivos recibos, além de contratos de prestação de serviços e documentos relativos aos procedimentos de contratação (peças 15, p. 70-90; 16, p. 88-93; 17, p. 57, 62, 64-65, 67, 69-70, 85; 18-20) .</p><p>9. O plano de trabalho previa a aplicação de recursos na divulgação do evento (publicidade em televisão, rádios e por meio de carro de som) , na contratação de palco, som, gerador de energia e banheiros químicos, além da contratação de seis bandas. Foram contratados dois fornecedores: a Real Publicidade Ltda., para os serviços de divulgação, e a empresa Carlos Araújo Lima Júnior (Signus Promoções e Eventos) , para locação de palco, som, iluminação, gerador e banheiros químicos, e para contratação das bandas (peça 18, p. 90-92; peça 19, p. 82-85) .</p><p>10. Especificamente quanto à publicidade do evento, foram apresentados mapas de veiculação e algumas notas fiscais emitidas pelos veículos de comunicação, sendo que uma cita expressamente a Real Publicidade Ltda. como intermediária (peça 17, p. 57, 59, 62-70) .</p><p>11. No que se refere aos <b>shows</b>, apesar de não constar documento que demonstre o efetivo pagamento do cachê diretamente aos artistas, verifica-se que, além dos recibos emitidos pela empresa contratada, há declarações emitidas pelos representantes das bandas dando à contratada exclusividade para a data do evento, bem como confirmando a realização das apresentações (peça 17, p. 40-55) .</p><p>12. Tendo em vista que não há relatos de fraudes na execução do ajuste, entendo que os documentos apresentados podem ser considerados indicativos da regularidade da execução financeira.</p><p>13. Quanto à <b>execução física</b>, é importante lembrar que não houve fiscalização <i>in loco </i>por parte do concedente, conforme relatado na Nota Técnica 1147/2010 (peça 2, p. 67-74) , devendo a regularidade da execução ser demonstrada por meio de provas documentais.</p><p>14. Em que pese as fotografias apresentadas pelo ex-prefeito na prestação de contas não permitirem a identificação das bandas e do evento, verifico que o gestor juntou outros elementos para demonstrar a efetiva realização do objeto:</p><p>a) conjunto de declarações assinadas por moradores, pela presidente da Câmara Municipal de Pilões, por representantes da Secretaria de Estado da Segurança e Defesa Social e por um pároco do município, atestando a realização da festa (peça 17, p. 32-35, 72-74 e 76-77) ;</p><p>b) ofício em que solicitou atuação da polícia na segurança do evento, datado de 14/6/2009 (peça 17, p. 75) ;</p><p>c) declarações assinadas pelos representantes das bandas contratadas, confirmando a realização dos <b>shows</b> (peça 17, p. 40, 42, 45, 48, 51 e 54) ;</p><p>d) cartaz de divulgação do evento, contendo datas e programação compatíveis como plano de trabalho (peça 16, p. 86-87) .</p><p>15. A meu ver, esses elementos, <b>em seu conjunto</b>, <b>associados aos documentos apresentados a título de comprovação da execução financeira</b>, em especial os mapas de veiculação fazendo referência à festa, permitem concluir pela realização do evento, ensejando o afastamento do débito.</p><p>16. Remanesce, no entanto, a irregularidade relativa à contratação, por inexigibilidade, da empresa responsável pela realização dos <b>shows</b>, considerada pela unidade técnica como grave infração à norma legal, conforme jurisprudência desta Corte (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a> e 1741/2017-TCU-1ª Câmara) , justificando o julgamento pela irregularidade das contas e a aplicação da multa prevista no art. 58 da Lei 8.443/1992 (peça 27, p. 9-10) .</p><p>17. De fato, a regularidade da contratação da empresa Carlos Araújo Lima Júnior por inexigibilidade não restou devidamente demonstrada, já que as declarações de exclusividade (peça 17, p. 43, 46, 49, 52 e 55) referem-se apenas à data do evento, contrariando a jurisprudência deste Tribunal. Segundo diversos julgados desta Corte, na contratação direta de artistas consagrados, com base na hipótese de inexigibilidade prevista no art. 25, inciso III, da Lei n. 8.666/93, por meio de intermediários ou representantes, deve ser apresentada cópia do contrato de exclusividade dos artistas com o empresário contratado, registrado em cartório, documento que difere da autorização que assegura exclusividade apenas para os dias correspondentes à apresentação dos artistas e que é restrita à localidade do evento, a qual não se presta a fundamentar a inexigibilidade (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/351/2015/Segunda Câmara\" target=\"_blank\">Acórdão 351/2015-TCU-Segunda Câmara</a>) . </p><p>18. Diante do exposto, este membro do Ministério Público de Contas manifesta-se de acordo com encaminhamento sugerido pela unidade técnica (peças 27-29) .\"</p><p class=\"tCU_-_Epígrafe\">\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Matheus Antonius Costa Leite Caldas (OAB/PB 19.319), representando Félix Antônio Menezes da Cunha (procuração à peça 22).", "REPRESENTANTEMP": "Procurador Sergio Ricardo Costa Caribé.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL INSTAURADA PELO MINISTÉRIO DO TURISMO EM RAZÃO DA NÃO COMPROVAÇÃO DA REGULAR APLICAÇÃO DE RECURSOS FEDERAIS TRANSFERIDOS AO MUNICÍPIO DE PILÕES-PB NO ÂMBITO DO CONVÊNIO 513/2009. CITAÇÃO DO ENTÃO PREFEITO MUNICIPAL. ALEGAÇÕES DE DEFESA ACOLHIDAS EM PARTE. AFASTAMENTO DO DÉBITO. AFRONTA À LEI 8.666/1993 NO ÂMBITO DE CONTRATAÇÃO POR INEXIGIBILIDADE DE LICITAÇÃO. IRREGULARIDADE DAS CONTAS. MULTA AO RESPONSÁVEL. CIÊNCIA. ARQUIVAMENTO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria do TCU no Estado do Espírito Santo (SEC-ES).", "VOTO": "<p class=\"tCU_-_Epígrafe\">\tConforme se extrai do Relatório precedente, trata-se de Tomada de Contas Especial (TCE) instaurada pelo Ministério do Turismo (MTur) , em razão da impugnação total das despesas do Convênio 513/2009 (peça 2, p. 39-57) , registrado no Sistema de Gestão de Convênios e Contratos de Repasse (Siconv) sob o número 703774 e firmado entre aquela pasta ministerial e o Município de Pilões-PB, tendo por objeto o \"apoio à realização do evento intitulado 'São João', conforme Plano de Trabalho aprovado\" (peça 2, p. 39) . O convênio foi firmado no valor de R$ 104.366,00, sendo R$ 100.000,00 à conta do concedente e R$ 4.366,00 referentes à contrapartida do convenente.</p><p class=\"tCU_-_Epígrafe\">2.\tNo âmbito desta Casa, a instrução do feito está a cargo da Secretaria do TCU no Estado do Espírito Santo (SEC-ES) , que, em exame preliminar (peças 9 a 11) , acolhendo o exame empreendido pelo Tomador de Contas na fase interna desta TCE, concluiu pela existência de indícios de má aplicação dos recursos repassados ao convenente, mais precisamente da quantia de R$ 99.994,75, para a qual foi considerado o montante transferido pelo MTur em 13/10/2009 ao Município de Pilões-PB (R$ 100.000,00) , acrescido dos rendimentos completos da aplicação financeira (R$ 125,59) , abatendo-se desses rendimentos a parte proporcional à contrapartida (R$ 5,25) e a importância restituída pelo convenente em 19/1/2010 (R$ 125,59) , segundo informação contida na Nota Técnica de Reanálise 272/2012 do MTur (peça 2, p. 138) , informação esta que veio a se confirmar em sede de diligência (peça 18, p. 37) .</p><p class=\"tCU_-_Epígrafe\">3.\tCom base nessa análise inicial, foi promovida a citação do Sr. Félix Antônio Menezes da Cunha, prefeito municipal à época dos fatos, pelos motivos e fundamentos lançados no ofício autuado como peça 12, quais sejam:</p><p class=\"tCU_-_Epígrafe\">\"O débito é decorrente de irregularidades na execução física e financeira do objeto atinente à realização da festa intitulada \"São João\", considerando o exame da execução financeira inserido na Nota Técnica de Reanálise 272/2012 da Coordenação-Geral de Convênios do Ministério do Turismo - CGCV/DGI/SE/MTur, que reprovou a execução física da totalidade dos itens, tendo em vista as ressalvas não saneadas acerca da documentação comprobatória dos objetos contratados, em desacordo com o exigido no parágrafo segundo da Cláusula 12ª do convênio, apontadas na Nota Técnica de Reanálise 395/2012 da Coordenação-Geral de Monitoramento, Fiscalização e Avaliação de Convênios - CGMC/SNPTur/MTur, a subcontratação de serviços com cobrança de taxa de administração/gerência, em desacordo com o disposto no artigo 39, inciso I, da Portaria Interministerial MPOG/MF/CGU 127/2008; bem como a contratação artística por inexigibilidade de licitação, em desrespeito aos subitens 'll' e 'nn' do item II da Cláusula Terceira daquele convênio e aos seguintes termos dos subitens 9.5.1 e 9.5.1.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a>: '9.5.1. Quando da contratação de artistas consagrados, enquadrados na hipótese de inexigibilidade prevista no inciso III do art. 25 da Lei nº 8.666/1992, por meio de intermediários ou representantes: 9.5.1.1. Deve ser apresentada cópia do contrato de exclusividade dos artistas com o empresário contratado, registrado em cartório. Deve ser ressaltado que o contrato de exclusividade difere da autorização que confere exclusividade apenas para os dias correspondentes à apresentação dos artistas e que é restrita à localidade do evento;'</p><p class=\"tCU_-_Epígrafe\"> (...) \"</p><p class=\"tCU_-_Epígrafe\">4.\tRegularmente chamado aos autos para se defender ou para comprovar o ressarcimento do dano suscitado nesta TCE, o Sr. Félix da Cunha optou por apresentar alegações de defesa (peça 23) , as quais foram analisadas pela SEC-ES na instrução autuada como peça 27, tendo a unidade instrutiva, em pareceres uniformes (peças 28 e 29) , concluído que os argumentos apresentados pelo responsável mereceriam acolhimento apenas para descaracterizar o dano ao Erário inicialmente suscitado nos autos, mantendo-se injustificada a contratação da Empresa Carlos Araújo Lima Júnior (Signus Promoções e Eventos) por inexigibilidade de licitação sem a devida observância de determinados preceitos da Lei 8.666, de 21/6/1993.</p><p class=\"tCU_-_Epígrafe\">5.\tEm face disso, a unidade técnica propõe ao Tribunal de Contas que julgue irregulares as contas do Sr. Félix da Cunha e lhe aplique a multa prevista no art. 58, incisos I e II, da Lei 8.443, de 16/7/1992, proposição esta com a qual concordou o <b>Parquet</b> especializado à peça 30.</p><p class=\"tCU_-_Epígrafe\">6.\tFeito esse breve introito, passo a me debruçar sobre a matéria, registrando, desde já, que acolho em essência os pareceres precedentes, o que faço levando em consideração a análise promovida à peça 27 pela SEC-ES, que cuidou de abordar com abrangência e profundidade suficientes as questões postas em discussão nestes autos.</p><p class=\"tCU_-_Epígrafe\">7.\tCom efeito, os argumentos apresentados pelo Sr. Félix Antônio Menezes da Cunha a título de alegações de defesa (peça 23) , somados à documentação juntada aos autos pelo MTur em resposta à diligência que lhe foi dirigida (peças 15 a 21) , permitem concluir pela existência de nexo causal entre os recursos federais repassados ao Município de Pilões-PB por meio do Convênio 513/2009 e os pagamentos efetuados pela edilidade para realização do evento intitulado \"São João\", não havendo que se falar em prejuízo ao Erário.</p><p class=\"tCU_-_Epígrafe\">8.\tAntecipando-me a eventuais argumentos contrários ao afastamento do débito, permito-me esclarecer que a \"comprovação, por meio de fotografia, jornal, vídeo <b>etc</b>.\" prevista na alínea \"e\" do Parágrafo Segundo da Cláusula Décima Segunda do Termo de Convênio 513/2009 (peça 2, p. 53) se refere exclusivamente à \"fixação da logomarca do Ministério do Turismo no material promocional\", não podendo tal meio de prova, destarte, ser exigido em relação às apresentações das bandas e à instalação da infraestrutura prevista no objeto conveniado.</p><p class=\"tCU_-_Epígrafe\">9.\tEm face disso, entendo que qualquer encaminhamento distinto desse que ora se propõe precisa necessariamente partir, ao que me parece, da premissa de que o então prefeito municipal teria agido com a intenção de desviar recursos do Convênio 513/2009, o que me soa desarrazoado, inobstante se tenha conhecimento de que ilicitudes foram praticadas em diversas edilidades da Paraíba na execução de convênios firmados com o Ministério do Turismo. Em respaldo à tese de que a referida premissa não seria razoável, permito-me colacionar abaixo pequeno excerto de parecer lançado pelo Ministério Público de Contas, na pessoa do douto Procurador Júlio Marcelo de Oliveira, nos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/329720152\" target=\"_blank\">Processo 003.297/2015-2</a>:</p><p>\"Em que pese não haver prova da fraude, o <b>modus operandi</b>  verificado no presente caso em muito se assemelha ao esquema fraudulento envolvendo eventos artísticos custeados com recursos públicos, informado na notícia veiculada na Internet em 23.6.2016 (http://tvefamosos.uol.com.br/noticias/ooops/2016/06/23/pf-investiga-mafia-dos-shows-publicos-desvios-podem-passar-de-r-100-mi.htm#fotoNav=7, acesso em 8.8.2016) , que assim detalha os modelos de fraude na contratação de <b>shows</b> públicos no Brasil:</p><p><b>Golpe 1 - </b></p><p>1) uma cidade decide fazer uma festa numa determinada data e quer contratar um grande nome sertanejo;</p><p><b>2) um funcionário da prefeitura sabe da festa e da data prevista, então avisa um comparsa atravessador;</b></p><p><b>3) o atravessador liga para o empresário do artista e compra a exclusividade da data em questão. Ao comprar antecipadamente, consegue preços inferiores ao cachê do artista;</b></p><p><b>4) a prefeitura entra em contato com o empresário do artista. Ele avisa que, infelizmente, a data interessada já está vendida e orienta a prefeitura a procurar o 'proprietário' da data;</b></p><p><b>5) a prefeitura entra em contato e, se quiser a data, terá de pagar um valor de cachê muito superior ao que o próprio artista cobraria;</b></p><p>6) o proprietário da data vende o <b>show</b>, emite a nota fiscal e depois divide os lucros com seu informante na prefeitura (que pode ser um secretário de Cultura ou de Eventos) .</p><p><b>Golpe 2 - </b></p><p>1) o funcionário de uma prefeitura procura o empresário de um grande artista. Convida-o para se apresentar e avisa que, se aceitar, haverá um 'esquema';</p><p>2) o esquema: o cachê do artista é, digamos, R$ 100 mil, mas o funcionário diz que contratará o artista desde que ele passe uma nota fiscal de que recebeu R$ 200 mil pelo <b>show</b>. No entanto, receberá metade disso;</p><p>3) se o empresário do artista aceitar, o funcionário promete passar em <b>cash</b>, por fora, o valor do imposto que o artista terá de pagar por esses R$ 100 mil extras declarados na nota (de R$ 200 mil) , mas não recebidos;</p><p>4) os R$ 100 mil desviados, descontado o imposto que será repassado ao artista pago por fora, ficarão em sua maioria com o funcionário corrupto.</p><p><b>Golpe 3 - </b></p><p>1) funcionário da prefeitura (ou secretário) monta uma empresa de logística, som e iluminação de eventos públicos;</p><p>2) essa empresa sabe que a prefeitura terá um aniversário ou evento em que precisará de um grande nome da música, som e iluminação, além de banheiros químicos, barraquinhas de comida, bebida <b>etc</b>.;</p><p>3) a empresa do funcionário da prefeitura se propõe a cuidar de tudo, exceto do cachê do artista (que pode estar enrolado no golpe anterior) ;</p><p>4) a prefeitura 'vende' o evento para essa empresa, que vai faturar não só com som e iluminação, mas também com toda a arrecadação que conseguir por meio de patrocinadores ou mesmo de outros prestadores de serviços, como o aluguel pelas barracas.</p><p>Na referida notícia, é afirmado que a Polícia Federal, a Receita Federal e o Ministério Público Federal estão investigando uma máfia dedicada a fraudar a compra e a venda de <b>shows</b><i> </i>públicos de grandes artistas e que o volume de dinheiro obtido por meio das fraudes pode passar de R$ 100 milhões só nos últimos três anos. Também é afirmado que <b>a fraude mais comum, segundo o Procurador da República que investiga o caso (sr. Thiago Lacerda Nobre, Procurador-Chefe da Procuradoria da República em São Paulo) , é a referente ao Golpe 1, acima</b>.\" (peça 50, p. 4-5, do mencionado TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/329720152\" target=\"_blank\">Processo 003.297/2015-2</a>; negritos não constam no original) </p><p class=\"tCU_-_Epígrafe\">10.\tDestaque-se que na fraude apontada como mais comum por representante do Ministério Público Federal não há envolvimento dos prefeitos municipais, o que só reforça o raciocínio desenvolvido neste voto no sentido de que não seria razoável partir da premissa de que o Sr. Félix da Cunha teria agido com a intenção de desviar recursos do Convênio 513/2009.</p><p class=\"tCU_-_Epígrafe\">11.\tAdemais, considerando que o <b>Parquet</b> federal também aponta possível prejuízo ao Erário na fraude por ele tida como mais usual, cabe lembrar que, segundo pacífico entendimento jurisprudencial desta Corte de Contas, a ocorrência de superfaturamento não pode ser presumida, devendo ser devidamente comprovada, não pelo gestor, mas pelo próprio Tribunal. É o que se depreende, por exemplo, do Acórdão 2.699/2013, rel. Ministro Augusto Sherman Cavalcanti, do Acórdão 3.104/2010, rel. Ministro Weder de Oliveira, e do Acórdão 1.777/2009, rel. Ministro Augusto Nardes, só para citar alguns precedentes de Plenário.</p><p class=\"tCU_-_Epígrafe\">12.\tA devida quantificação do débito imputado a prefeitos e a empresas contratadas em processos de TCE relacionados a convênios similares ao objeto deste TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2390720150\" target=\"_blank\">Processo 023.907/2015-0</a> foi promovida, por exemplo, no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2856620149\" target=\"_blank\">Processo 028.566/2014-9</a> (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1179/2018/Plenário\" target=\"_blank\">Acórdão 1179/2018-TCU-Plenário</a>, rel. Ministra Ana Arraes) e no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3342920154\" target=\"_blank\">Processo 033.429-2015-4</a> (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2351/2019/Segunda Câmara\" target=\"_blank\">Acórdão 2351/2019-TCU-Segunda Câmara</a>, de minha relatoria) . Nesses dois precedentes, os prejuízos apurados corresponderam aos valores <b>comprovadamente</b> apropriados pelos ilegítimos intermediadores das contratações havidas em cada caso. Digo ilegítimos tendo em vista o fato de terem sido contratados mediante inexigibilidade de licitação sem a devida observância de determinados preceitos da Lei 8.666/1993.</p><p class=\"tCU_-_Epígrafe\">13.\tReafirmo, portanto, minha convicção de que o melhor desfecho processual para os presentes autos contempla a não imputação de débito ao Sr. Félix Antônio Menezes da Cunha.</p><p class=\"tCU_-_Epígrafe\">14.\tIsso não significa, por outro lado, que as contas desse responsável possam ser julgadas regulares ou regulares com ressalva, pois, conforme ressaltou a SEC-ES, remanesce a irregularidade consubstanciada na contratação da empresa de eventos Signus Promoções e Eventos (CNPJ 09.526.506/0001-03) mediante inexigibilidade de licitação sem a devida observância à Lei Licitatória, o que justifica, em consonância com diversos precedentes desta Corte (<b>v.g.</b> <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1638/2019/Segunda Câmara\" target=\"_blank\">Acórdão 1638/2019-TCU-Segunda Câmara</a>, 4.639/2016-1ª Câmara e 1.590/2015-2ª Câmara, relatados, respectivamente, por mim e pelos Ministros Walton Alencar Rodrigues e Marcos Bemquerer Costa) , o julgamento pela irregularidade das contas em exame e a aplicação de multa ao ex-prefeito com fundamento no art. 58, inciso I, da Lei Orgânica do TCU, nos termos sugeridos pela SEC-ES.</p><p class=\"tCU_-_Epígrafe\">15.\tComo único ajuste na sugestão de encaminhamento formulada pela unidade instrutiva, permito-me acolher sob a forma de determinação a proposta voltada a cientificar a Prefeitura Municipal de Pilões-PB sobre a necessidade de regularização tempestiva da documentação no Siconv referente aos recursos federais oriundos de futuras transferências voluntárias, de modo a evitar o verificado no Convênio 513/2009.</p><p class=\"tCU_-_Epígrafe\">16.\tPor fim, gostaria de deixar consignado que a descaracterização do dano inicialmente suscitado na presente TCE não afasta a possibilidade de que o Poder Público, valendo-se de ferramentas de investigação de que dispõem, por exemplo, o Ministério Público Federal e a Polícia Federal, detecte ilicitudes eventualmente praticadas em diversas edilidades na execução de convênios firmados com o Ministério do Turismo, conforme suscitado neste voto e aventado no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2261920127\" target=\"_blank\">Processo 022.619/2012-7</a>, em que é citada, inclusive, uma operação da Polícia Federal denominada Pão e Circo, realizada com foco em organização criminosa especializada em desviar recursos públicos repassados pelo Ministério do Turismo a entes federativos diversos.</p><p class=\"tCU_-_Epígrafe\">17.\tRegistre-se, ainda, que os fundamentos da presente deliberação não trazem qualquer conclusão no sentido de que inexistiria superfaturamento e desvio de recursos públicos nas contratações levadas a termo para execução do objeto do Convênio 513/2009. Na verdade, o desfecho processual ora adotado decorre exclusivamente da inexistência, nos autos, de elementos probatórios capazes de indicar que os referidos contratos contemplariam gastos não condizentes com os preços de mercado.</p><p class=\"tCU_-_Epígrafe\">\tAnte o exposto, acolhendo em essência os pareceres precedentes, VOTO por que o Tribunal adote a deliberação que ora submeto à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 3 de dezembro de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AROLDO CEDRAZ </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=691697", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=691697", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "53507689"}