{"KEY": "ACORDAO-COMPLETO-2336580", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1314/2019 ATA 5/2019 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "1314", "ANOACORDAO": "2019", "NUMATA": "5/2019", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§_0\">VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pela Caixa Econômica Federal (CEF) em desfavor de Milton Sérgio Costa Soares, como então diretor presidente do Instituto Sócio Ambiental do Amazonas (Instituto Jandaira) , diante da omissão no dever de prestar contas do Contrato de Repasse nº  170959-66/2004 (Siafi 515834) destinado à \"<i>capacitação de agentes de desenvolvimento no Município de Manaus e entorno</i>\" a partir do aporte de recursos federais pelo então Ministério do Desenvolvimento Agrário (MDA) sob o valor de R$ 52.720,00, tendo a vigência do ajuste sido estipulada para o período de 22/12/2004 a 22/12/2005, a despeito de sucessivas prorrogações até 30/6/2016;</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da Segunda Câmara, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">9.1. considerar revel o Instituto Sócio Ambiental do Amazonas, nos termos do art. 12, § 3º, da Lei nº  8.443, de 16 de julho de 1992;</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">9.2. julgar irregulares as contas do Instituto Sócio Ambiental do Amazonas e do Sr. Milton Sérgio Costa Soares, nos termos dos arts. 1º, I, 16, III, alínea \"a\", e 19, <b>caput</b>, da Lei nº 8.443, de 1992, para condená-los solidariamente ao pagamento do débito apurado nos autos, atualizado monetariamente e acrescido de juros de mora calculados desde as datas informadas até o efetivo recolhimento, fixando-lhes o prazo de 15 (quinze) dias, contados da notificação, para que comprovem perante o Tribunal (art. 214, III, \"a\", do Regimento Interno do TCU - RITCU) , o recolhimento das referidas quantias ao Tesouro Nacional, na forma da legislação em vigor, sob as seguintes condições:</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\"/><table><tbody><tr>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">Valor original (em R$) </p></td>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">Data da Ocorrência</p></td></tr><tr>\t<td><p class=\"list_Paragraph_0\">52.720,00 (débito) </p></td>\t<td><p class=\"list_Paragraph_0\">18/2/2005</p></td></tr><tr>\t<td><p class=\"list_Paragraph_0\">5.564,35 (crédito) </p></td>\t<td><p class=\"list_Paragraph_0\">24/11/2016</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§_0\"/><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">9.3. aplicar em desfavor do Instituto Sócio Ambiental do Amazonas e do Sr. Milton Sérgio Costa Soares, individualmente, a multa prevista no art. 57 da Lei nº 8.443, de 1992, sob o valor de R$ 50.000,00 (cinquenta mil reais) , fixando-lhes o prazo de 15 (quinze) dias, contados da notificação, para que comprovem, perante o Tribunal (art. 214, III, \"a\", do RITCU) , o recolhimento das referidas quantias ao Tesouro Nacional, atualizadas monetariamente na forma da legislação em vigor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">9.4. autorizar, caso requerido, nos termos do art. 26 da Lei nº 8.443, de 1992, e do art. 217 do RITCU, o parcelamento das dívidas fixadas por este Acórdão em até 36 (trinta e seis) parcelas mensais e sucessivas, sobre as quais incidirão a atualização monetária e os correspondentes acréscimos legais, esclarecendo aos responsáveis que a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor, sem prejuízo das demais medidas legais;</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">9.5. autorizar, desde logo, a cobrança judicial das dívidas fixadas por este Acórdão, nos termos do art. 28, inciso II, da Lei nº 8.443, de 1992, caso não atendida a notificação; e</p><p class=\"normal_2_0\">\t\t9.6. determinar que a unidade técnica envie a cópia deste Acórdão, acompanhado do Relatório e da Proposta de Deliberação que o fundamenta, à Procuradoria da República no Estado do Amazonas, nos termos do art. 16, § 3º, da Lei nº 8.443, de 1992, para o ajuizamento das ações civis e penais cabíveis.</p><p class=\"normal_2_0\"/>", "ASSUNTO": "Tomada de Contas Especial instaurada pela Caixa Econômica Federal (CEF) em desfavor de Milton Sérgio Costa Soares, como então diretor presidente do Instituto Sócio Ambiental do Amazonas (Instituto Jandaira), diante da omissão no dever de prestar contas do Contrato de Repasse nº 170959-66/2004 (Siafi 515834) destinado \u0093capacitação de agentes de desenvolvimento no Município de Manaus e entorno\u0094 a partir do aporte de recursos federais do então Ministério do Desenvolvimento Agrário (MDA) sob o valor de R$ 52.720,00, tendo a vigência do ajuste sido estipulada para o período de 22/12/2004 a 22/12/2005, com sucessivas prorrogações até 30/6/2016.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "26/02/2019", "ENTIDADE": " Instituto Sócio Ambiental do Amazonas.", "INTERESSADOS": "3. Responsáveis: Instituto Sócio Ambiental do Amazonas (CNPJ 05.738.318/0001-98); Milton Sérgio Costa Soares (CPF XXX.381.392-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03015120147\" target=\"_blank\">030.151/2014-7</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Augusto Nardes e Raimundo Carreiro.<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa.<br>13.3. Ministro-Substituto presente: André Luís de Carvalho (Relator).", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2390118", "titulo": "Acórdão 5167/2020 - Segunda Câmara", "tipo": "Acórdão", "ano": "2020", "numero": "5167", "colegiado": "Segunda Câmara"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2420432", "titulo": "Acórdão 8444/2020 - Segunda Câmara", "tipo": "Acórdão", "ano": "2020", "numero": "8444", "colegiado": "Segunda Câmara"}, {"key": "ACORDAO-COMPLETO-2390118", "titulo": "Acórdão 5167/2020 - Segunda Câmara", "tipo": "Acórdão", "ano": "2020", "numero": "5167", "colegiado": "Segunda Câmara"}], "RELATOR": "ANDRÉ DE CARVALHO", "RELATORIO": "<p class=\"tCU_-_Epígrafe_1\"/><p class=\"tCU_-_Epígrafe_1\">\tTrata-se de tomada de contas especial instaurada pela Caixa Econômica Federal (CEF) em desfavor de Milton Sérgio Costa Soares, como então diretor presidente do Instituto Sócio Ambiental do Amazonas (Instituto Jandaira) , diante da omissão no dever de prestar contas do Contrato de Repasse nº  170959-66/2004 (Siafi 515834) destinado à \"<i>capacitação de agentes de desenvolvimento no Município de Manaus e entorno</i>\" a partir do aporte de recursos federais pelo então Ministério do Desenvolvimento Agrário (MDA) sob o valor de R$ 52.720,00, tendo a vigência do ajuste sido estipulada para o período de 22/12/2004 a 22/12/2005, a despeito de sucessivas prorrogações até 30/6/2016.</p><p class=\"tCU_-_Epígrafe_0_1\">Após a análise final do feito, a auditora federal da Secex-TCE lançou o seu parecer conclusivo à Peça 64, com a anuência dos dirigentes da unidade técnica (Peças 65 e 66) , nos seguintes termos:</p><h4>\" (...) HISTÓRICO </h4><p class=\"normal_0\"><i>2.</i><b><i>\t</i></b><i>Conforme relatório do tomador de contas (peça 1, p. 316-322) , a TCE foi instaurada em 6/1/2009, tendo por fundamento a ocorrência de prejuízo ao erário por motivo da omissão no dever de prestar contas, de responsabilidade do diretor-presidente do Instituto Sócio Ambiental do Amazonas (gestão 2003-2011) , Sr. Milton Sérgio Costa Soares.</i></p><p class=\"normal_0\"><i>3.\tNo TCU, a instrução inicial propôs a citação solidária do gestor e do Instituto Sócio Ambiental do Amazonas (peça 4-6) . Realizado o ato citatório (peças 8-11) , apenas o Sr. Milton Sérgio apresentou defesa (peça 12) , em 15/7/2015, ficando inerte o Instituto Sócio Ambiental do Amazonas.</i></p><p class=\"normal_0\"><i>4.\tEm sua defesa, o responsável informou que o prazo da prestação de contas teria sido prorrogado, anexando a cópia do oficio da CEF (Superintendência Regional do Amazonas) que alterou a vigência do ajuste para 30/6/2016, assinado pela Gerente Regional, Sra. Jorineide M. M. de Vasconcelos, e pelo Superintendente Regional, Sr. Carlos Alberto Bonin (peça 12, p. 5) . Assim, alegou que até aquela data não existiria impropriedade ou ofensa à lei.</i></p><p class=\"normal_0\"><i>5.\tNa análise das alegações aduzidas, a instrução da peça 13, considerando que foi apresentado apenas o documento referente à última prorrogação de prazo, aventou a possibilidade de o aditamento ter sido celebrado após expirada a vigência do ajuste, o que o tornaria sem efeito, conforme entendimento já firmado por esta Corte nos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1752/2011/Segunda Câmara\" target=\"_blank\">Acórdão 1752/2011-TCU-Segunda Câmara</a> (Relator Aroldo Cedraz) e 358/2014-2ª Câmara (Relator Raimundo Carreiro) . Em razão disso, concluiu por ouvir em audiência os agentes da CEF que assinaram o ofício de prorrogação, Sr. Carlos Alberto Bonin e Sra. Jorineide Maria Vasconcelos de Freitas.</i></p><p class=\"normal_0\"><i>6.\tPromovidas as audiências (peças 16-20) , os responsáveis encaminharam as razões de justificativa em conjunto (peças 28 e 30) , anexando documentos referentes à sequência de prorrogações de vigência do Contrato de Repasse 170.959-66/2004, e alegando o estrito cumprimento da IN/STN 01/97 (art. 38, § 3º) , bem como de norma interna da Caixa. </i></p><p class=\"normal_0\"><i>7.\tA instrução que analisou as razões de justificativa (peça 31) considerou que:</i></p><p class=\"normal_0\"><i>7.1. foram celebradas prorrogações intempestivas, ocasionando a interrupção da vigência do ajuste por alguns períodos, além de terem sido realizadas sem explicitar as motivações para o adiamento do término do ajuste por mais de dez anos (de 22/12/2005 até 30/6/2016) ; e</i></p><p class=\"normal_0\"><i>7.2. as prorrogações sucessivas ocorreram também em outros programas do MDA, em todo o Brasil, e os aditivos no âmbito do contrato em tela foram assinados por diferentes empregados da CEF, considerando-se prejudicada a responsabilização dos agentes chamados em audiência.</i></p><p class=\"normal_0\"><i>8.\tAnte essas ponderações, o autor da referida instrução propôs acolher as razões de justificativa apresentadas pelos responsáveis e arquivar o presente processo (peças 32-33) .</i></p><p class=\"normal_0\"><i>9.\tEm manifestação no feito, o Ministério Público/TCU (peça 35) teceu as seguintes considerações:</i></p><p class=\"normal_0\"><i>\t'A vigência do ajuste encerrar-se-ia em 30 de junho de 2016 e, no dia 29 daquele mês, o Sr. Milton Sérgio Costa Soares protocolou pedido de prorrogação do prazo para apresentação da prestação de contas, por mais noventa dias, endereçando-o à Secex/AM (peça 34) .</i></p><p class=\"normal_0\"><i>\tNa verdade, tal pedido deveria ter sido direcionado ao contratante (representado pela CEF) , pois não cabe ao TCU manifestar-se a esse respeito. Na ausência de documentos nos autos que permitissem concluir se essa providência fora adotada pelo responsável, e se a prorrogação havia sido autorizada, era possível que naquele momento o Sr. Milton Sérgio Costa Soares estivesse de fato inadimplente quanto ao seu dever de prestar contas.</i></p><p class=\"normal_0\"><i>\t(...) Assim, a despeito de considerar o encaminhamento suscitado pela unidade técnica adequado ante as informações reunidas até a data em que houve a anuência do secretário da unidade técnica (4/4/2016; peça 33) , os elementos recentemente juntados aos autos obstam que se adote de imediato o encaminhamento sugerido, de arquivamento dos autos'.</i></p><p class=\"normal_0\"><i>10. Em conclusão, o parecer ministerial, considerando a impossibilidade de emitir pronunciamento quanto ao mérito da questão, manifestou-se preliminarmente pela devolução dos autos à Secex/AM, a fim de que fosse realizada diligência à CEF para obter informações atuais quanto à prestação de contas referente ao Contrato de Repasse 170959-66/2004/MDA/Caixa, a cargo do Sr. Milton Sérgio Costa Soares, e aferida a validade da proposta de encaminhamento apresentada à peça 31. A proposição foi acatada pelo Ministro Relator (peça 36) .</i></p><p class=\"normal_0\"><i>11. Efetivada a diligência (peças 37-40) , a CEF informou, em síntese, que (peça 41) :</i></p><p class=\"normal_0\"><i>a) o Sr. Milton Sérgio solicitou, em 29/6/2016, prorrogação de prazo por noventa dias para a apresentação da prestação de contas dos recursos conveniados, mas até 6/12/2016 (data da sua resposta enviada ao TCU) o responsável não apresentou a respectiva documentação;</i></p><p class=\"normal_0\"><i>b) \thouve a devolução de R$ 5.593,95 referente a saldo dos recursos e rendimentos, em 24/11/2016.</i></p><p class=\"normal_0\"><i>12. Em nova instrução (peça 43-45) , concluiu-se pela rejeição das alegações de defesa apresentadas em ocasião anterior (peça 12) , uma vez que se fundamentavam na não extinção do prazo para apresentação da prestação de contas, então incontestavelmente extinto, não sendo suficientes para sanear as irregularidades a ele atribuídas. Também restou configurada a revelia do instituto, propondo-se a irregularidade das contas do responsável e a sua condenação em débito solidariamente com a referida entidade, bem como a imputação da multa aplicável à espécie.   </i></p><p class=\"normal_0\"><i>13. Seguindo o curso do processo, o MP/TCU lavrou parecer tecendo as seguintes considerações (peça 46) :</i></p><p class=\"normal_0\"><i>13.1. Quando da emissão do parecer em outubro de 2016 (peça 35) , o prazo final para a prestação de contas encontrava-se vencido desde 30/8/2016 (60 dias após o término da vigência; peça 1, p. 42) , e foi sugerido que fossem solicitadas informações atualizadas à Caixa, a respeito da eventual concessão de nova prorrogação ou da efetiva entrega dos demonstrativos a cargo do diretor-presidente do Instituto, antes de se decidir pelo arquivamento alvitrado.</i></p><p class=\"normal_0\"><i>13.2. O Ministro Relator anuiu com essa preliminar (peça 36) , sendo os autos restituídos à Secex/AM, que realizou diligência junto à Caixa obtendo a informação de que não houve nova prorrogação de prazo, estando o responsável inadimplente quanto à obrigação de apresentar a prestação de contas final do Contrato de Repasse 170959-66/2004/MDA/Caixa (peças 39-41) .</i></p><p class=\"normal_0\"><i>13.3. Uma vez confirmada a irregularidade, a unidade técnica deu prosseguimento à análise com base na resposta da citação encaminhada ao administrador em 30/6/2015 (peças 10-12) e considerando a revelia do Instituto (peça 43, p. 6-7) , apresentou proposta no sentido de julgar irregulares as contas com a condenação em débito solidário e a aplicação de multa aos responsáveis.</i></p><p class=\"normal_0\"><i>13.4. Importa reconhecer que, à época da referida citação, o responsável cuidou somente de demonstrar que o prazo final para a prestação das contas não estava vencido, tornando insubsistente a irregularidade que motivou a instauração da TCE. Não houve necessidade, portanto, de enfrentar o mérito da questão, ou seja, de justificar a omissão e/ou demonstrar a regularidade dos gastos.</i></p><p class=\"normal_0\"><i>13.5. Expirado o prazo para apresentação das contas desde 30/8/2016, de fato restou caracterizada a omissão no dever de prestar contas, com presunção de débito integral ante a ausência de demonstração da regular aplicação dos recursos do repasse. Alterada a situação fática, é forçoso promover nova citação, sob pena de a futura decisão vir a ser anulada por motivo de ofensa aos princípios do contraditório e da ampla defesa.</i></p><p class=\"normal_0\"><i>13.6. Entendendo a impossibilidade de emitir pronunciamento quanto ao mérito da questão, manifestou-se preliminarmente pela devolução dos autos à Secex/AM, a fim de que o Sr. Milton Sérgio Costa Soares e o Instituto Sócio Ambiental do Amazonas fossem citados novamente. </i></p><p class=\"normal_0\"><i>14. O encaminhamento ministerial foi acolhido pelo Ministro Relator, conforme despacho à peça 47, para que fosse realizada nova citação dos responsáveis.</i></p><p class=\"normal_0\"><i>15. Tendo em vista que a resposta da CEF, dando conta da ausência da prestação de contas dos recursos, está datada de 6/12/2016, efetuou-se pesquisa no portal da transparência do Governo Federal a fim de obter-se informação atualizada da situação do contrato em referência, cujo extrato mostra que o ajuste está inadimplente (peça 48) .     </i></p><p class=\"normal_0\"><i>EXAME TÉCNICO</i></p><p class=\"normal_0\"><i>16. Em cumprimento ao Despacho do Ministro-Relator (peça 47) , foram enviados os seguintes ofícios de citação ao Instituto Sócio Ambiental do Amazonas e ao Sr. Milton Sérgio Costa Soares: 0321/2018-TCU/Secex-AM (peça 55) , 0320/2018-TCU/Secex-AM (peça 56) e 0322/2018-TCU/Secex-AM (peça 56) , datados de 1/3/2018.</i></p><p class=\"normal_0\"><i>16.1. O Ofício 0321/2018-TCU-Secex-AM, remetido ao Instituto Sócio Ambiental do Amazonas, para o endereço de seu representante legal (peça 51, p. 1-2) , foi recebido em 17/3/2018 (peça 60) .</i></p><p class=\"normal_0\"><i>16.2. O Ofício 0320/2018-TCU/Secex-AM, remetido ao Sr. Milton Sérgio Costa Soares, em seu endereço cadastrado na Receita Federal (peça 51, p. 1) , também foi recebido em 17/3/2018 (peça 59) .</i></p><p class=\"normal_0\"><i>16.3. O Ofício 0322/2018-TCU/Secex-AM, remetido ao Instituto Sócio Ambiental do Amazonas, para seu endereço cadastrado na Receita Federal (peça 51, p. 2) , foi devolvido com a informação de que o instituto havia mudado de endereço (peça 58) .</i></p><p class=\"normal_0\"><i>17. Ambos os responsáveis apresentaram pedidos de prorrogação de prazo (peça 61-62) , mas, apesar de a prorrogação ter sido autorizada (peça 63) , não foram apresentadas alegações de defesa por nenhum deles.</i></p><p class=\"normal_0\"><i>18. Transcorrido o prazo regimental fixado, e mantendo-se inertes os responsáveis, impõe-se que sejam considerados revéis, dando-se prosseguimento ao processo, de acordo com o art. 12, § 3º, da Lei 8.443/1992.</i></p><p class=\"normal_0\"><i>19. Nos processos do TCU, a revelia não leva à presunção de que seriam verdadeiras todas as imputações levantadas contra os responsáveis, diferentemente do que ocorre no processo civil, em que a revelia do réu opera a presunção da verdade dos fatos narrados pelo autor. Dessa forma, a avaliação da responsabilidade do agente não pode prescindir da prova existente no processo ou para ele carreada.</i></p><p class=\"normal_0\"><i>20. Ao não apresentarem suas defesas, os responsáveis deixaram de produzir prova da regular aplicação dos recursos sob suas responsabilidades, em afronta às normas que impõem aos gestores públicos a obrigação legal de, sempre que demandados pelos órgãos de controle, apresentar os documentos que demonstrem a correta utilização das verbas públicas, a exemplo do contido no art. 93 do Decreto-Lei 200/67: 'Quem quer que utilize dinheiros públicos terá de justificar seu bom e regular emprego na conformidade das leis, regulamentos e normas emanadas das autoridades administrativas competentes'.</i></p><p class=\"normal_0\"><i>21. Mesmo as alegações de defesa não sendo apresentadas, considerando o princípio da verdade real que rege esta Corte, procurou-se buscar, em manifestações dos responsáveis na fase interna desta tomada de contas especial, se havia algum argumento que pudesse ser aproveitado a seu favor.</i></p><p class=\"normal_0\"><i>22. No entanto, os responsáveis não se manifestaram na fase interna, não havendo, assim, nenhum argumento que possa vir a ser analisado e possivelmente servir para afastar as irregularidades apontadas.</i></p><p class=\"normal_0\"><i>23. Vale ressaltar que a pretensão punitiva do TCU, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, que uniformizou a jurisprudência acerca dessa questão, subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de 10 anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva do responsável. No caso em exame, não ocorreu a prescrição, uma vez que o prazo para prestar contas expirou em 30/8/2016 e o ato que ordenou a citação data de 1/3/2018 (peça 54) .</i></p><p class=\"normal_0\"><i>24. Em se tratando de processo em que a parte interessada não se manifestou acerca das irregularidades imputadas, não há elementos para que se possa efetivamente aferir e reconhecer a ocorrência de boa-fé na conduta dos responsáveis, podendo este Tribunal, desde logo, proferir o julgamento de mérito pela irregularidade das contas, conforme nos termos dos §§ 2º e 6º do art. 202 do Regimento Interno do TCU (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2064/2011/Primeira Câmara\" target=\"_blank\">Acórdão 2064/2011-TCU-Primeira Câmara</a> (Relator Ubiratan Aguiar) , 6.182/2011-TCU-1a Câmara (Relator Weber de Oliveira) , 4.072/2010-TCU-1a Câmara (Relator Valmir Campelo) , 1.189/2009-TCU-1a Câmara (Relator Marcos Bemquerer) , 731/2008-TCU-Plenário (Relator Aroldo Cedraz) .</i></p><p class=\"normal_0\"><i>25. Dessa forma, o Sr. Milton Sérgio Costa Soares e o Instituto Sócio Ambiental do Amazonas devem ser considerados revéis, nos termos do art. 12, §3º, da Lei 8.443/1992, devendo suas contas serem julgadas irregulares, condenando-os ao débito apurado e aplicando-lhes a multa prevista no art. 57/58 da Lei 8.443/1992.</i></p><p class=\"normal_0\"><i>26. Dessa forma, deve-se dar seguimento ao processo, propondo a condenação dos responsáveis nos termos que seguem:</i></p><p class=\"normal_0\"><i>26.1. Situação encontrada: omissão no dever de prestar contas dos recursos do Contrato de Repasse 170959-66/2004 (Siafi 515834) .</i></p><p class=\"normal_0\"><i>26.2. Objeto no qual foi identificada a constatação: Contrato de Repasse 0170959-66/2004/MDA/CAIXA.</i></p><p class=\"normal_0\"><i>26.3. Critérios: cláusula décima segunda do termo do Contrato de Repasse 0170959-66/2004/MDA/CAIXA (peça 1, p. 42) ; art. 93 do Decreto-Lei 200/1967; art. 28 da IN STN 1/1997; art. 70, parágrafo único, da Constituição Federal.</i></p><p class=\"normal_0\"><i>26.4. Evidências: CI 0285/2006 Gidur/MN (peça 1, p. 150) ; Relatório de TCE 001/2009 (peça 1, p. 316-322 e 336-340) .</i></p><p class=\"normal_0\"><i>26.5. Causas: não há elementos nos autos que permitam identificar as causas da irregularidade.</i></p><p class=\"normal_0\"><i>26.6. Efeitos ou consequências: pode-se considerar como efeitos da irregularidade a não comprovação da regular aplicação dos recursos e presunção de dano ao erário decorrente da não comprovação da execução do objeto.</i></p><p class=\"normal_0\"><i>26.7. Identificação e qualificação dos responsáveis: conforme indicado no relatório de tomada de contas especial e no relatório de auditoria do Controle Interno, é responsável Milton Sérgio Costa Soares, CPF XXX.381.392-XX, diretor presidente do Instituto Sócio Ambiental do Amazonas (peça 1, p. 316-322, 336-340 e 380-382) .</i></p><p class=\"normal_0\"><i>26.7.1. Entende-se que também é responsável o Instituto Sócio Ambiental do Amazonas, CNPJ 05.738.318/0001-98, nos termos da Súmula TCU 286: 'a pessoa jurídica de direito privado destinatária de transferências voluntárias de recursos federais feitas com vistas à consecução de uma finalidade pública responde solidariamente com seus administradores pelos danos causados ao erário na aplicação desses recursos'.</i></p><p class=\"normal_0\"><i>26.8. Conduta: deixar de prestar contas dos recursos recebidos.</i></p><p class=\"normal_0\"><i>26.9. Nexo de causalidade: a omissão no dever de prestar contas resultou na não comprovação da regular aplicação dos recursos e presunção de dano ao erário.</i></p><p class=\"normal_0\"><i>26.10. Culpabilidade: é razoável presumir a consciência da ilicitude por parte do responsável e a exigência de conduta diversa, pois deveria ter apresentado a prestação de contas.</i></p><p class=\"normal_0\"><i>Análise da Prescrição da Pretensão Punitiva </i></p><p class=\"normal_0\"><i>27. Com relação à ocorrência da prescrição da pretensão punitiva, este Tribunal aprovou por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> incidente de uniformização de jurisprudência em que firma o entendimento de que a matéria se subordina ao prazo prescricional de dez anos indicado no art. 205 do Código Civil, contado a partir da data de ocorrência da irregularidade a ser sancionada. </i></p><p class=\"normal_0\"><i>27.1. No presente caso verifica-se que o prazo final para a prestação de contas venceu em 30/8/2016, não havendo o transcurso de dez anos desse fato ensejador da TCE, sendo inexistente óbice ao exercício da ação punitiva por parte deste Tribunal.</i></p><p class=\"normal_0\"><i>CONCLUSÃO</i></p><p class=\"normal_0\"><i>28. Diante da revelia dos responsáveis e inexistindo nos autos elementos que permitam concluir pela ocorrência de boa-fé ou de outros excludentes de culpabilidade em sua conduta, conforme determina o § 2º do art. 202 do Regimento Interno do TCU, propõe-se que suas contas sejam julgadas irregulares e que os responsáveis sejam condenados em débito, bem como que lhes seja aplicada a multa prevista no art. 57 da Lei 8.443/1992.</i></p><p class=\"normal_0\"><i>PROPOSTA DE ENCAMINHAMENTO</i></p><p class=\"normal_0\"><i>29. Diante do exposto, submetemos os autos à consideração superior, propondo ao Tribunal:</i></p><p class=\"normal_0\"><i>a) considerar revéis o Sr. Milton Sérgio Costa Soares (CPF XXX.381.392-XX) e o Instituto Sócio Ambiental do Amazonas (CNPJ 05.738.318/0001-98) , nos termos do art. 12, § 3º, da Lei 8.443/1992;</i></p><p class=\"normal_0\"><i>b) com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea 'a', da Lei 8.443/1992 c/c os arts. 19, caput, e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I, 209, inciso I, 210 e 214, inciso III, do Regimento Interno, julgar irregulares as contas do Sr. Milton Sérgio Costa Soares (CPF XXX.381.392-XX) , diretor presidente do Instituto Sócio Ambiental do Amazonas, e condená-lo, em solidariedade com o Instituto Sócio Ambiental do Amazonas (CNPJ 05.738.318/0001-98) , ao pagamento da quantia a seguir especificada, com a fixação do prazo de quinze dias, a contar da notificação, para comprovar, perante o Tribunal (art. 214, inciso III, alínea 'a', do Regimento interno) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente e acrescida dos juros de mora, calculados a partir da data discriminada, até a data do recolhimento, na forma prevista na legislação em vigor, abatendo-se, na oportunidade, valores eventualmente ressarcidos, em razão da omissão no dever de prestar contas dos recursos do Contrato de Repasse 170959-66/2004 (Siafi 515834) ;</i></p><table><tbody><tr>\t<td><p class=\"normal_0\"><i>VALOR ORIGINAL (R$) </i></p></td>\t<td><p class=\"normal_0\"><i>DATA DA OCORRÊNCIA</i></p></td></tr><tr>\t<td><p class=\"normal_0\"><i>52.720,00</i></p></td>\t<td><p class=\"normal_0\"><i>18/2/2005</i></p></td></tr><tr>\t<td><p class=\"normal_0\"><i>5.593,95 (crédito) </i></p></td>\t<td><p class=\"normal_0\"><i>24/11/2016</i></p></td></tr></tbody></table><p class=\"normal_0\"><i>Valor atualizado até 3/10/2018 (com juros) : R$ 203.832,71</i></p><p class=\"normal_0\"><i>c) aplicar ao Sr. Milton Sérgio Costa Soares (CPF XXX.381.392-XX) e ao Instituto Sócio Ambiental do Amazonas (CNPJ 05.738.318/0001-98) , individualmente, a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do Regimento Interno, fixando-lhe o prazo de quinze dias, a contar da notificação, para comprovar, perante o Tribunal (art. 214, inciso III, alínea 'a', do Regimento Interno) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data da deliberação até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</i></p><p class=\"normal_0\"><i>d) autorizar, desde já, caso requerido, o parcelamento da dívida constante no acórdão que vier a ser proferido em até 36 parcelas, nos termos do art. 26 da Lei 8.443, de 1992, c/c o art. 217, §§ 1º e 2º, do Regimento Interno do TCU, informando aos responsáveis que incidirão sobre cada parcela os correspondentes acréscimos legais e de que a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor;</i></p><p class=\"normal_0\"><i>e) autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443, de 1992, a cobrança judicial da dívida, caso não atendidas as notificações; </i></p><p class=\"normal_0\"><i>f) encaminhar cópia da deliberação que vier a ser proferida, bem como do relatório e do voto que a fundamentarem, ao Procurador-Chefe da Procuradoria da República no estado do Amazonas, nos termos do §3º do art. 16 da Lei 8.443/1992 c/c o §7º do art. 209 do Regimento Interno do TCU, para adoção das medidas que entender cabíveis;</i></p><p class=\"tCU_-_Epígrafe_0\"><i>g) enviar cópia do acórdão que vier a ser proferido à Secretaria Federal de Controle Interno e aos responsáveis, para ciência, informando que a presente deliberação, acompanhada do relatório e do voto que a fundamenta, está disponível para consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa</i>\".</p><p class=\"tCU_-_Epígrafe_0\"/><p class=\"tCU_-_Epígrafe_0_1_0\">Enfim, por intermédio da Exmo. Sr. Subprocurador-Geral Paulo Soares Bugarin, o MPTCU anuiu à referida proposta da Secex-TCE, lançando, de todo modo, o seu parecer à Peça 67 nos seguintes termos:</p><p class=\"tCU_-_Epígrafe_0\"><i>\"</i> (...) <i>Caracterizada a revelia dos responsáveis, após regular citação pela via postal (peças 59 a 62) , impõe-se o prosseguimento ao processo, para todos os efeitos, conforme prevê o art. 12, § 3º, da Lei nº 8.443/92.</i></p><p class=\"tCU_-_Epígrafe_0\"><i>2.\tDesse modo, ante a inexistência de elementos capazes de comprovar a boa e regular aplicação dos recursos, este representante do Ministério Público de Contas manifesta-se de acordo com a proposta formulada pela unidade técnica (peça 64, p. 5-6) , sugerindo apenas que se acrescente ao item 'b' o julgamento das contas do Instituto Sócio Ambiental do Amazonas, também pela irregularidade\".</i></p><p class=\"normal_0_0_0\"/><p>\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Subprocurador-Geral Paulo Soares Bugarin.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CONTRATO DE REPASSE. OMISSÃO NO DEVER DE PRESTAR CONTAS. CITAÇÃO. REVELIA. CONTAS IRREGULARES. DÉBITO. MULTA. COMUNICAÇÃO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (Secex-TCE).", "VOTO": "<p class=\"tCU_-_Epígrafe_1_0\"/><p class=\"tCU_-_Epígrafe_0_0_1\">Trata-se de tomada de contas especial instaurada pela Caixa Econômica Federal (CEF) em desfavor de Milton Sérgio Costa Soares, como então diretor presidente do Instituto Sócio Ambiental do Amazonas (Instituto Jandaira) , diante da omissão no dever de prestar contas do Contrato de Repasse nº  170959-66/2004 (Siafi 515834) destinado à \"<i>capacitação de agentes de desenvolvimento no Município de Manaus e entorno</i>\" a partir do aporte de recursos federais pelo então Ministério do Desenvolvimento Agrário (MDA) sob o valor de R$ 52.720,00, tendo a vigência do ajuste sido estipulada para o período de 22/12/2004 a 22/12/2005, a despeito de sucessivas prorrogações até 30/6/2016.</p><p class=\"tCU_-_Epígrafe_0_0_1\">No âmbito do TCU, a Secex-TCE promoveu a citação da aludida entidade privada e do seu representante legal para que apresentassem as suas alegações de defesa e/ou recolhessem o valor do débito apurado nos autos (Peças 55 a 57) , mas, a despeito da regular citação e de ter sido concedida a prorrogação de prazo solicitada pelo Sr. Milton Sérgio Costa Soares (Peças 61 a 63) , os responsáveis deixaram transcorrer <b>in albis</b> o prazo para apresentarem as suas defesas, passando a referida à condição de revel, nos termos do art. 12, § 3º, da Lei nº  8.443, de 1992, sem a subjacente revelia, contudo, do Sr. Milton já que teria atendido à citação com o aludido pedido de prorrogação de prazo, tendo sido promovido o prosseguimento normal do processo.</p><p class=\"tCU_-_Epígrafe_0_0_1\">De todo modo, após a análise final do feito, a unidade técnica propôs a irregularidade das contas do Sr. Milton Sérgio Costa Soares para condená-lo ao pagamento do débito apontado nos autos, em solidariedade com o Instituto Sócio Ambiental do Amazonas, além de lhes aplicar a multa legal.</p><p class=\"tCU_-_Epígrafe_0_0_1\">Por sua vez, a despeito de ter anuído à proposta da unidade técnica, o MPTCU sugeriu que as contas da entidade privada também sejam julgadas irregulares.</p><p class=\"tCU_-_Epígrafe_0_0_1\">Incorporo o parecer da unidade técnica e do MPTCU a estas razões de decidir.</p><p class=\"tCU_-_Epígrafe_0_0_1\">Bem se sabe que a jurisprudência do TCU é firme no sentido da responsabilidade pessoal do gestor pela comprovação da boa e regular aplicação dos recursos federais recebidos mediante convênio ou instrumentos congêneres, submetendo todo aquele que administra recursos públicos ao dever de demonstrar o correto emprego dos valores federais, nos termos do art. 70, parágrafo único, da Constituição de 1988 e do art. 93 do Decreto-Lei nº 200, de 1967 (<b>v.g.:</b> Acórdãos 27/2004 e 1.569/2007, da 2ª Câmara, e Acórdãos 11/1997, 1.659/2006 e 59/2009, do Plenário) . </p><p class=\"tCU_-_Epígrafe_0_0_1\">Na mesma esteira, a Súmula n.º 286 do TCU anuncia que: \"<i>a pessoa jurídica de direito privado destinatária de transferências voluntárias de recursos federais feitas com vistas à consecução de uma finalidade pública responde solidariamente com seus administradores pelos danos causados ao erário na aplicação desses recursos</i>\".</p><p class=\"tCU_-_Epígrafe_0_0_1\">Por esse ângulo, a impugnação dos dispêndios supostamente incorridos na avença, diante da ausência de elementos capazes de demonstrar a boa e regular aplicação dos recursos federais transferidos, em face, ainda, da suscitada omissão no dever de prestar contas, configura ofensa não só às regras legais, mas também aos princípios basilares da administração pública, já que, ao final e ao cabo, o gestor deixa de prestar satisfação à sociedade sobre o efetivo emprego dos recursos públicos postos à sua disposição, dando ensejo, inclusive, à presunção legal de dano ao erário pela integralidade dos valores transferidos, ante o desvio ou o desperdício dos respectivos valores federais, e, assim, mostra-se adequada a proposta da unidade técnica no sentido de condenar os dois responsáveis em débito e em multa.</p><p class=\"tCU_-_Epígrafe_0_0_1\">Não se vislumbra, enfim, a prescrição da pretensão punitiva do TCU no presente caso concreto, haja vista que não houve o transcurso de mais de dez anos entre a ordem para a citação no âmbito do TCU, em 5/9/2017 (Peça 47) , e a data fatal para a prestação de contas final do ajuste, em 30/8/2016 (Peça 28, p. 19-20) , nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>.</p><p class=\"tCU_-_Epígrafe_0_0_1\">Eis que, por meio do referido Acórdão 1.441/2016 proferido pelo Plenário na Sessão Extraordinária de 8/6/2016, o TCU firmou o seu entendimento no sentido de que a prescrição da pretensão punitiva deve seguir a regra geral do prazo decenal, contado a partir do fato, em linha com o art. 205 do Código Civil brasileiro, interrompendo-se a contagem do aludido prazo com a ordem de citação, nos termos do art. 240, <b>caput</b>, da Lei nº 13.105 (Código Processual Civil) , de 2015.</p><p class=\"tCU_-_Epígrafe_0_0_1\">Sem prejuízo, todavia, do respeito a esse entendimento do Tribunal, reitero a minha ressalva já registrada em vários outros julgados do TCU no sentido de que, na ausência de lei específica, o TCU não deveria aplicar qualquer prazo prescricional sobre a referida pretensão punitiva ou, então, na pior das hipóteses, o Tribunal deveria aplicar a regra prescricional fixada pela Lei nº  9.873, de 1999, não só porque ela trata diretamente de prescrição no âmbito do direito administrativo sancionador, mas também porque, entre outras medidas, a aludida lei manda aplicar o prazo prescricional penal, quando a infração administrativa também configure crime, além de determinar expressamente que, no caso de ilícito continuado ou permanente, a contagem do prazo se inicie no dia da cessação do aludido ilícito.</p><p class=\"tCU_-_Epígrafe_0_0_1\">De toda sorte, a despeito de registrar essa minha posição pessoal, pugno pela aplicação da multa legal em desfavor dos aludidos responsáveis, submetendo-me, então, ao entendimento fixado pelo TCU no âmbito do aludido <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>.</p><p class=\"tCU_-_Epígrafe_0_0_1\">A Caixa teria informado, contudo, a devolução do saldo remanescente na conta do ajuste sob o valor de R$ 5.593,95 (Peça 41, p. 1) , em função da cópia do comprovante acostado à Peça 41 (p. 3) , apesar de pouco legível, tendo essa devolução ao Tesouro Nacional sido efetivada em 24/11/2016 sob o valor de R$ 5.564,35, de tal sorte que essa quantia deve ser abatida da dívida imputada aos responsáveis.</p><p class=\"tCU_-_Epígrafe_0_0_1\">Entendo, portanto, que o TCU deve julgar irregulares as contas do Instituto Sócio Ambiental do Amazonas e do Sr. Milton Sérgio Costa Soares para condená-los solidariamente ao pagamento do débito apurado nos autos, além de lhes aplicar a multa prevista no art. 57 da Lei nº 8.443, de 1992.</p><p class=\"tCU_-_Epígrafe_0_0_1\"/><p class=\"tCU_-_Epígrafe_0_0_1\">\tAnte o exposto, pugno pela prolação do Acórdão ora submetido a este Colegiado.</p><p class=\"tCU_-_Epígrafe_1_0\"/><p class=\"body_Text_0\">TCU, Sala das Sessões, em 26 de fevereiro de 2019.</p><p class=\"body_Text_0\"/><p class=\"body_Text_0\"/><p class=\"body_Text_0\"/><p class=\"body_Text_0_0\">Ministro-Substituto ANDRÉ LUÍS DE CARVALHO </p><p class=\"body_Text_0\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220926", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=657734", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=657734", "EXTENSAOARQUIVO": "doc"}