{"KEY": "ACORDAO-COMPLETO-2345233", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1645/2019 ATA 6/2019 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "1645", "ANOACORDAO": "2019", "NUMATA": "6/2019", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§_0\">VISTOS, relatados e discutidos estes autos de pensão civil, em que se aprecia pedido de reexame interposto por Eli Serra Seca Carvalho de Oliveira, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1123/2018/Segunda Câmara\" target=\"_blank\">Acórdão 1123/2018-TCU-Segunda Câmara</a>, que considerou legal e ordenou o registro de seu ato de concessão de pensão civil, instituída por Geraldo Carvalho de Oliveira, ex-servidor do Núcleo Estadual do Ministério da Saúde no Estado de Alagoas, porém ordenou a exclusão de parcela dos proventos correspondente à diferença individual da Lei 12.998/2014, ante a não absorção adequada dos valores após as reestruturações remuneratórias ocorridas nos anos de 2007 e 2011.</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da Segunda Câmara, diante das razões expostas pelo Relator, nos termos do art. 48 da Lei 8.443/1992, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">9.1 conhecer do presente pedido de reexame, para, no mérito, negar-lhe provimento, mantendo os termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1123/2018/Segunda Câmara\" target=\"_blank\">Acórdão 1123/2018-TCU-Segunda Câmara</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">9.2 dar ciência deste Acórdão à recorrente e ao Núcleo Estadual do Ministério da Saúde no Estado de Alagoas.</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\"/>", "ASSUNTO": "Pedido de reexame em pensão civil contra decisão que considerou legal e ordenou registro. Pagamento superveniente de percentual relativa a planos econômicos, em desacordo com a legislação e a jurisprudência do TCU.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "12/03/2019", "ENTIDADE": " Núcleo Estadual do Ministério da Saúde No Estado de Alagoas.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Interessado: Eli Serra Seca Carvalho de Oliveira (XXX.562.114-XX)<br>3.2. Recorrente: Eli Serra Sêca Carvalho de Oliveira (XXX.562.114-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01109420176\" target=\"_blank\">011.094/2017-6</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Augusto Nardes, Aroldo Cedraz e Raimundo Carreiro (Relator).<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho.", "RELATOR": "RAIMUNDO CARREIRO", "RELATORDELIBERACAORECORRIDA": " Ministro Augusto Nardes.", "RELATORIO": "<p>\tTrata-se de pedido de reexame interposto por Eli Serra Seca Carvalho de Oliveira (peça 14) , contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1123/2018/Segunda Câmara\" target=\"_blank\">Acórdão 1123/2018-TCU-Segunda Câmara</a> (Peça 7) , que considerou legal e ordenou o registro de seu ato de concessão de pensão civil instituída por Geraldo Carvalho de Oliveira, ex-servidor do Núcleo Estadual do Ministério da Saúde no Estado de Alagoas, porém ordenou a exclusão de parcela dos proventos - incluída após a emissão do ato -, correspondente à diferença individual da Lei 12.998/2014, ante a não absorção adequada dos valores após as reestruturações remuneratórias ocorridas nos anos de 2007 e 2011.</p><p>2.               O acórdão recorrido foi vazado nos seguintes termos:</p><p><i>VISTOS, relatados e discutidos estes autos em que se aprecia pensão civil a Eli Serra Seca Carvalho de Oliveira, instituída por Geraldo Carvalho de Oliveira, ex-servidor do Núcleo Estadual do Ministério da Saúde no Estado de Alagoas,</i></p><p><i>ACORDAM os ministros do Tribunal de Contas da União, reunidos em Sessão da Segunda Câmara, ante as razões expostas pelo relator e com fundamento no art. 71, inciso III, da Constituição Federal, c/c arts. 1º, inciso V, e 39, inciso II da Lei 8.443/1992, e art. 260 do Regimento Interno, em:</i></p><p><i>9.1. considerar legal e ordenar o registro do ato de interesse de Eli Serra Seca Carvalho de Oliveira;</i></p><p><i>9.2. dispensar a devolução dos valores indevidamente recebidos até a data de ciência pelo Núcleo Estadual do Ministério da Saúde no Estado de Alagoas desta deliberação, com fundamento no Enunciado de Súmula 106 da jurisprudência do TCU;</i></p><p><i>9.3.  determinar ao Núcleo Estadual do Ministério da Saúde no Estado de Alagoas que:</i></p><p><i>9.3.1 exclua da estrutura de proventos da interessada a parcela impugnada, comunicando ao TCU, no prazo de quinze dias, as providências adotadas, nos termos dos arts. 262, do RI TCU, 8º, da Resolução - TCU 206/2007 e 15, da Instrução Normativa - TCU 55/2007;</i></p><p><i>9.3.2. informe à interessada o teor deste acórdão, encaminhando ao TCU, no prazo de 30 (trinta) dias, comprovante da data de ciência pela interessada, nos termos do art. 4º, § 3º, da Resolução TCU 170/2004, alertando-a de que o não provimento de eventuais recursos não a exime da devolução de valores indevidamente recebidos após a ciência do presente acórdão;</i></p><p><i>9.4. dar ciência desta deliberação ao Núcleo Estadual do Ministério da Saúde no Estado de Alagoas. (ênfases acrescidas) .</i></p><p>3.\tReproduzo a seguir, com ajustes de forma, o teor principal da instrução conclusiva lavrada no âmbito da Secretaria de Recursos, cuja proposta foi endossada pela direção da unidade e pelo Ministério Público de Contas (peças 22 a 25) :</p><p> (...) </p><p><b><i>HISTÓRICO </i></b></p><p><i>              Trata-se do julgamento de ato de concessão de pensão civil a Eli Serra Seca Carvalho de Oliveira, ora recorrente, instituída por Geraldo Carvalho de Oliveira, ex-servidor do Núcleo Estadual do Ministério da Saúde no Estado de Alagoas.</i></p><p>2.1. <i>A Secretaria de Fiscalização de Pessoal - Sefip propôs a legalidade do ato, sem qualquer irregularidade, o Ministério Público junto ao TCU - MPTCU, por sua vez, divergiu parcialmente por considerar que deveria ser excluída a parcela referente ao pagamento de </i><b><i>diferença individual da Lei 12.998/2014, ante a não absorção adequada dos valores após as reestruturações remuneratórias ocorridas nos anos de 2007 e 2011</i></b><i>.</i></p><p>2.2. <i>Por conseguinte, o Relator a quo, Exmo. Ministro Augusto Nardes, acompanhou o MPTCU e propôs o julgamento pela legalidade do ato de concessão de pensão civil, conquanto tenha determinado à unidade jurisdicionada a exclusão da estrutura de proventos da interessada de parcela indevida, por entender se tratar de entendimento pacificado no TCU, no que foi acompanhado pelos demais Membros do Colegiado desta Corte de Contas.</i></p><p>2.3. <i>Irresignada, a pensionista interpôs o presente pedido de reexame, que se fundamenta nas alegações que, adiante, passar-se-á a relatar.</i></p><p><b><i>EXAME DE ADMISSIBILIDADE </i></b></p><p><i>Reitera-se o exame preliminar de admissibilidade efetuado por esta Secretaria (Peça 15) , ratificado pelo Exmo. Ministro José Múcio Monteiro (Peça 18) , que concluiu pelo conhecimento do pedido de reexame, nos termos do art. 48 da Lei 8.443/1992, c/c os art. 285 e 286, parágrafo único, do RI/TCU suspendendo-se os efeitos do item 9.3.1 do Acórdão recorrido.</i></p><p><b><i>EXAME DE MÉRITO</i></b></p><p><b><i>Delimitação</i></b></p><p>2.4. <i>Constitui objeto do presente recurso definir se existe decisão judicial que determine a manutenção do pagamento do adiantamento do PCCS - DPNI.</i></p><p><b><i>Da manutenção do pagamento da parcela impugnada.</i></b></p><p>2.5. <i>Clama que o \"Ministério da Saúde tem obrigação de não fazer\", estando \"legalmente impedido de efetuar o desconto da referida rubrica\". Acrescenta que recebe a rubrica sob o manto \"da legalidade e da boa-fé\", com fundamento nos seguintes argumentos (Peça 14, p. 1-2) :</i></p><p><i>\ta) informa que como servidora integra a relação de substituídos do processo 0000733-70.2005.4.05.8000;</i></p><p><i>\tb) alega que a decisão proferida na Justiça do Trabalho e confirmada na 2ª Instância se \"encontra coberta pelo manto da coisa julgada\" (processo 0000733-70.2005.4.05.8000) ;</i></p><p><i>\tc) cita a jurisprudência do Superior Tribunal de Justiça de que os benefícios previdenciários tem natureza alimentar e não se submetem ao \"princípio da irrepetibilidade\";</i></p><p><i>\td) colaciona as decisões da 4ª vara da Justiça Federal em Alagoas e do Tribunal Regional Federal da 5ª Região, TRF5 (Peça 14, p. 3-8) .</i></p><p class=\"introdução\"><i>Análise:</i></p><p>2.6. <i>Importante ressaltar que, há muito, esta Corte de Contas, por suas duas Câmaras e Plenário, vem se posicionando contra a incorporação ad aeternum de valores decorrentes de sentenças judiciais que reconheceram o direito à percepção de determinados percentuais relativos a planos econômicos, sendo farta a jurisprudência no sentido de que tais parcelas não devem perpetuar-se em face de reajustes e reestruturações salariais subsequentes (Decisões 138/2001-Plenário, 117/2002-2ª Câmara, 118/2002-2ª Câmara, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/398/2004/Plenário\" target=\"_blank\">Acórdão 398/2004-TCU-Plenário</a>, 1.910/2003-1ª Câmara, 2.169/2003-1ª Câmara, 4.661/2012-1ª Câmara, dentre outros, todos do TCU) .</i></p><p>2.7. <i>Convém rememorar que as parcelas judiciais referentes a planos econômicos (IPC de junho/87: Plano Bresser - 26,06%, URP de fevereiro de 89: Plano Verão - 26,05%; IPC de março/90: Plano Collor - 84,32, dentre outros) derivam de diplomas legais que trataram de política salarial dos servidores, estabelecendo a recomposição de perdas inflacionárias. Todavia, referidos reajustes consubstanciavam-se em antecipações salariais que seriam compensadas na data-base seguinte da categoria, v.g. art. 8º do Decreto-lei 2.335/1987. art. 5º da Lei 7.730/1989, arts. 3º e 5º da Lei 7.788/1989 e arts. 5º e 9º da Lei 8.030/1990.</i></p><p>2.8. <i>Assim, a razão dos reajustes foi tão-somente garantir a antecipação legítima da data-base, a fim de evitar o aviltamento salarial dos servidores públicos, tendo em vista as altas taxas inflacionárias do período, compensando-se esta antecipação na data-base da categoria.</i></p><p>2.9. <i>Ocorre, no entanto, que, em face da edição de inúmeros planos econômicos, com a consequente alteração de metodologia de revisão geral dos salários, os servidores buscaram o judiciário, o que culminou em decisões que reconheceram o direito à percepção de determinados percentuais.</i></p><p>2.10. <i>Entretanto, com o fim de dirimir as controvérsias sobre a matéria, o Supremo Tribunal Federal, ao apreciar a Ação Direta de Inconstitucionalidade 694-1, deixou assente que os atos que implicaram reposições salariais mostravam-se inconstitucionais, ante a inexistência de direito adquirido frente a superveniência de planos econômicos.</i></p><p>2.11. <i>Com base nessa orientação, o Tribunal Superior do Trabalho - TST editou a Súmula 322, afirmando que os pagamentos de direitos reconhecidos em sentença judicial, relativos a gatilhos salariais e URP, deve limitar-se, no tempo, à data-base seguinte à que serviu de referência ao julgado, momento em que as perdas inflacionárias ocorridas no período restariam devidamente equacionadas.</i></p><p>2.12. <i>Assim, a menos que a sentença judicial expressamente declare que a incorporação de antecipações salariais resultantes de planos econômicos deva extrapolar a data-base fixada em lei, com a determinação da incorporação ad aeternum do percentual nos vencimentos do servidor, não apresenta afronta à coisa julgada o zelo deste Tribunal para que se dê às decisões judiciais o cumprimento nos seus estritos termos, afastando os pagamentos indevidos. A incorporação definitiva por ato administrativo desborda os limites objetivos da coisa julgada e acaba por criar vantagens ou gratificações, o que é juridicamente impossível.</i></p><p>2.13. <i>Portanto, não há que se falar em ofensa à coisa julgada, tendo em vista que as circunstâncias de fato e de direito mudaram após a prolação das decisões judiciais, sendo que as vantagens que estão sendo pagas de forma destacável, já foram, inclusive, absorvidas - na sistemática estabelecida pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2161/2005/Plenário\" target=\"_blank\">Acórdão 2161/2005-TCU-Plenário</a>, Relator Ministro Walton Alencar Rodrigues, com as observações dispostas no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/269/2012/Plenário\" target=\"_blank\">Acórdão 269/2012-TCU-Plenário</a>, Relator Ministro José Jorge -, há tempos pelos aumentos reais obtidos pela categoria após a prolação da sentença.</i></p><p>2.14. <i>O voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6739/2010/Primeira Câmara\" target=\"_blank\">Acórdão 6739/2010-TCU-Primeira Câmara</a>, Relator Ministro Walton Alencar Rodrigues, discutiu exaustivamente os efeitos temporais do direito adquirido e da coisa julgada. Nesse sentido, assinalou que \"a coisa julgada é limitada pela situação jurídica sob cuja órbita se configurou\". </i></p><p>2.15. <i>Veja-se, nessa linha, excerto do Acórdão proferido pelo Supremo Tribunal Federal nos autos do RE 241.884/ES: </i></p><p class=\"tCU_-_Sem_Recuo\"><i>É firme a jurisprudência do STF no sentido de que a garantia do direito adquirido não impede a modificação para o futuro do regime de vencimentos do servidor público. Assim, e desde que não implique diminuição no quantum percebido pelo servidor, é perfeitamente possível a modificação no critério de cálculo de sua remuneração. (ênfase acrescida) </i></p><p>2.16. <i>Também o Superior Tribunal de Justiça, ao se manifestar sobre o Mandado de Segurança 13.721/DF, assim expressou: </i></p><p><i>Mandado de segurança. Ato coator praticado pelo Conselho da Justiça Federal. Servidores Públicos. Obtenção, mediante ação transitada em julgado em 1993, do reconhecimento do direito à correção monetária de 26,05% sobre sua remuneração mensal (URP) . Posterior aprovação, mediante as Leis nº s 9.421/96, 10.745/02 e 11.416/2006, de Planos de Cargos e Salários, com reestruturação das carreiras do Poder Judiciário. Determinação, pelo CNJ, da absorção paulatina das diferenças de correção monetária, culminando com a equalização dos vencimentos. Alegação de ofensa à coisa julgada. Inexistência. </i></p><p><i>- A coisa julgada que assegura vantagens funcionais se perfectibiliza à vista da lei vigente à data da sentença. Alterada a lei, e fixados novos vencimentos, o funcionário só tem direito a sua irredutibilidade, de modo que, se for o caso, perceberá como vantagem pessoal a parcela suprimida. Precedente. </i></p><p><i>Segurança denegada. (ênfase acrescida) </i></p><p>2.17. <i>Insta ressalvar que é firme o entendimento de que as decisões judiciais de juízes ou tribunais não podem compelir a Corte de Contas Federal a registrar ato de aposentadoria, salvo quando o Tribunal for parte e a determinação for expedida pelo Supremo Tribunal Federal, conforme fundamentos do acórdão referente ao MS 23.665-DF. Em seu voto, o então Relator, Ministro Maurício Corrêa, bem assinalou que:</i></p><p><i> (...) o Tribunal de Contas pode negar o registro de atos de aposentadoria, ainda quando objeto de decisões originárias de juízes ou tribunais, salvo aquelas em que for parte e que tenham como finalidade específica o registro respectivo (...) </i></p><p>2.18. <i>O Voto do Ministro Néri da Silveira no Mandado de Segurança 22.009/MG também alicerça o juízo acima delineado:</i></p><p><i>18. Não se pode perder de vista que uma coisa é o controle jurisdicional do ato concessivo de aposentadoria pela autoridade administrativa e outra, completamente diversa, a apreciação do Tribunal de Contas da União, para fins de registro, da legalidade do ato concessivo de aposentadoria. Os órgãos jurisdicionais em geral podem compelir, em sede de mandado de segurança, as autoridades administrativas a expedir ou modificar os atos concessivos de aposentadorias, mas só o Supremo Tribunal Federal pode determinar ao TCU que proceda ao registro que por este tenha sido recusado.</i></p><p>2.19. <i>Extrai-se, portanto, o seguinte ensinamento: a relação jurídica de servidores ativos com a União é distinta daquela que envolve aposentados e pensionistas, de modo que também não há que se falar em transposição automática e acrítica de pretensos direitos havidos na atividade para a inatividade.</i></p><p>2.20. <i>Ademais, como bem ressaltou o Exmo. Ministro Walton Alencar Rodrigues ao declarar didático e emblemático Voto no bojo do recente <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8491/2013/Primeira Câmara\" target=\"_blank\">Acórdão 8491/2013-TCU-Primeira Câmara</a> que:</i></p><p><i>Aliás, são tais as teses jurídicas que criam todo o tipo de distorções no serviço público, dentro das mesmas carreiras, com servidores do mesmo nível, um ganhando até o triplo do outro, por meio de interpretações equivocadas de sentenças judiciais.</i></p><p>2.21. <i>De igual sorte a rubrica em discussão, que reconheceu o direito dos servidores dos extintos INPS, INAMPS e IAPAS aos reajustes, referentes aos meses de fevereiro a outubro de 1988, incidentes sobre a parcela denominada adiantamento do PCCS.</i></p><p>2.22. <i>A legislação posterior, notadamente as Leis 11.490/2007 e 11.784/2008 estabeleceram que o valor excedente apurado a partir da aplicação das novas tabelas remuneratórias, seria transformado em diferença pessoal nominalmente identificada - DPNI, também passível de absorção por melhorias futuras e sujeita apenas aos reajustes gerais, cujo termo final de comparação ficou definido naquelas normas em julho/2011. </i></p><p>2.23. <i>Em seguida, o art. 30 da Lei 12.998/2014 positivou a regra de que eventual diferença ainda não absorvida seria transformada em diferença individual, a partir de 1º/1/2014, afastando eventual absorção posterior, e sujeita apenas aos índices gerais de revisão geral dos servidores do poder Executivo federal.</i></p><p>2.24. <i>Cabe ressalvar que o Relatório que acompanha o Acórdão recorrido é esclarecedor ao apontar em detalhes que os valores pagos a título de PCCS, em fevereiro de 2006, já deviam ter sido totalmente absorvidos pelos aumentos posteriores da remuneração aplicadas à estrutura remuneratória até o mês de julho/2011. Eventual diferença ainda existente em julho/2011 ficaria transformada em diferença individual pela Lei n.º 12.998/2014, não mais sujeita a absorção (Peça 9) :</i></p><p><i>13. Fazemos o seguinte quadro comparativo da situação do instituidor em fevereiro/2006 (termo inicial de comparação) , abril/2008 (mês da absorção da rubrica judicial de PCCS pela parcela Siape '82528 DPNI-§4º, ART.5º, LEI 11.490/2007') e julho/2011 (termo final de comparação) - peça n.º 5:</i></p><table><tbody><tr>\t<td><p><i>Instituidor</i></p></td>\t<td><p><i>Fevereiro/2006</i></p></td>\t<td><p><i>Abril/2008</i></p></td>\t<td><p><i>Julho/2011</i></p></td></tr><tr>\t<td><p><i>Geraldo Carvalho de Oliveira</i></p><p><i> (fls. 1, 5 e 12 da peça n.º 5) </i></p></td>\t<td><p><i>Prov Básico R$  470,45</i></p><p><i>Anuênios      R$  147,01</i></p><p><i>GAE             R$  752,72</i></p><p><i>Dec Jud.       R$ 1317,48</i></p><p><i>Dec. Jud.      R$ 470,45</i></p><p><i>GDASST     R$  153,90</i></p><p><i>VPI L10698 R$    59,87</i></p><p><i>GESST         R$  206,00</i></p><p><i>Total:            R$ 3.577,88</i></p></td>\t<td><p><i>Abril/2008</i></p><p><i>Venc Básico    R$ 581,29</i></p><p><i>Anuênios         R$ 181,65</i></p><p><i>GAE                R$ 930,06</i></p><p><i>GDAST           R$ 165,12</i></p><p><i>VPI L10698    R$   59,87</i></p><p><i>GESST            R$ 206,00</i></p><p><b><i>DPNI L11490 R$ 1465,12</i></b></p><p><i>Total:              R$ 3.589,11</i></p></td>\t<td><p><i>VencBásicoR$ 2.706,40</i></p><p><i>Anuênios    R$   845,75</i></p><p><i>GDPST       R$  906,80</i></p><p><i>Dec. Jud.     R$ 396,00</i></p><p><b><i>DPNI         R$ 1142,44</i></b></p><p><b><i>Total:  R$ 5.997,39</i></b></p><p><b><i>Total sem DPNI:</i></b></p><p><b><i>R$ 5997,39-R$ 1142,44 = R$ 4.854,95</i></b></p></td></tr></tbody></table><p>2.25. <i>Por conseguinte, os valores recebidos a título de vencimento básico pela pensionista, após a reestruturação da carreira do instituidor no interstício de 2006 a 2011, são matematicamente irrefutáveis em demonstrar que não há resíduo a ser pago a título de DPNI, nos moldes do art. 30 da Lei 12.998/2014.</i></p><p>2.26. <i>Sobre os princípios da razoabilidade e da boa-fé ora aventados, estes devem ser sopesados ante o princípio da legalidade, em relação ao qual não se sobrepõem, pelo contrário, devem </i>[com ele]<i> se harmonizar. Por conseguinte, tais princípios não autorizam nem legitimam o TCU a suplantar a legislação pátria, a título de observá-los, autorizando esta Corte de Contas a julgar legal ato eivado de ilegalidades, como pretendido. </i></p><p>2.27. <i>Outrossim, não houve determinação para devolução de verba alimentar pretérita, conforme estabelece o Acórdão recorrido de forma explicita (item 9.2) , por meio do qual se dispensou tal ressarcimento, com esteio na boa-fé presumida da recorrente e na razoabilidade, condição que não se mantém pró-futuro.</i></p><p>2.28. <i>Atuação que vai ao encontro do princípio da segurança jurídica, pois o interessado, conquanto não tenha contribuído para a irregularidade, beneficiou-se ao longo dos anos de pagamento irregular em detrimento dos cofres públicos. A segurança jurídica é garantida com a dispensa do ressarcimento desses valores, limitada no tempo, à data da ciência da referida deliberação pela unidade jurisdicionada, sendo devida a reposição dos valores recebidos indevidamente a partir daquele momento, nos termos do art. 46, caput e §3º da Lei 8.112/1990, in verbis:</i></p><p class=\"tCU_-_Sem_Recuo\"><i>Art. 46. As reposições e indenizações ao erário, atualizadas até 30 de junho de 1994, serão previamente comunicadas ao servidor ativo, aposentado ou ao pensionista, para pagamento, no prazo máximo de trinta dias, podendo ser parceladas, a pedido do interessado. </i></p><p class=\"tCU_-_Sem_Recuo\"><i>§3o Na hipótese de valores recebidos em decorrência de cumprimento a decisão liminar</i><b><i>, </i></b><i>a tutela antecipada ou a sentença</i><b><i> </i></b><i>que venha a ser revogada ou rescindida, serão eles atualizados até a data da reposição. (ênfase acrescida) </i></p><p>2.29. <i>Quanto a uma possível violação ao princípio da irredutibilidade salarial, destaca-se, ainda, que, de acordo com o e. STF, não há óbice à redução de proventos caso alguma parcela/vantagem esteja sendo paga ao arrepio da lei, nos termos do entendimento proferido no âmbito do MS 25.552, de relatoria da Ministra Cármen Lúcia, verbis: </i></p><p><i>EMENTA: MANDADO DE SEGURANÇA. ATO DO TRIBUNAL DE CONTAS DA UNIÃO. APOSENTADORIA DE MAGISTRADO.[...]. DECADÊNCIA ADMINISTRATIVA E OFENSA AO PRINCÍPIO DA IRREDUTIBILIDADE DE SALÁRIOS NÃO CONFIGURADAS. [...] 3. O Supremo Tribunal Federal pacificou entendimento de que, sendo a aposentadoria ato complexo, que só se aperfeiçoa com o registro no Tribunal de Contas da União, o prazo decadencial da Lei n. 9.784/99 tem início a partir de sua publicação. Aposentadoria do Impetrante não registrada: inocorrência da decadência administrativa. 4. A redução de proventos de aposentadoria, quando concedida em desacordo com a lei, não ofende o princípio da irredutibilidade de vencimentos. Precedentes. 5. Segurança denegada. (ênfase acrescida) </i></p><p>[...]</p><p><b><i>CONCLUSÃO</i></b></p><p><i> Da análise anterior, conclui-se que os valores recebidos a título de vencimento básico pela pensionista, após a reestruturação da carreira do instituidor no interstício de 2006 a 2011, são matematicamente irrefutáveis em demonstrar que não há resíduo a ser pago a título de DPNI, nos moldes do art. 30 da Lei 12.998/2014.</i></p><p>2.30. <i>Ante o exposto, não foi trazido aos autos nenhum argumento que detenha o condão de modificar o julgado de origem, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1123/2018/Segunda Câmara\" target=\"_blank\">Acórdão 1123/2018-TCU-Segunda Câmara</a>, motivo por que este não está a merecer reforma, devendo ser, por consequência, prestigiado e mantido.</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>Ante o exposto, submetem-se os autos à consideração superior, propondo-se, com fundamento no art. 48 da Lei 8.443/1992, c/c os art. 285 e 286, parágrafo único, do RI/TCU: </i></p><p><i>a) conhecer do pedido de reexame interposto por Eli Serra Seca Carvalho de Oliveira (CPF XXX.562.114-XX) e, no mérito, negar-lhe provimento;</i></p><p><i>b) dar ciência do Acórdão que for prolatado à recorrente e aos órgãos/entidades interessados, ressaltando-se que o Relatório e o Voto que o fundamentarem podem ser consultados no endereço www.tcu.gov.br/acordaos, no dia seguinte ao de sua oficialização.</i></p><p class=\"tCU_-_Epígrafe\">É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Procuradora-Geral Cristina Machado da Costa e Silva.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PEDIDO DE REEXAME. PENSÃO CIVIL. MINISTÉRIO DA SAÚDE. ATO REGISTRADO. PAGAMENTO SUPERVENIENTE, DE FORMA DESTACADA, DE PERCENTUAL REFERENTE A PLANOS ECONÔMICOS, EM DESACORDO COM A LEGISLAÇÃO DE REGÊNCIA E A JURISPRUDÊNCIA DO TCU. DETERMINAÇÃO PARA EXCLUSÃO DA PARCELA IMPUGNADA. ARGUMENTOS RECURSAIS PERTINENTES A QUESTÕES JÁ PACIFICADAS NA JURISPRUDÊNCIA DESTE TRIBUNAL, INCAPAZES DE MODIFICAR O ACÓRDÃO RECORRIDO. CONHECIMENTO. IMPROVIMENTO. CIÊNCIA.", "TIPOPROCESSO": "PENSÃO CIVIL (PCIV)", "UNIDADETECNICA": " Secretaria de Recursos (SERUR); Secretaria de Fiscalização de Pessoal (SEFIP).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Trata-se de pedido de reexame interposto por Eli Serra Seca Carvalho de Oliveira, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1123/2018/Segunda Câmara\" target=\"_blank\">Acórdão 1123/2018-TCU-Segunda Câmara</a>, que, a par de ordenar o registro do respectivo ato de concessão de pensão civil, instituída por Geraldo Carvalho de Oliveira, ex-servidor do Núcleo Estadual do Ministério da Saúde no Estado de Alagoas, ordenou a exclusão de parcela dos proventos - incluída após a emissão do ato -, correspondente à diferença individual da Lei 12.998/2014, ante a não absorção adequada dos valores após as reestruturações remuneratórias ocorridas nos anos de 2007 e 2011.</p><p class=\"tCU_-_Epígrafe\">2.\tPreenchidos os requisitos de admissibilidade fixados no art. 48 da Lei 8.443/1992, cumpre conhecer do recurso, em ratificação ao despacho à peça 18.</p><p class=\"tCU_-_Epígrafe\">3.\tNo mérito, endosso as conclusões da Secretaria de Recursos, ratificadas pelo <i>Parquet </i>especializado, e adoto como razões de decidir as análises lançadas na instrução levada ao Relatório.</p><p class=\"tCU_-_Epígrafe\">4.\tCom efeito, todos os argumentos anotados pela recorrente versam sobre questões já pacificadas na jurisprudência desta Corte de Contas, conforme bem consignado na minudente instrução da Serur.</p><p class=\"tCU_-_Epígrafe\">5.\tA par disso, observo que a questão alvejada no presente recurso foi muito bem enfrentada pelo relator <i>a quo</i>, o Ministro Augusto Nardes, no voto condutor do acórdão recorrido, do qual rememoro a seguinte passagem, cujos fundamentos a recorrente não logrou infirmar: </p><p><i>3.\tA irregularidade detectada consiste no pagamento de diferença individual da Lei 12.998/2014, ante a não absorção adequada dos valores após as reestruturações remuneratórias ocorridas nos anos de 2007 e 2011.</i></p><p><i>4.\tObservo que a regularidade ou não de pagamento de diferença individual com base na Lei nº 12.998/2014 constitui tema de entendimento já pacificado nesta E. Corte.</i></p><p><i>5.\tA evolução da referida diferença individual foi detalhadamente descrita no parecer do </i><b><i>parquet</i></b><i>, transcrito no relatório que antecede este voto, sendo despiciendo voltar a fazê-lo. Importa, para clareza do raciocínio, transcrever o resumo de tal evolução e a posição final da parcela:</i></p><p><i>11.\tEm síntese, podemos concluir que, com a modificação realizada pela Lei n.º 11.490/2007, o valor excedente apurado a partir da aplicação das novas tabelas remuneratórias, seria transformado em diferença pessoal nominalmente identificada - DPNI, também passível de absorção por melhorias futuras e sujeita apenas aos reajustes gerais. O art. 7.º-C, introduzido com o advento da Lei n.º 11.490/2007 modificou o termo final de comparação para julho/2011, ao invés de dezembro/2011. Finalmente, o art. 30 da Lei n.º 12.998/2014 aduziu que eventual diferença ainda não absorvida seria transformada em diferença individual, a partir de 1.º/01/2014, não mais sujeita a absorção e sobre tal parcela serão aplicados apenas os índices gerais de revisão geral dos servidores do poder Executivo federal.</i></p><p><i>12.\tPortanto, cabe aferir se o valor pago a título de PCCS em fevereiro/2006 foi totalmente absorvido pelas melhorias posteriores aplicadas à estrutura remuneratória até o mês de julho/2011. Eventual diferença ainda existente em julho/2011 ficaria transformada em diferença individual pela Lei n.º 12.998/2014, não mais sujeita a absorção.</i></p><p><i>...</i></p><p><i>14.\tPelo cálculo acima realizado, fica matematicamente comprovado que a estrutura remuneratória de julho/2011, excluída a rubrica relativa à DPNI da Lei n.º 11.490/2007, absorveu completamente os valores pagos em fevereiro/2006. Dessa maneira, a continuidade dos pagamentos da rubrica relativa à referida DPNI revela-se irregular, posto que, à data da vigência da Lei n.º 12.998/2014, não havia resíduo a ser transformado pelo artigo 30, do referido normativo, em vantagem pessoal.</i></p><p><i>6.\tNo ato de pensão civil instituído por Geraldo Carvalho de Oliveira, embora a vantagem indevida esteja sendo paga à interessada, verifico que não consta a parcela discriminada nos referidos atos, sendo cabível o julgamento dos mesmos pela legalidade, conforme o disposto no art. 6º, § 2º, da Resolução TCU 206/2007.</i></p><p><i>7.\tNecessário, no entanto, determinação ao órgão de origem para que faça cessar o pagamento da vantagem indevida. </i></p><p class=\"tCU_-_Epígrafe\">6.\tRessalto, ademais, que a determinação para exclusão da parcela inquinada dos proventos da recorrente encontra pleno amparo normativo no art. 6º, §2º, da Resolução-TCU 206/2007, <i>verbis:</i></p><p class=\"tCU_-_Epígrafe\"><i>Art. 6º Ao apreciar os atos sujeitos a registro, o Tribunal:  (NR) (Resolução - TCU nº 237, de 20/10/2010, DOU de 26/10/2010) </i></p><p class=\"tCU_-_Epígrafe\"><i> (...) </i></p><p class=\"tCU_-_Epígrafe\"><i>§ 2º Os atos que estiverem dando ensejo, no momento de sua apreciação de mérito, a pagamentos irregulares, mas que não apresentem inconsistência ou irregularidade em sua versão submetida ao exame do Tribunal, serão considerados legais, para fins de registro, com determinação ao órgão ou à entidade de origem para que, no prazo de 15 (quinze) dias, adote as medidas cabíveis com vistas à regularização dos pagamentos indevidos constatados na ficha financeira do interessado.  (NR) (Resolução - TCU nº 237, de 20/10/2010, DOU de 26/10/2010) </i></p><p class=\"tCU_-_Epígrafe\">7.\tDiante dessas ponderações, nego provimento ao recurso.</p><p class=\"tCU_-_Epígrafe\">\tDo exposto, VOTO por que seja aprovado o Acórdão que ora submeto a este Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 12 de março de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">RAIMUNDO CARREIRO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220926", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=658114", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=658114", "EXTENSAOARQUIVO": "doc"}