{"KEY": "ACORDAO-COMPLETO-2307567", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1941/2019 ATA 7/2019 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "1941", "ANOACORDAO": "2019", "NUMATA": "7/2019", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de Recurso de Reconsideração interposto por Antônia Simião Lopes Leite, ex-prefeita municipal de Tarrafas-CE (gestão 2005-2012) , contra o Acórdão 3596/2017-TCU-2.ª Câmara, o qual julgou suas contas irregulares e a condenou ao débito de montante histórico de R$ 66.650,25 (sessenta e seis mil, seiscentos e cinquenta reais e vinte e cinco centavos) , bem como aplicou-lhe multa de R$ 10.000,00 (dez mil reais) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Segunda Câmara, diante das razões expostas pelo relator, com fundamento nos arts. 32, I e 33 da Lei 8.443/1992 e no art. 285 do Regimento Interno, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer do recurso e, no mérito, negar-lhe provimento;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência desta decisão ao recorrente, ao órgão regional da Procuradoria da República no Estado do Ceará, para as providências cabíveis, <b>ex vi</b> do § 7o, <b>in fine</b>, do art. 209 do Regimento Interno do TCU, bem como aos demais interessados.</p>", "ASSUNTO": "Recurso de Reconsideração interposto por Antônia Simião Lopes Leite, pelo qual contesta o Acórdão 3596/2017-TCU-2.ª Câmara (Rel. Ministro-Substituto Marcos Bemquerer Costa), prolatado na Sessão Ordinária realizada em 2/5/2017. ", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "19/03/2019", "ENTIDADE": " Município de Tarrafas - CE.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Interessado: Fundação Nacional de Saúde (26.989.350/0001-16).<br>3.2. Responsáveis: Antônia Simião Lopes Leite (XXX.663.273-XX); GRPA Construções Eventos Representações & Empreendimentos Ltda. (05.166.995/0001-89).<br>3.3. Recorrente: Antônia Simião Lopes Leite (XXX.663.273-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01001220150\" target=\"_blank\">010.012/2015-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Aroldo Cedraz (Relator) e Raimundo Carreiro.<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho.", "RELATOR": "AROLDO CEDRAZ", "RELATORDELIBERACAORECORRIDA": " Ministro-Substituto Marcos Bemquerer Costa.", "RELATORIO": "<p>Inicio este Relatório transcrevendo o Parecer subscrito pelo Auditor Federal de Controle Externo Roberto Orind (peça 80) , o qual contou com anuência do corpo diretivo da Secretaria de Recursos (peças 81 e 82) :</p><p class=\"tCU_-_Sem_Recuo\">\"<b>INTRODUÇÃO </b></p><p class=\"tCU_-_Sem_Recuo\">Trata-se de recurso de reconsideração interposto por Antônia Simião Lopes Leite (peça 70) , pelo qual contesta o Acórdão 3596/2017-TCU-2.ª Câmara (Rel. Ministro-Substituto Marcos Bemquerer Costa) , prolatado na Sessão Ordinária realizada em 2/5/2017 (peça 44) . </p><p class=\"tCU_-_Sem_Recuo\">2.\tA deliberação recorrida apresenta o seguinte teor:</p><p>\t9.1. julgar irregulares as contas da Sra. Antônia Simião Lopes Leite e da empresa GRPA Construções, Eventos, Representações e Empreendimentos Ltda., com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea <b>c</b>, 19, <b>caput</b>, e 23, inciso III, da Lei 8.443/1992;</p><p>\t9.2. condenar, solidariamente, a Sra. Antônia Simião Lopes Leite e a empresa GRPA Construções, Eventos, Representações e Empreendimentos Ltda. ao pagamento da quantia abaixo especificada, atualizada monetariamente e acrescida de juros de mora calculados a partir da respectiva data até o dia da efetiva quitação, abatendo-se, na oportunidade, o saldo restituído a maior, fixando-lhes o prazo de 15 (quinze) dias, a contar da notificação, para que comprovem, perante o Tribunal (art. 214, inciso III, alínea <b>a</b>, do Regimento Interno do TCU) , o recolhimento do débito aos cofres da Funasa, nos termos da legislação em vigor:</p><table><tbody><tr>\t<td><p>Débito/Crédito</p></td>\t<td><p>Data da Ocorrência</p></td>\t<td><p>Valor Original (R$) </p></td></tr><tr>\t<td><p>Débito</p></td>\t<td><p>13/11/2009</p></td>\t<td><p>66.650,25</p></td></tr><tr>\t<td><p>Crédito</p></td>\t<td><p>02/06/2010</p></td>\t<td><p>94,13</p></td></tr></tbody></table><p>\t9.3. aplicar à Sra. Antônia Simião Lopes Leite e a empresa GRPA Construções, Eventos, Representações e Empreendimentos Ltda. a multa<b> </b>prevista no art. 57 da Lei 8.443/1992, individualmente, no valor de R$ 10.000,00 (dez mil reais) , fixando o prazo de 15 (quinze) dias, a contar da notificação, para que comprovem, perante o Tribunal (art. 214, inciso III, alínea <b>a</b>, do RI/TCU) , o recolhimento da dívida ao Tesouro Nacional, atualizada monetariamente desde a data do presente Acórdão até a do efetivo recolhimento, caso paga após o vencimento, na forma da legislação em vigor;</p><p>\t 9.4. autorizar, caso requerido, nos termos do art. 26 da Lei 8.443/1992, o parcelamento das dívidas em até 36 (trinta e seis) parcelas mensais e sucessivas, esclarecendo aos responsáveis que a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor (art. 271, § 2º, do RI/TCU) , sem prejuízo das demais medidas legais;</p><p>\t 9.5. autorizar<b> </b>desde logo a cobrança judicial das dívidas, nos termos do art. 28, inciso II, da Lei 8.443/1992, caso não atendidas as notificações; </p><p>\t9.6. enviar cópia deste Acórdão, bem como do Relatório e Proposta de Deliberação que o fundamentam, à Procuradoria da República no Estado do Ceará, com fundamento no art. 16, § 3º, da Lei 8.443/1992. </p><p><b>HISTÓRICO </b></p><p class=\"tCU_-_Sem_Recuo\">3.\tO presente processo cuidou originalmente de Tomada de Contas Especial - TCE instaurada pela Fundação Nacional de Saúde - Funasa em desfavor de Antônia Simião Lopes Leite, ex-prefeita municipal de Tarrafas/CE (gestão 2005-2012) , em razão da desaprovação da prestação de contas do Termo de Compromisso TC/PAC 2620/2006 (Siafi 591789, peça 1, p. 81) firmado entre a fundação pública e o município. </p><p class=\"tCU_-_Sem_Recuo\">4.\tO ajuste vigeu entre 19/12/2006 e 25/3/2010 e seu objeto consistiu na execução de Sistema de Esgotamento Sanitário. A Funasa repassou R$ 198.000,00 e a contrapartida municipal montou a R$ 6.135,42. </p><p class=\"tCU_-_Sem_Recuo\">5.\tO Parecer Financeiro 246/2012 (peça 1, p. 311-313) , aludindo também ao Parecer Técnico Diesp/2012 (peça 1, p. 305) , não aprovou as contas do TC/PAC 2620/2006 e solicitou alguns esclarecimentos sobre serviços relacionados à estação de tratamento e ao capeamento asfáltico previstos. </p><p class=\"tCU_-_Sem_Recuo\">6.\tUma vez que não houve atendimento pela Sra. Antônia Simião Lopes Leite, ora recorrente, foi instaurada a TCE, e o Relatório de TCE 01/2013 (peça 2, p. 27-35) atribuiu à ex-prefeita responsabilidade pelo dano apurado no valor original de R$ 66.650,25. </p><p class=\"tCU_-_Sem_Recuo\">7.\tNo âmbito do TCU inicialmente foram realizadas diligências à Funasa e ao Banco do Brasil e, posteriormente, a citação solidária da Sra. Antônia Simião Lopes Leite e da GRPA Construções, Eventos, Representações e Empreendimentos Ltda., empresa contratada para a execução das obras.  </p><p class=\"tCU_-_Sem_Recuo\">8.\tEm vista da revelia dos responsáveis e após a reafirmação das irregularidades pela Secex/CE, posição confirmada pelo Ministério Público/TCU, foi proferido o Acórdão 3596/2017-TCU-2.ª Câmara ora combatido.</p><p class=\"tCU_-_Sem_Recuo\"><b>EXAME DE ADMISSIBILIDADE</b></p><p class=\"tCU_-_Sem_Recuo\">9.\tEm exame preliminar de admissibilidade esta secretaria propôs conhecer o recurso de Antônia Simião Lopes Leite (peça 72) , suspendendo-se os efeitos dos itens 9.1, 9.2, 9.3 e 9.5 do Acórdão 3596/2017-TCU-2.ª Câmara, o que foi ratificado por Despacho do Ministro Aroldo Cedraz (peça 75) .  </p><p class=\"tCU_-_Sem_Recuo\"><b>EXAME DE MÉRITO</b></p><p class=\"tCU_-_Sem_Recuo\">10.\t<b>Delimitação do recurso</b></p><p class=\"tCU_-_Sem_Recuo\">10.1.\tConstitui objeto do recurso de Antônia Simião Lopes Leite definir se houve a prescrição da pretensão punitiva do TCU.</p><p class=\"tCU_-_Sem_Recuo\">11.\t<b>Prescrição </b></p><p class=\"tCU_-_Sem_Recuo\">1.1.\tA recorrente argumenta que prescreveu a pretensão punitiva do TCU, com esteio no princípio da segurança jurídica. </p><p class=\"tCU_-_Sem_Recuo\">11.2.\tAlega-se que o Termo de Compromisso PAC 2620/2006 é do final de 2006, a tomadas de contas foi instaurada em 2015  e o acórdão recorrido é de 2017, ou seja, mais de dez anos após o compromisso de que foi signatária.</p><p class=\"tCU_-_Sem_Recuo\">11.3.\tA seguir a Sra. Antônia Simião Lopes Leite alude a julgados do Superior Tribunal de Justiça (Resp 200602292881; DJE 27/8/2009) e do Tribunal Regional Federal da 3.ª Região (AC 15782; DJE 12/9/2013) para defender que em relação à sanção de multa se aplica o prazo prescricional de cinco anos de que trata a Lei 9.873/1999.</p><p class=\"tCU_-_Sem_Recuo\"><b>Análise</b></p><p class=\"tCU_-_Sem_Recuo\">11.4.\tAinda que o recurso em exame tenha se referido expressamente apenas em relação à prescrição para aplicação de multas, anota-se, de início, que a jurisprudência majoritária do TCU considera o débito imprescritível, em interpretação do artigo 37, §5º da Constituição Federal, amparada na posição do Supremo Tribunal Federal sobre o tema, a exemplo dos Mandados de Segurança 26.210/DF e 27.309/DF, vide o recente <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/374/2017/Plenário\" target=\"_blank\">Acórdão 374/2017-TCU-Plenário</a>.</p><p>11.5.\tSobre o ponto, o paradigmático <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2709/2008/Plenário\" target=\"_blank\">Acórdão 2709/2008-TCU-Plenário</a> firmou o entendimento no âmbito do tribunal pela imprescritibilidade dos débitos imputados a responsáveis nos processos da corte de contas. E a Súmula-TCU 282 veio reforçar essa posição, dispondo: \"As ações de ressarcimento movidas pelo Estado contra os agentes causadores de danos ao erário são imprescritíveis\". </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">11.6.\tPor sua vez, em relação às multas aplicadas com fundamento no artigo 57 da Lei 8443/1992, anota-se que o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> apreciou incidente de uniformização de jurisprudência, fixando entendimento acerca dos prazos prescricionais aplicáveis a pretensão punitiva do tribunal, estabelecendo:</p><p>9.1.1. <b>a pretensão punitiva do Tribunal de Contas da União subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil</b>;</p><p>9.1.2. <b>a prescrição a que se refere o subitem anterior é contada a partir da data de ocorrência da irregularidade sancionada</b>, nos termos do art. 189 do Código Civil;</p><p>9.1.3. <b>o ato que ordenar a citação</b>, a audiência ou oitiva da parte <b>interrompe a prescrição</b> de que trata o subitem 9.1.1, nos termos do art. 202, inciso I, do Código Civil;</p><p>[...]</p><p>9.1.7. <b>o entendimento consubstanciado nos subitens anteriores será aplicado, de imediato, aos processos</b> novos (autuados a partir desta data) bem como àqueles <b>pendentes</b> de decisão de mérito ou <b>de apreciação de recurso por este Tribunal</b>; (grifei) </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">11.7.\tAssim, decidiu o Plenário do TCU pela aplicação do prazo prescricional geral de dez anos previsto no artigo 205 do Código Civil, incidindo a regra de seu artigo 2028, se, na data da entrada em vigor do atual código já houver transcorrido mais da metade do tempo estabelecido no Código Civil de 1916. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">11.8.\tNo presente caso, foi a execução parcial do objeto pactuado no Termo de Compromisso TC/PAC 2620/2006 que motivou a instauração das contas especiais. Assim, o início do prazo prescricional coincide com a data final para a apresentação das contas pela ex-prefeita, em 24/5/2010 (peça 1, p. 345) , conforme a jurisprudência sobre a matéria no TCU (ex: Acórdãos 5130/2017, da 1.ª Câmara e 10145/2017, da 2.ª Câmara) . </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">11.9.\tPortanto, vez que a entrada em vigor do atual Código Civil em 11/1/2003 foi anterior ao início da contagem do prazo prescricional - e ao próprio Convênio 2620/2006 - não há que falar na aplicação da regra do artigo 2028 da norma, devendo ser considerado o prazo geral de dez anos do artigo 205 do Código, a contar da data de ocorrência do fato, ou seja, 13/11/2009. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">11.10.\tNesse passo, o ato que ordenou a citação da Sra. Antônia Simião Lopes Leite, qual seja, o despacho à peça 17 dos autos - medida esta que interrompe o prazo prescricional - data de 29/03/2016 (peça 6) , ou seja, menos de dez anos desde 24/5/2010, o que não impede a aplicação de multa pelo TCU segundo o entendimento fixado sobre a matéria pelo citado <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, como visto. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">11.11.\tAinda, e apenas à título de registro, note-se que não teria havido a prescrição mesmo se considerada, para efeito de início de contagem do prazo prescricional, a data da primeira ordem bancária que transferiu recursos provenientes da Funasa ao município de Tarrafas/CE, em 8/10/2008.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">11.12.\tPor fim, oportuno comentar que a incidência do prazo prescricional de cinco anos previsto na Lei 9.873/1999 - e em outras normas -, principal argumento da recorrente, foi amplamente debatido quando prolatado o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, conforme se percebe dos votos então proferidos. Na oportunidade, saiu vencedora a tese da aplicabilidade dos ditames do Código Civil acerca do tema da prescrição, contrariando, inclusive, a posição do ministro relator. </p><p class=\"introdução\">CONCLUSÃO</p><p>12.\tDas análises anteriores, conclui-se que não houve a prescrição da pretensão punitiva do TCU em se considerando os parâmetros estabelecidos no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, o qual uniformizou o entendimento sobre a matéria na Corte de Contas. </p><p class=\"introdução\">DA PROPOSTA DE ENCAMINHAMENTO</p><p>13.\tAnte o exposto, submete-se à consideração superior a presente análise do recurso de reconsideração interposto por Antônia Simião Lopes Leite contra o Acórdão 3596/2017-TCU-2.ª Câmara propondo-se, com fundamento nos artigos 32, I e 33, da Lei 8.443/1992, e no artigo 285, do RI/TCU:</p><p>a) conhecer do recurso e, no mérito, negar-lhe provimento; </p><p>b) dar conhecimento à recorrente e aos demais interessados da decisão que vier a ser proferida.\"</p><p class=\"tCU_-_Epígrafe\">2.\tConcordando com o encaminhamento proposto pela unidade especializada, o Ministério Público junto ao TCU, nestes autos representado pelo Procurador Sérgio Ricardo Costa Caribé, lançou a seguinte manifestação nos autos (peça 83) :</p><p>\"Trata-se de recurso de reconsideração interposto pela Sra. Antônia Simião Lopes Leite (peça 70) contra o Acórdão 3.596/2017, por meio do qual a 2ª Câmara do Tribunal de Contas da União, entre outras deliberações, julgou irregulares suas contas, condenando-a em débito, solidariamente com a pessoa jurídica GRPA Construções, Eventos, Representações e Empreendimentos Ltda., e aplicando-lhe a multa prevista no art. 57 da Lei 8.443/92 (peça 44) . </p><p>A presente tomada de contas especial foi instaurada pela Fundação Nacional de Saúde (Funasa) em desfavor da Sra. Antônia Simião Lopes Leite, ex-prefeita municipal de Tarrafas/CE (gestão 2005-2012) , em decorrência da não aprovação da prestação de contas do Termo de Compromisso TC/PAC 2620/2006 (peça 1, p. 81) , celebrado entre a Funasa e o referido município.</p><p>Opino favoravelmente ao conteúdo do exame preliminar de admissibilidade efetuado pela Serur (peça 72) , ratificado pelo Exmo. Ministro-Relator <i>ad quem</i> (peça 75) , no sentido de que seja admitido o recurso de reconsideração constante da peça 70. Passo, então, ao exame das alegações recursais.</p><p>A peça recursal está fundamentada na ocorrência da prescrição da pretensão punitiva e na consequente inobservância do princípio da segurança jurídica. </p><p class=\"body_Text\">Sobre o assunto, anoto, inicialmente, que, na sessão extraordinária de 8/6/2016, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> do Tribunal de Contas da União, deixou assente orientação no sentido de que: o prazo da prescrição da pretensão punitiva é aquele definido pelo art. 205 do Código Civil, sendo, portanto, decenal; a contagem deve ser iniciada na data da ocorrência da irregularidade, na forma do art. 189 do Código Civil; deve ser admitida a interrupção da prescrição pelo ato que ordena a citação, a audiência ou a oitiva efetivadas pela Corte de Contas; uma vez interrompida a prescrição, ela recomeça a correr na data em que for ordenada a citação, a audiência ou a oitiva; a prescrição deve ser suspensa nas hipóteses indicadas no subitem 9.1.5 do julgado; a prescrição deve ser aferida, independentemente de alegação da parte, quando presente a intenção de aplicar as sanções previstas na Lei 8.443/92; e o entendimento firmado deve ser adotado, indistintamente, nos processos pendentes de decisão de mérito ou de apreciação de recurso por parte do TCU. </p><p class=\"body_Text\">Tendo por base o entendimento construído pelo Plenário no referido Acórdão 1.441/2016, procedo ao exame do caso concreto. A irregularidade que ensejou a condenação em débito da responsável diz respeito à inexecução parcial do objeto do Termo de Compromisso TC/PAC 2.620/2006. Sobre o assunto, a instrução elaborada no âmbito da Secex-CE externou a seguinte opinião:</p><p class=\"body_Text\">11.8. No presente caso, foi a execução parcial do objeto pactuado no Termo de Compromisso TC/PAC 2620/2006 que motivou a instauração das contas especiais. Assim, o início do prazo prescricional coincide com a data final para a apresentação das contas pela ex-prefeita, em 24/5/2010 (peça 1, p. 345) , conforme a jurisprudência sobre a matéria no TCU (ex: Acórdãos 5130/2017, da 1.ª Câmara e 10145/2017, da 2.ª Câmara) .</p><p class=\"body_Text\"> (...) </p><p class=\"body_Text\">11.10. Nesse passo, o ato que ordenou a citação da Sra. Antônia Simião Lopes Leite, qual seja, o despacho à peça 17 dos autos - medida esta que interrompe o prazo prescricional - data de 29/03/2016 (peça 6) , ou seja, menos de dez anos desde 24/5/2010, o que não impede a aplicação de multa pelo TCU segundo o entendimento fixado sobre a matéria pelo citado <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, como visto.</p><p class=\"body_Text\">Com as devidas vênias, penso que a consumação da irregularidade, neste caso, ocorreu com o exaurimento do prazo para execução do ajuste e não com o fim do prazo para a apresentação da prestação de contas. </p><p class=\"body_Text\">A meu ver, o prazo final para apresentação das contas deve ser considerado no caso de omissão no dever de prestar contas ou da falta de documentos que deveriam compor a prestação de contas ou de impropriedades desse gênero. O que se observa, <i>in casu</i> é que o débito não decorre da apresentação deficiente de prestação de contas ou algo semelhante, mas sim da inexecução indevida da obra que constitui o objeto do Termo de Compromisso TC/PAC 2.620/2006. </p><p class=\"body_Text\">Até a data final de vigência do Termo de Compromisso, os responsáveis, em tese, poderiam ter adotado medidas eficazes no sentido do atingimento das metas previstas. A <i>contrariu sensu</i>, após a data de vigência do ajuste, ainda que anteriormente ao fim do prazo para prestação de contas, qualquer providência no sentido da complementação do objeto deveria ser considerada irregular. Portanto, como disse, o fim do prazo de vigência coincide com a data em que se consumou a principal irregularidade, qual seja a não execução de parte do objeto do ajuste.</p><p class=\"body_Text\">Por conseguinte, a data inicial de contagem do prazo prescricional, no meu entendimento, é 26/3/2010, ou seja, o primeiro dia útil após o dia em que findou a vigência do Termo de Compromisso 2.620/2006. A contagem desse prazo prescricional foi interrompida em 29/3/2016, data do despacho que ordenou a citação da Sra. Antônia Simião Lopes Leite (peça 17) . Não tendo decorrido dez anos entre o termo <i>a quo </i>da contagem do prazo prescricional e a data em que foi interrompida, forçoso concluir que não se operou a prescrição da pretensão punitiva. </p><p class=\"body_Text\">Por fim, saliento que, no caso do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5130/2017/Primeira Câmara\" target=\"_blank\">Acórdão 5130/2017-TCU-Primeira Câmara</a>, mencionado como precedente pela unidade instrutiva, o início da contagem do prazo da prescrição da pretensão punitiva se deu na data em que foi apresentada a prestação de contas e não ao final do prazo para sua apresentação. Ademais, o referido <i>decisum</i> é motivado por irregularidade de natureza diversa da que examinamos nesta TCE, ou seja, pela ausência de documentação exigida por lei.</p><p class=\"body_Text\">Ainda que divirja quanto à identificação do termo inicial para contagem do prazo prescricional, aquiesço à proposta de encaminhamento apresentada pela unidade técnica, eis que está assentada na inocorrência da prescrição da pretensão punitiva. </p><p class=\"tCU_-_Epígrafe\">Ante o exposto, este membro do Ministério Público de Contas manifesta-se pelo conhecimento e não provimento do recurso de reconsideração interposto pela Sra. Antônia Simião Lopes Leite.\"</p><p class=\"tCU_-_Epígrafe\">É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Leandro Coelho Dantas (OAB/CE 33.463; procuração à peça 71), representando Antônia Simião Lopes Leite (246.663.273-04).", "REPRESENTANTEMP": "Procurador Sergio Ricardo Costa Caribé.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "Tomada de contas especial. Termo de Compromisso. Execução parcial. Contas irregulares. Débito. Multa. Recurso de reconsideração. Prescrição. Inocorrência. Não Provimento.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (Serur); Secretaria do TCU no Estado do Ceará (SEC-CE).", "VOTO": "<p>Cuidam os autos de Recurso de Reconsideração interposto por Antônia Simião Lopes Leite, ex-prefeita municipal de Tarrafas-CE (gestão 2005-2012) , contra o Acórdão 3596/2017-TCU-2.ª Câmara, o qual julgou suas contas irregulares e a condenou ao débito de montante histórico de R$ 66.650,25, bem como aplicou-lhe multa de R$ 10.000,00.</p><p class=\"list_Paragraph\">Preliminarmente, cabe ratificar o conhecimento do recurso por estarem preenchidos os requisitos de admissibilidade previstos nos artigos 32, inciso I, e 33 da Lei Orgânica do Tribunal de Contas da União e no art. 285 do Regimento Interno.</p><p class=\"list_Paragraph\">A recorrente alega, em suma, que prescreveu a pretensão punitiva do TCU, com esteio no princípio da segurança jurídica. </p><p class=\"list_Paragraph\">Em sua manifestação, a Secretaria de Recursos (Serur) anota que a jurisprudência desta Corte é no sentido da imprescritibilidade do débito, nos termos do artigo 37, §5º da Constituição Federal, entendimento registrado na Súmula-TCU 282.</p><p class=\"list_Paragraph\">Importante consignar, também, que o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> apreciou incidente de uniformização de jurisprudência, fixando entendimento no sentido de que o prazo prescricional para a pretensão punitiva é, em regra, decenal, sendo contado da data de ocorrência da irregularidade e interrompido pelo ato que ordena a citação, conforme prescrito no Código Civil.</p><p class=\"list_Paragraph\">Nesse ponto, a unidade instrutiva consigna que, no presente caso, foi a execução parcial do objeto pactuado no Termo de Compromisso TC/PAC 2620/2006 que motivou a instauração das contas especiais. Assim, o início do prazo prescricional coincide com a data final para a apresentação das contas pela ex-prefeita, em 24/5/2010 (peça 1, p. 345) .</p><p class=\"list_Paragraph\">Manifestando pontual divergência, o representante do MP/TCU anota que a consumação da irregularidade, neste caso, ocorreu com o exaurimento do prazo para execução do ajuste e não com o fim do prazo para a apresentação da prestação de contas. Registra então, que a data inicial de contagem do prazo prescricional, no seu entendimento, é 26/3/2010.</p><p class=\"list_Paragraph\">De qualquer sorte, o fato é que o prazo prescricional foi interrompido em 29/3/2016, data do despacho que ordenou a citação da Sra. Antônia Simião Lopes Leite (peça 17) , o que leva ao entendimento de que, mesmo se fosse considerado o prazo mais benéfico para a recorrente (26/3/2010) , a pretensão punitiva não estaria prescrita.</p><p class=\"list_Paragraph\">\tAssim, incorporando os pareceres da Serur (peças 80-82) e do <b>Parquet </b> (peça 83) às minhas próprias razões de decidir, concluo que não procedem as alegações do recorrente, razão pela qual voto por que este Tribunal adote a minuta de Acórdão que trago à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 19 de março de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AROLDO CEDRAZ </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220925", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=659189", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=659189", "EXTENSAOARQUIVO": "doc"}