{"KEY": "ACORDAO-COMPLETO-2343428", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1945/2019 ATA 7/2019 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "1945", "ANOACORDAO": "2019", "NUMATA": "7/2019", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos em que se apreciam atos de concessão de Aposentadoria em favor de Ivanildo João dos Santos, João Lopes de Araujo, José Benito Mattos de Sampaio, Rotilio Burgos, Victória Régia Farias de Assis, ex-servidores da Superintendência do Desenvolvimento do Nordeste/SUDENE.</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, ante as razões expostas pelo Relator, e com fundamento nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992, 260, §1º, do Regimento Interno do Tribunal de Contas da União e no art. 6º, §2º, da Resolução TCU 206/2007, em:</p><p>9.1. considerar legais, excepcionalmente, os atos de aposentadoria de Ivanildo João dos Santos e João Lopes de Araujo, ordenando os respectivos registros;</p><p>9.2. considerar legais os atos de aposentadoria de José Benito Mattos de Sampaio e Victória Régia Farias de Assis, ordenando os respectivos registros;</p><p>9.3. determinar à Superintendência do Desenvolvimento do Nordeste (Departamento de Administração de Pessoal de Órgãos Extintos do Ministério do Planejamento, Orçamento e Gestão) que:</p><p>9.3.1 em relação ao ato do Sr. José Benito Mattos, esclareça o fato de a rubrica “GDACE – GRAT.DES.CARGO ESPEC.A” (código 82747) estar sendo paga em desacordo com os 50 pontos fixados no artigo 22, §4º, inciso I, da Lei 12.277/2010;</p><p class=\"tCU_-_Epígrafe\">9.3.2. em relação ao ato do Sr. João Lopes de Araújo, corrija a ficha financeira atual, para fins de retirar a parcela de decisão judicial transitada em julgado considerada irregular (“decisão judicial – 12 referências”) ;</p><p class=\"tCU_-_Epígrafe\">9.3.3. em relação ao ato do Sr. Ivanildo João dos Santos, corrija a ficha financeira atual, para fins de retirar a parcela de decisão judicial transitada em julgado considerada irregular (“plano econômico – Ac 216”) ;</p><p>9.4. considerar prejudicado, por perda de objeto, o exame do mérito do ato de concessão de aposentadoria de Rotilio Burgos, com fundamento no art. 260, §5º, do Regimento Interno do Tribunal de Contas da União;</p><p>9.5. determinar que a Sefip monitore o cumprimento das determinações elencadas no subitem 9.2 supra.</p>", "ASSUNTO": "Trata-se de atos de concessão de aposentadoria acima mencionados, de inativos sob responsabilidade da SUPERINTENDÊNCIA DO DESENVOLVIMENTO DO NORDESTE (EM LIQUIDAÇÃO) \u0096 MI.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "19/03/2019", "ENTIDADE": " Superintendência do Desenvolvimento do Nordeste (em Liquidação) - MI.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessados: Ivanildo João dos Santos (CPF: XXX.504.004-XX); João Lopes de Araujo (CPF: XXX.259.614-XX); José Benito Mattos de Sampaio (CPF: XXX.834.454-XX); Rotilio Burgos (CPF: XXX.787.974-XX); Victória Régia Farias de Assis (CPF: XXX.356.054-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00283020088\" target=\"_blank\">002.830/2008-8</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Aroldo Cedraz e Raimundo Carreiro (Relator).<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho.", "RELATOR": "RAIMUNDO CARREIRO", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Inicialmente, registro que atuo no presente processo por força do artigo 152 do Regimento Interno do TCU (RI/TCU) .</p><p class=\"tCU_-_Epígrafe\">2.\tAdoto como Relatório, a instrução feita no âmbito da Sefip (peça 35) , a qual obteve a concordância do Diretor (peça 36) , bem assim do Representante do Ministério Público junto ao TCU, Procuradora-Geral, Dra. Cristina Machado da Costa e Silva (peça 37) .</p><p><b>“INTRODUÇÃO</b></p><p>1.\tTrata-se de atos de concessão de aposentadoria acima mencionados, de inativos sob responsabilidade da SUPERINTENDÊNCIA DO DESENVOLVIMENTO DO NORDESTE (EM LIQUIDAÇÃO) – MI.</p><p>2.\tOs atos foram submetidos, para fim de registro, à apreciação do Tribunal de Contas da União (TCU) , de acordo com o art. 71, inciso III, da Constituição Federal. O cadastramento e a disponibilização ao TCU ocorreram por intermédio do Sistema de Apreciação e Registro de Atos de Admissão e Concessões, na forma dos arts. 2º, caput e incisos I a VI, e 4º, caput, da Instrução Normativa - TCU 78/2018.</p><p><b>EXAME TÉCNICO</b></p><p><b>Procedimentos preliminares aplicados</b></p><p>3.\tOs procedimentos para exame, apreciação e registro de atos de pessoal encontram-se estabelecidos na Instrução Normativa TCU 78/2018 e na Resolução TCU 206/2007. Essas normas dispõem, respectivamente, em seus arts. 4º, § 2º, e 3º, § 3º que os atos de pessoal disponibilizados por meio do Sistema de Apreciação e Registro de Atos de Admissão e Concessões devem ser submetidos a crítica preliminar automatizada do próprio sistema, com base em parâmetros predefinidos.</p><p>4.\tRelativamente aos atos de concessão de aposentadoria, as rotinas de crítica das informações cadastradas no Sistema de Apreciação e Registro de Atos de Admissão e Concessões foram elaboradas e validadas levando-se em conta as peculiaridades desses atos. Os itens de verificação do sistema compreendem prazos e fundamentos legais, assim como eventuais ocorrências de acumulação. Trata-se de verificações mais abrangentes, minuciosas e precisas do que aquelas que podem ser realizadas por mãos humanas, proporcionando um nível de segurança ainda maior.</p><p>5.\tAlém da crítica automatizada, há verificação humana adicional no caso de haver alertas do sistema ou informações não formatadas, como esclarecimentos do gestor ou do controle interno.</p><p>6.\tAs críticas também consideram os registros do Sistema Integrado de Administração de Recursos Humanos (Siape) . O Siape disponibiliza informações atualizadas sobre as parcelas que integram os proventos, diferentemente, portanto, do Sistema de Apreciação e Registro de Atos de Admissão e Concessões, que informa as parcelas no momento do registro do ato.</p><p>7.\tEssa confrontação com o Siape provê uma visão atual e verdadeira da situação, o que permite descaracterizar irregularidades e inconsistências que, embora constantes do Sistema de Apreciação e Registro de Atos de Admissão e Concessões, já foram corrigidas.</p><p><b>Encaminhamentos anteriores</b></p><p>8.\tPor meio da diligência expedida à Sudene (peça 5) , solicitaram-se as seguintes informações/documentação:</p><p>Com vistas ao saneamento do processo acima indicado, com fundamento no art. 11 da Lei 8.443/1992, solicito a Vossa Senhoria que, no prazo de 15 (quinze) dias, encaminhe a esta SEFIP os documentos e/ou esclarecimentos abaixo discriminados: </p><p>Interessados: Ivanildo Joao dos Santos (CPF: XXX.504.004-XX) ; Joao Lopes de Araujo (CPF: XXX.259.614-XX) ; Jose Benito Mattos de Sampaio (CPF: XXX.834.454-XX) </p><p>Esclarecimentos/documentos: cópia da petição inicial, da sentença, da certidão de trânsito em julgado e das demais informações referentes ao pagamento das rubricas judiciais que estão sendo pagas aos servidores inativos, informando, em especial, a situação atual de tal ação.</p><p>9.\tÀ peça 7, consta informação de que os interessados estão sob gestão do Departamento de Administração de Pessoal de Órgãos Extintos do Ministério do Planejamento, Orçamento e Gestão. Desta feita, a diligência foi endereçada a esta entidade, conforme Ofício à peça 8. Às peças 10-12, consta a resposta ao referido Ofício.</p><p>10.\tÀs peças 14 e 15, constam Ofícios de Oitiva para os seguintes interessados:</p><p>\tPeça 14</p><p>Com fulcro no art. 5º, inciso LV, da Constituição Federal, c/c o art. 260, § 2º, do RI/TCU, com vistas a assegurar a oportunidade do uso das garantias constitucionais do contraditório e da ampla defesa, comunico que foi determinada a oitiva de Vossa Senhoria para, no prazo de 15 (quinze) dias, a contar do recebimento da presente comunicação, apresentar os esclarecimentos que entender necessários acerca da (s) inconsistência (s) encontrada (s) em seu (s) ato (s) de aposentadoria e/ou pensão, a (s) qual (ais) está (ão) descrita (s) a seguir: </p><p>Interessado: João Lopes de Araújo (CPF: XXX.259.614-XX) </p><p>Inconsistência: Recebimento de parcela (R$ 366,21) em desacordo com o entendimento do TCU, delineado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2161/2005/Plenário\" target=\"_blank\">Acórdão 2161/2005-TCU-Plenário</a>, por se tratar de erro na execução da sentença que determinou o pagamento relativo a rubricas judiciais [hora extra, URV - 3,17%, planos econômicos, <b>12 referências</b> etc.) , as quais devem ser absorvidas pelas novas estruturas remuneratórias implantadas (ou mesmo por reajuste geral) após o provimento jurisdicional (Acórdãos 2.161/2005, 269/2012 e 3.624/2013 do Plenário, 3.775/2011, 7.837/2013, 2.278/2014, 2.511/2014, 3.200/2014 e 3.551/2014 da 1ª Câmara e 4.057/2013, 2.062/2014 e 2.594/2014 da 2ª Câmara, entre outros) . Segundo essa jurisprudência, é indevida a continuidade <i>ad aeternum</i> dessas vantagens. Em respeito à irredutibilidade remuneratória, o pagamento deve continuar tão somente até o momento em que os reajustes posteriores se igualarem ao valor da (s) rubrica (s) . No caso de sentença relativa a 12 referências, o pagamento configura <i>bis in idem</i>, uma vez que o servidor já se encontra em fim de carreira, não fazendo, portanto, jus a referências além da última Classe/Padrão da carreira em que se encontra; portanto, o motivo gerador da concessão da decisão judicial não mais subsiste</p><p>\tPeça 15</p><p>Com fulcro no art. 5º, inciso LV, da Constituição Federal, c/c o art. 260, § 2º, do RI/TCU, com vistas a assegurar a oportunidade do uso das garantias constitucionais do contraditório e da ampla defesa, comunico que foi determinada a oitiva de Vossa Senhoria para, no prazo de 15 (quinze) dias, a contar do recebimento da presente comunicação, apresentar os esclarecimentos que entender necessários acerca da (s) inconsistência (s) encontrada (s) em seu (s) ato (s) de aposentadoria e/ou pensão, a (s) qual (ais) está (ão) descrita (s) a seguir:</p><p>Interessado: Ivanildo Joao dos Santos (CPF: XXX.504.004-XX) </p><p>Inconsistência: Recebimento de parcela (R$ 265,61) em desacordo com o entendimento do TCU, delineado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2161/2005/Plenário\" target=\"_blank\">Acórdão 2161/2005-TCU-Plenário</a>, por se tratar de erro na execução da sentença que determinou o pagamento relativo a rubricas judiciais [hora extra, URV- 3,17%, 28,86%, planos econômicos (<b>URP</b>) etc.], as quais devem ser absorvidas pelas novas estruturas remuneratórias implantadas (ou mesmo por reajuste geral) após o provimento jurisdicional (Acórdãos 2.161/2005, 269/2012 e 3.624/2013 do Plenário, 3.775/2011, 7.837/2013, 2.278/2014, 2.511/2014, 3.200/2014 e 3.551/2014 da 1ª Câmara e 4.057/2013, 2.062/2014 e 2.594/2014 da 2ª Câmara, entre outros) . Segundo essa jurisprudência, é indevida a continuidade ad aeternum dessas vantagens. Em respeito à irredutibilidade remuneratória, o pagamento deve continuar tão somente até o momento em que os reajustes posteriores se igualarem ao valor da (s) rubrica (s) .</p><p>9.\tOs avisos de recebimento dos Ofícios de oitiva constam às peças 16 e 17. A  resposta do Sr. João Lopes de Araújo está à peça 22, enquanto que não consta nos autos a resposta do Sr. Ivanildo Joao dos Santos, sendo que o prazo de 15 dias para a apresentação de justificativa findou em 10/7/2018, ante o fato do AR ter sido datado de 25/6/2018.</p><p><b>Exame das constatações</b></p><p>10.\tA seguir, analisar-se-á, para cada interessado, o respectivo ato de aposentadoria.</p><p><b>Em relação ao Sr. JOÃO LOPES DO ARAÚJO.</b></p><p>11.\tEm análise do ato objeto destes autos, verifica-se que o interessado foi inativado em 22/03/1996, com proventos integrais, computados mais de 35 anos de tempo de atividade. Incorporou, ainda, 32% a título de adicional por tempo de serviço e quintos. </p><p>12.\tO fundamento legal da aposentadoria cadastrado no ato foi aquele descrito no artigo 186, inciso III, alínea “a”, da Lei 8112/90 (código Sisac 1-1-5504-0) . Todavia, no Siape (peça 24) , o fundamento registrado é o artigo 40, inciso III, alínea “a”, da CRFB/88, na sua redação original. </p><p>13.\tEm consulta ao contracheque à peça 24 e em cotejo com a tabela salarial à peça 26, não se verifica irregularidade nos proventos, que estão proporcionalizados, exceto quanto ao pagamento embasado em rubrica judicial (“12 referencias”) , o qual foi objeto de oitiva.</p><p>14.\tEm análise da oitiva retro mencionada, verifica-se que a resposta se cinge à sentença “oriunda da Reclamação Trabalhista RT 2675/89 da 2ª Junta de Conciliação e Julgamento do Recife, que determinou a inclusão do reajuste de URP 26,05% na folha de pagamento do servidor” (peça 22, pg. 3) . </p><p>15.\tTodavia, tal rubrica, embora constasse no ato, não está mais vigente nos proventos do interessado, cabendo, pois, considerar a questão superada; conforme artigo 260, §4º, do RI/TCU, ante o pagamento de URP ser considerada indevida, consoante o fundamento explanado nos itens 16 a 24 desta instrução, que se aplica também a este caso.</p><p>16.\tEm relação a rubrica judicial atualmente paga, a qual não há manifestação a respeito na defesa do interessado, é relativa ao reposicionamento de 12 referências com o fim de corrigir erros ocorridos na classificação de cargos integrantes da estrutura aprovada pela Lei 5.645/70 (Decisão190/93 e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1908/2004/Primeira Câmara\" target=\"_blank\">Acórdão 1908/2004-TCU-Primeira Câmara</a>) . Para maior clareza, cabe trazer a lume excerto do voto proferido pelo eminente Ministro-Relator Augusto Sherman Cavalcanti, nos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/113119966\" target=\"_blank\">Processo 001.131/1996-6</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1908/2004/Primeira Câmara\" target=\"_blank\">Acórdão 1908/2004-TCU-Primeira Câmara</a>, <b>in verbis :</b></p><p>8.Quanto à rubrica 'SENT. JUDICIAL 12 REF', observo que se trata de vantagem assegurada aos servidores admitidos antes da Exposição de Motivos n° 77/DASP, de 22/02/1977, decorrente de injustiças havidas na implantação do Plano de Classificação constante da Lei n° 5.645, de 10/12/1970, e cujo pagamento está sendo efetuado ao interessado nos exatos termos do Acórdão 1175/92, do Tribunal Regional do Trabalho da 16ª Região, no Processo TRT-REFOX-RV1123/91-RT395/91 (cópia às fls. 54/58) , que transitou em julgado em 13/10/1992, conforme certidão à fl. 66. Não se configura irregularidade, no caso da referida rubrica.'</p><p>17.\tOcorre que a Jurisprudência desta Corte tem evoluído no que concerne a continuidade de pagamentos embasados em sentença judicial. Nestes casos, esta Corte milita no sentido de que as rubricas que embasam tais sentenças devem ser transformadas em VPNI, sujeitas tão somente aos reajustes gerais e devendo ser absorvidas no caso de reestruturação de cargos/carreiras e/ou reajustes salariais. Cite-se, como exemplo, estabelecido no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2161/2005/Plenário\" target=\"_blank\">Acórdão 2161/2005-TCU-Plenário</a> (relator Ministro Walton Alencar Rodrigues) relativo as sentenças concedidas em face a planos econômicos.</p><p>18.\tCabe observar que, embora o pagamento esteja sustentado por decisão judicial, o pagamento <b>ad aeternum</b> não se verifica adequado, porque os efeitos da decisão judicial referente a relação jurídica continuativa só perduram enquanto subsistir a situação de fato ou de direito que lhe deu causa, conforme se depreende do disposto no art. 505, inciso I, do Novo Código de Processo Civil.</p><p>19.\tVale, aqui, transcrever trecho do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1857/2003/Plenário\" target=\"_blank\">Acórdão 1857/2003-TCU-Plenário</a> (relator Ministro Adylson Motta) :</p><p>Não é demais lembrar que os efeitos da decisão judicial referente a relação jurídica continuativa só perduram enquanto subsistir a situação de fato ou de direito que lhe deu causa, conforme se depreende do disposto no art. 471, inciso I, do Código de Processo Civil [art. 505, I, NCPC]. No tema em estudo, o que se pleiteia, em regra, é o pagamento de antecipação salarial aos autores. Ocorre que o reajuste posterior dos vencimentos incorpora o percentual concedido por força da decisão judicial, modificando a situação de fato que deu origem à lide, pois, em tese, elimina o então apontado déficit salarial. Por outro lado, o art. 468 do CPC [art. 503 , caput, NCPC] dispõe que a força de lei inter partes, que caracteriza a sentença, restringe-se aos limites da lide e das questões decididas. Logo, manter o pagamento das parcelas antecipadas após o reajuste da data-base, sem que isso tenha sido expressamente pedido e determinado, é extrapolar os limites da lide.</p><p>Em suma, não representa afronta à coisa julgada a decisão posterior deste Tribunal que afaste pagamentos oriundos de sentenças judiciais cujo suporte fático de aplicação já se tenha exaurido e que não tenham determinado explicitamente a incorporação definitiva da parcela concedida.</p><p>20.\tPela pertinência, transcreve-se, igualmente, trecho do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2998/2013/Segunda Câmara\" target=\"_blank\">Acórdão 2998/2013-TCU-Segunda Câmara</a> (relator Ministro Benjamin Zymler) :</p><p> (...) Não é razoável, pois, que a servidora permaneça recebendo vantagem oriunda de perda ocorrida em estrutura remuneratória de 1995, não mais vigente.</p><p>Havendo alteração na situação jurídica com base na qual foi proferida a sentença, afasta-se a incidência da coisa julgada, ex vi do art. 471 do Código de Processo Civil [art. 505, I, NCPC].</p><p>21.\tNa mesma linha, os acórdãos proferidos pelo Supremo Tribunal Federal e Superior Tribunal de Justiça, respectivamente, nos autos do Recurso Extraordinário 241.884-ES (relator Ministro Sepúlveda Pertence) e do Mandado de Segurança 11.145-DF (relator Ministro João Otávio de Noronha) , cujas ementas se reproduzem a seguir:</p><p>Professores do Estado do Espírito Santo: aplicação de lei local que determinara a incorporação ao vencimento-base da gratificação de regência de classe: inexistência de violação às garantias constitucionais do direito adquirido e da irredutibilidade de vencimentos (CF, art. 37, XV) . É firme a jurisprudência do STF no sentido de que a garantia do direito adquirido não impede a modificação para o futuro do regime de vencimentos do servidor público. Assim, e desde que não implique diminuição no quantum percebido pelo servidor, é perfeitamente possível a modificação no critério de cálculo de sua remuneração (RE 241.884-ES) . </p><p>MANDADO DE SEGURANÇA. SERVIDOR PÚBLICO APOSENTADO. LEI N. 10.475/2002. COISA JULGADA. PERCEPÇÃO DOS 26,05% DA URP DE 1989. 1. Não há ofensa à coisa julgada material quando ela é formulada com base em uma determinada situação jurídica que perde vigência ante o advento de nova lei que passa a regulamentar as situações jurídicas já formadas, modificando o status quo anterior. 2. Segurança denegada (MS 11.145-DF) .</p><p>22.\tPor fim, também nesse sentido se pronunciou o Superior Tribunal de Justiça no Mandado de Segurança 13.721/DF (relatora Ministra Nancy Andrighi) :</p><p>Mandado de segurança. Ato coator praticado pelo Conselho da Justiça Federal. Servidores Públicos. Obtenção, mediante ação transitada em julgado em 1993, do reconhecimento do direito à correção monetária de 26,05% sobre sua remuneração mensal (URP) . Posterior aprovação, mediante as Leis nº s 9.421/96, 10.745/02 e 11.416/2006, de Planos de Cargos e Salários, com reestruturação das carreiras do Poder Judiciário. Determinação, pelo CNJ, da absorção paulatina das diferenças de correção monetária, culminando com a equalização dos vencimentos. Alegação de ofensa à coisa julgada. Inexistência.</p><p>A coisa julgada que assegura vantagens funcionais se perfectibiliza à vista da lei vigente à data da sentença. Alterada a lei, e fixados novos vencimentos, o funcionário só tem direito a sua irredutibilidade, de modo que, se for o caso, perceberá como vantagem pessoal a parcela suprimida. Precedente. Segurança denegada.</p><p>23.\tOcorre que, desde a edição da Lei 5.645/70, houve diversas restruturações no cargo/carreira do interessado, bem como vários reajustes salarias, o que altera a situação fática no qual se fundamentou a decisão de mérito em apreço.  Como exemplo, citam-se a Lei n. 11.907/2009 e Lei n. 13.324/2016, que reestruturam a carreira objeto destes autos. Comparando às fichas financeiras, antes e depois do avento de novas estruturas remuneratórias, só o vencimento passou de R$ 1.746,19 (2009/10 – peça 24) para R$ 3.773,74 (2018/4) , sendo que esta diferença de valores seria mais do que suficiente para absorver o valor em discussão (R$ 366,21) .</p><p>24.\tA supressão do pagamento destacado da parcela judicial não caracteriza, portanto, desrespeito à coisa julgada, mas, sim, mera equalização dos vencimentos em face de panorama jurídico posterior. </p><p>25.\tComo o referido pagamento não constou no ato, o que não o macula pela ilegalidade, caberá proposta de legalidade, com determinação à entidade para que corrija a ficha financeira do interessado, no sentido de expurgar o referido pagamento.</p><p>Em relação ao Sr. IVANILDO JOAO DOS SANTOS.</p><p>26.\tEm análise do ato objeto destes autos, verifica-se que o interessado foi inativado em 02/06/1998, com proventos proporcionais, computados mais de 30 anos de tempo de atividade. Incorporou, ainda, 21% a título de adicional por tempo de serviço. O fundamento legal da aposentadoria foi aquele descrito no artigo 186, inciso III, alínea “c”, da Lei 8112/90.</p><p>27.\tEm consulta ao contracheque à peça 24 e em cotejo com a tabela salarial à peça 25, não se verifica irregularidade nos proventos, que estão proporcionalizados, exceto quanto ao pagamento embasado em rubrica judicial.</p><p>28.\tCabe ressaltar que, no ato, o percentual de adicional por tempo de serviço (ATS) está em 21%. Todavia, o valor pago corresponde a 23%, o qual não se verifica irregularidade. Com a MP 2.225-45/2001, o ATS foi revogado, respeitadas as situações constituídas até 8 março de 1999. Dessa forma, considerando-se o ingresso no cargo em 1/2/1975, não se verifica pagamento em valor superior ao devido.</p><p>29.\tEm relação ao pagamento embasado em rubrica judicial, o fato foi objeto de oitiva, conforme já descrito. Todavia, o interessado não apresentou defesa, o que caracteriza a sua revelia; considerando-se, caso possível, o artigo 281 do RI/TCU. <b>In verbis</b>: </p><p>Art. 281. Havendo mais de um responsável pelo mesmo fato, o recurso apresentado por um deles aproveitará a todos, mesmo àquele que houver sido julgado à revelia, no que concerne às circunstâncias objetivas, não aproveitando no tocante aos fundamentos de natureza exclusivamente pessoal.</p><p>30.\tNo âmbito do TCU, é pacífico o entendimento acerca do pagamento de percentuais relativos a planos econômicos. O acórdão paradigmático é o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2161/2005/Plenário\" target=\"_blank\">Acórdão 2161/2005-TCU-Plenário</a> (relator Ministro Walton Alencar Rodrigues) , cujo entendimento é no seguinte sentido:</p><p>a) o pagamento destacado de parcela relativa a decisão judicial que concedeu reajuste relativo a perdas decorrentes de planos econômicos não deve extrapolar a data-base (data de revisão geral de remuneração da categoria) seguinte àquela que serviu de referência ao julgado;</p><p>b) a mencionada parcela tem natureza de antecipação salarial, não se incorporando à remuneração, a menos que expressa determinação contrária conste na decisão judicial;</p><p>c) no caso de expressa determinação judicial de incorporação da parcela, o pagamento deve ser feito na forma de vantagem pessoal nominalmente identificada (VPNI) , em valores fixos, e não percentuais, sujeita exclusivamente aos reajustes gerais do funcionalismo, subtraindo-se as sucessivas incorporações decorrentes de novas estruturas remuneratórias criadas por lei até a absorção integral dessa vantagem.</p><p>31.\tVale transcrever trecho do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/213/2012/Segunda Câmara\" target=\"_blank\">Acórdão 213/2012-TCU-Segunda Câmara</a> (relator Ministro Augusto Nardes) , que se apoia na jurisprudência do Tribunal Superior do Trabalho: </p><p>É entendimento pacífico desta Corte que os pagamentos dos percentuais relativos a planos econômicos, a exemplo da denominada URV (3,17%) , não se incorporam aos salários em caráter permanente, pois têm natureza de antecipação salarial, sendo devidos somente até a reposição das perdas salariais havidas no ano anterior, o que ocorre na primeira data-base posterior ao gatilho, conforme o Enunciado nº 322 do Tribunal Superior do Trabalho (TST) .</p><p>32.\tAssim, para verificar a regularidade da parcela, cabe verificar se os reajustes posteriores da remuneração do interessado foram superiores ao valor da parcela. </p><p>15.5.6\tPara essa verificação, não é necessário retroagir à data de início do pagamento destacado da parcela. Nos anos 2005 a 2016, inúmeras carreiras foram beneficiadas com reestruturações, criação ou modificação de gratificações que trouxeram aumento significativo de vencimentos. </p><p>15.5.7\tComo exemplo, citam-se a Lei n. 11.907/2009 e Lei n. 13.324/2016, que reestruturam a carreira objeto destes autos. Comparando às fichas financeiras, antes e depois do avento de novas estruturas remuneratórias, só o vencimento passou de R$ 1.100,88 (2009/10 – peça 24) para R$ 1.775,89 (2018/4) , sendo que esta diferença de valores seria mais do que suficiente para absorver o valor em discussão (R$ 265,61) .</p><p>15.5.8\tAssim, é ilegal a continuidade do pagamento da mencionada parcela após o advento da das Lei n. 11.907/2009 e Lei n. 13.324/2016. </p><p>15.5.9\tCabe observar que não há que se falar em ofensa à coisa julgada, pois, “a coisa julgada é limitada pela situação jurídica sob cuja órbita se configurou” (voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6739/2010/Primeira Câmara\" target=\"_blank\">Acórdão 6739/2010-TCU-Primeira Câmara</a>, relator Ministro Walton Alencar Rodrigues) , conforme já explanado nos itens 20 a 23 desta instrução.</p><p>23.\tDestarte, caberá proposta de apreciar o ato pela ilegalidade, ante o fato da referida rubrica também ter constado no ato.</p><p>Em relação ao Sr. JOSÉ BENITO MATTOS DE SAMPAIO.</p><p>23.\tEm análise do ato objeto destes autos, verifica-se que o interessado foi inativado em 31/03/1995, com proventos integrais, computados mais de 35 anos de tempo de atividade (desconsiderando o tempo como aluno aprendiz averbado) . Incorporou, ainda, quintos. O fundamento legal da aposentadoria cadastrado no ato foi aquele descrito no artigo 186, inciso III, alínea “a”, da Lei 8112/90.</p><p>24.\tNo ato, consta averbação de 2 anos e 1 dia a título de “aluno aprendiz”. Dessa forma, seria necessário esclarecer junto ao interessado se houve o atendimento aos parâmetros delineados no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2024/2005/Plenário\" target=\"_blank\">Acórdão 2024/2005-TCU-Plenário</a>, relator Ministro Lincoln Magalhães da Rocha, a fim de considerar a averbação legal.</p><p>25.\tTodavia, constata-se que, mesmo excluído o tempo acima mencionado, o interessado ainda preencheria os requisitos para ter se aposentado, visto que computaria mais de 35 anos de tempo de atividade, atendendo aos requisitos do artigo 186, inciso III, alínea “a”, da Lei 8112/90 (fundamento legal da inativação) , conservando, de igual forma, os institutos da integralidade e paridade com os servidores da ativa. Assim, considera a questão superada.</p><p>26.\tEm consulta ao contracheque à peça 24 e em cotejo com a tabela salarial à peça 27, não se verifica irregularidade nas rubricas “provento básico”, “VPNI” (registro dos tempos de função no ato) e “DIF.PROV.ART 192”. </p><p>27.\tConstata-se que há pagamentos embasados em sentença judicial (quinquênio e diferença de gratificação de desempenho) e que a rubrica “GDACE” está sendo paga em valor superior a 50 pontos, em desacordo, a priori, com estabelecido no artigo 22, §4º, inciso I, da Lei 12.277/2010. <b>In verbis:</b></p><p>Art. 22.  Fica instituída, a partir de 1o de julho de 2010, a Gratificação de Desempenho de Cargos Específicos - GDACE, devida aos titulares dos cargos de provimento efetivo, de nível superior, referidos no Anexo XII desta Lei, optantes pela Estrutura Especial de Remuneração referida no art. 19, quando lotados e em exercício das atividades inerentes às atribuições do respectivo cargo nos órgãos ou entidades da administração pública federal ou nas situações referidas no § 9o deste artigo, em função do desempenho individual do servidor e do alcance de metas de desempenho institucional.</p><p>[...]</p><p>§ 4o  Para fins de incorporação da GDACE aos proventos da aposentadoria ou às pensões, serão adotados os seguintes critérios:</p><p>I - para as aposentadorias concedidas e pensões instituídas até 19 de fevereiro de 2004, a gratificação será correspondente a 50 (cinquenta) pontos do valor máximo do respectivo nível, classe e padrão;</p><p>28.\tComo os referidos pagamentos não constaram no ato, caberá proposta para que a entidade esclareça a natureza destes desembolsos.</p><p>29.\tDesta feita, não se verifica óbice para que o ato seja apreciado pela legalidade, com a ressalva feita no item precedente.</p><p>Em relação ao Sr. VICTORIA REGIA FARIAS DE ASSIS.</p><p>30.\tEm análise do ato objeto destes autos, verifica-se que a interessada foi inativada em 21/02/1992, com proventos integrais. O fundamento legal da aposentadoria foi aquele descrito na redação original do artigo 40, inciso III, alínea “a”, da CRFB/88.</p><p>31.\tNo ato, o tempo de atividade averbado (29a 10m 25d) é inferior ao exigido pelo fundamento legal de inativação (30 anos) . Todavia, cabe esclarecer que, à época da inativação, 21/02/1992, o artigo 101, parágrafo único, da Lei 8112/90, permitia, dada a situação em tela, o “arredondamento” do tempo de serviço para o ano seguinte. Veja-se:</p><p>Art. 101. A apuração do tempo de serviço será feita em dias, que serão convertidos em anos, considerado o ano como de trezentos e sessenta e cinco dias.</p><p>Parágrafo único. Feita a conversão, os dias restantes, até cento e oitenta e dois, não serão computados, arredondando-se para um ano quando excederem este número, para efeito de aposentadoria.</p><p>32.\tEm consulta ao contracheque à peça 24 e em cotejo com a tabela 28, não se verifica irregularidade.</p><p>33.\tDestarte, não se verifica óbice para que o ato seja apreciado pela legalidade.</p><p>Em relação ao Sr. ROTILIO BURGOS.</p><p>34.\tO interessado faleceu em 26/7/1997. Nestes casos, o art. 260, § 5º, do Regimento Interno do TCU, preconiza que o Tribunal poderá considerar prejudicado, por perda de objeto, o exame dos atos de “concessão cujos efeitos financeiros tenham se exaurido antes de seu processamento pela Corte, seja pelo falecimento dos favorecidos, seja pelo advento do termo final das condições objetivas necessárias à manutenção do benefício”. Portanto, tal fato será aplicado ao interessado em questão.</p><p><b>CONCLUSÃO</b></p><p>35.\tSerá proposto que o ato do Sr. IVANILDO JOAO DOS SANTOS seja apreciado pela ilegalidade, ante a existência de pagamento indevido. Em relação aos Srs. JOAO LOPES DE ARAUJO, JOSE BENITO MATTOS DE SAMPAIO e VICTÓRIA RÉGIA FARIAS DE ASSIS, será proposto a apreciação pela legalidade.</p><p>36.\tEm relação ao Sr. ROTILIO BURGOS, será proposto que seja considerado “prejudicado, por perda de objeto” ante o seu falecimento.</p><p>37.\tAdicionalmente, será proposto determinação em relação ao Sr. JOSE BENITO MATTOS DE SAMPAIO ante a existência de rubricas, inseridas após a edição do seu ato de aposentadoria, que necessitam de esclarecimentos. Caberá ressalva em relação ao Sr. JOAO LOPES DE ARAUJO, ante o pagamento irregular de URP que constou no ato e não está mais vigente nos proventos.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>38.\tAnte o exposto, propõe-se:</p><p>a) considerar ilegal e recusar registro as ato de concessão de aposentadoria abaixo nominado, com base nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno do Tribunal de Contas da União (TCU) ;</p><p>- IVANILDO JOAO DOS SANTOS, CPF XXX.504.004-XX, ato número 10751505-04-1998-000215-0;</p><p>b) dispensar a devolução dos valores indevidamente recebidos até a data da ciência da SUPERINTENDÊNCIA DO DESENVOLVIMENTO DO NORDESTE (EM LIQUIDAÇÃO) – MI (Departamento de Administração de Pessoal de Órgãos Extintos do Ministério do Planejamento, Orçamento e Gestão) , com base no Enunciado 106 da Súmula da Jurisprudência do TCU;</p><p>c) esclarecer ao interessado que, no caso de não provimento de recurso eventualmente interposto, deverão ser repostos os valores recebidos após a ciência do acórdão.</p><p>d) determinar à SUPERINTENDÊNCIA DO DESENVOLVIMENTO DO NORDESTE (EM LIQUIDAÇÃO) – MI (Departamento de Administração de Pessoal de Órgãos Extintos do Ministério do Planejamento, Orçamento e Gestão) , com base no art. 45 da Lei 8.443/1992, que:</p><p>d.1) faça cessar o pagamento decorrente do ato impugnado, comunicando ao TCU, no prazo de quinze dias, as providências adotadas, nos termos dos art. 262, caput, do Regimento Interno do TCU, 8º, caput, da Resolução - TCU 206/2007 e 15, caput, da Instrução Normativa - TCU 55/2007;</p><p>d.2) emita novo ato, livre da irregularidade apontada, submetendo-o ao TCU pelo Sistema de Apreciação e Registro de Atos de Admissão e Concessões (Sisac) no prazo de trinta dias, nos termos dos arts. 262, § 2º, do Regimento Interno do TCU e 15, § 1º, da Instrução Normativa - TCU 55/2007;</p><p>d.3) informe ao interessado o teor do Acórdão que vier a ser prolatado, encaminhando ao TCU, no prazo de trinta dias, comprovante da data de ciência pelo respectivo interessado, nos termos do art. 4º, § 3º, da Resolução - TCU 170/2004.</p><p>\te) considerar legais e determinar o registro dos atos de concessão de aposentadoria dos interessados abaixo nominados, com fundamento nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, §§ 1º e 4º, do Regimento Interno do Tribunal de Contas da União; ressalvando, em relação ao Sr. JOAO LOPES DE ARAUJO, que o pagamento irregular registrado no ato deixou de subsistir e, no que tange ao Sr. JOSE BENITO MATTOS DE SAMPAIO, a necessidade de esclarecimentos dos pagamentos consignados. </p><p>- JOSE BENITO MATTOS DE SAMPAIO, CPF XXX.834.454-XX, ato número 10751505-04-1998-000013-1;</p><p>- VICTÓRIA RÉGIA FARIAS DE ASSIS, CPF XXX.356.054-XX, ato número 10751505-04-1998-000139-1;</p><p>- JOAO LOPES DE ARAUJO, CPF XXX.259.614-XX, ato número 10751505-04-1998-000417-0.</p><p>\tf) propõe-se considerar prejudicado, por perda de objeto, o exame do mérito do ato de concessão de aposentadoria abaixo relacionado, com fundamento no art. 260, § 5º, do Regimento Interno do Tribunal de Contas da União.</p><p>- ROTILIO BURGOS, CPF XXX.787.974-XX, ato número 10751505-04-1998-000036-0</p><p>h) determinar à SUPERINTENDÊNCIA DO DESENVOLVIMENTO DO NORDESTE (EM LIQUIDAÇÃO) – MI (Departamento de Administração de Pessoal de Órgãos Extintos do Ministério do Planejamento, Orçamento e Gestão) para que, em relação ao ato do Sr. JOSE BENITO MATTOS DE SAMPAIO, CPF XXX.834.454-XX, esclareça:</p><p>h.1) a natureza das rubricas pagas a título de “decisão judicial trans jul apo” (código 16171, nos valores de R$ 588,69 e 1.895,10 – ref 04/2018) , encaminhando memória de cálculo dos valores pagos, bem como cópia de petição inicial e sentenças de mérito, tanto aquelas prolatadas no juízo de 1º instância quanto em grau de recurso; </p><p>h.2) o fato da rubrica “GDACE – GRAT.DES.CARGO ESPEC.A” (código 82747) estar sendo paga em valor superior a 50pts, o que estaria, a priori, em desacordo com o estabelecido no artigo 22, §4º, inciso I, da Lei 12.277/2010.”</p><p class=\"tCU_-_Epígrafe\">É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.  ", "REPRESENTANTEMP": "Procuradora-Geral Cristina Machado da Costa e Silva.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PESSOAL. APOSENTADORIAS. LEGALIDADE DOS ATOS. PERDA DE OBJETO DE UM DOS ATOS POR MOTIVO DE FALECIMENTO. DETERMINAÇÕES. MONITORAMENTO. CIÊNCIA AOS INTERESSADOS.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Fiscalização de Pessoal (SEFIP).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Em exame atos de concessão de aposentadoria de interesse de Ivanildo João dos Santos, João Lopes de Araujo, José Benito Mattos de Sampaio, Rotílio Burgos, Victória Régia Farias de Assis, ex-servidores da Superintendência do Desenvolvimento do Nordeste/MI (em liquidação) .\tOs atos foram submetidos à apreciação do Tribunal de Contas da União, de conformidade com o art. 71, inciso III, da Constituição Federal, tendo o cadastramento e a disponibilização ocorrido por intermédio do Sistema de Apreciação e Registro de Atos de Admissão e Concessões/Sisac.</p><p class=\"tCU_-_Epígrafe\">2.\tAo instruir inicialmente o feito, a Unidade técnica entendeu ser necessária a realização de diligência, para obter junto à Sudene as seguintes informações/documentos (peça 5) : cópia da petição inicial, da sentença, da certidão de trânsito em julgado e das demais informações referentes às rubricas judiciais que estão sendo pagas aos servidores inativos Ivanildo João dos Santos, João Lopes de Araujo, José Benito Mattos de Sampaio, informando, em especial, a situação atual da ação.</p><p class=\"tCU_-_Epígrafe\">3.\tDemais disso, para fins de assegurar a oportunidade do uso das garantias constitucionais do contraditório e da ampla defesa, conforme art. 5º, inciso LV, da CF/88 c/c o art. 260, §2º, do RI/TCU, foi realizada a oitiva dos aposentados João Lopes de Araújo e Ivanildo João dos Santos (peças 14 e 15) em razão de estarem percebendo parcelas referentes a rubricas concedidas judicialmente, em desconformidade com a jurisprudência do TCU segundo a qual não é cabível a continuidade do pagamento dessas vantagens <i>ad aeternum</i>, vez que as vantagens asseguradas judicialmente só devem ser pagas até o advento das novas estruturas remuneratórias. Noutros termos, quando o motivo gerador da concessão da decisão judicial não mais subsiste, mostra-se irregular o pagamento das rubricas judiciais outrora concedidas.</p><p class=\"tCU_-_Epígrafe\">4.\tOs avisos de recebimento dos Ofícios de oitiva constam às peças 16 e 17. O Sr. João Lopes de Araújo apresentou suas justificativas (peça 22) , enquanto o Sr. Ivanildo João dos Santos não compareceu aos autos para apresentar respostas.</p><p class=\"tCU_-_Epígrafe\">5.\tEm relação ao ato do <b>Sr. João Lopes de Araújo</b> (peça 30) , vê-se que sua inativação ocorreu em 22/03/1996, com proventos integrais (35 anos e 2 meses de tempo de atividade) . Ao analisar o contracheque do interessado (peça 24) em confronto com a tabela salarial (peça 26) , a Sefip não verificou irregularidades no pagamento dos proventos, exceto quanto ao pagamento, no contracheque, de rubrica judicial, objeto de oitiva do interessado.</p><p class=\"tCU_-_Epígrafe\">6.\tO interessado justificou os pagamentos das rubricas decorrentes de decisão judicial transitada em julgado, aduzindo que se baseiam em sentença dada na Reclamação Trabalhista RT 2675/89 da 2ª Junta de Conciliação e Julgamento do Recife (peça 22, p. 3) . Coloca que uma das rubricas não mais consta nos seus proventos, conforme comprova o contracheque que compara os valores percebidos em outubro de 2009 com os recebidos em abril de 2018 (peça 24) . </p><p class=\"tCU_-_Epígrafe\">7.\tÉ importante destacar que desde a edição da Lei 5.645/70, várias restruturações de remuneração ocorreram na carreira do interessado, o que modificou, sobremaneira a situação fática que fundamentou a decisão judicial de mérito em apreço. As Leis 11.907/2009 e 13.324/2016, reestruturaram a carreira do servidor e resultaram num incremento do vencimento básico, que passou de R$ 1.746,19 (2009/10 – peça 24) para R$ 3.773,74 (2018/4) . Essa diferença de valores mostra que não houve decesso salarial e que a rubrica considerada irregular, ora em discussão (R$ 366,21) , já teria sido absorvida pelas melhorias salariais posteriores.</p><p class=\"tCU_-_Epígrafe\">8.\tA Sefip tratou de demonstrar que as citadas parcelas já foram devidamente absorvidas por reajustes e reestruturações posteriores. Assim, cabe ao TCU atuar no sentido de determinar a suspensão do pagamento da parcela impugnada referente à antecipação salarial concedida por decisão judicial transitada em julgado. Neste ponto, é bom lembrar que as sentenças judiciais, em sua maioria, determinam apenas a incorporação da parcela financeira à remuneração dos beneficiários, não dispondo acerca de sua perpetuidade diante de alterações posteriores na estrutura remuneratória.</p><p class=\"tCU_-_Epígrafe\">9.\tMesmo com a determinação mencionada no parágrafo retro, não há que se falar em ofensa à coisa julgada quando a sentença não dispuser expressamente que a parcela impugnada deva permanecer atrelada à remuneração, mesmo após reajustes salariais posteriores. O que se tem que repisar é que os pagamentos da espécie não se incorporam à remuneração em caráter permanente, pois têm natureza de antecipação salarial, conforme o Enunciado 322 do TST.</p><p class=\"tCU_-_Epígrafe\">10.\tCom isso, a supressão do pagamento da parcela judicial em destaque não caracteriza desrespeito à coisa julgada, mas, sim, regularização do quadro remuneratório em face do novo panorama jurídico que se instalou com as reestruturações posteriores da carreira. </p><p class=\"tCU_-_Epígrafe\">11.\tConsiderando que o pagamento da parcela de decisão judicial transitada em julgado (URP 26,05%) constou do ato original (Dados de Vantagens – peça 30) , há uma ilegalidade do ato em si. Mas, no contracheque atual (peça 24, ref. Abril de 2018) essa parcela de URP não mais permanece e sim parcela referente à “decisão judicial – 12 referências” (peça 24, p. 3) . Esse fato requer, pois, a expedição de determinação para que haja correção da ficha financeira do interessado, para fins de retirar a essa parcela considerada irregular.</p><p class=\"tCU_-_Epígrafe\">12.\tNão obstante a constatação de ilegalidade em ato concessório sujeito a registro, pode-se, excepcionalmente, considerá-lo legal, desde que tenha decorrido longo lapso temporal entre a data de publicação do ato e a sua apreciação por parte deste Tribunal (Peça 30 - Publicação: 22/3/1996; Ao TCU: 16/1/2001; mais de 18 anos para ser apreciado) , e não tenha o interessado, de alguma maneira, contribuído para a ocorrência da ilicitude, tendo se limitado a agir na esteira da boa-fé. Nesse caso, entendo plenamente aplicáveis, os princípios da segurança jurídica e da proteção da confiança em favor do interessado, para fins de considerar legal o ato.</p><p class=\"tCU_-_Epígrafe\">13.\tEm relação ao <b>Sr. Ivanildo João dos Santos </b> (peça 29) , tem-se que sua inativação deu-se em 2/6/1998, com proventos proporcionais (30a, 5m, 9d de atividade) . Ao comparar o contracheque (peça 24) com a tabela salarial (peça 25) , a Unidade Técnica confirmou o pagamento de rubrica judicial, fato em relação ao qual o interessado foi ouvido, mas não apresentou resposta. Novamente, estamos diante de um caso em que o pagamento de percentuais relativos a planos econômicos foi embasado em decisão judicial. </p><p class=\"tCU_-_Epígrafe\">14.\tComo visto, o entendimento pacífico no âmbito desta Corte de Contas é no sentido de que a parcela relativa a decisão judicial que concedeu reajuste relativo a perdas decorrentes de planos econômicos não deve extrapolar a data-base seguinte à que serviu de referência ao julgado judicial. Só nos casos em que há determinação judicial de incorporação da parcela <i>ad aeternum</i>, o pagamento deve ser feito na forma de vantagem pessoal nominalmente identificada (VPNI) , em valores fixos, sujeitos, exclusivamente, aos reajustes gerais do funcionalismo. </p><p class=\"tCU_-_Epígrafe\">15.\tAqui, mais uma vez, o pagamento da parcela de decisão judicial transitada em julgado (URP 26,05%) constou do ato original, o que indica que há uma ilegalidade do ato em si. Mas, no contracheque atual (peça 24, ref. Abril de 2018) essa parcela de URP não mais permanece e sim parcela referente à “plano econômico – Ac 216” (peça 24, p. 1) . Esse fato requer, pois, a expedição de determinação para que haja correção da ficha financeira do interessado, para fins de retirar a essa parcela considerada irregular.</p><p class=\"tCU_-_Epígrafe\">16.\tEm relação à ilegalidade do ato, como já acentuei, entendo que o TCU pode, excepcionalmente, considerá-lo legal, desde que tenha decorrido longo lapso temporal entre a data de publicação do ato e a sua apreciação por parte deste Tribunal (Peça 29 - Publicação: 2/6/1998; Ao TCU: 28/7/2000; quase 19 anos para ser apreciado) , e não tenha o interessado, de alguma maneira, contribuído para a ocorrência da ilicitude, tendo se limitado a agir na esteira da boa-fé. Nesse caso, entendo plenamente aplicáveis, os princípios da segurança jurídica e da proteção da confiança em favor do interessado, para fins de considerar legal o ato.</p><p class=\"tCU_-_Epígrafe\">17.\tCom referência ao ato do <b>Sr. José Benito Mattos de Sampaio</b> verifica-se que a inativação ocorreu em 31/3/1995, com proventos integrais (37ª 10m 15d) . Embora conste no ato a averbação de 2 anos e 1 dia de atividade como “aluno aprendiz”, excluído esse período de 2 anos o interessado ainda continua preenchendo os requisitos para a aposentação integral, atendendo aos requisitos do artigo 186, inciso III, alínea “a”, da Lei 8112/90. Faz, pois, jus à integralidade e paridade de remuneração com os servidores da ativa. </p><p class=\"tCU_-_Epígrafe\">18.\tTambém, o exame comparado do contracheque (peça 24) com a tabela salarial (peça 27) não mostrou problemas em relação ao pagamento das demais rubricas ao Sr. José Benito Mattos de Sampaio. Só com relação aos pagamentos da rubrica “GDACE” (Gratificação de Desempenho de Atividade de Cargos Específicos) , verificou-se que está sendo paga em valor superior a 50 pontos, em desconformidade com o artigo 22, §4º, inciso I, da Lei 12.277/2010. Como os pagamentos referentes a essa rubrica não constaram do ato, este poderá o ato ser apreciado pela legalidade (art. 6º, §2º da Resolução 206/2007) , cabendo proposta para que a entidade esclareça o fato de a rubrica está sendo paga em valor superior aos cinquenta pontos fixados em lei.</p><p class=\"tCU_-_Epígrafe\">19.\tO ato de aposentadoria da <b>Sra. Victória Régia Farias de Assis</b>, mostra que a servidora foi inativada em 21/2/1992, com proventos integrais (29a 10m 25d) . Embora o prazo seja inferior ao exigido (30 anos) para a inativação integral, à época, o artigo 101, parágrafo único, da Lei 8112/90, permitia o arredondamento do tempo de serviço para o ano seguinte. A consulta comparada entre contracheque (peça 24) e a tabela salarial (peça 28) , não indicou qualquer irregularidade no pagamento das rubricas associadas ao ato ora em análise. Cabe, pois, considerar legal o ato, com a respectiva concessão de registro.</p><p class=\"tCU_-_Epígrafe\">20.\tFinalmente, com referência ao ato do <b>Sr. Rotílio Burgos</b>, tendo em conta que restou constatado o seu falecimento em 26/7/1997, cabe a aplicação do art. 260, §5º, do RI/TCU, que trata da perda de objeto da apreciação de atos cujos efeitos financeiros tenham se exaurido antes de seu processamento pela Corte, pelo falecimento do favorecido.</p><p class=\"tCU_-_Epígrafe\">21.\tAnte todo o exposto, acolhendo em parte, com os ajustes necessários, os pareceres da Sefip e do Ministério Público, Voto por que o Tribunal de Contas da União adote o acórdão que ora submeto à deliberação deste colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 19 de março de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">RAIMUNDO CARREIRO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=659607", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=659607", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "42889704"}