{"KEY": "ACORDAO-COMPLETO-2348189", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1972/2019 ATA 7/2019 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "1972", "ANOACORDAO": "2019", "NUMATA": "7/2019", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTO, relatado e discutido o pedido de reexame interposto por Dalcéia de Souza Pinto contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9787/2018/Segunda Câmara\" target=\"_blank\">Acórdão 9787/2018-TCU-Segunda Câmara</a>.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 2ª Câmara, ante as razões expostas pela relatora, e com fundamento nos arts. 32, 33 e 48 da Lei 8.443/1992 e 263 do Regimento Interno, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. não conhecer do pedido de reexame, por ausência de interesse recursal;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. esclarecer à recorrente que não compete a este Tribunal atuar na tutela de interesses privados perante a Administração Pública, a qual deve ser buscada na esfera administrativa e/ou judicial;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. dar ciência desta deliberação à recorrente e à unidade jurisdicionada.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Pedido de reexame interposto contra deliberação por meio da qual o Tribunal, entre outras providências, considerou ilegal pensão militar em face da acumulação com outros dois benefícios previdenciários.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "19/03/2019", "ENTIDADE": " 1ª Região Militar do Comando do Exército.", "INTERESSADOS": "3. Recorrente: Dalcéia de Souza Pinto (CPF XXX.081.447-XX).<br>3.1. Interessadas: Alda Ferreira de Castro Mendonça (CPF XXX.401.917-XX), Cecília Oliveira dos Santos (CPF XXX.180.997-XX), Clice Gomes de Carvalho (CPF XXX.885.007-XX), Dalcéia de Souza Pinto (CPF XXX.081.447-XX), Elma Ramos de Vargas (CPF XXX.971.047-XX), Ilza Ferreira de Castro (CPF XXX.092.407-XX), Juliana da Silva e Rocha (CPF XXX.481.197-XX), Lucia Braga Luckmann (CPF XXX.240.107-XX), Luciana da Silva e Rocha (CPF XXX.907.717-XX), Maria Aparecida Junqueira Silva (CPF XXX.095.071-XX), Nair Bonorino Braga Araújo (CPF XXX.642.887-XX), Otília Furtado de Araújo (CPF XXX.047.967-XX), Sônia Maria Klippel da Costa (CPF XXX.492.837-XX) e Vera Lúcia dos Santos (CPF XXX.775.377-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01664020187\" target=\"_blank\">016.640/2018-7</a>", "QUORUM": " <br>13.1. Ministros presentes: Aroldo Cedraz (na Presidência), Raimundo Carreiro e Ana Arraes (Relatora).<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho.", "RELATOR": "ANA ARRAES", "RELATORDELIBERACAORECORRIDA": " ministro-substituto Marcos Bemquerer Costa.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tAdoto como relatório a instrução elaborada na Secretaria de Recursos - Serur, a qual obteve a anuência de diretor daquela unidade técnica e do representante do Ministério Público junto ao Tribunal - MPTCU (peças 31/2 e 37) :</p><p><b>\"INTRODUÇÃO</b></p><p>1.\tTrata-se de pedido de reexame interposto pela Sra. Dalceia de Souza Pinto, beneficiária de pensão militar, na condição de filha do Sr. Alceu Gonçalves de Souza, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9787/2018/Segunda Câmara\" target=\"_blank\">Acórdão 9787/2018-TCU-Segunda Câmara</a> (peça 15) .</p><p>1.1.\tA deliberação recorrida apresenta o seguinte teor:</p><p class=\"normal_2_0\">VISTOS, relatados e discutidos estes autos em que se analisam atos de concessão de pensão militar pela 1ª Região Militar do Comando do Exército, em favor das beneficiárias acima identificadas. </p><p class=\"normal_2_0\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, ante as razões expostas pelo Relator, e com fulcro nos incisos III e IX do art. 71 da Constituição Federal e nos arts. 1º, inciso V, e 39, inciso II, da Lei 8.443/1992, c/c o art. 259, inciso II, do Regimento Interno/TCU em:</p><p class=\"normal_2_0\">9.1 considerar legais as concessões de pensão militar em benefício das Sras. Alda Ferreira de Castro Mendonça, Cecília Oliveira dos Santos, Clice Gomes de Carvalho, Elma Ramos de Vargas, Juliana da Silva e Rocha, Lucia Braga Luckmann, Luciana da Silva e Rocha, Maria Aparecida Junqueira Silva, Nair Bonorino Braga Araujo, Otília Furtado de Araújo, Sônia Maria Klippel da Costa, e Vera Lúcia dos Santos, conferindo registro aos correspondentes atos;</p><p class=\"normal_2_0\"><b>9.2 considerar ilegais as concessões de pensão militar em benefício das Sras. Dalcéia de Souza Pinto e Ilza Ferreira de Castro, negando registro aos respectivos atos;</b></p><p class=\"normal_2_0\">9.3 dispensar o ressarcimento das quantias indevidamente recebidas de boa-fé pelas interessadas indicadas no subitem precedente, consoante o disposto no Enunciado 106 da Súmula da Jurisprudência do TCU;</p><p class=\"normal_2_0\">9.4. determinar à 1ª Região Militar do Comando do Exército que:</p><p class=\"normal_2_0\"><b>9.4.1 no prazo de 15 (quinze) dias, a contar da ciência desta Deliberação, abstenha-se de realizar pagamentos decorrentes dos atos impugnados (subitem 9.2 acima) , sujeitando-se a autoridade administrativa omissa à responsabilidade solidária, nos termos do art. 262, caput, do Regimento Interno/TCU;</b></p><p class=\"normal_2_0\">9.4.2 dê ciência, no prazo de 15 (quinze) dias, a contar do recebimento da notificação deste Acórdão, do inteiro teor desta Deliberação às Sras. Dalcéia de Souza Pinto e Ilza Ferreira de Castro, notadamente no que diz respeito ao direito de opção pelos benefícios legalmente acumuláveis, encaminhando a este Tribunal, no prazo de 30 (trinta dias) , comprovante das referidas ciências;</p><p class=\"normal_2_0\">9.4.3. no caso de a opção recair sobre a pensão militar ora em exame, emita novos atos de concessão, submetendo-os a este Tribunal, para nova apreciação;</p><p class=\"normal_2_0\">9.4.4. alerte as interessadas de que o efeito suspensivo proveniente da interposição de possíveis recursos perante o TCU não as exime da devolução dos valores percebidos indevidamente após as respectivas notificações, caso os recursos não sejam providos;</p><p class=\"normal_2_0\">9.5. determinar à Sefip que:</p><p class=\"normal_2_0\">9.5.1. monitore o cumprimento da medida indicada no subitem 9.4.1 <b>supra</b>, representando a este Tribunal, caso necessário;</p><p class=\"normal_2_0\">9.5.2. retifique, no Sistema Sisac, o nome da beneficiária da pensão do ato de peça 9, onde se lê: Vera Lúcia dos Santos, leia-se: Vera Lúcia dos Santos Santos.</p><p><b>HISTÓRICO</b></p><p class=\"standard\">2.\tEstá em reexame a concessão de pensão militar em favor da recorrente. Consulta realizada em sistemas externos disponibilizados ao TCU revela que a beneficiária (Sra. Dalceia de Souza Pinto) , percebe, além da pensão militar, outros dois benefícios previdenciários pagos pelo Instituto Nacional do Seguro Social (INSS) :</p><table><tbody><tr>\t<td><p class=\"standard\"><b>Pensionista</b></p></td>\t<td><p class=\"standard\"><b>Número do Benefício</b></p></td>\t<td><p class=\"standard\"><b>Espécie</b></p></td>\t<td><p class=\"standard\"><b>Data Início</b></p></td></tr><tr>\t<td><p class=\"standard\">Dalceia de Souza Pinto</p></td>\t<td><p class=\"standard\">1061810019</p></td>\t<td><p class=\"standard\">Pensão por morte previdenciária instituída por Sebastião Pinto Filho</p></td>\t<td><p class=\"standard\">16/12/1997</p></td></tr><tr>\t<td></td>\t<td><p class=\"standard\">1042159561</p></td>\t<td><p class=\"standard\">Aposentadoria por idade</p></td>\t<td><p class=\"standard\">15/9/1997</p></td></tr></tbody></table><p class=\"standard\">2.1.\tTanto a redação original do art. 29 da Lei 3.765/1960, como aquela dada pela Medida Provisória (MP) 2.215/2001, somente permite às pensionistas militares acumular dois benefícios:</p><p class=\"standard\">Redação original:</p><p class=\"normal_ (Web) \">Art. 29. É permitida a acumulação: </p><p class=\"normal_ (Web) \">a) de duas pensões militares; </p><p class=\"normal_ (Web) \">b) de uma pensão militar com proventos de disponibilidade, reforma, vencimentos, aposentadoria ou pensão proveniente de um único cargo civil.</p><p class=\"normal_ (Web) \">Redação dada pela MP 2.215/2001:</p><p class=\"normal_ (Web) \">Art. 29.  É permitida a acumulação: </p><p class=\"normal_ (Web) \">I - de uma pensão militar com proventos de disponibilidade, reforma, vencimentos ou aposentadoria;</p><p class=\"normal_ (Web) \">II - de uma pensão militar com a de outro regime, observado o disposto no art. 37, inciso XI, da Constituição Federal.</p><p class=\"standard\">2.2.\tEm diversas oportunidades este Tribunal considerou ilegal ato de pensão militar cujo beneficiário percebia outros benefícios previdenciários em desacordo com o artigo acima transcrito, a exemplo dos Acórdãos 8.721/2017 e 8.944/2017, ambos da 2ª Câmara. </p><p class=\"standard\">2.3.\tNesse sentir, a acumulação de 3 benefícios pela recorrente foi objeto de glosa por parte desta Corte.</p><p class=\"standard\">2.4.\t'No entanto, tal concessão pode vir a prosperar caso a recorrente opte pela pensão militar e comprove que deixou de perceber um dos dois benefícios previdenciários pagos pelo INSS. Nesse caso, caberá à Unidade Jurisdicionada emitir novo ato e enviá-lo à apreciação do TCU, via e-Pessoal' (cf. Procurador Rodrigo Medeiros de Lima, peça 14) .</p><p><b>ADMISSIBILIDADE</b></p><p>3.<b>\t</b>Reitera-se o exame de admissibilidade contido na peça 25 do SAR/Serur, em que se propôs o conhecimento do recurso, nos termos do artigo 48 da Lei 8.443/1992, c/c os artigos 285 e 286, parágrafo único, do RI/TCU, suspendendo-se os efeitos dos subitens 9.2 e 9.4.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9787/2018/Segunda Câmara\" target=\"_blank\">Acórdão 9787/2018-TCU-Segunda Câmara</a>, em relação à recorrente. Observa-se que a Excelentíssima Senhora Ministra Ana Arraes, mediante despacho de peça 28, concordou com a análise desta unidade técnica.</p><p><b>MÉRITO</b></p><p><b>4. Delimitação</b></p><p>4.1.<b>\t</b>Constitui objeto do presente recurso definir se compete ao TCU determinar ao INSS o cancelamento do benefício 104.215.956-1, espécie aposentadoria por idade.</p><p><b>5. Do cancelamento do benefício de aposentadoria por idade concedido pelo INSS</b></p><p class=\"tCU_-_Sem_Recuo\">5.1.\tA recorrente aduz que não conseguiu o cancelamento do benefício de sua aposentadoria por idade, concedido pelo INSS, com base nos seguintes argumentos:</p><p class=\"tCU_-_Sem_Recuo\">5.2.\tNo início do mês de dezembro de 2018, a Sra. DALCEIA DE SOUZA PINTO fora notificada pelo Ministério da Defesa, Exército Brasileiro, 62° Batalhão de Infantaria de que a partir da data de 01/12/2018, sua pensão militar teria sido suspensa. </p><p class=\"tCU_-_Sem_Recuo\">5.3.\tDesse modo, mais que desesperada, por ver sua única renda a ser suprimida às pressas, procurou de imediato o 62° Batalhão de Infantaria, em que foi informada que deveria se dirigir até ao INSS (Instituto Nacional de Seguro Social) a fim de optar por um dos benefícios para manutenção, por outro lado, outro seria cancelado. </p><p class=\"tCU_-_Sem_Recuo\">5.4.\tNa data de 04/12/2018, a Sra. DALCEIA DE SOUZA PINTO dirigiu-se ao INSS, e requereu o CANCELAMENTO do benefício n° 104.215.956-1, espécie APOSENTADORIA POR IDADE. </p><p class=\"tCU_-_Sem_Recuo\">5.5.\tOcorre que, na data de 11/12/2018, a Sra. DALCEIA DE SOUZA PINTO recebeu Comunicado da Decisão do INSS, em que houve o INDEFERIMENTO do seu pedido de cancelamento da Aposentadoria por Idade. </p><p class=\"tCU_-_Sem_Recuo\">5.6.\tCom isso, ao comunicar o 62° Batalhão de Infantaria a respeito do indeferimento do INSS, este informou que irá permanecer a suspensão do pagamento de todos os seus benefícios até que houvesse o cancelamento definitivo do benefício n° 104.215.956-1, espécie APOSENTADORIA POR IDADE.</p><p class=\"tCU_-_Sem_Recuo\">5.7.\tCom base nessas considerações, solicita a intervenção do TCU, no sentido de que seja determinado ao INSS o CANCELAMENTO do benefício n° 104.215.956-1, espécie APOSENTADORIA POR IDADE, sendo pensionista a Sra. DALCEIA DE SOUZA PINTO, a fim de se reconhecer seu direito de optar pelo benefício que lhe seja mais vantajoso, conforme Recurso Extraordinário n° 630.501 do STF, com Repercussão Geral reconhecida.</p><p>Análise:</p><p class=\"tCU_-_Sem_Recuo\">5.8.\tNão obstante o noticiado pela recorrente, no sentido de o INSS não ter procedido ao cancelamento de um de seus benefícios, insta enfatizar que a competência desta casa, estatuída no art. 71, inciso III, da Carta Magna, é para apreciar para fins de registro, a legalidade dos atos de admissão de pessoal, bem como a concessão de aposentadorias, reformas e pensões. Nesse sentido, descabe a este tribunal interferir em questões administrativas daquela autarquia.</p><p class=\"tCU_-_Sem_Recuo\">5.9.\tNoutro falar: observa-se que existe uma lide entre o INSS e a recorrente, mas que não cabe ao TCU se imiscuir nas atribuições administrativas do INSS. Isto porque tal mister refoge à competência constitucional deste Tribunal. </p><p class=\"tCU_-_Sem_Recuo\">5.10.\tAssim, ante a recusa do INSS em cancelar o seu benefício de aposentadoria por idade, opina-se no sentido de que cabe à recorrente acionar a Justiça Federal, por meio do manejo do Mandado de Segurança ou outro instrumento previsto no Código de Processo Civil, com o intuito de obter o aludido cancelamento.\t</p><p><b>CONCLUSÃO</b></p><p>6.\tDiante do exposto, conclui-se que refoge à competência deste Tribunal determinar o cancelamento de benefício previdenciário deferido pelo INSS. </p><p>6.1.\tPosta assim a questão, opina-se pela negativa de provimento do presente pedido de reexame.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>7.\tDiante do exposto, com base no art. 48 da Lei n. 8.443/92, submete-se o presente processo à consideração superior, propondo a adoção das seguintes medidas:</p><p>\ta) conhecer do pedido de reexame e, no mérito, negar-lhe provimento;</p><p>\tb) cientificar a recorrente e os demais interessados do acórdão que vier a ser prolatado, ressaltando-se que o relatório e o voto que o acompanharem podem ser consultados no endereço www.tcu.gov.br/acordaos, no dia seguinte ao de sua oficialização.\" (destaques da instrução) </p><p class=\"tCU_-_Epígrafe\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Adonias Maia dos Reis (OAB/PR 84.042) e outro representando a recorrente.", "REPRESENTANTEMP": "Procurador Rodrigo Medeiros de Lima.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PEDIDO DE REEXAME CONTRA DELIBERAÇÃO QUE, ENTRE OUTRAS PROVIDÊNCIAS, CONSIDEROU ILEGAL ATO DE PENSÃO MILITAR, EM DECORRÊNCIA DE ACUMULAÇÃO DE TRÊS BENEFÍCIOS. REQUERIMENTO DE INTEFERÊNCIA DESTE TRIBUNAL PARA TUTELAR DIREITOS DA RECORRENTE NA ESFERA ADMINISTRATIVA. AUSÊNCIA DE INTERESSE RECURSAL. NÃO CONHECIMENTO. ESCLARECIMENTOS À INTERESSADA. Não compete ao TCU atuar na tutela de interesses privados perante a Administração Pública.", "TIPOPROCESSO": "PENSÃO MILITAR (PMIL)", "UNIDADETECNICA": " Secretaria de Recursos - Serur.", "VOTO": "<p class=\"tCU_-_Epígrafe\">\tNesta oportunidade, examina-se pedido de reexame interposto por Dalcéia de Souza Pinto contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9787/2018/Segunda Câmara\" target=\"_blank\">Acórdão 9787/2018-TCU-Segunda Câmara</a> (relator o ministro-substituto Marcos Bemquerer Costa) , por meio do qual este Tribunal, entre outras providências, considerou ilegal o ato concessório de pensão militar instituída por Alceu Gonçalves de Souza em favor da recorrente, na condição de filha maior.</p><p class=\"tCU_-_Epígrafe\">2.\tA ilegalidade decorreu da constatação de acumulação dos proventos daquela pensão e de dois benefícios previdenciários pagos pelo Instituto Nacional do Seguro Social - INSS (pensão por morte instituída por Sebastião Pinto Filho e aposentadoria por idade) , em desacordo com as disposições do art. 29 da Lei 3.765/1960 (na redação dada pela Medida Provisória 2.215-10, de 31/8/2001) .</p><p class=\"tCU_-_Epígrafe\">3.\tEm suma, a recorrente alegou que não obteve êxito em cancelar sua aposentadoria por idade no INSS e, diante da suspensão do pagamento dos proventos de sua pensão militar pelo 62º Batalhão de Infantaria até o cancelamento definitivo daquele benefício, requereu a intervenção do TCU no sentido de que (peça 24) :</p><p class=\"tCU_-_Epígrafe\">\"a) Seja determinado ao INSS (Instituto Nacional do Seguro Social) , para realizar o <b>CANCELAMENTO</b> do benefício n° 104.215.956-1, espécie APOSENTADORIA POR IDADE sendo pensionista a Sra. DALCEIA DE SOUZA PINTO, a fim de se reconhecer seu direito de optar pelo benefício que lhe seja mais vantajoso, conforme Recurso Extraordinário n° 630.501 do STF, com Repercussão Geral reconhecida; </p><p class=\"tCU_-_Epígrafe\">b) Seja determinado à 1ª Região Militar do Comando do Exército e/ou ao Ministério da Defesa, Exército Brasileiro, 62° Batalhão de Infantaria (Batalha Francisco de Lima e Silva) , para retomar os pagamentos de pensão militar em benefício da Sra. DALCEIA DE SOUZA PINTO, cassando, assim, a suspensão ora mencionada.\" (destaques do original) </p><p>4.\tApós exame do mérito do pedido de reexame, a Secretaria de Recursos - Serur propôs, com o aval do Ministério Público junto ao Tribunal - MPTCU, a negativa de provimento ao recurso, por considerar que não compete a este Tribunal determinar o cancelamento de benefício previdenciário deferido pelo INSS. </p><p class=\"tCU_-_Epígrafe\">5.\tNão obstante tenha conhecido inicialmente do pedido de reexame (peça 28) , em análise mais detida da peça recursal, verifico que, na verdade, não há interesse recursal, pois a pensionista não manifestou contrariedade ao deliberado por este Colegiado.</p><p class=\"tCU_-_Epígrafe\">6.\tNa deliberação recorrida, este Tribunal determinou à 1ª Região Militar do Comando do Exército que cientificasse a interessada sobre o seu direito de opção pelos benefícios legalmente acumuláveis (subitem 9.4.2) e que, na hipótese de eventual opção recair sobre a pensão militar, emitisse novo ato de concessão, submetendo-os a esta Corte para nova apreciação (subitem 9.4.3) .</p><p class=\"tCU_-_Epígrafe\">7.\tContudo, de fato, não compete ao TCU interferir no INSS, para que proceda ao cancelamento da aposentadoria por idade da interessada, nem no órgão concedente da pensão militar, para retomar os pagamentos do benefício.</p><p class=\"tCU_-_Epígrafe\">8.\tExiste farta jurisprudência no sentido de que a esfera de atuação deste Tribunal não alcança a tutela de interesses privados perante a Administração Pública, a qual deve ser buscada na instância administrativa ou judicial, a exemplo dos Acórdãos 4.423/2009 (relator o ministro-substituto Weder de Oliveira) , da 1ª Câmara, 58/2015 (relator o ministro Bruno Dantas) , 3.690/2013 e 2.407/2015 (de minha relatoria) , estes do Plenário. </p><p class=\"tCU_-_Epígrafe\">9.\tEspecificamente quanto aos atos de pessoal, vale destacar que o Regimento Interno desta Casa estabelece: \"O relator ou o Tribunal não conhecerá de requerimento que lhe seja diretamente dirigido por interessado na obtenção de quaisquer benefícios ou vantagens de caráter pessoal, devendo a solicitação ser arquivada após comunicação ao requerente\" (art. 263) .</p><p class=\"tCU_-_Epígrafe\">10.\tAlém disso, ressalto que o processo judicial mencionado no presente apelo já foi deliberado pelo STF, nos termos da seguinte ementa:</p><p class=\"tCU_-_Epígrafe\">\"APOSENTADORIA - PROVENTOS - CÁLCULO. Cumpre observar o quadro mais favorável ao beneficiário, pouco importando o decesso remuneratório ocorrido em data posterior ao implemento das condições legais. Considerações sobre o instituto do direito adquirido, na voz abalizada da relatora - ministra Ellen Gracie -, subscritas pela maioria.\" [footnoteRef:2] [2:  Acórdão publicado no DJE de 26/08/2013 - Ata 118/2013 e no DJE 166, divulgado em 23/08/2013, e transitado em julgado em 23/9/2013, conforme informações consultadas em 13/3/2018 no endereço eletrônico http://portal.stf.jus.br/processos/detalhe.asp?incidente=3954926] </p><p class=\"tCU_-_Epígrafe\">11.\tAnte o exposto, concluo, em divergência das opiniões manifestadas nos pareceres, por negar conhecimento ao presente recurso, sem prejuízo de acolher os fundamentos da instrução em relação à falta de competência deste Tribunal para tutelar os interesses privados da recorrente.</p><p class=\"tCU_-_Epígrafe\">\tNesses termos, voto por que o Colegiado aprove a minuta de acórdão que submeto a sua deliberação.</p><p class=\"body_Text\"/><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 19 de março de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">ANA ARRAES </p><p class=\"body_Text\">Relatora</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220926", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=659695", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=659695", "EXTENSAOARQUIVO": "doc"}