{"KEY": "ACORDAO-COMPLETO-2349776", "TIPO": "ACÓRDÃO DE RELAÇÃO", "TITULO": "ACÓRDÃO DE RELAÇÃO 2254/2019 ATA 8/2019 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "2254", "ANOACORDAO": "2019", "NUMATA": "8/2019", "ACORDAO": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2254/2019/Segunda Câmara\" target=\"_blank\">Acórdão 2254/2019-TCU-Segunda Câmara</a></b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"tCU_-_Epígrafe_0\">\tConsiderando que os presentes autos tratam de representação autuada, a partir da determinação prolatada pelo item 9.7 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3466/2017/Segunda Câmara\" target=\"_blank\">Acórdão 3466/2017-TCU-Segunda Câmara</a>, com o intuito de promover a devida responsabilização dos agentes públicos da Caixa Econômica Federal (Caixa) , por terem contribuído para a celebração do Contrato de Repasse nº  0286787-45/2009 entre a Caixa, como mandatária da União representada pelo então Ministério das Cidades, e a Associação das Mulheres Organizadas de Teresina (Amor-TE) , sem atentar, contudo, para a falta de capacidade técnico-operacional dessa entidade em conduzir o correspondente empreendimento habitacional;</p><p class=\"tCU_-_Epígrafe_0\">\tConsiderando que, em resposta à diligência efetuada junto à Caixa, ficou configurado que, nos contratos de prestação de serviços celebrados entre o Ministério das Cidades e a Caixa (Peças nos78 e 79) , competia à Caixa analisar os planos relativos às propostas já selecionadas pelo Ministério das Cidades, além da documentação técnica, institucional e jurídica dessas propostas, em consonância com as normas editadas pelo Ministério das Cidades, de tal modo que a análise técnica da Caixa seria efetuada sobre a proposta apresentada pela entidade já selecionada pelo referido ministério;</p><p class=\"tCU_-_Epígrafe_0\">\tConsiderando que a então Secex-PI teria assinalado que não competiria à Caixa verificar se a entidade possuía a capacidade técnico-operacional para executar o plano de trabalho apresentado, mas apenas para analisar o plano de trabalho, em si, sob o ponto de vista de engenharia;</p><p class=\"tCU_-_Epígrafe_0\">\tConsiderando que a citada entidade deveria comprovar que dispunha de qualificação técnica e de capacidade operacional para a execução de obras e serviços, por ocasião da sua seleção, em face do art. 18, VII, da então vigente Portaria Interministerial MPOG/MF/CGU n.º 127, de 2008;</p><p class=\"tCU_-_Epígrafe_0\">\tConsiderando que, diante dessas exigências até então vigentes, levando em conta, ainda, as particularidades na execução de obras no âmbito dos contratos de repasse com os recursos federais, a Caixa solicitou, em caráter geral, que o então Ministério das Cidades aprovasse a nova forma de comprovação da qualificação técnica das entidades;</p><p class=\"tCU_-_Epígrafe_1\">\tConsiderando que, a partir da concordância do então Ministério das Cidades, nos termos do Ofício nº  7.567/2010/DUAP/SNH/MCIDADES, de 14/9/2010 (Peça nº 1, fl. 336) , a Caixa passou a notificar as entidades, a fim de exigir a complementação da comprovação de sua qualificação técnica;</p><p class=\"tCU_-_Epígrafe_1\">\tConsiderando, enfim, que, por essa linha, o TCU pode assinalar a perda da eficácia do item 9.7 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3466/2017/Segunda Câmara\" target=\"_blank\">Acórdão 3466/2017-TCU-Segunda Câmara</a>;</p><p class=\"tCU_-_Epígrafe_1\">\tOs Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, ACORDAM, por unanimidade, em considerar prejudicada a apreciação de mérito da presente representação (já preliminarmente conhecida pelo item 9.7 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3466/2017/Segunda Câmara\" target=\"_blank\">Acórdão 3466/2017-TCU-Segunda Câmara</a>) , e prolatar as determinações abaixo indicadas, de acordo com os pareceres emitidos nos autos:</p><p class=\"tCU_-_Epígrafe_1\"/><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><b>1. Processo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1264220177\" target=\"_blank\">Processo 012.642/2017-7</a> (REPRESENTAÇÃO) </b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.1. Representante: então Secex-PI.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.2. Entidade: Caixa Econômica Federal. </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.3. Relator: Ministro-Substituto André Luís de Carvalho.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.4. Representante do Ministério Público: não atuou.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.5. Unidade Técnica: Secretaria do TCU no Estado do Piauí (Sec-PI) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.6. Representação legal: Guilherme Lopes Mair (OAB/DF) , entre outros, representando a Caixa Econômica Federal. </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.7. Determinar: </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.7.1. à Caixa Econômica Federal e ao Ministério do Desenvolvimento Regional que atentem para a necessidade de avaliar previamente a capacidade técnico-operacional das entidades beneficiárias nas transferências voluntárias federais para desempenharem o objeto pactuados pelos contratos de repasse ou instrumentos congêneres para a condução de empreendimentos habitacionais, entre as demais atividades previstas nesses instrumentos, evitando a falha ocorrida com a Associação das Mulheres Organizadas de Teresina (Amor-TE) ;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.7.2. à Sec-PI que adote as seguintes medidas:</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.7.2.1. envie a cópia do presente Acórdão, acompanhada de cópia do parecer da unidade técnica, à Caixa Econômica Federal e ao Ministério do Desenvolvimento Regional; e</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.7.2.2. arquive os presentes autos.</p><p class=\"tCU_-_Epígrafe_0\"/><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"footer\"/>", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "26/03/2019", "ENTIDADE": " Caixa Econômica Federal. ", "INTERESSADOS": " então Secex-PI.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01264220177\" target=\"_blank\">012.642/2017-7</a>", "RELATOR": "ANDRÉ DE CARVALHO", "ADVOGADO": " Guilherme Lopes Mair (OAB/DF), entre outros, representando a Caixa Econômica Federal. ", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria do TCU no Estado do Piauí (Sec-PI).", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codVersao=editavel&codArqCatalogado=16507288", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codArqCatalogado=16507288", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "57412603"}