{"KEY": "ACORDAO-COMPLETO-2306894", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2260/2019 ATA 8/2019 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "2260", "ANOACORDAO": "2019", "NUMATA": "8/2019", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de Recurso de Reconsideração interposto por Gilmar Alves Assunção, ex-Prefeito de Frei Miguelinho-PE, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3602/2017/Segunda Câmara\" target=\"_blank\">Acórdão 3602/2017-TCU-Segunda Câmara</a>, em processo de Tomada de Contas Especial em razão da não apresentação da prestação de contas final de Convênio firmado com o Ministério do Meio Ambiente, que tinha por objeto instituir no Município modelo de desenvolvimento sustentável denominado Agenda 21 Local, que resultou no julgamento de suas contas pela irregularidade, com condenação em débito em montante histórico de R$ 158.998,00 e aplicação de multa no valor de de R$30.000,00;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Segunda Câmara, diante das razões expostas pelo relator, com fundamento nos arts. 32, inciso I, e 33 da Lei 8.443/1992 e no art. 285 do Regimento Interno, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer do recurso e, no mérito, negar-lhe provimento;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência desta decisão ao recorrente, ao órgão regional da Procuradoria da República no Estado de Pernambuco, para as providências cabíveis, <b>ex vi</b> do § 7o, <b>in fine</b>, do art. 209 do Regimento Interno do TCU, bem como aos demais interessados.</p>", "ASSUNTO": "Recurso de reconsideração interposto por Gilmar Alves Assunção, ex-Prefeito de Frei Miguelinho/PE, contra o Acórdão 3.602/2017-TCU-2ª Câmara, em processo de tomada de contas especial em razão da não apresentação da prestação de contas final de Convênio firmado com o Ministério do Meio Ambiente, que tinha por objeto instituir no Município modelo de desenvolvimento sustentável denominado Agenda 21 Local, que resultou no julgamento de suas contas pela irregularidade, com condenação em débito em montante histórico de R$ 158.998,00 e aplicação de multa de R$ 30.000,00. ", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "26/03/2019", "ENTIDADE": " Município de Frei Miguelinho - PE.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Interessado: Ministério do Meio Ambiente (vinculador).<br>3.2. Responsável: Gilmar Alves Assunção (XXX.085.214-XX).<br>3.3. Recorrente: Gilmar Alves Assunção (XXX.085.214-XX).", "MINISTROALEGOUIMPEDIMENTOSESSAO": " Ana Arraes (Presidente).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02281520147\" target=\"_blank\">022.815/2014-7</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Aroldo Cedraz (Relator), Raimundo Carreiro e Vital do Rêgo.<br>13.2. Ministra que alegou impedimento na Sessão: Ana Arraes (Presidente).<br>13.3. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho.", "RELATOR": "AROLDO CEDRAZ", "RELATORDELIBERACAORECORRIDA": " Ministro-Substituto Marcos Bemquerer Costa.", "RELATORIO": "<p class=\"fechamento\">\tInicio este Relatório transcrevendo o parecer subscrito pelo Jean Claude O'Donnell Braz Pereira (peça 63) , que foi referendado pelo corpo diretivo da Secretaria de Recursos (peças 64 e 65) :</p><p>\"<b>INTRODUÇÃO</b></p><p>1.1.\tCuida-se de recurso de reconsideração (peça 48) interposto por Gilmar Alves Assunção, ex-Prefeito de Frei Miguelinho/PE, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3602/2017/Segunda Câmara\" target=\"_blank\">Acórdão 3602/2017-TCU-Segunda Câmara</a> (peça 37) , da relatoria do Exmo. Ministro Marcos Bemquerer Costa, por meio do qual o Tribunal julgou tomada de contas especial em razão da não apresentação da prestação de contas final de Convênio firmado com o Ministério do Meio Ambiente, que tinha por objeto instituir no Município modelo de desenvolvimento sustentável denominado Agenda 21 Local. </p><p>1.2.\tApós o regular desenvolvimento do processo, a 2ª Câmara prolatou a seguinte deliberação:   </p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, ante as razões expostas pelo Relator, em:  </p><p>9.1. nos termos dos arts. 1º, inciso I, 16, inciso III, alíneas a e c, 19, caput, da Lei 8.443/1992, julgar irregulares as contas do Sr. Gilmar Alves Assunção, condenando-o ao pagamento das quantias originais, abaixo discriminadas, com a fixação do prazo de quinze dias, a contar da notificação, para comprovar, perante o Tribunal (artigo 214, inciso III, alínea a do Regimento Interno) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente e acrescida dos juros de mora, calculados a partir das datas indicadas, até a data do efetivo recolhimento, na forma prevista na legislação em vigor: </p><table><tbody><tr>\t<td><p><b>DATA</b></p></td>\t<td><p><b>VALOR (R$) </b></p></td></tr><tr>\t<td><p>13/12/2004 </p></td>\t<td><p>103.375,00 </p></td></tr><tr>\t<td><p>09/07/2007 </p></td>\t<td><p>55.623,00 </p></td></tr></tbody></table><p>9.2. aplicar ao responsável a multa prevista nos artigos 19, caput, e 57 da Lei 8.443/1992, no valor de R$ 30.000,00 (trinta mil reais) , fixando-lhe o prazo de 15 (quinze) dias, a contar da notificação, para que comprove, perante o Tribunal (artigo 214, inciso III, alínea a, do Regimento Interno) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do presente Acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;  </p><p>9.3. autorizar, caso requerido, nos termos do art. 26 da Lei 8.443/1992, o parcelamento das dívidas em até 36 (trinta e seis) parcelas mensais e sucessivas, esclarecendo ao responsável que a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor (art. 217, § 2º, do Regimento Interno/TCU) , sem prejuízo das demais medidas legais; </p><p>9.4. autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial da dívida, caso não atendida a notificação; </p><p>9.5. enviar cópia deste Acórdão, bem como do Relatório e da Proposta de Deliberação que o fundamentam, à Procuradoria da República no Estado de Pernambuco, nos termos do § 7° do art. 209 do Regimento Interno do TCU, para a adoção das medidas que entender cabíveis.</p><p><b>HISTÓRICO</b></p><p>1.3.\t O Convênio 22/2004-Siafi 501.924 (peça 8, p. 14-30) foi celebrado entre o Município de Frei Miguelinho/PE e o Ministério do Meio Ambiente/MMA, com o objetivo de avaliar os fatores e potencialidades do Município para instituir um modelo de desenvolvimento sustentável denominado Agenda 21 Local, com a execução de sete metas.</p><p>1.4.\tForam repassados para execução da avença, R$ 158.998,00, tendo o responsável prestado contas de duas das metas previstas, aprovadas parcialmente pelo MMA. Instado pelo Ministério a apresentar a prestação de contas final, o ex-prefeito Sr. Gilmar Alves Assunção manteve-se inerte, o que motivou a instauração de tomada de contas especial (peça 8, p. 168-180) .</p><p>1.5.\tNo âmbito do TCU, a documentação carreada pelo responsável em sede de alegações de defesa não foi capaz de demonstrar a correta e regular aplicação da verba recebida, tampouco o necessário nexo de causalidade entre as despesas ocorridas e a origem dos recursos, consoante exame da Secex/PE (peça 34) , avalizada pelo Ministério Público de Contas (peça 36) , o qual assinalou não ter havido ainda qualquer benefício à comunidade oriundo das metas parcialmente atingidas.</p><p>1.6.\tO Exmo. Ministro Relator do Acórdão vergastado, Marcos Bemquerer Costa, corroborou (peça 38) os pronunciamentos adrede emitidos, acrescentando que o saque em espécie da conta corrente específica do ajuste configura presunção <b>juris tantum </b>de quebra do nexo financeiro que deve existir entre a verba federal e a quitação das despesas. </p><p>1.7.\tJulgadas as contas irregulares e condenado o responsável em débito integral e multa pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3602/2017/Segunda Câmara\" target=\"_blank\">Acórdão 3602/2017-TCU-Segunda Câmara</a> (peça 37) , insurge-se o Sr. Gilmar Alves Assunção, interpondo recurso de reconsideração (peça 48) .</p><p><b>EXAME DE ADMISSIBILIDADE</b></p><p>1.8.\tReitera-se o exame preliminar de admissibilidade (peças 53-54) , ratificado pelo Exmo. Ministro Aroldo Cedraz (peça 56) , que conheceu do recurso interposto, suspendendo-se os efeitos dos subitens 9.1, 9.2 e 9.4 do acórdão recorrido. </p><p>1.9.\tO Exmo. Ministro Relator do recurso determinou ainda a notificação dos responsáveis até então sem comprovação de ciência nos autos, bem como dos órgãos/entidades cientificados do acórdão recorrido acerca do efeito suspensivo, providências essas cumpridas conforme peças 57-62.</p><p><b>EXAME DE MÉRITO</b></p><p><b>2.\tDelimitação</b></p><p>2.1.\tConstitui objeto do presente recurso definir se:</p><p>\ta) há comprovação da boa e regular aplicação dos recursos oriundos do Convênio 22/2004-Siafi 501924;</p><p>\tb) A inexistência de dolo, bem como ato de retardo ou omissão voluntários, além da não apropriação de recursos em benefício próprio afastariam a imputação de improbidade.</p><p><b>3.\tDa comprovação da boa e regular aplicação dos recursos do Convênio (peça 48, p. 4) </b></p><p>3.1.\tO defendente assevera terem sido todas as verbas utilizadas para o cumprimento das exigências do objeto do convênio, conforme demonstrariam os documentos que ora diz apensar ao recurso.</p><p>3.2.\tAcrescenta que nenhum valor ficou retido na Prefeitura à época, fato esse que não teria ficado comprovado nos autos, não tendo tampouco ficado evidenciada a alegação de enriquecimento ilícito por parte do defendente.</p><p><b>Análise</b></p><p>3.3.\tNão prosperam as alegações recorrente.</p><p>3.4.\tO Sr. Gilmar Alves Assunção teve a tomada de contas especial contra si instaurada em face da não apresentação da prestação de contas final relativa ao Convênio 22/2004, tendo sido citado no âmbito desta Corte, em razão da \"não comprovação da boa e regular aplicação dos recursos federais recebidos, em face da omissão no dever de apresentar a prestação de contas dos valores transferidos por força do Conve¿nio 22/2004\", conforme o ofício de citação à peça 21. </p><p>3.5.  \tDas sete metas previstas para o cumprimento do objeto conveniado, denominado \"<i>avaliar os fatores e potencialidades do município para instituir um modelo de desenvolvimento sustentável denominado Agenda 21 Local</i>\", apenas as metas 1 (capacitação dos coordenadores e da equipe - treinamentos) e 2 (encontros de mobilização comunitária nos bairros, zona rural e sede municipal, elaboração do diagnóstico participativo local) tiveram constatada a realização parcial em 75% e 30%, respectivamente, conforme monitoramento realizado pelo Ministério do Meio Ambiente (peça 6, p. 117-125) .</p><p>3.5.\tApesar desse cumprimento parcial, foi constatado tanto pelo Órgão repassador quanto pela unidade técnica (Secex/PE) , que não foram entregues produtos que pudesse comprovar minimamente a realização dos eventos, não se constatando qualquer benefício à população, uma vez que o objeto pretendido com a assinatura do ajuste jamais foi atingido.</p><p>3.6.\tAlém disso, a <b>execução financeira</b> do convênio também não permitiu estabelecer o nexo de causalidade entre os recursos transferidos e as despesas realizadas, diante da ausência, por exemplo, de cópia dos cheques emitidos para pagamento a pessoas jurídicas e físicas, evidenciando saques em espécie, o que contraria o disposto no art. 20 da Instrução Normativa IN/STN 1/1997, e o Parágrafo Sexto da Cláusula Terceira do Convênio 22/2004 (peça 3, p. 172) .</p><p>3.7.\tDo mesmo modo, as notas fiscais, recibos, faturas e outros documentos comprobatórios encaminhados, supostamente relativos aos gastos da segunda parcela transferida, não possuem a identificação do convênio, contrariando o disposto no art. 30, da IN/STN 1/1997, c/c o Parágrafo Terceiro da Cláusula Quarta do Convênio 22/2004, dificultando igualmente a comprovação das despesas.</p><p>3.8.\tNeste momento recursal, o defendente alega trazer documentação idônea a comprovar a execução da avença, entretanto <b>não colacionou qualquer elemento probatório ao recurso</b>, além de suas simples alegações.</p><p>3.9.\tA jurisprudência desta Corte de Contas há muito consolidou o entendimento de que constitui ônus do gestor a produção das evidências necessárias para comprovar o adequado uso dos recursos públicos, consoante disposições contidas no artigo 70, parágrafo único, da Constituição Federal, e no art. 93 do Decreto-lei 200/1967, bem como a necessidade de comprovar o <b>devido nexo financeiro</b> dessas despesas. Nesse sentido,</p><p>A demonstração da existência do nexo de causalidade entre a movimentação bancária e os comprovantes de despesas faz parte do inafastável ônus do gestor de comprovar a boa e regular aplicação dos recursos públicos colocados sob sua administração (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6582/2010/Primeira Câmara\" target=\"_blank\">Acórdão 6582/2010-TCU-Primeira Câmara</a>, relator Min. Marcos Bemquerer) </p><p>Não cabe ao TCU produzir provas, organizar informações, realizar perícias ou adotar qualquer medida tendente a revelar o nexo de causalidade entre recursos transferidos e despesas efetuadas, pois compete ao gestor comprovar a boa e regular aplicação dos recursos públicos federais (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3623/2015/Primeira Câmara\" target=\"_blank\">Acórdão 3623/2015-TCU-Primeira Câmara</a>, relator Min. José Múcio Monteiro) </p><p>O saque em espécie da conta específica de convênio compromete o estabelecimento do nexo de causalidade entre a movimentação bancária e as despesas efetuadas para a consecução do objeto pactuado, não permitindo a comprovação da regular aplicação dos recursos federais repassados, o que enseja a irregularidade das contas, com imputação de débito e aplicação de multa aos gestores responsáveis (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3451/2015/Segunda Câmara\" target=\"_blank\">Acórdão 3451/2015-TCU-Segunda Câmara</a>, relator Min. André de Carvalho) </p><p>3.10.\tPor fim, resta ainda a omissão no dever de prestar contas, obrigação constitucional não adimplida pelo responsável, que deixou de juntar ao processo, dentre outros elementos, o relatório de cumprimento do objeto final, o relatório de execução física-financeira final e o demonstrativo da execução da receita e da despesa, o que impossibilita, conforme já assinalado, a evidenciação da execução física e da correta execução financeira do objeto, além da ausência do nexo causal entre das despesas e os recursos federais percebidos. </p><p>3.11.\tNão há como acolher, portanto, as razões recursais.</p><p><b>4.\tDa inexistência de dolo, bem como ato de retardo ou omissão voluntários, além da não apropriação de recursos em benefício próprio (peça 48, p. 5-16) </b></p><p>4.1.\tToda a argumentação restante do defendente se baseia nas questões relativas à ausência de dolo, ausência de ato de retardo indevido ou omissão culposa, e não evidenciação de apropriação indevida de recursos públicos ou de enriquecimento ilícito.</p><p>4.2.\tColaciona extenso material de jurisprudência do Superior Tribunal de Justiça (REsp n° 805.080/SP, EREsp n° 260.821/SP, REsp 807.551/MG, REsp 807.551/MG, REsp nO866.129/MG) , do Tribunal Regional Federal da 1ª Região (0000042-91.2008.4.01.3302; BA) e de tribunais de justiça (TJES, AC 26030009828; TJMG; APCV-RN 0176316-04.2005.8.13.0017; TJRS; AC 144166-72.2010.8.21.7000) , para alegar, em síntese:</p><p>\ta) inexiste a caracterização do elemento subjetivo de dolo, de dano ao erário e de enriquecimento ilícito a fim de caracterizar a improbidade administrativa;</p><p>\tb)  os atos de improbidade não se confundem com simples ilegalidades administrativas ou inaptidões funcionais, e a falta de prestação de contas não conduz à inevitável conclusão de que houve dano ao erário;</p><p>\tc) o defendente não atuou em nenhum momento para satisfazer interesse pessoal ou de terceiros, não havendo prova nos autos de qualquer retardo ou omissão por parte do agente;</p><p>\td) eventual retardo ou ausência de prática de ato de ofício, para configuração de improbidade, deveria vir atrelada à desonestidade, à má-fé ou à violação dos deveres de impessoalidade e lealdade às instituições;</p><p>\te) a \"indesculpável ligeireza\", a \"ausência de zelo\", a \"incúria\" ou o \"erro crasso\" não configuram o ato de improbidade administrativa por violação de princípios da Administração Pública;</p><p>\tf) não há de se cogitar de dano à moralidade administrativa que justifique a condenação do administrador público a restituir os recursos auferidos quando incontroverso nos autos que os valores foram utilizados em benefício da comunidade;</p><p>4.3.\tO recorrente argumenta ainda a inexistência de locupletamento pessoal, apontando que houve a aprovação parcial de algumas etapas na prestação de contas do referido convênio, afirmando que teve imprevistos com relação à prestação de contas das demais etapas, tendo solicitado dilação de prazo para a devida apresentação, que ocorreu posteriormente.</p><p>4.4.\tConclui não haver qualquer ato em sua gestão que configure prejuízo ao erário, ou atuação dolosa, e menciona doutrina de Maria Sylvia Zanella de Pietro e Marcelo Figueiredo, fazendo referência ainda a julgados do STJ (Resp n° 213.994/MG, Resp nº 880.662/MG e Resp n° 917.437/MG) para argumentar que inexistindo enriquecimento ilícito ou prejuízo ao erário municipal, mas inabilidade do administrador, desabem as punições previstas na Lei 8.429/1992.</p><p><b>Análise</b></p><p>4.6.\tNão assiste razão ao recorrente.</p><p>4.7.\tCom referência ao elemento subjetivo dolo, esse é um aspecto essencial quando se discute a ação civil pública de improbidade administrativa, seara essa defesa à atuação dos tribunais de contas, devendo ser enfrentada na seara judicial. Nesse sentido, não há amparo legal para condicionar o julgamento pela irregularidade de contas à ocorrência de ato de improbidade administrativa (v.g. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/576/2010/Plenário\" target=\"_blank\">Acórdão 576/2010-TCU-Plenário</a>, relator Ministro André Carvalho e 1.881/2014-TCU-2ª Câmara, relator Ministro José Jorge) . </p><p>4.8.\tNesse sentido, o julgamento das contas de gestores públicos constitui atribuição constitucional deste Tribunal (art. 71, II, da Constituição da República) . Além disso, Lei Orgânica do TCU preleciona que o julgamento pela irregularidade das contas poderá se dar, dentre outros, em razão da omissão do dever de prestar contas, bem como da ocorrência de dano ao erário oriundo de ato de gestão ilegítimo ou antieconômico (art. 16, inciso III, alíneas \"a\", e \"c\", da Lei 8.443/1992) , condutas que foram demonstradas nestes autos, ante a ausência de comprovação da regular aplicação dos recursos federais transferidos pela União.</p><p>4.9.\tCumpre acrescentar que obrigação de ressarcimento ao erário prescinde de comprovação de dolo ou mesmo da evidenciação de locupletamento pessoal como é cediço na jurisprudência desta Corte. É suficiente a quantificação do dano, a identificação da conduta do responsável que caracterize sua culpa, seja por imprudência, imperícia ou negligência, e a demonstração do nexo de causalidade entre a conduta culposa (<i>stricto sensu</i>) e a irregularidade que ocasionou o dano ao erário, o que, no caso vertente, se verificou na não comprovação da boa e regular aplicação dos recursos do Convênio 22/2004-Siafi 501.924.</p><p>4.10.\tNesse sentido, os seguintes Enunciados de jurisprudência assentados por esta Corte:</p><p>A responsabilidade dos jurisdicionados perante o TCU é de natureza subjetiva, caracterizada mediante a presença de simples culpa stricto sensu, sendo desnecessária a caracterização de conduta dolosa ou má-fé do gestor para que este seja responsabilizado (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9943/2015/Primeira Câmara\" target=\"_blank\">Acórdão 9943/2015-TCU-Primeira Câmara</a>, relator Ministro Bruno Dantas) ;</p><p>A condenação em débito independe da ocorrência de conduta dolosa ou de locupletamento, bastando para tanto a constatação de conduta culposa (stricto sensu) dos responsáveis pela irregularidade que ocasionou o dano ao erário (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2367/2015/Plenário\" target=\"_blank\">Acórdão 2367/2015-TCU-Plenário</a>, relator Ministro Benjamin Zymler) ;</p><p>A obrigação de ressarcimento ao erário prescinde de comprovação de dolo. É suficiente a quantificação do dano, a identificação da conduta do responsável que caracterize sua culpa, seja por imprudência, imperícia ou negligência, e a demonstração do nexo de causalidade entre a conduta culposa (stricto sensu) e a irregularidade que ocasionou o dano ao erário (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/185/2016/Plenário\" target=\"_blank\">Acórdão 185/2016-TCU-Plenário</a>, relator Min. Vital do Rêgo) . </p><p>4.11.\tNo que se refere à alegação de <b>imperícia ou inabilidade do gestor</b>, é também assente na jurisprudência do TCU que a falta de capacitação do agente público para a realização de tarefa a ele atribuída não impede sua responsabilização por eventual prejuízo causado ao erário. Ciente de sua falta de habilitação ou da falta de estrutura do ente municipal para o exercício da tarefa, deve o <b>gestor público negar-se a realizá-la</b>, uma vez que, ao executá-la, assume os riscos inerentes aos resultados produzidos. Nesse sentido, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1174/2116/Plenário\" target=\"_blank\">Acórdão 1174/2116-TCU-Plenário</a>, relator o Ministro Vital do Rêgo.  </p><p>4.12.\tDescabe ainda a alegação de boa-fé decorrente da suposta boa aplicação dos recursos da 1ª e da 2ª meta do ajuste, vez que essas etapas, além de não terem sido integralmente cumpridas e comprovadas, careceram de evidenciação quanto aos resultados úteis para a comunidade e para o atingimento dos objetivos do convênio.</p><p>4.13.\tDessa forma, e não tendo o recorrente trazido quaisquer elementos probatórios hábeis a modificar o juízo adotado pelo TCU, impõe-se a rejeição do presente recurso de reconsideração. </p><p><b>CONCLUSÃO</b></p><p>5.1.\tDas análises anteriores, conclui-se:</p><p>\ta) não restou comprovada boa e regular aplicação dos recursos oriundos do Convênio 22/2004-Siafi 501924, ante a ausência de quaisquer elementos adicionais de prova;</p><p>\tb) A inexistência de dolo ou de comprovação de locupletamento pessoal, elementos sindicáveis na ação de improbidade administrativa, constituem institutos defesos ao juízo de valor formado na seara do Tribunal de Contas, não havendo amparo legal para condicionar o julgamento pela irregularidade das contas à ocorrência de ato de improbidade.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>6.1.\tAnte o exposto, submete-se à consideração superior a presente análise do recurso de reconsideração interposto por Gilmar Alves Assunção contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3602/2017/Segunda Câmara\" target=\"_blank\">Acórdão 3602/2017-TCU-Segunda Câmara</a>, propondo-se, com fundamento no art. 33 da Lei 8.443/1992:</p><p>a)\tconhecer do recurso e, no mérito, negar-lhe provimento.</p><p>b)\tdar ciência da deliberação que vier a ser prolatada aos responsáveis e interessados e à Procuradoria da República no Estado de Pernambuco.\"</p><p>2.\tManifestando sua concordância com as conclusões da unidade especializada, o Ministério Público junto ao TCU, nestes autos representado pelo Procurador Sergio Ricardo Costa Caribé, emitiu o seguinte pronunciamento nos autos (peça 66) :</p><p>\"Trata-se de recurso de reconsideração interposto pelo Sr. Gilmar Alves Assunção, ex-prefeito do Município de Frei Miguelinho - PE, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3602/2017/Segunda Câmara\" target=\"_blank\">Acórdão 3602/2017-TCU-Segunda Câmara</a> (Relator Min. Marcos Bemquerer) , por meio do qual o recorrente teve suas contas julgadas irregulares, com imputação de débito no valor histórico de R$ 158.998,00 e aplicação de multa (peça 37) .</p><p>O acórdão recorrido foi prolatado no âmbito de tomada de contas especial (TCE) instaurada pelo Ministério do Meio Ambiente (MMA) em razão da não apresentação da prestação final de contas do Convênio 22/2004, firmado com o Município de Frei Miguelinho - PE, o qual tinha por objeto \"<i>avaliar os fatores e potencialidades daquele município para instituir um</i> <i>modelo de desenvolvimento sustentável denominado Agenda 21 Local</i>\" (peça 8, p. 16) .</p><p>A Secretaria de Recursos (Serur) delimitou a análise dos elementos recursais com base nos seguintes pontos apresentados pelo recorrente (peça 63, p. 3) :</p><p class=\"list_Paragraph\">a comprovação da boa e regular aplicação dos recursos federais oriundos do Convênio 22/2004; e</p><p class=\"list_Paragraph\">a inexistência de dolo, bem como ato de retardo ou omissão voluntários, além da não apropriação de recursos em benefício próprio, afastariam a imputação de improbidade.</p><p>Após o exame dos argumentos apresentados, a Serur propôs, em pronunciamentos uniformes, conhecer do recurso de reconsideração para, no mérito, negar-lhe provimento (peças 63, p. 7, 64 e 65) , posicionamento com o qual me manifesto de acordo.</p><p>Consoante foi visto anteriormente, o Tribunal condenou o Sr. Gilmar Alves Assunção em débito e julgou irregulares suas contas em razão de o responsável, prefeito municipal à época, não ter logrado comprovar a boa e regular aplicação dos recursos federais recebidos pelo Município de Frei Miguelinho - PE por meio do Convênio 22/2004, firmado com o MMA.</p><p>Para a consecução do objeto, o ajuste previu a execução de sete metas, a saber (peça 8, p. 34) :</p><p class=\"list_Paragraph\">Meta 1: Capacitação das Equipes - Treinamentos;</p><p class=\"list_Paragraph\">Meta 2: Elaboração de Diagnóstico Participativo Local - Reunião Inicial;</p><p class=\"list_Paragraph\">Meta 3: Definição de Eixos Temáticos - Realização de Encontros e Oficinas;</p><p class=\"list_Paragraph\">Meta 4: Debates Temáticos - Oficinas para desenvolvimento das ações;</p><p class=\"list_Paragraph\">Meta 5: Viabilizar Ações - Estudos Técnicos e Pesquisas;</p><p class=\"list_Paragraph\">Meta 6: Construção da Agenda 21 de Frei Miguelinho - Produção e Edição; e</p><p class=\"list_Paragraph\">Meta 7: Apresentação da Agenda 21 - Frei Miguelinho em Brasília (Seminário FNMA) .</p><p>Conforme monitoramento realizado em janeiro de 2007 pelo MMA, verificou-se, nos termos da Nota Técnica 7/2007/GEPRO/FNMA, que apenas as metas 1 e 2 foram cumpridas parcialmente, tendo alcançado percentuais de execução de 75% e 30%, respectivamente (peça 6, p. 117-125) . </p><p>A despeito da conclusão pela execução parcial das metas 1 e 2, a documentação comprobatória remetida pelo responsável à época apresentava problemas. Conforme consignei em meu parecer precedente, ao endossar o que já havia sido sinalizado pela unidade técnica, \"<i>não foram entregues produtos que pudessem comprovar minimamente o que foi efetuado [nas Metas 1 e 2], não foram identificados materiais didáticos e, sobre a Meta 2, houve apenas declaração de suposta execução [por parte da entidade convenente]</i>\" (peça 36, p. 1) .</p><p class=\"body_Text\">Registrei ainda naquela ocasião que, da análise da execução física do convênio, não há como evidenciar benefício à população, pois o objeto pretendido com a assinatura do convênio nunca foi atingido, na medida em que ocorreu apenas o início do desenvolvimento de ações pelo convenente após o repasse da primeira parcela de recursos (dezembro de 2004) até o mês de maio de 2005, quando as atividades foram paralisadas (peças 6, p. 121; e 36, p. 1-2) . </p><p class=\"body_Text\">Foram constatados problemas também em relação à execução financeira da parcela executada das metas 1 e 2. Não há, nos autos, por exemplo, cópias dos cheques emitidos para pagamentos a diferentes pessoas físicas e jurídicas, o que evidencia a realização de saques em dinheiro para, posteriormente, serem feitos pagamentos a fornecedores e beneficiários, em ofensa ao disposto no art. 20 da Instrução Normativa (IN) 1/1997, da Secretaria do Tesouro Nacional (STN) , c/c o Parágrafo Sexto da Cláusula Terceira do Convênio 22/2004 (peça 36, p. 2) .</p><p class=\"body_Text\">Em relação às demais metas, não foi encaminhada, pelo Sr. Gilmar Alves Assunção, documentação hábil a comprovar sua execução, ainda que parcial.  Mesmo após instado pelo órgão repassador a apresentar a prestação final de contas, o responsável manteve-se inerte (peça 8, p. 170-171) .</p><p class=\"body_Text\">Essa documentação também não foi apresentada pelo responsável na ocasião do encaminhamento de suas alegações de defesa. Consoante destacado no voto condutor da decisão recorrida (peça 38, grifamos) :</p><p class=\"body_Text\">10. <b>A documentação carreada pelo responsável em sede de alegações de defesa não foi capaz de demonstrar, de forma cabal, a correta e regular aplicação da verba recebida no ajuste</b>, tampouco o <b>imprescindível e necessário nexo de causalidade que deve haver entre as despesas ocorridas e a origem do recurso</b>, consoante exame da Secex/PE o qual incorporo às minhas razões de decidir.</p><p class=\"body_Text\">Acerca da necessária demonstração de existência de nexo causal entre as despesas realizadas no âmbito do Convênio 22/2004 e os recursos federais por meio dele transferidos, cumpre transcrever o seguinte enunciado da jurisprudência selecionada deste Tribunal (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6582/2010/Primeira Câmara\" target=\"_blank\">Acórdão 6582/2010-TCU-Primeira Câmara</a>, relator Min. Marcos Bemquerer) :</p><p class=\"body_Text\">A demonstração da existência do nexo de causalidade entre a movimentação bancária e os comprovantes de despesas faz parte do inafastável ônus do gestor de comprovar a boa e regular aplicação dos recursos públicos colocados sob sua administração.</p><p class=\"body_Text\">Em sua peça recursal, o recorrente alegou ter trazido elementos aptos a elidir as irregularidades constatadas no âmbito desta TCE (peça 48, p. 2) . Entretanto, aos argumentos apresentados no recurso ora em análise, também não foi acostada qualquer documentação de prestação de contas capaz de comprovar a regularidade na execução, física e financeira, do Convênio 22/2004.</p><p class=\"body_Text\">Anuo, por fim, à análise efetuada pela Serur em relação às demais alegações apresentadas pelo recorrente - atinentes essencialmente à ausência de dolo, ausência de ato de retardo indevido ou omissão culposa e não evidenciação de apropriação indevida de recursos públicos ou de enriquecimento ilícito -, as quais considero terem sido adequadamente refutadas por aquela unidade instrutiva, com fundamento na jurisprudência deste Tribunal aplicável a cada caso.</p><p>Diante do exposto, este representante do Ministério Público de Contas reitera sua concordância com a proposta de encaminhamento formulada pela Serur (peças 63, p. 7; 64 e 65) .\"</p><p>É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": "8.1. Jose Augusto Obice Costa Estrela Duarte (38156/OAB-PE) e outros, representando Gilmar Alves Assunção.", "REPRESENTANTEMP": "Procurador Sergio Ricardo Costa Caribé.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "Tomada de contas especial. Convênio com o Ministério do Meio Ambiente. Implantação de modelo de desenvolvimento sustentável. Omissão na prestação de contas final. Não comprovação da regular aplicação da verba. Débito. Multa. Recurso de reconsideração. Ausência de elementos acionais que comprovem a boa e regular aplicação dos recursos. Não evidenciação do nexo financeiro. Não comprovação da execução do objeto. Ausência de amparo legal para condicionar o julgamento pela irregularidade das contas à ocorrência de ato de improbidade administrativa. Falta de capacitação do agente não impede sua responsabilização. Recurso conhecido e não provido.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (Serur); Secretaria do TCU no Estado de Pernambuco (SEC-PE).", "VOTO": "<p>Cuidam os autos de Recurso de Reconsideração interposto por Gilmar Alves Assunção, ex-Prefeito de Frei Miguelinho-PE, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3602/2017/Segunda Câmara\" target=\"_blank\">Acórdão 3602/2017-TCU-Segunda Câmara</a>, em processo de Tomada de Contas Especial em razão da não apresentação da prestação de contas final de Convênio firmado com o Ministério do Meio Ambiente, que tinha por objeto instituir no Município modelo de desenvolvimento sustentável denominado Agenda 21 Local, que resultou no julgamento de suas contas pela irregularidade, com condenação em débito em montante histórico de R$ 158.998,00 e aplicação de multa de R$30.000,00. </p><p class=\"list_Paragraph\">Preliminarmente, cabe ratificar o conhecimento do recurso por estarem preenchidos os requisitos de admissibilidade previstos nos artigos 32, inciso I, e 33 da Lei Orgânica do Tribunal de Contas da União e no art. 285 do Regimento Interno.</p><p class=\"list_Paragraph\">O recorrente alega, em suma, que aplicou corretamente todas as verbas destinadas pelo convênio, bem como a inexistência de dolo ou ato de retardo ou omissão voluntários, ou, ainda, apropriação de recursos em benefício próprio.</p><p class=\"list_Paragraph\">Ao analisar as alegações, a Serur concluiu que: </p><p>\"3.5. \tDas sete metas previstas para o cumprimento do objeto conveniado, denominado \"<i>avaliar os fatores e potencialidades do município para instituir um modelo de desenvolvimento sustentável denominado Agenda 21 Local</i>\", apenas as metas 1 (capacitação dos coordenadores e da equipe - treinamentos) e 2 (encontros de mobilização comunitária nos bairros, zona rural e sede municipal, elaboração do diagnóstico participativo local) tiveram constatada a realização parcial em 75% e 30%, respectivamente, conforme monitoramento realizado pelo Ministério do Meio Ambiente (peça 6, p. 117-125) .</p><p>3.5.\tApesar desse cumprimento parcial, foi constatado tanto pelo Órgão repassador quanto pela unidade técnica (Secex/PE) , que não foram entregues produtos que pudesse comprovar minimamente a realização dos eventos, não se constatando qualquer benefício à população, uma vez que o objeto pretendido com a assinatura do ajuste jamais foi atingido.\"</p><p class=\"list_Paragraph\">Ademais, a unidade especializada consignou que a <b>execução financeira</b> do convênio também não permitiu estabelecer o nexo de causalidade entre os recursos transferidos e as despesas realizadas, constando haver evidência que os recursos foram sacados em espécie.</p><p class=\"list_Paragraph\">A Serur refuta, ainda, a argumentação do defendente de que a alegada ausência de dolo ou de locupletação pessoal dos recursos do convênio eximiriam sua responsabilidade.</p><p class=\"list_Paragraph\">Isso porque restou caracterizado nos autos o prejuízo ao Erário, bem como o nexo de causalidade entre a conduta do recorrente e a irregularidade que ocasionou o dano, ou seja, a não comprovação da boa e regular aplicação dos recursos do Convênio 22/2004-Siafi 501.924.</p><p class=\"list_Paragraph\">O <b>Parquet</b>, ao endossar as manifestações da Serur, registra que:</p><p>\"9. [...] não há como evidenciar benefício à população, pois o objeto pretendido com a assinatura do convênio nunca foi atingido, na medida em que ocorreu apenas o início do desenvolvimento de ações pelo convenente após o repasse da primeira parcela de recursos (dezembro de 2004) até o mês de maio de 2005, quando as atividades foram paralisadas (peças 6, p. 121; e 36, p. 1-2) .\"</p><p class=\"list_Paragraph\">Por fim, cabe registrar que, nesta fase recursal, não foi acostada qualquer documentação de prestação de contas capaz de comprovar a regularidade na execução, física e financeira, do Convênio 22/2004.</p><p class=\"list_Paragraph\">\tAssim, incorporando os pareceres da Serur (peças 63-65) e do <b>Parquet </b> (peça 66) às minhas próprias razões de decidir, concluo que não procedem as alegações do recorrente, razão pela qual VOTO por que este Tribunal adote a minuta de Acórdão que trago à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 26 de março de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AROLDO CEDRAZ </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220924", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=659131", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=659131", "EXTENSAOARQUIVO": "doc"}