{"KEY": "ACORDAO-COMPLETO-2325261", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2272/2019 ATA 8/2019 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "2272", "ANOACORDAO": "2019", "NUMATA": "8/2019", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pelo Ministério do Esporte (ME) , em desfavor do Centro Comunitário Imaculada Conceição (Ceicon) e do Sr. José Ronaldo Ribeiro, Presidente da entidade à época dos fatos, em razão da impugnação total do objeto quanto aos recursos repassados por força do Convênio 02/2005, Siafi 522666, celebrado entre o ME e a referida instituição, que teve por objeto a implantação de quinze Núcleos de Esporte do Programa Segundo Tempo na cidade de Sobradinho/DF,</p><p>ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 2ª Câmara, ante as razões expostas pelo relator em:</p><p>9.1 com base no art. 12, § 3º, da Lei 8.443/1992, considerar revéis o Centro Comunitário imaculada Conceição - Ceicon e o Sr. José Ronaldo Ribeiro;</p><p>9.2 com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas \"a\" e \"c\" da Lei 8.443/1992 c/c os arts. 19 e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I, 209, incisos I e III, 210 e 214, inciso III, do Regimento Interno, julgar <b>irregulares</b> as contas do Centro Comunitário imaculada Conceição - Ceicon e do Sr. José Ronaldo Ribeiro e condená-los, em solidariedade, ao pagamento da quantia a seguir especificada, com a fixação do prazo de quinze dias, a contar das notificações, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea 'a', do Regimento Interno) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente e acrescida dos juros de mora, calculados a partir da data discriminada, até a data do recolhimento, na forma prevista na legislação em vigor, abatendo-se, na oportunidade, os valores já ressarcidos:</p><table><tbody><tr>\t<td><p class=\"body_Text\">VALOR ORIGINAL (R$) </p></td>\t<td><p class=\"body_Text\">DATA DA OCORRÊNCIA</p></td></tr><tr>\t<td><p class=\"body_Text\">421.438,46</p></td>\t<td><p class=\"body_Text\">28/4/2005</p></td></tr><tr>\t<td><p class=\"body_Text\">-5.547,02 (crédito) </p></td>\t<td><p class=\"body_Text\">18/7/2006 </p></td></tr></tbody></table><p class=\"normal_ (Web) \">9.3 nos termos do art. 28, inciso II, da Lei 8.443/1992, autorizar, desde logo, a cobrança judicial da dívida caso não atendidas as notificações.</p><p class=\"normal_ (Web) \">9.4 encaminhar cópia da deliberação ao Procurador-Chefe da Procuradoria da República no Distrito Federal, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis;  </p><p class=\"normal_ (Web) \">9.5 encaminhar cópia desta deliberação ao Sr. Marcos Ronki, Delegado da Polícia Federal, informando-lhe se tratar de informações adicionais ao Ofício 402/2015-TCU/SecexEducação, de 30/6/2015, o qual apresentou resposta à solicitação apresentada mediante o Ofício 6180/2015-IPL 0039/2012-4-SR/DPF/DF-DELEFIN, de 22/6/2015.</p>", "ASSUNTO": "Tomada de contas especial instaurada em razão da impugnação total do objeto quanto aos recursos repassados por força de convênio, cujo objetivo era a implantação de quinze Núcleos de Esporte do Programa Segundo Tempo na cidade de Sobradinho/DF.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "26/03/2019", "ENTIDADE": " Ministério do Esporte (vinculador).", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Responsáveis: Centro Comunitário Imaculada Conceição (26.510.552/0001-33); Jose Ronaldo Ribeiro (XXX.945.441-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01358820150\" target=\"_blank\">013.588/2015-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Augusto Nardes (Relator) e Raimundo Carreiro.<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2425168", "titulo": "Acórdão 9744/2020 - Segunda Câmara", "tipo": "Acórdão", "ano": "2020", "numero": "9744", "colegiado": "Segunda Câmara"}, {"key": "ACORDAO-COMPLETO-2396364", "titulo": "Acórdão 4069/2020 - Segunda Câmara", "tipo": "Acórdão", "ano": "2020", "numero": "4069", "colegiado": "Segunda Câmara"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2425168", "titulo": "Acórdão 9744/2020 - Segunda Câmara", "tipo": "Acórdão", "ano": "2020", "numero": "9744", "colegiado": "Segunda Câmara"}, {"key": "ACORDAO-COMPLETO-2396364", "titulo": "Acórdão 4069/2020 - Segunda Câmara", "tipo": "Acórdão", "ano": "2020", "numero": "4069", "colegiado": "Segunda Câmara"}], "RELATOR": "AUGUSTO NARDES", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tAdoto como relatório a instrução lavrada na Secretaria de Controle Externo da Educação, da Cultura e do Desporto, aprovada de forma unânime pelo corpo diretivo da unidade (Peças 20/22) e posteriormente homologada pelo Ministério Público junto ao TCU (peça 23) :</p><p><i>\"</i><b><i>INTRODUÇÃO</i></b></p><p class=\"list_Paragraph\"><i>Cuidam os autos de tomada de contas especial instaurada pelo Ministério do Esporte (ME) , em desfavor do Centro Comunitário Imaculada Conceição (Ceicon) e do Sr. José Ronaldo Ribeiro, Presidente do Ceicon à época dos fatos, em razão da impugnação total do objeto quanto aos recursos repassados por força do Convênio 02/2005, Siafi 522666, celebrado entre o ME e a referida instituição, que teve por objeto a implantação de quinze Núcleos de Esporte do Programa Segundo Tempo na cidade de Sobradinho/DF (peça 1, p. 79) .</i></p><p class=\"list_Paragraph\"><b><i>HISTÓRICO</i></b></p><p class=\"list_Paragraph\"><i>Conforme disposto na cláusula quarta do convênio (peça 1, p. 79-97) , foram previstos R$ 616.600,00 para a execução do objeto, dos quais R$ 560.200,00 seriam repassados pelo concedente e R$ 56.400,00 corresponderiam à contrapartida. Os recursos federais foram repassados mediante a ordem bancária 2005OB900756, no valor total de R$ 560.200,00, de 28/4/2005 (peça 4, p. 107) .</i></p><p class=\"list_Paragraph\"><i>O ajuste vigeu no período de 18/4/2005 a 18/4/2006, e previa a apresentação da prestação de contas até 17/6/2006, conforme parágrafo segundo da Cláusula Terceira do termo do convênio (peça 1, p. 85) .</i></p><p class=\"list_Paragraph\"><i>Conforme Relatório Técnico de Visita (peça 3, p. 40-48) , foi realizada vistoria </i><b><i>in loco</i></b><i> no período de 27/3/2006 a 31/3/2006, onde se constatou diversas irregularidades, entre elas: núcleos sem identificação, locais sem infraestrutura física adequada, além de, na oportunidade, somente 350 beneficiários terem sido localizados, o que representa 25% do previsto no Plano de Trabalho para o período em que a visita foi realizada (peça 1, p. 49) .</i></p><p class=\"list_Paragraph\"><i>O Parecer Financeiro 102/2014 (peça 4, p. 19-21) registra que a entidade restituiu ao erário R$ 5.547,02 provenientes do rendimento com aplicação financeira. Além disso, o referido parecer recomendou a reprovação do valor histórico de R$ 560.200,00, referentes aos recursos repassados pela União, e a aprovação de R$ 5.547,02, referente ao rendimento obtido com aplicação financeira.</i></p><p class=\"list_Paragraph\"><i>Por fim, o Relatório de Tomada de Contas Especial 40/2014 entendeu pela irregularidade das contas (peça 4, p. 87) . No mesmo sentido, o Relatório de Auditoria 399/2015 (peça 4, p. 116) concluiu que o Senhor José Ronaldo Ribeiro e o Centro Comunitário Imaculada Conceição - CEICON encontram-se, solidariamente, em débito com a Fazenda Nacional.</i></p><p class=\"list_Paragraph\"><i>A irregularidade das contas foi atestada por meio do Relatório de Tomada de Contas Especial 40/2013 (peça 4, p.81-89) , do Relatório de Auditoria da CGU 339/2015 (peça 4, p. 113-116) , do Certificado (peça 4, p. 117) , do Parecer do Dirigente do Órgão de Controle Interno (peça 4, p. 118) , bem como pelo Pronunciamento Ministerial (peça 4, p. 125) . O processo de TCE da concedente foi enviado a esta Corte de Contas (peça 1, p.1) , sendo autuada no TCU em 11/6/2015.  </i></p><p class=\"list_Paragraph\"><i>Já no âmbito deste Tribunal, em instrução preliminar (peça 8, p. 2) , foi observado que, embora o Parecer Técnico tenha apontado diversas irregularidades na execução do convênio, parte do seu objeto foi executado, não sendo razoável a impugnação total do débito.</i></p><p class=\"list_Paragraph\"><i>Com relação a esse aspecto, registrou-se que os pareceres técnicos e financeiros não fizeram análises detalhadas das ações previstas no Plano de Trabalho e que, considerando o que se verificou em vistoria </i><b><i>in loco</i></b><i>, amparado no que dispõe o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/583/2010/Plenário\" target=\"_blank\">Acórdão 583/2010-TCU-Plenário</a>, firmou-se entendimento da razoabilidade de se atribuir o percentual de execução de parte do objeto, propondo que seja considerado executado o valor de R$ 138.761,54, restando um débito de R$ 421.438,46, conforme demonstrado na tabela de cálculos apresentada na peça 2, item 13 do presente processo, devendo, ainda, ser abatido o valor de R$ 5.547,02, na data de 18/7/2006, correspondente a restituição de valores provenientes de aplicação financeira.</i></p><p class=\"list_Paragraph\"><i>Diante disso, foi proposta a citação solidária da entidade convenente e do Sr. José Ronaldo Ribeiro, presidente da entidade à época da gestão dos recursos, para que apresentassem suas alegações de defesa em virtude do atingimento apenas parcial dos objetivos avençados no Convênio 02/2008 (Siafi 522666) , o que caracterizou violação à Cláusula Segunda do Termo do Convênio, II, 'a' (peça 1, p. 81) e ao arts. 22 e 38, 'b', da Instrução Normativa-STN 1/1997.</i></p><p><b><i>EXAME TÉCNICO</i></b></p><p class=\"list_Paragraph\"><i>Em cumprimento ao Despacho do Sr. Secretário da Secretaria de Educação, da Cultura e do Desporto (peça 10) , foi promovida a citação do Sr. José Ronaldo Ribeiro, mediante o Ofício 0529/2017-TCU/SecexEducação, de 12/12/2017 e do Centro Comunitário Imaculada Conceição - Ceicon, mediante o Ofício 528/2017-TCU/SecexEducação, de 12/12/2017 (peças 13 e 14) . </i></p><p class=\"list_Paragraph\"><i>Apesar de o responsável e a instituição terem tomado ciência dos expedientes que lhes foram encaminhados, conforme atestam os avisos de recebimento (AR) que compõem as peças 15 e 16 e, embora o Sr. José Ronaldo Ribeiro tenha constituído advogado para representá-lo e tenha encaminhado solicitação de cópia do processo, nem a instituição nem o responsável apresentaram suas alegações de defesa.</i></p><p class=\"list_Paragraph\"><i>Transcorrido o prazo regimental fixado e mantendo-se inertes os aludidos responsáveis, impõe-se que sejam considerados revéis, dando-se prosseguimento ao processo, de acordo com o art. 12, § 3º, da Lei 8.443/1992.</i></p><p class=\"list_Paragraph\"><i>A despeito de os responsáveis serem revéis, importa analisar os elementos já contidos nos autos com vistas a propor o encaminhamento adequado para o caso. Apenas para rememorar, a conduta imputada na instrução que ensejou a citação dos responsáveis foi a inobservância dos termos pactuados no plano de trabalho, haja vista que o convenente atingiu apenas parcialmente os objetivos do ajuste, conforme Relatório de Tomada de Contas Especial 40/2014.</i></p><p class=\"list_Paragraph\"><i>Entretanto, o Parecer Técnico de Visita, resultado de visita </i><b><i>in loco</i></b><i> realizada no período de 27/3/2006 a 31/3/2006 (peça 3, p. 40-48) , registrou, ainda, outras irregularidades, tais como núcleo sem identificação, locais sem infraestrutura física adequada, insuficiência de equipamentos e materiais necessários para as modalidades ofertadas, deficiência na divulgação e ainda, no momento da visita, havia apenas 322 beneficiários presentes, sendo que o número previsto para o horário estava estimado em 1.300, ou seja, cerca de 24,7% dos participantes.</i></p><p class=\"list_Paragraph\"><i>Dessa forma, baseando-se na informação de que havia apenas 24,7% dos participantes no momento da visita </i><b><i>in loco</i></b><i>, foi possível estimar o valor do débito incorrido no ajuste conforme cálculo realizado na instrução preliminar (peça 8) , o que encontra amparo no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/538/2010/Plenário\" target=\"_blank\">Acórdão 538/2010-TCU-Plenário</a> e no art. 8º, II, da IN-TCU 71/2012.</i></p><p class=\"list_Paragraph\"><i>Portanto, concluiu-se pela razoabilidade de atribuir o percentual de execução do objeto (peça 8, p. 3) , propondo que seja considerado executado o valor de R$ 138.761,54, restando um débito de R$ 421.438,46, em 28/4/2005, data em que os recursos foram repassados, abatendo-se, ainda, o valor de R$ 5.547,02 relativos a aplicação financeira e que foram restituídos aos cofres do tesouro em 18/7/2006 (peça 4, p. 21) . </i></p><p class=\"list_Paragraph\"><i>Relativamente à contrapartida de que trata a Cláusula Quarta do Convênio 02/2005, Siafi 522666 (peça 1, p. 85) , embora não tenha sido comentada na instrução inicial, cabe registrar que consta configurado no Plano de Trabalho (peça 1, p. 57) que o valor de R$ 56.400,00, de responsabilidade do convenente, seria aplicado nas despesas com pró-labore e recursos humanos. Assim, considerando o teor do Parecer de Avaliação dos Aspectos Técnicos 82/2008, da Secretaria Nacional de Esporte Educacional (peça 3, p. 116) , as despesas executadas e comprovadas com monitores somaram R$ 93.080,00, portanto, valor superior ao previsto, motivo pelo qual não cabe imputar débito relativo à contrapartida.</i></p><p class=\"list_Paragraph\"><i>Quanto ao responsável pela irregularidade apurada nestes autos, não restam dúvidas de que o atingimento apenas parcial dos objetivos do ajuste deve ser atribuído ao responsável pela entidade convenente, Sr. José Ronaldo Ribeiro (CPF: XXX.945.441-XX) , o qual era o presidente da entidade à época e foi signatário do termo do convênio, conforme evidenciado na peça 1, p. 97. </i></p><p class=\"list_Paragraph\"><i>Além disso, a responsabilidade também recai sobre a própria entidade convenente, Centro Comunitário Imaculada Conceição - Ceicon (CNPJ 26.510.552/0001-33) , por força da jurisprudência pacificada neste Tribunal e consubstanciada na Súmula-TCU 286, que assim dispõe: 'A pessoa jurídica de direito privado destinatária de transferências voluntárias de recursos federais feitas com vistas à consecução de uma finalidade pública responde solidariamente com seus administradores pelos danos causados ao erário na aplicação desses recursos'. </i></p><p class=\"list_Paragraph\"><i>Em relação à conduta do responsável e o nexo causal entre tal conduta e a irregularidade imputada, resta evidente que a inobservância aos termos pactuados no plano de trabalho, que integra o Termo de Convênio 02/2005, em especial no tocante ao quantitativo de beneficiários, possui nexo causal direto no atingimento parcial dos objetivos firmados no ajuste, motivo pelo qual se conclui que todos elementos necessários para a responsabilização encontram-se demonstrados e evidenciados nos autos, motivo pelo qual se entende cabível a proposta para que suas contas sejam julgadas irregulares.</i></p><p class=\"list_Paragraph\"><i>Todavia, resta ainda discorrer sobre eventual prescrição ocorrida com relação à irregularidade ora apurada. Inicialmente, cabe registrar que o disposto na Lei 9.784/1999 não se aplica à atividade de controle externo, pois a prescrição nos processos do TCU, no que se refere ao ressarcimento do prejuízo, obedece ao art. 37, § 5º, da Constituição Federal e à pretensão punitiva ao art. 205 da Lei 10.406/2002. </i></p><p class=\"list_Paragraph\"><i>Assim, quanto ao débito, a ação é imprescritível. Já em relação à aplicação de sanções, fica subordinada ao prazo geral de prescrição prevista no Código Civil, que é de dez anos contados a partir da data da ocorrência da irregularidade, interrompido pelo ato que ordenar citação, audiência ou oitiva da parte, conforme já pacificado nesta Corte de Contas (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/374/2017/Plenário\" target=\"_blank\">Acórdão 374/2017-TCU-Plenário</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4790/2016/Primeira Câmara\" target=\"_blank\">Acórdão 4790/2016-TCU-Primeira Câmara</a>, ambos de relatoria do Ministro Bruno Dantas, dentre outros acórdãos) .</i></p><p class=\"list_Paragraph\"><i>Portanto, no caso em pauta, a data da irregularidade deve ser considerada o dia 17/6/2006 - data limite para o encaminhamento da prestação de contas -, já o ato que ordenou as citações ocorreu no dia 24/11/2017 (peça 10) , quando já havia passado mais de dez anos da data da irregularidade, o que resulta na prescrição de pretensão punitiva. </i></p><p class=\"list_Paragraph\"><i>Diante de todo o exposto, propõe-se, com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas 'a' e 'c' da Lei 8.443/1992 c/c os arts. 19 e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I, 209, incisos I e III, 210 e 214, inciso III, do Regimento Interno, que sejam </i><b><i>julgadas irregulares</i></b><i> as contas do Centro Comunitário imaculada Conceição - Ceicon (CNPJ: 26.510.552/0001-33) e do Sr. José Ronaldo Ribeiro (CPF XXX.945.441-XX) .</i></p><p><b><i>CONCLUSÃO</i></b></p><p class=\"list_Paragraph\"><i>Diante da revelia dos Sr. José Ronaldo Ribeiro e do Centro Comunitário Imaculada Conceição - Ceicon, inexistindo nos autos elementos que permitam concluir pela ocorrência de boa-fé ou de outros excludentes de culpabilidade de condutas, propõe-se que suas contas sejam julgadas irregulares e que os responsáveis sejam condenados em débito. Não houve proposta de aplicação de multa em virtude da ocorrência prescrição da pretensão punitiva (itens 24 e 25) .</i></p><p class=\"list_Paragraph\"><b><i>INFORMAÇÕES ADICIONAIS</i></b></p><p class=\"list_Paragraph\"><i>Em apenso aos presentes autos, o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1484820155\" target=\"_blank\">Processo 014.848/2015-5</a> tratou de Solicitação de Informação apresentada por Delegado da Polícia Federal, Sr. Marcos Ronki, mediante o Ofício 6180/2015-IPL 0039/2012-4-SR/DPF/DF-DELEFIN, no qual, fazendo referência ao Inquérito Policial 0039/2012-4, requereu cópia de eventuais processos em trâmite neste Tribunal contra o Centro Comunitário Imaculada Conceição (CNPJ 26.510.552/0001-33) e a Associação Gomes de Matos (CNPJ 26.502.625/0001-45) .</i></p><p class=\"list_Paragraph\"><i>Em resposta, esta Unidade Técnica expediu o Ofício 402/2012-SecexEducação (peça 3 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1484820155\" target=\"_blank\">Processo 014.848/2015-5</a>) , encaminhando cópia eletrônica dos presentes autos, haja vista a entidade responsável destes autos coincidir com uma das entidades mencionadas na solicitação, e informando que não foram identificados processos cujo responsável seria a Associação Gomes de Matos. </i></p><p class=\"list_Paragraph\"><i>Dessa forma, considerando que a presente instrução é de mérito e inferindo que o solicitante ainda tenha interesse em saber o desfecho deste processo, </i><b><i>propõe-se</i></b><i> que seja encaminhada cópia da deliberação proveniente destes autos ao solicitante do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1484820155\" target=\"_blank\">Processo 014.848/2015-5</a>, Sr. Marcos Ronki (Delegado da Polícia Federal) , informando-lhe se tratar de informações adicionais ao Ofício 402/2015-TCU/SecexEducação, de 30/6/2015, o qual apresentou resposta à solicitação apresentada mediante o Ofício 6180/2015-IPL 0039/2012-4-SR/DPF/DF-DELEFIN, de 22/6/2015, e comunicando-lhe que o relatório e o voto que fundamentam a deliberação podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos e que, caso haja interesse, o Tribunal pode enviar-lhe cópia desses documentos sem qualquer custo.</i></p><p class=\"list_Paragraph\"><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p class=\"list_Paragraph\"><i>Diante do exposto, submetemos os autos à consideração superior, propondo ao Tribunal:</i></p><p><i>a) considerar revéis o Centro Comunitário imaculada Conceição - Ceicon (CNPJ 26.510.552/0001-33) e o Sr. José Ronaldo Ribeiro (CPF: XXX.945.441-XX) , com base no art. 12, § 3º, da Lei 8.443/1992 (itens 12-13) ;</i></p><p><i>b) com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas 'a' e 'c' da Lei 8.443/1992 c/c os arts. 19 e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I, 209, incisos I e III, 210 e 214, inciso III, do Regimento Interno, que sejam julgadas </i><b><i>irregulares</i></b><i> as contas do Centro Comunitário imaculada Conceição - Ceicon (CNPJ: 26.510.552/0001-33) e do Sr. José Ronaldo Ribeiro (CPF XXX.945.441-XX) , e condená-los, em solidariedade, ao pagamento da quantia a seguir especificada, com a fixação do prazo de quinze dias, a contar das notificações, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea 'a', do Regimento Interno) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente e acrescida dos juros de mora, calculados a partir da data discriminada, até a data do recolhimento, na forma prevista na legislação em vigor, abatendo-se, na oportunidade, os valores já ressarcidos (item 25) .</i></p><table><tbody><tr>\t<td><p class=\"body_Text\"><i>VALOR ORIGINAL (R$) </i></p></td>\t<td><p class=\"body_Text\"><i>DATA DA OCORRÊNCIA</i></p></td></tr><tr>\t<td><p class=\"body_Text\"><i>421.438,46</i></p></td>\t<td><p class=\"body_Text\"><i>28/4/2005</i></p></td></tr><tr>\t<td><p class=\"body_Text\"><i>-5.547,02 (devolução) </i></p></td>\t<td><p class=\"body_Text\"><i>18/7/2006 (peça 4, p. 21) </i></p></td></tr></tbody></table><p><i>Valor atualizado até 29/6/2018 - R$ 1.607.180,38 (demonstrativo de débito à peça 19) </i></p><p class=\"normal_ (Web) \"><i>c) autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial da dívida caso não atendidas as notificações.</i></p><p class=\"normal_ (Web) \"><i>d) encaminhar cópia da deliberação ao Procurador-Chefe da Procuradoria da República no Distrito Federal, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis; e comunicar-lhe que o relatório e o voto que a fundamentarem podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos e que, caso haja interesse, o Tribunal pode enviar-lhe cópia desses documentos sem qualquer custo.   </i></p><p class=\"normal_ (Web) \"><i>e) encaminhar cópia da deliberação proveniente destes autos ao solicitante do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1484820155\" target=\"_blank\">Processo 014.848/2015-5</a>, Sr. Marcos Ronki (Delegado da Polícia Federal) , informando-lhe se tratar de informações adicionais ao Ofício 402/2015-TCU/SecexEducação, de 30/6/2015, o qual apresentou resposta à solicitação apresentada mediante o Ofício 6180/2015-IPL 0039/2012-4-SR/DPF/DF-DELEFIN, de 22/6/2015, e comunicando-lhe que o relatório e o voto que fundamentam a deliberação podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos e que, caso haja interesse, o Tribunal pode enviar-lhe cópia desses documentos sem qualquer custo (item 29) \".</i></p><p class=\"tCU_-_Epígrafe\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Subprocurador-Geral Lucas Rocha Furtado.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CONVÊNIO. IMPLANTAÇÃO DE NÚCLEOS DE ESPORTE DO PROGRAMA SEGUNDO TEMPO. CITAÇÃO. NÃO CUMPRIMENTO DO OBJETO CONVENIADO. OUTRAS IRREGULARIDADES. REVELIA. CONTAS IRREGULARES. PRESCRIÇÃO DA PRETENSÃO PUNITIVA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo da Educação, da Cultura e do Desporto (SecexEduc).", "VOTO": "<p class=\"tCU_-_Rel/Voto_-_1º_§_0\"/><p class=\"tCU_-_Rel/Voto_-_1º_§_0\">\tTrata-se de tomada de contas especial instaurada pelo Ministério do Esporte (ME) , em desfavor do Centro Comunitário Imaculada Conceição (Ceicon) e do Sr. José Ronaldo Ribeiro, Presidente da entidade à época dos fatos, em razão da impugnação total do objeto quanto aos recursos repassados por força do Convênio 02/2005, Siafi 522666, celebrado entre o ME e a referida instituição, que teve por objeto a implantação de quinze Núcleos de Esporte do Programa Segundo Tempo na cidade de Sobradinho/DF.</p><p class=\"tCU_-_Rel/Voto_-_1º_§_0\">2.\tConforme disposto na cláusula quarta do convênio, foram previstos R$ 616.600,00 para a execução do objeto, dos quais R$ 560.200,00 seriam repassados pelo concedente e R$ 56.400,00 corresponderiam à contrapartida</p><p class=\"tCU_-_Rel/Voto_-_1º_§_0\">3.\tO relatório do tomador de contas (peça 4, fls. 81/89) concluiu pela ocorrência de dano ao erário no valor integral do convênio, tendo em vista que o responsável não devolveu ao erário o recurso federal repassado, em face da reprovação da execução física e alcance do objeto, com base na alínea \"a\", II do art. 38, da IN/STN n°01/97.  </p><p class=\"tCU_-_Rel/Voto_-_1º_§_0\">4.\tO Controle Interno anuiu à análise e manifestou-se pela irregularidade das contas (peça 4, p. 113/118) , havendo o Ministro de Estado tomado conhecimento das conclusões no processo conforme pronunciamento à peça 4, fl.125 dos autos.</p><p class=\"tCU_-_Rel/Voto_-_1º_§_0\">5.\tDevidamente citados por este Tribunal, o Centro Comunitário Imaculada Conceição (Ceicon) (peça 14) e o seu presidente, à época dos fatos, Sr. José Ronaldo Ribeiro (peça 13) , tiveram comprovados nos autos a entrega dos respectivos ofícios citatórios, Avisos de Recebimento às peças 15/16, inclusive com constituição de procurador pelo Sr. José Ronaldo e pedido de vista dos autos (peças 17/18) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§_0\">6.\tFeita essa breve contextualização, passo a decidir.</p><p class=\"tCU_-_Rel/Voto_-_1º_§_0\">7.\tNo mérito, concordo com o exame realizado pela SecexEducação, ratificado pelo Ministério Público junto ao TCU, quando informa que, transcorrido o prazo regimental para apresentação das alegações de defesa ou recolhimento do valor do débito ao erário federal, os responsáveis permaneceram silentes, cabendo considerá-los revel, para todos os efeitos, nos termos do art. 12 da Lei nº 8.443/1992, dando-se prosseguimento ao processo.</p><p class=\"tCU_-_Rel/Voto_-_1º_§_0\">8.\tNo mesmo sentido, acolho o exame técnico quando aprofunda a análise dos elementos dos autos para concluir pela razoabilidade de atribuir o percentual de execução do objeto, propondo que seja considerado executado o valor de R$ 138.761,54, restando um débito de R$ 421.438,46, em 28/4/2005, data em que os recursos foram repassados, abatendo-se, ainda, o valor de R$ 5.547,02 relativos a aplicação financeira e que foram restituídos aos cofres do tesouro em 18/7/2006</p><p class=\"tCU_-_Rel/Voto_-_1º_§_0\">9.\tCom efeito, resta demonstrado nos autos a existência de 24,7% dos participantes do projeto no momento da visita <b>in loco</b>, sendo possível estimar, pela unidade técnica, o valor do débito incorrido no ajuste conforme cálculo realizado na instrução preliminar (peça 8) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§_0\">10.\tIncorporo, ainda, às minhas razões de decidir os argumentos expostos na instrução técnica demonstrando a responsabilidade do Sr. José Ronaldo Ribeiro e do Centro Comunitário Imaculada Conceição - Ceicon, mercê do exame da conduta do responsável bem como da súmula 286 da jurisprudência do TCU que indica \"<i>A pessoa jurídica de direito privado destinatária de transferências voluntárias de recursos federais feitas com vistas à consecução de uma finalidade pública responde solidariamente com seus administradores pelos danos causados ao erário na aplicação desses recursos\".</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§_0\">11.\tIgualmente, acolho a análise técnica quando afirma que a ação de ressarcimento do dano ao erário é imprescritível, a teor da jurisprudência pacífica desta Corte, bem como ao concluir pela ocorrência da prescrição punitiva do Tribunal, havendo transcorrido prazo superior a dez anos da data da irregularidade e do ato que ordenou as citações, portanto, deixando de apresentar proposta de apenação com multa.</p><p class=\"tCU_-_Rel/Voto_-_1º_§_0\">12.\tPor fim, anuo à proposição técnica de encaminhar cópia do acórdão ao Sr. Marcos Ronki, Delegado da Polícia Federal, em atendimento ao Ofício 6180/2015-IPL-0039/2012-4-SR/DPF/DF-DELEFIN, objeto do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1484820155\" target=\"_blank\">Processo 014.848/2015-5</a>.</p><p class=\"tCU_-_Rel/Voto_-_1º_§_0\">Ante o exposto, VOTO no sentido de que o Tribunal adote a deliberação que submeto à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 26 de março de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p>Ministro JOÃO AUGUSTO RIBEIRO NARDES </p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220924", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=657773", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=657773", "EXTENSAOARQUIVO": "doc"}