{"KEY": "ACORDAO-COMPLETO-2345650", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2297/2019 ATA 8/2019 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "2297", "ANOACORDAO": "2019", "NUMATA": "8/2019", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTO, relatado e discutido o recurso de reconsideração interposto pelo Centro de Cultura Popular Viva Arte contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9761/2016/Segunda Câmara\" target=\"_blank\">Acórdão 9761/2016-TCU-Segunda Câmara</a>, mantido pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3211/2018/Segunda Câmara\" target=\"_blank\">Acórdão 3211/2018-TCU-Segunda Câmara</a>.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 2ª Câmara, ante as razões expostas pela relatora, e com fundamento nos arts. 32 e 33 da Lei 8.443/1992, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer do recurso de reconsideração e negar-lhe provimento;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência desta deliberação ao recorrente e aos demais destinatários da deliberação original.</p>", "ASSUNTO": "Recurso de reconsideração contra deliberação por meio da qual o Tribunal julgou irregulares contas especiais, com condenação em débito.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "26/03/2019", "ENTIDADE": " Ministério do Turismo.", "INTERESSADOS": "3. Recorrente: Centro de Cultura Popular Viva Arte (CNPJ 00.774.961/0001-53).<br>3.1. Responsáveis: Centro de Cultura Popular Viva Arte (CNPJ 00.774.961/0001-53) e Maria José Marcos de Lacerda Silva (CPF XXX.654.224-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02170120148\" target=\"_blank\">021.701/2014-8</a>", "QUORUM": " <br>13.1. Ministros presentes: Augusto Nardes (na Presidência), Raimundo Carreiro e Ana Arraes (Relatora).<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2357155", "titulo": "Acórdão de Relação 4363/2019 - Segunda Câmara", "tipo": "Acórdão de Relação", "ano": "2019", "numero": "4363", "colegiado": "Segunda Câmara"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2371642", "titulo": "Acórdão 8714/2019 - Segunda Câmara", "tipo": "Acórdão", "ano": "2019", "numero": "8714", "colegiado": "Segunda Câmara"}, {"key": "ACORDAO-COMPLETO-2357155", "titulo": "Acórdão de Relação 4363/2019 - Segunda Câmara", "tipo": "Acórdão de Relação", "ano": "2019", "numero": "4363", "colegiado": "Segunda Câmara"}], "RELATOR": "ANA ARRAES", "RELATORDELIBERACAORECORRIDA": " ministro-substituto Marcos Bemquerer Costa.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tAdoto como relatório a instrução elaborada na Secretaria de Recursos - Serur, que contou com a anuência de diretor daquela unidade técnica e do representante do Ministério Público junto ao Tribunal - MPTCU (peças 122/5) :</p><p><b>\"INTRODUÇÃO</b></p><p>\tTrata-se de recurso de reconsideração interposto pelo Centro de Cultura Popular Viva Arte (peça 109) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9761/2016/Segunda Câmara\" target=\"_blank\">Acórdão 9761/2016-TCU-Segunda Câmara</a>, de relatoria do Ministro Marcos Bemquerer Costa, transcrito na íntegra abaixo (peça 28) :</p><p>9. Acórdão:</p><p>VISTOS, relatados e discutidos estes autos referentes à Tomada de Contas Especial instaurada pelo Ministério do Turismo, em nome da Sra. Maria José Marcos de Lacerda Silva, ex-Presidente do Centro de Cultura Popular Viva Arte - CVIVARTE, em decorrência da não apresentação de documentação comprobatória e complementar à prestação de contas do Convênio 370/2004, celebrado entre a União, por meio do mencionado órgão ministerial, e do aludido Centro, tendo por objeto o apoio ao turismo regional no Estado de Pernambuco, com a implementação de ações do Projeto Olinda Matriz Cultural.</p><p> ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da 2ª Câmara, ante as razões expostas pelo Relator, em:</p><p>9.1. com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea c, 19, caput, e 23, inciso III, da Lei 8.443/1992, julgar irregulares as contas da Sra. Maria José Marcos de Lacerda Silva e do Centro de Cultura Popular Viva Arte e condená-los solidariamente ao pagamento da quantia de R$ 90.000,00 (noventa mil reais) , atualizada monetariamente e acrescida dos juros de mora, calculados a partir de 17/02/2005 até a data da efetiva quitação, fixando-lhes o prazo de 15 (quinze) dias, a contar do recebimento da notificação, para que comprovem, perante o Tribunal (art. 214, inciso III, alínea a, do Regimento Interno/TCU) , o recolhimento da dívida ao Tesouro Nacional, nos termos da legislação em vigor;</p><p>9.2. autorizar, caso requerido, nos termos do art. 26 da Lei 8.443/1992, o parcelamento da dívida em até 36 (trinta e seis) parcelas mensais e sucessivas, esclarecendo aos responsáveis que a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor (art. 217, § 2º, inciso II, do RI/TCU) , sem prejuízo das demais medidas legais;</p><p>9.3. autorizar, desde logo, a cobrança judicial da dívida a que se refere o subitem 9.1 retro, caso não atendidas as notificações, nos termos do art. 28, inciso II, da Lei 8.443/1992;</p><p>9.4. remeter cópia deste Acórdão, acompanhado do Relatório e da Proposta de Deliberação que o sustentam, à Procuradoria da República no Estado de Pernambuco, com fundamento no § 3º do art. 16 da Lei 8.443/1992.</p><p><b>HISTÓRICO \t</b></p><p>2.\tEsta TCE foi instaurada pelo Ministério do Turismo, em desfavor de Maria José Marcos de Lacerda Silva, ex-Presidente do Centro de Cultura Popular Viva Arte - CVivarte, em decorrência da não apresentação de documentação comprobatória e complementar referente à prestação de contas do Convênio 370/2004-Siafi 521738, que tinha por objeto apoiar o turismo regional no Estado de Pernambuco, com a implementação de ações do Projeto Olinda Matriz Cultural (peça 1, p. 59-67 e 101/117) .</p><p>3.\tA Secex/BA promoveu a citação solidária de Maria José Marcos de Lacerda Silva e do CVivarte (peças 7, 9 e 22) mas, somente o último apresentou sua defesa, por meio de seu atual presidente, Rinaldo Antônio da Silva (peça 23) , remanescendo a revelia da primeira, situação que autorizou o prosseguimento do feito, a teor da disposição do art. 12, § 3º, da Lei 8.443/1992.</p><p>4.\tOs pareceres da unidade instrutiva, do Ministério Público/TCU e do Relator original concluíram que os elementos dos autos foram incapazes de demonstrar o correto emprego dos recursos públicos no âmbito do convênio (peças 24, 27 e 29) .</p><p>5.\tAssim, o Tribunal julgou irregulares as contas de Maria José Marcos de Lacerda Silva e do Centro de Cultura Viva Arte, condenando-os solidariamente ao pagamento do débito de R$ 90.000,00, sem aplicação de multa, ante a prescrição da pretensão punitiva do Tribunal, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9761/2016/Segunda Câmara\" target=\"_blank\">Acórdão 9761/2016-TCU-Segunda Câmara</a> (peça 28) . </p><p>6.\tOs embargos declaratórios do Centro de Cultura Popular Viva Arte (peça 78) foram rejeitados pelo Tribunal, no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3211/2018/Segunda Câmara\" target=\"_blank\">Acórdão 3211/2018-TCU-Segunda Câmara</a> (peça 100) .</p><p>7.\tPassa-se ao exame do recurso de reconsideração.</p><p><b>EXAME DE ADMISSIBILIDADE</b></p><p>8.\tA Ministra Ana Arraes admitiu o recurso de reconsideração, suspendendo os efeitos dos itens 9.1 e 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9761/2016/Segunda Câmara\" target=\"_blank\">Acórdão 9761/2016-TCU-Segunda Câmara</a> (peça 115) .</p><p><b>EXAME DE MÉRITO</b></p><p>9. \tDelimitação. Constitui objeto desta análise definir se:</p><p>\t(a) houve prejuízo ao contraditório e à defesa do responsável; </p><p>\t(b) houve comprovação da regular execução físico-financeira dos recursos do convênio<b>.</b></p><p><b>Do alegado prejuízo ao contraditório e à defesa do recorrente (peça 109, p. 12-16) </b></p><p>10.\tO Centro de Cultura Popular Viva Arte afirma que o Ministério do Turismo deixou de instaurar tempestivamente a tomada de contas especial (em afronta aos arts. 28, §5º e 31, §2º-A da IN/STN n° 1/1997) , prejudicando a defesa e o contraditório do recorrente (peça 109, p. 14-15) .</p><p>11.\tSustenta que o Ministério do Turismo não se pronunciou sobre a aprovação ou não da prestação de contas apresentada no prazo de 60 dias, a partir da data do recebimento da prestação de contas final, contrariando o art. 31, caput da IN/STN n° 1/1997 (peça 109, p. 14 e 16-17) .</p><p>12.\tAlega que o convênio firmado em 28/12/2004, ao arrepio da legislação que lhe regeu, foi analisado pelo MTur em 2009, quando a convenente se encontrava desativada (peça 109, p. 15-16) .</p><p>13.\tAponta o prazo de 5 anos para a guarda de documentos, a partir da aprovação da prestação de contas do concedente, definido na cláusula nona do ajuste (peça 109, p. 13-14) . </p><p>14.\tAssevera que a citação do Tribunal ocorreu em 14/09/2015, ou seja, onze anos após a celebração do convênio, em afronta ao devido processo legal e ao entendimento firmado pela 6ª Turma do Tribunal Regional Federal da 1ª Região (peça 109, p. 16) . </p><p>15.\tInforma que a 6ª Turma do Tribunal Regional Federal da 1ª Região, no processo n° 0025566-53.2009.4.01.3400 (julgado em 25/01/2013) , entendeu razoável o prazo de dez anos para a guarda de documentos da prestação de contas de convênio, fixado no art. 3°, §3 da Portaria Interministerial nº  127/2008 (peça 109, p. 12-13) .</p><p>Análise</p><p>16.\tSeguem os elementos de prova necessários ao exame:</p><table><tbody><tr>\t<td><p>Descrição</p></td>\t<td><p>Data</p></td>\t<td><p>Localização nos autos</p></td></tr><tr>\t<td><p>Plano de Trabalho</p></td>\t<td><p>23/12/2004</p></td>\t<td><p>Peça 1, p. 59-67</p></td></tr><tr>\t<td><p>Termo do Convênio nº 370/2004</p></td>\t<td><p>28/12/2004</p></td>\t<td><p>Peça 1, p. 101-117</p></td></tr><tr>\t<td><p>Ordem bancária de R$ 90.000,00</p></td>\t<td><p>16/02/2005</p></td>\t<td><p>Peça 1, p. 123 </p></td></tr><tr>\t<td><p>Término da vigência do convênio</p></td>\t<td><p>28/02/2005</p></td>\t<td><p>Peça 1, p. 105</p></td></tr><tr>\t<td><p>Prorrogação do prazo de vigência do convênio</p></td>\t<td><p>26/04/2005</p></td>\t<td><p>Peça 1, p. 7</p></td></tr><tr>\t<td><p>Prestação de contas </p></td>\t<td><p>10/08/2005</p></td>\t<td><p>Peça 1, p. 135-155</p></td></tr><tr>\t<td><p>Nota técnica nº 122/2007 </p></td>\t<td><p>03/04/2007</p></td>\t<td><p>Peça 1, p. 173-185</p></td></tr><tr>\t<td><p>Notificação do responsável sobre o teor da NT nº 122/2007 </p></td>\t<td><p>19/04/2007</p></td>\t<td><p>Peça 1, p. 169-171 e 189</p></td></tr><tr>\t<td><p>Notificação do responsável sobre o teor da NT nº 122/2007 </p></td>\t<td><p>12/09/2007</p></td>\t<td><p>Peça 1, p. 191-195 e 199</p></td></tr><tr>\t<td><p>Ordem para instauração de TCE </p></td>\t<td><p>02/02/2009</p></td>\t<td><p>Peça 1, p. 9</p></td></tr><tr>\t<td><p>Relatório de TCE nº 087</p></td>\t<td><p>06/10/2009</p></td>\t<td><p>Peça 1, p. 227-233</p></td></tr><tr>\t<td><p>Nota técnica de reanálise nº 153/2013 </p></td>\t<td><p>15/02/2013</p></td>\t<td><p>Peça 1, p. 255-261</p></td></tr><tr>\t<td><p>Nota técnica de reanálise nº 88/2013 </p></td>\t<td><p>26/02/2013</p></td>\t<td><p>Peça 1, p. 249-253</p></td></tr><tr>\t<td><p>Tentativas frustradas de notificação do responsável </p></td>\t<td><p>-</p></td>\t<td><p>Peça 1, p. 241-247 e 269-275</p></td></tr><tr>\t<td><p>Notificação por edital do responsável</p></td>\t<td><p>11/11/2013</p></td>\t<td><p>Peça 1, p. 277</p></td></tr><tr>\t<td><p>Relatório complementar de TCE nº 087/2014</p></td>\t<td><p>24/02/2014</p></td>\t<td><p>Peça 1, p. 287-293</p></td></tr><tr>\t<td><p>Citação do responsável</p></td>\t<td><p>01/10/2015</p></td>\t<td><p>Peças 7 e 9</p></td></tr><tr>\t<td><p>Alegações de defesa do responsável</p></td>\t<td><p>18/01/2016</p></td>\t<td><p>Peça 23</p></td></tr><tr>\t<td><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9761/2016/Segunda Câmara\" target=\"_blank\">Acórdão 9761/2016-TCU-Segunda Câmara</a></p></td>\t<td><p>29/08/2016</p></td>\t<td><p>Peça 28</p></td></tr></tbody></table><p>17.\tA vigência do convênio se encerrou em 26/4/2005 (peça 1, p. 7) . A prestação de contas foi apresentada em 10/8/2005 (peça 1, p. 135-155) .</p><p>18.\tO Ministério do Turismo não instaurou a imediata tomada de contas especial, apesar do atraso de pouco mais de um mês da apresentação da prestação de contas, contrariando os arts. 28, §5º e 31, §2º-A da IN/STN 01/1997. Tal fato, em si, não gerou qualquer prejuízo à defesa do recorrente. </p><p>19.\tO art. 31, §2º-A da IN/STN 01/1997 destina-se à autoridade administrativa competente para abertura do processo de contas especial e visa afastar-lhe a possibilidade de responsabilização solidária pelo débito, caso deixe de proceder à instauração. O intuito do referido dispositivo não é conferir um direito ao responsável pelo dano, mas, sim, delinear a atuação da Administração Pública, minimizando-se o risco de ineficácia em razão da utilização intempestiva do instrumento da tomada de contas especial.</p><p>20.\tEm 3/4/2007, o Ministério do Turismo emitiu a Nota Técnica de Análise nº  122/2007 e condicionou a aprovação das contas à apresentação de documentos complementares, necessários para demonstrar a execução físico-financeira do objeto ajustado (peça 1, p. 173-185) . </p><p>21.\tA extemporaneidade da análise das contas acima não ofendeu o direito de defesa do recorrente, que foi notificado sobre o teor da Nota Técnica nº  122/2007 em duas oportunidades: <b>19/4/2007</b> e <b>12/09/2007</b> (cartas registradas à peça 1, p. 169-171 e 189; e peça 1, p. 191-195 e 199) . Ou seja, o Centro de Cultura Popular Viva Arte teve ciência das pendências verificadas na prestação de contas dois anos após o seu recebimento, ocorrido em 10/8/2005 (peça 1, p. 135) .</p><p>22.\tRegistra-se que o CVivarte tinha o dever de guardar os documentos pelo prazo de 5 anos, contados da aprovação da prestação de contas por parte do órgão concedente, nos termos do art. 30, §1º da IN/STN 01/1997 e da cláusula décima do termo de convênio, peça 1, p. 113. Ou seja, o MTur exigiu os documentos hábeis a comprovar a execução física-financeira dentro do prazo legal.</p><p>23.\tApesar das notificações, o Centro de Cultura Popular Viva Arte permaneceu silente nos autos. Nesse momento, importa destacar que não houve por parte do recorrente qualquer justificativa para a ausência de resposta à época das notificações.</p><p>24.\tAo contrário do que alega recorrente, a análise das contas se deu em 3/4/2007 (Nota Técnica nº  122/2007, peça 1, p. 173-185) e não apenas em 2009, período o qual o recorrente alega que se encontrava desativado.    </p><p>25.\tA tomada de contas especial foi instaurada em 2/2/2009 e o relatório elaborado em 6/10/2009 (peça 1, p. 9 e 227-233) . </p><p>26.\tEm 22/11/2011, a Controladoria-Geral da União decidiu restituir os autos ao Ministério do Turismo para novos esclarecimentos (peça 1, p. 237-240) .</p><p>27.\tA Coordenação-Geral de Monitoramento, Fiscalização e Avaliação de Convênio reprovou, por meio da Nota Técnica de Reanálise 153, de 15/2/2013, a execução física do ajuste (peça 1, p. 259) , enquanto que a Coordenação de Prestação de Contas, por meio da Nota Técnica de Reanálise nº 88, de 24/6/2013, ratificou a inexecução física e concluiu pela reprovação da prestação de Contas (peça 1, p. 251) .</p><p>28.\tDiante da reanálise da prestação de contas e das frustradas tentativas de notificação do recorrente e de seu representante por carta registrada (peça 1, p. 241-247 e 269-275) , o Ministério do Turismo convocou a representante da entidade por edital no dia <b>11/11/2013</b> (peça 1, p. 277) .</p><p>29.\tO Relatório complementar de TCE nº 087/2014 e o Relatório de Auditoria 425/2014 da CGU concluíram pelo dano ao erário no valor de R$ 90.000,00 (peça 1, p. 287-293 e 308-313) .</p><p>30.\tEm 1/10/2015, o Tribunal citou o Centro de Cultura Popular Viva Arte solidariamente com sua ex-presidente, em face da 'ausência de comprovação da efetiva realização do objeto pactuado no termo do Convênio nº 370/2004, qual seja, a realização do evento 'Olinda Matriz Cultural'' (peça 7) .</p><p>31.\tA alegação de que a citação, ocorrida onze anos após a celebração do convênio, teria afrontado o devido processo legal não merece acolhimento. </p><p>32.\tIsto porque o responsável comprovadamente teve ciência das irregularidades a ele imputadas antes do prazo de dez anos até a sua citação, ou seja, durante os procedimentos de exame das contas por parte do concedente (19/4/2007 e 12/09/2007) e no curso da fase interna da tomada de contas especial (11/11/2013) , não se configurando prejuízo à defesa em decorrência do transcurso daquele prazo (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1304/2018/Primeira Câmara\" target=\"_blank\">Acórdão 1304/2018-TCU-Primeira Câmara</a>, Bruno Dantas, e 1772/2017-TCU-Plenário, Augusto Sherman) .</p><p>33.\tAdemais, o prejuízo à ampla defesa e ao contraditório decorrente da citação tardia não foi efetivamente demonstrado pelo responsável com a indicação do obstáculo ou dificuldade concreta que implicou em prejuízo à defesa, não sendo suficiente a mera alegação (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/443/2018/Plenário\" target=\"_blank\">Acórdão 443/2018-TCU-Plenário</a>, José Múcio Monteiro e 1304/2018-TCU-1ª Câmara, Bruno Dantas) . \t </p><p>34.\tAlegar o prazo máximo de dez anos para a guarda de documentos da prestação de contas de convênio (entendimento firmado pela 6ª Turma do TRF-1) não socorre ao recorrente, que foi notificado acerca das pendências verificadas na prestação de contas dois anos após o seu recebimento.</p><p>35.\tDesse modo, propõe-se o não acolhimento da preliminar.</p><p><b>Da análise da execução físico-financeira dos recursos do convênio (peça 109, p. 4-11 e 17) </b></p><p>Argumentos</p><p>36.\tO recorrente alega que o extrato bancário, que demonstrou a transferência de R$ 100.000,00 à empresa contratada (peça 23, p. 3) , supre a ausência de documentação indicada na instrução de peça 24, peça 1-2, alíneas: 'g', 'h', 'i' e 'j' e na Nota Técnica de Análise nº 122/2007, peça 1, p. 173-185 (peça 109, p. 4-5) .</p><p>37.\tAfirma que a falta de fiscalização pelo concedente da execução do objeto do convênio (prerrogativa prevista na cláusula oitava do convênio) , impede que se aponte, <i>a posteriori</i>, a incapacidade da convenente (recorrente) de comprovar as despesas realizadas (peça 109, p. 5) .</p><p>38.\tSustenta que não há amparo na cláusula nona do Termo de Convênio nº 370/2004 (prestação de contas) ou na IN/STN nº 01/1997 para a exigência dos seguintes documentos: ' (a) cópia do anúncio do evento em CD/MP3, junto com o pedido de inserção (assinado pelas partes) com a programação prevista e o mapa de irradiação; (b) fotografias de cada peça de banner afixada ou entregue no evento; (c)  filmagem e fotografia nas quais apareçam o nome do evento e a logomarca do Ministério; (d)  declaração da autoridade local, que não seja o próprio Convenente atestando a realização do evento; (e) exemplar do material promocional confeccionado' (peça 109, p. 6-9) .</p><p>39.\tAssevera que tais documentos não podem ser exigidos do recorrente, a partir da promulgação da Lei n° 13.655, de 25 de abril de 2018, que trouxe nova orientação sobre norma de conteúdo vigente à época da celebração do convênio - IN/STN nº  01/1997 (princípio da segurança jurídica) . Complementa que tal exigência passou a ser obrigatória a partir da Instrução Normativa nº  07/2007 (publicada em 21/11/2007) e da Portaria Interministerial nº 127/2008 (peça 109, p. 9-11) .</p><p>40.\tAfirma que entendeu que sua prestação de contas havia sido aprovada ainda que por omissão do Ministério do Turismo (peça 109, p. 17) .</p><p>Análise</p><p>41.\tSabe-se que a comprovação da boa e regular aplicação de recursos públicos transferidos mediante convênio e outros instrumentos congêneres evidencia-se mediante a <b>execução física</b> e a <b>execução financeira</b> da avença, acompanhada do <b>nexo de causalidade</b> entre uma e outra.</p><p>42.\tO cerne da questão a ser analisada é verificar se há provas inequívocas de que houve a regular execução físico-financeira do objeto do Convênio 370/2004.</p><p>43.\tSegundo o plano de trabalho do convênio, a infraestrutura do Projeto Olinda Matriz Cultural deveria conter bens/equipamentos (peça 1, p. 61) :</p><p>- Serão montados stands no Sítio Histórico de Olinda, com exposições de fotografias do carnaval olindense, apresentações de teatro de bonecos, artes plásticas e apresentações musicais em seu interior entorno. Serão em nº de dois, instalados estrategicamente nos polos Carmo e Varadouro.</p><p>- Os stands serão formados por painéis de TS branco brilhante, estruturados em perfis de alumínio anodizido, com piso acarpetado, eletricidade, iluminação, testeira, bancadas e prateleiras tamanho: 4 x10 m.</p><p>- A sonorização e iluminação será feita com equipamento profissional, composto por mesa de 24 canais, sistema de PA com 03 linhas de grave e amplificadores.</p><p>- O equipamento de iluminação será adequado ao ambiente, com tecnologia digital. Serão 32 lâmpadas PAR (1.000 W cada) , com foco high-tech e moving lights, mesa de iluminacão digital.</p><p>-  Computadores com equipamento multimídia e acesso rápido à internet.</p><p>- Painéis para aposição de fotos e artes plásticas.</p><p>44.\tSeguem as especificações dos serviços do cronograma de execução (peça 1, p. 63) :</p><table><tbody><tr>\t<td><p>Etapa</p></td>\t<td><p>Especificação</p></td>\t<td><p>Quantidade</p></td>\t<td><p>Valor total (R$) </p></td></tr><tr>\t<td><p>1.1 Infraestrutura</p></td>\t<td><p>Locação e montagem de stand</p></td>\t<td><p>02 diárias</p></td>\t<td><p>24.000,00</p></td></tr><tr>\t<td></td>\t<td><p>Sonorização (locação) </p></td>\t<td><p>02 diárias</p></td>\t<td><p>6.000,00</p></td></tr><tr>\t<td></td>\t<td><p>Iluminação (locação) </p></td>\t<td><p>02 diárias</p></td>\t<td><p>6.000,00</p></td></tr><tr>\t<td></td>\t<td><p>Montagem de tablado</p></td>\t<td><p>02 diárias</p></td>\t<td><p>7.000,00</p></td></tr><tr>\t<td></td>\t<td><p>Locação de computadores</p></td>\t<td><p>06 diárias</p></td>\t<td><p>2.400,00</p></td></tr><tr>\t<td></td>\t<td><p>Transporte equipe de produção</p></td>\t<td><p>03 diárias</p></td>\t<td><p>1.200,00</p></td></tr><tr>\t<td></td>\t<td><p>Locação de cabines sanitárias</p></td>\t<td><p>20 unidades</p></td>\t<td><p>1.600,00</p></td></tr><tr>\t<td></td>\t<td><p>Cenografia </p></td>\t<td><p>01 serviço</p></td>\t<td><p>4.350,00</p></td></tr><tr>\t<td><p>1.2 Divulgação</p></td>\t<td><p>Banners</p></td>\t<td><p>10 unidades</p></td>\t<td><p>1.150,00</p></td></tr><tr>\t<td></td>\t<td><p>Folders</p></td>\t<td><p>10.000 unidades</p></td>\t<td><p>2.700,00</p></td></tr><tr>\t<td></td>\t<td><p>Camisas</p></td>\t<td><p>300 unidades</p></td>\t<td><p>3.600,00</p></td></tr><tr>\t<td></td>\t<td><p>Carro de som </p></td>\t<td><p>100 horas</p></td>\t<td><p>4.000,00</p></td></tr><tr>\t<td></td>\t<td><p>Rádio local </p></td>\t<td><p>200 chamadas</p></td>\t<td><p>5.000,00</p></td></tr><tr>\t<td></td>\t<td><p>Criação de projeto gráfico</p></td>\t<td><p>01 serviço</p></td>\t<td><p>2.500,00</p></td></tr><tr>\t<td><p>1.3 Equipe</p></td>\t<td><p>Apresentador</p></td>\t<td><p>01 profissional </p></td>\t<td><p>3.000,00</p></td></tr><tr>\t<td></td>\t<td><p>Coordenador</p></td>\t<td><p>01 profissional</p></td>\t<td><p>5.000,00</p></td></tr><tr>\t<td></td>\t<td><p>Produtor executivo</p></td>\t<td><p>01 profissional</p></td>\t<td><p>4.000,00</p></td></tr><tr>\t<td></td>\t<td><p>Seguranças</p></td>\t<td><p>30 profissionais</p></td>\t<td><p>4.500,00</p></td></tr><tr>\t<td></td>\t<td><p>Assistente de produção</p></td>\t<td><p>02 profissionais</p></td>\t<td><p>2.000,00</p></td></tr><tr>\t<td><p>Total</p></td>\t<td><p>90.000,00</p></td></tr></tbody></table><p>45.\tConstam dos autos os seguintes documentos: relatório de execução físico-financeira, relação de bens ('nada a registrar') , relatório de cumprimento do objeto, relatório de execução da receita e despesa, termo de inexigibilidade de licitação, extrato bancário da conta específica, justificativa de pagamento da contrapartida e nota fiscal nº 544 (peça 1, p. 137-155 e peça 23, p. 3) .</p><p>46.\tOs documentos apresentados na prestação de contas são incapazes de demonstrar a <b>execução física</b> do objeto ajustado, pois falta elementos de prova da montagem, sonorização, iluminação e equipagem (computadores) dos dois stands previstos para os polos de Carmo e Varadouro no sítio histórico de Olinda/PE no período de 28/12/2004 a 28/02/2005; falta de comprovação da montagem e uso das 20 cabines sanitárias e da divulgação prevista (10 banners, 10.000 folders, 300 camisas, carro de som e chamadas em rádio local) e não há documentos probatórios dos serviços prestados pelo apresentador, coordenador, produtor executivo, seguranças e assistente de produção. </p><p>47.\tRememora-se que a Nota Técnica nº 122/2007 condicionou a aprovação das contas à apresentação de provas da execução física do ajuste, mencionando documentos como cópia de anúncio de rádio e de material promocional, fotografia dos eventos e de banners, declarações de autoridades locais e outros.   </p><p>48.\tNão socorre à defesa a mera alegação de que os documentos exigidos pelo concedente carece de amparo no termo do convênio ou na IN/STN 01/1997. Cabe ao responsável comprovar a boa e regular aplicação dos recursos repassados pela União, seja na forma mencionada pela Nota Técnica nº  122/2007 ou por quaisquer outros documentos, desde que capazes de demonstrar a escorreita execução físico-financeira dos recursos recebidos, o que não ocorreu nestes autos.  </p><p>49. \tA ausência da relação de pagamentos, do contrato firmado com a empresa Cia de Eventos (CNPJ 12.853.719/0001-54, vide nota fiscal nº 544, peça 1, p. 155) , da cópia dos cheques nº 850003 e 850015 (R$ 4.500,00 e R$ 85.158,00, vide extrato bancário, peça 23, p. 3) e dos recibos de pagamento impedem a demonstração da regular execução financeira e de seu nexo de causalidade com os recursos federais repassados.</p><p>50.\tNão há comprovação da utilização da contrapartida, destacando-se que seu valor não fora depositado na conta específica do convênio (peça 1, p. 149-153 e peça 23, p. 3) .</p><p>51.\tOutra irregularidade verificada (e não justificada) foi a emissão da nota fiscal nº 544 em 1/8/2005 (peça 1, p. 155) para o evento que seria realizado (fato não comprovado) no período de 28/12/2004 até 28/2/2005, ou seja, mais de 5 (cinco) meses da pretensa execução do objeto e fora da vigência do convênio.  Ademais, ressalta-se que os supramencionados cheques foram compensados em 18/2/2005; ou seja, bem antes da emissão da referida nota fiscal.    \t</p><p>52.\tA prestação de contas sem os elementos essenciais à demonstração da regularidade na aplicação dos recursos federais significa não somente o descumprimento da Constituição e da legislação em vigor, mas a violação da transparência na prática dos atos de gestão; a falta de comprovação da lisura no trato com a coisa pública; e a possibilidade sempre presente de que a totalidade dos recursos públicos federais, transferida ao convenente, tenha sido integralmente desviada.</p><p>53.\tIncumbe ao convenente (pessoa jurídica de direito privado e responsável solidária com seu administrador) o dever constitucional de prestar contas, comprovando a regularidade da realização da despesa pública, a teor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2763/2011/Plenário\" target=\"_blank\">Acórdão 2763/2011-TCU-Plenário</a>, Augusto Sherman (incidente de uniformização de jurisprudência) . Não fazê-lo caracteriza expressa violação ao art. 70, parágrafo único, e 71, inciso II, da Constituição Federal; e ao art. 93, do Decreto-lei 200/1967.</p><p>54.\tAlém do dever legal e constitucional de prestar contas do bom e regular emprego dos recursos públicos recebidos, deve o convenente fazê-lo demonstrando o nexo entre o desembolso dos referidos recursos e os comprovantes de despesas realizadas com vistas à consecução do objeto acordado. Assim, é imperioso que, com os documentos apresentados para comprovar o bom emprego dos valores públicos, seja possível verificar que eles foram efetivamente utilizados no objeto pactuado, de acordo com os normativos legais e regulamentares vigentes. </p><p>55.\tSegue o entendimento do Tribunal sobre o tema, extraído da jurisprudência selecionada:</p><p>Para comprovar a boa e regular aplicação de recursos públicos transferidos por força de convênios celebrados com a União, não basta a simples apresentação da prestação de contas do ajuste. É imprescindível que o responsável evidencie, por meio de documentos idôneos, que o objeto do convênio foi efetivamente executado com os valores recebidos. Tal evidenciação só se dá mediante inequívoca comprovação da existência de nexo de causalidade entre a fonte de receita e os gastos para consecução do objeto do ajuste. Assim, é imperioso que, com os documentos apresentados com vistas a comprovar o bom emprego dos valores públicos, seja possível constatar que eles foram efetivamente utilizados no objeto pactuado, de acordo com os normativos legais e regulamentares vigentes. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6098/2017/Primeira Câmara\" target=\"_blank\">Acórdão 6098/2017-TCU-Primeira Câmara</a>, Benjamin Zymler.</p><p>É inerente ao regime de prestação de contas previsto no art. 70, parágrafo único, da Constituição Federal o dever de o responsável pelo convênio demonstrar o nexo causal entre os recursos por ele geridos e os documentos de despesas referentes à execução, tais como notas de empenho, ordens bancárias, cheques, recibos ou notas fiscais e extratos bancários, a confirmar o custeio, com recursos da União, dos bens produzidos e dos serviços realizados no ajuste. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9544/2017/Segunda Câmara\" target=\"_blank\">Acórdão 9544/2017-TCU-Segunda Câmara</a>, Augusto Nardes.</p><p>Para a comprovação da regular aplicação dos recursos recebidos mediante convênio ou contrato de repasse, não basta a demonstração de que o objeto pactuado foi executado, mas que foi realizado com os recursos repassados para esse fim. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9580/2015/Segunda Câmara\" target=\"_blank\">Acórdão 9580/2015-TCU-Segunda Câmara</a>, Vital do Rêgo.</p><p>A mera execução física do objeto ou de parte dele não comprova o regular emprego dos recursos de convênio firmado com a União. É necessário que o responsável demonstre o nexo causal entre os recursos por ele geridos e os documentos de despesas referentes à execução, como notas de empenho, ordens bancárias, cheques, recibos ou notas fiscais e extratos bancários, com vistas a confirmar a utilização dos recursos da União no ajuste. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5170/2015/Primeira Câmara\" target=\"_blank\">Acórdão 5170/2015-TCU-Primeira Câmara</a>, Walton Alencar.</p><p>A prestação de contas deve demonstrar não só a execução do objeto pactuado no convênio, mas também o nexo de causalidade, por meio do vínculo estrito entre os recursos federais repassados e as despesas incorridas para a consecução do objeto conveniado, sem o que não há comprovação da boa e regular aplicação dos recursos públicos. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/997/2015/Plenário\" target=\"_blank\">Acórdão 997/2015-TCU-Plenário</a>, Benjamin Zymler.</p><p>56.\tAlegar a deficiente fiscalização do Ministério do Turismo na execução do objeto do convênio não tem o condão de afastar o dever constitucional do convenente de comprovar a regular aplicação dos recursos federais.</p><p>57.\tEntender que a prestação de contas do convenente havia sido aprovada (ainda que por omissão do Ministério do Turismo) não encontra respaldo lógico ou legal. Primeiro, porque o recorrente foi notificado pelo Mtur acerca das pendências constatadas na prestação de contas. Segundo, porque não há previsão legal para a alegada aprovação tácita das contas por omissão. </p><p>58.\tDesse modo, não há como acolher as razões apresentadas.</p><p><b>CONCLUSÃO</b></p><p>59.\tO alegado prejuízo à ampla defesa e ao contraditório decorrente da citação tardia não foi efetivamente demonstrado pelo responsável com a indicação do obstáculo ou dificuldade concreta que implicou em prejuízo à defesa, não sendo suficiente a mera alegação.</p><p>60.\tOs documentos apresentados nos autos são incapazes de demonstrar a execução física do objeto do Convênio 370/2004 (Siafi 521738) , a execução financeira da avença e o nexo de causalidade entre uma e outra. </p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>61.\tAnte o exposto, submete-se à consideração superior a análise do recurso de reconsideração apresentado pelo Centro de Cultura Popular Viva Arte contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9761/2016/Segunda Câmara\" target=\"_blank\">Acórdão 9761/2016-TCU-Segunda Câmara</a>, propondose, com fundamento no artigo 33, da Lei 8.443/1992:</p><p>\ta) conhecê-lo e, no mérito, negar-lhe provimento; e</p><p>\tb) dar ciência às partes, à Procuradoria da República no Estado de Pernambuco, aos órgãos/entidades interessados, bem como aos demais cientificados do acórdão recorrido.\"</p><p class=\"tCU_-_Epígrafe\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Thales Etelvan Cabral Oliveira (OAB/PE 28.497) representando Rinaldo Antonio da Silva; Maria das Dores Vaz de O. Fernandes (OAB/PE 11.770) e outro representando o Centro de Cultura Popular Viva Arte.", "REPRESENTANTEMP": "Subprocurador-geral Lucas Rocha Furtado.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "RECURSO DE RECONSIDERAÇÃO EM TOMADA DE CONTAS ESPECIAL JULGADA IRREGULAR, COM CONDENAÇÃO EM DÉBITO. INSUFICIÊNCIA DAS ALEGAÇÕES RECURSAIS PARA DEMONSTRAR A CORRETA UTILIZAÇÃO DOS VALORES REPASSADOS MEDIANTE CONVÊNIO E PARA DESCARACTERIZAR A RESPONSABILIDADE DO RECORRENTE. CONHECIMENTO E NEGATIVA DE PROVIMENTO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos - Serur.", "VOTO": "<p class=\"tCU_-_Epígrafe\">Atendidos os requisitos de admissibilidade, cabe ratificar o conhecimento do recurso de reconsideração interposto pelo Centro de Cultura Popular Viva Arte - CVivarte contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9761/2016/Segunda Câmara\" target=\"_blank\">Acórdão 9761/2016-TCU-Segunda Câmara</a>, o qual foi mantido após rejeição de embargos de declaração pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3211/2018/Segunda Câmara\" target=\"_blank\">Acórdão 3211/2018-TCU-Segunda Câmara</a> (ambos da relatoria do ministro-substituto Marcos Bemquerer Costa) .</p><p class=\"tCU_-_Epígrafe\">2.\tPor meio do acórdão original, este Tribunal julgou irregulares as contas especiais do recorrente e de sua ex-presidente Maria José Marcos de Lacerda Silva, com condenação solidária ao pagamento do débito decorrente da não apresentação de documentos comprobatórios da realização do objeto do Convênio 370/2004, celebrado com a União, por intermédio do Ministério do Turismo, para realizar o Projeto \"Olinda Matriz Cultural\", no período de 28/12/2004 a 28/2/2005, no valor total de R$ 100.000,00, incluídos R$ 10.000,00 de contrapartida.</p><p class=\"tCU_-_Epígrafe\">3.\tO recorrente argumentou, em suma, que:</p><p class=\"tCU_-_Epígrafe\">\ta) a demora na instauração da tomada de contas especial e na análise da prestação de contas pelo concedente e o fato de a citação do Tribunal somente ter ocorrido em 2015 prejudicariam o exercício do direito à ampla defesa e ao contraditório e afrontariam o devido processo legal;</p><p class=\"tCU_-_Epígrafe\">\tb) o extrato bancário, que demonstrou a transferência de R$ 100.000,00 à empresa contratada, supriria a ausência de parte da documentação indicada como faltante na prestação de contas e a exigência dos demais documentos não estaria prevista no instrumento firmado e não encontraria respaldo nas normas então vigentes.</p><p class=\"tCU_-_Epígrafe\">4.\tA Secretaria de Recursos - Serur refutou a argumentação e, com a concordância do Ministério Público junto ao Tribunal - MPTCU, propôs a negativa de provimento ao recurso.</p><p class=\"tCU_-_Epígrafe\">5.\tDe fato, conforme demonstrou a unidade técnica, o não atendimento dos prazos fixados para instauração da TCE e para análise da prestação de contas e o fato de a citação ter ocorrido em 2015 não prejudicaram o direito de defesa do recorrente, principalmente porque as pendências verificadas na prestação de contas foram constatadas e cientificadas, por duas vezes, à convenente em 2017.</p><p class=\"tCU_-_Epígrafe\">6.\tNesse ponto, ressalto que os expedientes com cobranças para regularização das pendências foram recebidos no endereço do CVivarte, consoante mostram os documentos à peça 1, p. 101, 189 e 199, porém o convenente optou, à época, por permanecer silente.</p><p class=\"tCU_-_Epígrafe\">7.\tAlém disso, vale notar que, no momento do recebimento das correspondências, a entidade não se encontrava desativada e estava em pleno vigor o prazo de cinco anos exigido para a guarda dos documentos relativos à execução do ajuste, nos termos das normas então vigentes (art. 30, §1º, da Instrução Normativa/STN 01/1997 e cláusula décima do termo de convênio - peça 1, p. 113, e p. 109, p. 34) .</p><p>8.\tNo mais, tem-se que a irregularidade das contas não decorreu apenas da falta dos documentos mencionados no recurso como não exigíveis à época (anúncio do evento, fotografias, filmagem, declaração de autoridade e exemplar de material promocional) .</p><p>9.\tA citação decorreu da \"ausência de comprovação da efetiva realização do objeto pactuado\" (peça 7) . E, conforme destacado no voto condutor do acórdão condenatório, pesou na condenação a inexistência de demonstração do nexo causal entre os recursos federais repassados e a despesa lançada na única nota fiscal apresentada, que foi emitida após o término da vigência do convênio e após o encerramento do prazo para a prestação de contas, sem descrever os serviços realizados (peça 29) .</p><p>10.\tAliás, como consta da instrução transcrita no relatório precedente, os dois cheques emitidos foram compensados em 18/2/2005 (peça 23, p. 3) , bem antes da emissão daquela nota fiscal, em 1º/8/2005 (peça 1, p. 155) . Isso corrobora o apontamento do relator original a respeito da falta de credibilidade do referido documento.</p><p>11.\tAdemais, é oportuno levar em conta que a constatação de emissão da nota fiscal após a vigência do convênio foi indicada desde a primeira análise da prestação de contas pelo órgão repassador, que resultou na solicitação inicial de regularização das pendências (peça 1, p. 183) .</p><p>12.\tAssim, e considerando que não foi apresentada no recurso qualquer outra evidência para comprovar a efetiva realização do objeto do ajuste e descaracterizar a responsabilidade da convenente, acolho os fundamentos da instrução como razões de decidir e concluo pela negativa de provimento ao apelo.</p><p>\tAnte o exposto, voto por que o Colegiado aprove a minuta de acórdão que submeto a sua deliberação.\t</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 26 de março de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">ANA ARRAES </p><p class=\"body_Text\">Relatora</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220925", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=659789", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=659789", "EXTENSAOARQUIVO": "doc"}