{"KEY": "ACORDAO-COMPLETO-2345229", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2338/2019 ATA 9/2019 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "2338", "ANOACORDAO": "2019", "NUMATA": "9/2019", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos que tratam, nesta fase processual, de Recurso de Reconsideração em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3212/2018/Segunda Câmara\" target=\"_blank\">Acórdão 3212/2018-TCU-Segunda Câmara</a>, da relatoria do Ministro-Substituto Marcos Bemquerer Costa.</p><p>ACORDAM os Ministros do Tribunal de Contas da União, em sessão da 2ª Câmara, ante as razões expostas pelo Relator, em:</p><p>9.1 conhecer do recurso de reconsideração interposto pelo Sr. Antônio Peixoto de Oliveira, com fundamento no art. 285 do Regimento Interno, para, no mérito, negar-lhe provimento;</p><p>9.2 dar ciência da presente deliberação ao recorrente e à Procuradoria Federal no Estado do Amazonas.</p>", "ASSUNTO": "Recurso de reconsideração em decorrência da impugnação parcial das despesas realizadas com os recursos transferidos ao município no exercício de 2009, para custeio do Programa Nacional deApoio ao Transporte do Escolar \u0096 Pnate.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "02/04/2019", "ENTIDADE": " Município de Itacoatiara (AM).", "INTERESSADOS": "3. Responsáveis/Recorrentes:<br>3.1. Responsável: Antonio Peixoto de Oliveira (CPF XXX.656.142-XX<br>3.2. Recorrente: Antonio Peixoto de Oliveira (CPF XXX.656.142-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02674820169\" target=\"_blank\">026.748/2016-9</a>", "QUORUM": " <br>13.1. Ministros presentes: Aroldo Cedraz (na Presidência) e Raimundo Carreiro (Relator).<br>13.2. Ministros-Substitutos convocados: André Luís de Carvalho e Weder de Oliveira.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2439549", "titulo": "Acórdão 3068/2020 - Plenário", "tipo": "Acórdão", "ano": "2020", "numero": "3068", "colegiado": "Plenário"}, {"key": "ACORDAO-COMPLETO-2436454", "titulo": "Acórdão 2813/2020 - Plenário", "tipo": "Acórdão", "ano": "2020", "numero": "2813", "colegiado": "Plenário"}], "RELATOR": "RAIMUNDO CARREIRO", "RELATORDELIBERACAORECORRIDA": " Ministro-Substituto Marcos Bemquerer Costa.", "RELATORIO": "<p>Trata-se de Recurso de Reconsideração interposto pelo Sr. Antonio Peixoto de Oliveira (peça 47) , ex-Prefeito do Município de Itacoatiara (AM) , em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3212/2018/Segunda Câmara\" target=\"_blank\">Acórdão 3212/2018-TCU-Segunda Câmara</a>, da relatoria do Ministro-Substituto Marcos Bemquerer Costa, que julgou Tomada de Contas Especial instaurada em virtude de irregularidades verificadas na aplicação de recursos destinados ao custeio do Programa Nacional de Apoio ao Transporte Escolar (Pnate) no valor de R$ 206.376,50 (peça 1, p. 38/45) .</p><p>A DECISÃO RECORRIDA</p><p>O Tribunal decidiu (peça 40) : </p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\"><i>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da 2ª Câmara, ante as razões expostas pelo Relator, em:</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\"><i>9.1. excluir a empresa Terpav Terraplenagem, Pavimentação e Comércio Ltda. da relação processual destes autos;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\"><i>9.2. com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas </i><b><i>b</i></b><i> e </i><b><i>c</i></b><i>, 19, caput, e 23, inciso III, da Lei n. 8.443/1992, julgar irregulares as contas do Sr. Antonio Peixoto de Oliveira e condená-lo ao pagamento das quantias a seguir indicadas, acrescidas da atualização monetária e dos juros de mora, calculados a partir das datas especificadas até a efetiva quitação, nos termos da legislação em vigor, fixando-lhe o prazo de 15 (quinze) dias, a contar do recebimento da notificação, para que comprove, perante o Tribunal (art. 214, inciso III, alínea </i><b><i>a</i></b><i>, do Regimento Interno/TCU) , o recolhimento da dívida ao Fundo Nacional de Desenvolvimento da Educação - FNDE:</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\"/><table><tbody><tr>\t<td><p class=\"normal_1\"><b><i>VALOR ORIGINAL</i></b></p><p class=\"normal_1\"><b><i> (R$) </i></b></p></td>\t<td><p class=\"normal_1\"><b><i>DATA DA OCORRÊNCIA</i></b></p></td></tr><tr>\t<td><p class=\"body_Text\"><i>70.268,55</i></p></td>\t<td><p class=\"body_Text\"><i>5/5/2009</i></p></td></tr><tr>\t<td><p class=\"body_Text\"><i>6.097,43</i></p></td>\t<td><p class=\"body_Text\"><i>7/5/2009</i></p></td></tr><tr>\t<td><p class=\"body_Text\"><i>16.642,12</i></p></td>\t<td><p class=\"body_Text\"><i>8/6/2009</i></p></td></tr><tr>\t<td><p class=\"body_Text\"><i>5.406,94</i></p></td>\t<td><p class=\"body_Text\"><i>9/6/2009</i></p></td></tr><tr>\t<td><p class=\"body_Text\"><i>9.315,84</i></p></td>\t<td><p class=\"body_Text\"><i>2/7/2009</i></p></td></tr><tr>\t<td><p class=\"body_Text\"><i>9.315,84</i></p></td>\t<td><p class=\"body_Text\"><i>4/8/2009</i></p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§_0\"/><p class=\"tCU_-_Ac_-_item_9_-_§§_0\"><i>9.3. aplicar ao Sr. Antonio Peixoto de Oliveira a multa prevista no art. 57 da Lei 8.443/1992, no valor de R$ 20.000,00 (vinte mil reais) , fixando-lhe o prazo de 15 (quinze) dias, a contar da notificação, para que comprove, perante o Tribunal, o recolhimento da dívida aos cofres do Tesouro Nacional (art. 214, inciso III, alínea </i><b><i>a</i></b><i>, do Regimento Interno/TCU) , atualizada monetariamente desde a data deste Acórdão até a data do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\"><i>9.4. autorizar, caso requerido, nos termos do art. 26 da Lei 8.443/1992 c/c o art. 217 do Regimento Interno/TCU, o parcelamento das dívidas em até 36 (trinta e seis) parcelas mensais e sucessivas, sobre as quais incidirão os correspondentes acréscimos legais (débito: atualização monetária e juros de mora; multa: atualização monetária) , esclarecendo ao responsável que a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor, sem prejuízo das demais medidas legais;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\"><i>9.5. autorizar, desde logo, a cobrança judicial das dívidas a que se refere este Acórdão, caso não atendidas as notificações, nos termos do art. 28, inciso II, da Lei 8.443/1992;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\"><i>9.6. remeter cópia deste Acórdão à Procuradoria da República no Estado do Amazonas, com fundamento no  art. 16, § 3º, da Lei 8.443/1992. </i></p><p>Os fundamentos da citação do recorrente (peça 12, p. 1) :</p><p><i>2.\tO débito é decorrente da não comprovação da boa e regular aplicação dos recursos públicos federais, resultando na impugnação parcial de despesas em face de irregularidades na execução e na prestação de contas dos recursos recebidos do Programa Nacional de Apoio ao Transporte Escolar (PNATE) , exercício de 2009.</i></p><p>A ADMISSIBILIDADE</p><p>A Serur concluiu por que fosse conhecido o recurso, nos termos dos artigos 32, inciso I, e 33 da Lei 8.443/1992, c/c o artigo 285 do RI/TCU (peça 49, p. 2) . </p><p>O PRONUNCIAMENTO DA UNIDADE TÉCNICA QUANTO AO MÉRITO</p><p>Transcrevo, a seguir, em atenção ao art. 1º, § 3º, I, da Lei 8.443, de 1992, excerto da instrução na qual a Secretaria de Recursos (Serur) apresentou o exame das razões recursais oferecidas pelo responsável (peça 58) .</p><p><b><i>HISTÓRICO</i></b></p><p><i>A presente Tomada de Contas Especial-TCE foi instaurada pelo Fundo Nacional de Desenvolvimento da Educação (FNDE) , em desfavor do ora recorrente, em razão da impugnação parcial das despesas realizadas com os recursos transferidos àquele ente municipal, no exercício de 2009, para custeio do Programa Nacional de Apoio ao Transporte do Escolar - Pnate. Os recursos federais repassados por meio do Pnate/2009 totalizaram R$ 206.376,50 (Peça 1, p. 38-45) .</i></p><p>2.1. <i>No âmbito deste Tribunal, a Secex/RN promoveu a citação do ex-gestor, ora recorrente, juntamente com a empresa Terpav Terraplenagem e Construções Ltda. que supostamente foi favorecida pelo pagamento de recursos do Pnate a fim de que recolhessem o valor original do débito apurado e/ou apresentassem alegações de defesa sobre a não comprovação da boa e regular aplicação dos recursos federais transferidos ao Município de Itacoatiara/AM, em razão das seguintes irregularidades (Peça 9) : </i></p><p><i>i) saque de parte dos recursos da conta específica e não apresentação dos comprovantes das despesas realizadas; e </i></p><p><i>ii) indicação de pagamentos referentes à compra de combustível junto à empresa Terpav Terraplenagem, Pavimentação e Comércio Ltda. cuja razão social está associada à implementação de serviços de drenagem, pavimentação e/ou recuperação de rodovias.</i></p><p>2.2. <i>A defesa apresentada pelo recorrente (Peças 34-35) versou, em essência, que os recursos foram integralmente empregados no Pnate, não houve pagamento à empresa Terpav e não houve pagamento em espécie, mas sim uma transferência bancária para a conta do próprio município, conforme demonstrado em extrato bancário.  </i></p><p>2.3. <i>Com isso, após concluir a análise dos elementos constantes dos autos, a Secex/RN (Peça 37) , que contou com a concordância do Ministério Público junto ao TCU-MPTCU (Peça 39) , propôs a exclusão da empresa da relação processual e a irregularidade das contas do ex-prefeito, atribuindo-lhe o débito apurado quando de sua citação e aplicação da multa legal.</i></p><p>2.4. <i>O Relator a quo, Exmo. Ministro-Substituto Marcos Bemquerer Costa, após minucioso exame, acompanhou o entendimento apresentado, propondo o julgamento pela irregularidade das contas do responsável, ora recorrente, mantendo a condenação em débito e a aplicação da multa prevista no caput do art. 57 da Lei 8.443/1992, nos termos do Voto apresentado à Peça 41. Proposta que foi encampada pelos demais Membros do Colegiado desta Corte de Contas.</i></p><p>2.5. <i>Irresignado com o julgamento, o ex-prefeito interpôs o presente recurso de reconsideração, que se fundamenta nos fatos que, adiante, passar-se-á a relatar.</i></p><p><b><i>EXAME DE ADMISSIBILIDADE</i></b></p><p><i>Reitera-se o exame preliminar de admissibilidade efetuado por esta Secretaria (Peça 49) , ratificado pelo Exmo. Ministro José Múcio Monteiro (Peça 53) , que concluiu pelo conhecimento do recurso apresentado, nos termos dos artigos 32, inciso I, e 33, da Lei 8.443/1992, c/c o artigo 285, do RI/TCU, suspendendo os efeitos em relação aos itens 9.2, 9.3 e 9.5 do Acórdão recorrido.</i></p><p><i> </i><b><i>EXAME DE MÉRITO</i></b></p><p><b><i>Delimitação</i></b></p><p>2.6. <i>Constitui objeto do presente recurso definir se:</i></p><p><i>\ta) os documentos ora apresentados atestam a escorreita aplicação dos recursos;</i></p><p><i>\tb) o recorrente era o responsável pela prestação de contas;</i></p><p><i>\tc) a boa-fé do gestor afasta sua responsabilidade.</i></p><p><b><i>Da escorreita aplicação dos recursos.</i></b></p><p>2.7. <i>Objeta que os valores não saíram da seara de domínio do Município e 100% dos valores transferidos pelo FNDE foram aplicados no Pnate, com fundamento nas seguintes alegações (Peça 47, p. 3-6 e 10-12) :</i></p><p><i>a) defende que o fato dos valores não terem saído do domínio do Município, \"por si só, permite concluir que não houve dano ao erário\";</i></p><p><i>b) alega que os valores transferidos pelo FNDE, no total de R$ 206.376,50, \"são inferiores às despesas liquidadas\", segundo a defesa, de R$ 211.009,75, o que seria uma contradição não entender que o débito é inexistente;</i></p><p><i>c) contesta que não restou provado o dano ao Erário, \"consequentemente, ausente os pressupostos exigíveis para motivar o ressarcimento, nos termos do art. 93, IX da CF/88\";</i></p><p><i>d) requer o julgamento procedente da defesa e \"a regularidade das contas com ressalvas, determinando o arquivamento da TCE\".</i></p><p><b><i>Análise:</i></b></p><p>2.8. <i>De plano, esclareça-se, preliminarmente, que o recorrente teve suas contas julgadas irregulares, por esta Corte, em primeira instância administrativa, pela ausência de documentação suficiente, à época, para comprovar a boa e a regular aplicação dos recursos federais repassados em sua gestão.</i></p><p>2.9. <i>A irregularidade em análise consiste na quebra do liame legal dos recursos repassados, o que fora apontado de forma clara no Voto que fundamentou o Acórdão recorrido (Peça 41, p. 2) , in verbis: </i></p><p><i>10.\t Além disso, agrava ainda mais a situação o fato de terem ocorrido saques da conta específica de programa federal, fato que impede a devida formação do nexo de causalidade entre os recursos federais repassados e as despesas efetuadas para a execução das ações do Pnate/2009.</i></p><p><i>11. A jurisprudência do TCU é firme no sentido de exigir do gestor público a demonstração do vínculo causal entre os recursos públicos federais repassados por meio de convênios ou instrumentos congêneres e a efetiva realização de despesas para a consecução do objeto pactuado e/ou a execução das ações relativas a programas custeados, de forma integral ou parcial, com os dinheiros federais. Eis alguns precedentes sobre a matéria, cujos enunciados bem retratam a questão da imprescindibilidade do nexo causal para a comprovação do regular emprego dos recursos públicos (jurisprudência sistematizada do TCU) :</i></p><p>2.10. <i>Por meio dos argumentos apresentados, o recorrente não descaracteriza a referida irregularidade. Pelo contrário, confirma sua ocorrência, conquanto tente afastar sua gravidade ao argumentar que os recursos permaneceram na seara do Município. Entretanto, ao restar configurada a transferência de recursos financeiros de uma conta para outra como ato de gestão financeiro, está evidente a responsabilidade dele pela quebra do liame legal.</i></p><p>2.11. <i>A necessidade de se manter os recursos em conta específica mereceu exame minucioso do eminente Ministro emérito desta Casa, Ubiratan Aguiar, em sua obra \"Convênios e Tomadas de Contas Especiais\", que se configura em prestimoso alerta ao incauto gestor público: </i></p><p><i>4.1 Do depósito e movimentação dos recursos em conta específica.</i></p><p><i>É importante destacar que é exigida uma conta para cada convênio. Assim, deverão ser abertas tantas contas quanto forem os convênios existentes.</i></p><p><i>A exigência de conta específica é de significativa importância para os órgãos de controle e, em última instância, para o próprio gestor, visto que é dele o ônus da prova da regular aplicação dos recursos.</i></p><p><i>Deve-se ter em mente que o exame da prestação de contas, assim como as auditorias eventualmente realizadas para verificação da correta aplicação das verbas transferidas, não se dá concomitante e simultaneamente à execução do convênio. Sempre, ou quase sempre, ocorre em momento posterior. Nesses casos, a verificação da legalidade dos procedimentos adotados se dá, em grande parte, por meio do exame da documentação pertinente em confronto com o extrato bancário da conta específica.</i></p><p><i>Significa dizer que os créditos efetivados na conta específica devem corresponder exatamente ao valor total daquele convênio. Da mesma forma, os débitos nela lançados devem ter exata correspondência com os valores das notas fiscais e recibos concernentes às despesas realizadas, além de ocorrerem, é claro, em período de sua vigência. Esse é o chamado nexo causal que deve existir entre os créditos, os saques e o objeto realizado.</i></p><p><i>A ausência de nexo entre o débito consignado no extrato bancário e o documento de despesa poderá resultar na responsabilização do gestor.</i></p><p><i>Aconselha-se, portanto, ao gestor que não realize qualquer movimentação na conta específica que seja estranha ao objeto do convênio. Os recursos não devem ser transferidos nem mesmo para a conta geral da entidade, visto que esse fato pode dificultar ou mesmo impossibilitar a comprovação da correta execução do convênio, levando os órgãos de controle a se manifestar pela irregularidade da despesa e pela responsabilização pessoal do gestor.</i></p><p><i>Os recursos da conta específica não podem ser transferidos para a conta geral da entidade convenente. Todo débito na conta específica deve corresponder a um documento de despesa de mesmo valor - ou à soma de documentos de despesa -, emitido pelo contratado.</i></p><p><i> (...) </i></p><p><i>Também sobre a existência do nexo causal, faz-se importante destacar que a simples demonstração da existência física do objeto pactuado não é suficiente para comprovar a boa aplicação dos recursos conveniados. É que somente por meio da existência da boa documentação bancária e contábil é que se poderá ter certeza de que o objeto apresentado pelo gestor foi efetivamente realizado com os recursos do convênio, e não por meio da utilização de outras fontes de custeio.</i></p><p><i>Não sendo possível comprovar o nexo existente entre a movimentação da conta e os documentos de despesas, por certo haverá impugnação total dos valores repassados, sob a premissa de desvio de recurso público. (In Convênios e Tomadas de Contas Especiais: manual prático, 3ª ed. rev. e ampl., Ubiratan Aguiar et. al. Belo Horizonte: Fórum, 2008, p.34 a 38) </i></p><p>2.12. <i>Do contrário, ter-se-ia a esdrúxula situação em que os diversos órgãos jurisdicionados poderiam criar situações específicas para seus órgãos administrativos através de adequação administrativa própria, situação que impossibilitaria aos órgãos de controle a realização de suas obrigações constitucionais, inviabilizando a devida fiscalização da aplicação dos recursos federais repassados e a responsabilização correta daqueles que deram causa a malversação dos recursos públicos ou de se utilização em desacordo com as normas legais vigentes.</i></p><p>2.13. <i>A ausência do nexo de causalidade impossibilita identificar se os serviços foram executados (ou custeados) com recursos municipais, estaduais ou, ainda, oriundos de outro convênio com entidades federais, com possíveis desvios das verbas próprias da avença.</i></p><p>2.14. <i>Apresentada a jurisprudência pacífica sobre o tema, insta rever a questão de execução financeira do Pnate no exercício de 2009, uma vez que o recorrente reafirma, a despeito da transferência, que os valores transferidos pelo FNDE, os quais totalizaram R$ 206.376,50, \"são inferiores às despesas liquidadas\", segundo a defesa, no total de R$ 211.009,75.</i></p><p>2.15. <i>É necessário, portanto, analisar novamente a prestação de contas encaminhada de próprio punho pelo recorrente e não retificada até o presente momento (Peça 1, p. 21-49) , a fim de verificar se as despesas liquidadas, apoiadas em documentação suficiente, podem comprovar o escorreito uso dos recursos públicos. </i></p><p>2.16. <i>Observando o Demonstrativo da Execução da Receita e da Despesa e de Pagamentos Efetuados (Peça 1, p. 22-23) , não há mais dúvidas quanto aos valores transferidos pelo FNDE, o quais são corroborados pelo extrato bancário (Peça 1, p. 38-45) , nem quanto ao total de despesas relacionadas no Bloco 3 - Pagamentos Efetuados do referido documento (Peça 1, p. 22-23) , respectivamente os valores de R$ 206.376,50, e 211.009,75, valores reafirmados pelo recorrente desta feita.</i></p><p>2.17. <i>No entanto, dentre as despesas relacionadas no Bloco 3 - Pagamentos Efetuados encontram-se os pagamentos efetuados à empresa Terpav, no valor de R$ 117.046,72 (conforme linhas 17 e 18 do Bloco 3 - Pagamentos Efetuados - Peça 1, p. 23) , em relação às quais a própria defesa reconhece que cometeu um equívoco ao relaciona-las na prestação de contas do Pnate/2009.</i></p><p>2.18. <i>Logo, restam sem a devida comprovação exatamente estes valores, referente aos quais, nos dizeres da defesa, \"cabe esclarecer que os pagamentos para Empresa TERPAV\" se referem ao \"contrato de prestação de serviços de recapeamento asfáltico na Av. Mario Andreza, com recursos da conta CIDE. Porém, por equivoco tais documentos foram juntados a prestação de contas PNATE\" (Peça 47, p. 3) . </i></p><p>2.19. <i>Apesar de reconhecer o equívoco de relacionar o pagamento à empresa Terpav no rol de despesas do Pnate, o recorrente não demonstra que houve pagamentos escorreitos na mesma importância de despesas do Pnate para outro fim previsto em lei. Por esse motivo, a ausência de comprovação da escorreita aplicação dos recursos é incapaz de alterar o juízo de valor outrora firmado, remanescendo o débito apurado.</i></p><p><b><i>Da responsabilidade do recorrente.</i></b></p><p>2.20. <i>Informa que foi afastado de seu mandato, por ordem judicial, \"no período de: 17 a 30/10/2009 e 15/11/2009 a 04/02/2010\", e clama que quando de seu retorno, \"com a cassação da ordem judicial pelo STF, foi constatado o desaparecimento de diversos documentos: fiscais, contábeis, Notas Fiscais, dentre outros, fatos esses que contribuíram para as deficiências constatadas na prestação de contas\" (Peça 47, p. 6-8 e 11-15) .</i></p><p><b><i>Análise:</i></b></p><p>2.21. <i>O recorrente alega que por diferenças e rivalidades políticas não foi possível obter a documentação comprobatória da aplicação dos recursos públicos federais sob sua responsabilidade.</i></p><p>2.22. <i>Observa-se que a responsabilidade pela comprovação de recursos repassados pela União Federal, através de instrumento de repasses de recursos federais e afins, é pessoal do gestor, conforme pacífica e assentada jurisprudência desta Corte. </i></p><p>2.23. <i>Insta ressalvar que o recorrente apresentou a prestação de contas em 29/3/2010 (Peça 1, p. 21) , após os breves afastamentos suscitados, \"no período de: 17 a 30/10/2009 e 15/11/2009 a 04/02/2010\". Tendo, após este período turbulento, permanecido a frente da chefia do Poder Executivo Municipal até o fim de 2012.</i></p><p>2.24. <i>Posteriormente, com a atuação do FNDE, por meio de tratativas ainda no ano de 2012, e em justificativa encaminhada em 1/2/2013, o recorrente admitiu formalmente o equívoco de inserção de despesas de uma prestação de contas em outra (Peça 1, p. 5-6) , mas não tentou sanear a irregularidade até o presente momento. Além de ser o atual prefeito do Município desde 2017 e ter a sua disposição, novamente, todos os meios para adimplir sua obrigação constitucional de prestar contas.</i></p><p><b><i>Da boa-fé do gestor.</i></b></p><p>2.25. <i>Objeta que \"os valores foram empregados da devida forma, não havendo qualquer dano ao erário, bem como deve ser reconhecido que o mesmo sempre agiu de boa-fé\" (Peça 47, p. 9-10) .</i></p><p><b><i>Análise:</i></b></p><p>2.26. <i>No tocante à atuação de boa ou má-fé do recorrente, destaca-se que o referido elemento subjetivo não foi considerado para a condenação em débito do recorrente. Em nenhum momento das análises técnicas, do Relatório, do Voto ou Acórdão combatido, que compõem os autos, há menção a esse tipo de conduta, contra a qual o recorrente se insurge, não havendo, desse modo, sucumbência quanto a este fato.</i></p><p>2.27. <i>Alterca o defendente, outrossim, a inexistência dano ao Erário. Destaca-se, neste sentido, que, conforme se demonstrou no Relatório do Acórdão recorrido que o julgamento pela irregularidade das contas, com a consequente apuração de débito e a aplicação de multa ao responsável, decorreu exatamente da falta de comprovação da regular aplicação dos recursos federais, logo não há como comprovar seu emprego regular, pelo contrário, a falta de comprovação da destinação dos recursos federais demonstra, por si só, potencial desvio de finalidade de recursos e comprovado dano ao Erário.</i></p><p>2.28. <i>Observa-se que este Tribunal já julgou irregular outra conta do recorrente, condenação em débito que se fundamentou na mesma irregularidade, qual seja a quebra do nexo causal entre os recursos transferidos e as despesas efetuadas, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5213/2015/Segunda Câmara\" target=\"_blank\">Acórdão 5213/2015-TCU-Segunda Câmara</a>, mantido, em sede de embargos de declaração, pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10684/2015/Segunda Câmara\" target=\"_blank\">Acórdão 10684/2015-TCU-Segunda Câmara</a>, ambos de relatoria do Ministro Vital do Rêgo (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/720820138\" target=\"_blank\">Processo 007.208/2013-8</a>) , em relação aos quais houve interposição de recurso. </i></p><p><b><i>CONCLUSÃO</i></b></p><p><i>Das análises anteriores, conclui-se que:</i></p><p><i>\ta) apesar de reconhecer o equívoco de relacionar o pagamento à empresa Terpav no rol de despesas do Pnate, o recorrente não conseguiu demonstrar que houve pagamentos na mesma importância de despesas do Pnate. Por esse motivo, a ausência de comprovação da escorreita aplicação dos recursos é incapaz de alterar o juízo de valor outrora firmado, remanescendo o débito apurado;</i></p><p><i>\tb) insta ressalvar que o recorrente apresentou a prestação de contas em 29/3/2010 (Peça 1, p. 21) , após os breves afastamentos suscitados. Tendo, após este período turbulento, permanecido a frente da chefia do Poder Executivo Municipal até o fim de 2012. Posteriormente, com a atuação do FNDE, por meio de tratativas ainda no ano de 2012, e em justificativa encaminha em 1/2/2013, o recorrente admitiu formalmente o equívoco de inserção de despesas de uma prestação de contas em outra (Peça 1, p. 5-6) , mas não tentou sanear a irregularidade até o presente momento. Além de ser o atual prefeito do Município desde 2017 e ter a sua disposição, novamente, todos os meios para adimplir sua obrigação constitucional de prestar contas;</i></p><p><i>\tc) no tocante à atuação de boa ou má-fé do recorrente, destaca-se que o referido elemento subjetivo não foi considerado para a condenação em débito do recorrente. Em nenhum momento das análises técnicas, do Relatório, do Voto ou Acórdão combatido, que compõem os autos, há menção a esse tipo de conduta, contra a qual o recorrente se insurge, não havendo, desse modo, sucumbência quanto a este fato. </i></p><p>2.29. <i>Ante o exposto, não foi trazido aos autos nenhum argumento que detenha o condão de modificar o julgado de origem, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3212/2018/Segunda Câmara\" target=\"_blank\">Acórdão 3212/2018-TCU-Segunda Câmara</a>, motivo por que este não está a merecer reforma, devendo ser, por consequência, prestigiado e mantido.</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>Ante o exposto, submetem-se os autos à consideração superior, propondo-se, com fundamento nos artigos 32, inciso I, e 33, da Lei 8.443/1992, c/c o artigo 285, do RI/TCU:</i></p><p><i>a) conhecer do recurso de reconsideração interposto por Antonio Peixoto de Oliveira (CPF XXX.656.142-XX) e, no mérito, negar-lhe provimento;</i></p><p><i>b) dar ciência do Acórdão que for prolatado às entidades/órgãos interessados, à Procuradoria da República no Estado do Amazonas e ao recorrente, ressaltando-se que o Relatório e o Voto que o fundamentarem podem ser consultados no endereço www.tcu.gov/acordaos, no dia seguinte ao de sua oficialização.</i></p><p>O PRONUNCIAMENTO DO MINISTÉRIO PÚBLICO</p><p>O Ministério Público manifestou-se de acordo com o encaminhamento oferecido pela unidade técnica.</p><p>É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": "  Luiz Eduardo Hayden dos Santos (OAB/AM 12.051). ", "REPRESENTANTEMP": "Procurador Rodrigo Medeiros de Lima.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "RECURSO DE RECONSIDERAÇÃO. TOMADA DE CONTAS ESPECIAL. PNATE. OMISSÃO NO DEVER DE PRESTAR CONTAS. CONTAS IRREGULARES. DÉBITO. MULTA. RAZÕES RECURSAIS INSUFICIENTES PARA A MODIFICAÇÃO DA DECISÃO RECORRIDA. CONHECIMENTO. NÃO PROVIMENTO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (Serur).", "VOTO": "<p class=\"normal_0_0\">Atuo por força do art. 152 do Regimento Interno.</p><p>O recurso de reconsideração interposto pelo Sr. Antônio Peixoto de Oliveira, ex-Prefeito de Itacoatiara (AM) , contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3212/2018/Segunda Câmara\" target=\"_blank\">Acórdão 3212/2018-TCU-Segunda Câmara</a>, da relatoria do Ministro-Substituto Marcos Bemquerer Costa, pode ser conhecido, uma vez que foram atendidos os requisitos de admissibilidade previstos para a espécie no art. 285 do Regimento Interno. No mérito, deve-se-lhe negar provimento. Vejamos.</p><p>A Tomada de Contas Especial julgada mediante a decisão recorrida tratou da impugnação parcial das despesas realizadas com recursos do Programa Nacional de Apoio ao Transporte do Escolar (Pnat) no valor de R$ 206.376,50.</p><p>Foram julgadas irregulares as contas do ex-Prefeito, o qual foi condenado ao pagamento de débito no valor histórico total de R$ 117.046,72 e de multa de R$ 20.000,00.</p><table><tbody><tr>\t<td><p><b>VALOR ORIGINAL</b></p><p><b> (R$) </b></p></td>\t<td><p><b>DATA DA OCORRÊNCIA</b></p></td></tr><tr>\t<td><p>70.268,55</p></td>\t<td><p>5/5/2009</p></td></tr><tr>\t<td><p>6.097,43</p></td>\t<td><p>7/5/2009</p></td></tr><tr>\t<td><p>16.642,12</p></td>\t<td><p>8/6/2009</p></td></tr><tr>\t<td><p>5.406,94</p></td>\t<td><p>9/6/2009</p></td></tr><tr>\t<td><p>9.315,84</p></td>\t<td><p>2/7/2009</p></td></tr><tr>\t<td><p>9.315,84</p></td>\t<td><p>4/8/2009</p></td></tr></tbody></table><p>A decisão deveu-se ao saque de parte dos recursos da conta específica do Pnat, da ausência de comprovantes das despesas realizadas e/ou da indicação de pagamentos referentes a compra de combustível. Regularmente citado, o responsável não comparecera aos autos para apresentação de suas alegações de defesa, tendo-se tornado revel.</p><p>A Secretaria de Recursos (Serur) concluiu que o responsável não trouxe nenhum elemento que elidisse as irregularidades verificadas. A ausência de nexo causal entre as despesas e a utilização dos recursos federais teria sido confirmado pelos argumentos recursais, em que pese a intenção de afastar a gravidade do ato irregular. O recorrente teria confirmado a transferência de recursos financeiros da conta própria do programa para outra conta corrente. Ao mesmo tempo, teria retificado informação de que houvera o pagamento, com esses recursos, à empresa Terpav Terraplenagem, Pavimentação e Comércio Ltda. pelo fornecimento de combustível, sem determinar o destino real do dinheiro. Quanto à responsabilização do recorrente, argumenta que é pacífica a jurisprudência desta Corte quanto à responsabilidade pessoal do gestor e que este teria tido à sua disposição, todos os meios para sanear as irregularidades verificadas, ainda que tenha sido afastado da prefeitura por breves períodos. Por fim, destaca que a boa ou má-fé, como elemento subjetivo, não teria sido considerado para a decisão recorrida.</p><p>Cabe destaque as seguintes passagens da instrução da Serur:</p><p><i>\"5.11\tNo entanto, dentre as despesas relacionadas no Bloco 3 - Pagamentos Efetuados encontram-se os pagamentos efetuados à empresa Terpav, no valor de R$ 117.046,72 (conforme linhas 17 e 18 do Bloco 3 - Pagamentos Efetuados - Peça 1, p. 23) , em relação às quais a própria defesa reconhece que cometeu um equívoco ao relaciona-las na prestação de contas do Pnate/2009..</i></p><p><i>5.12.\tLogo, restam sem a devida comprovação exatamente estes valores, referente aos quais, nos dizeres da defesa, \"cabe esclarecer que os pagamentos para Empresa TERPAV\" se referem ao \"contrato de prestação de serviços de recapeamento asfáltico na Av. Mario Andreza, com recursos da conta CIDE. Porém, por equivoco tais documentos foram juntados a prestação de contas PNATE\" (Peça 47, p. 3) . </i></p><p><i>5.13.\tApesar de reconhecer o equívoco de relacionar o pagamento à empresa Terpav no rol de despesas do Pnate, o recorrente não demonstra que houve pagamentos escorreitos na mesma importância de despesas do Pnate para outro fim previsto em lei. Por esse motivo, a ausência de comprovação da escorreita aplicação dos recursos é incapaz de alterar o juízo de valor outrora firmado, remanescendo o débito apurado.\"</i></p><p>Em resumo, o débito apontado nos autos refere-se à parcela de R$ 117.046,72 lançada na prestação de contas, mas que na verdade é referente a pagamentos efetuados a objeto estranho ao Pnate, conforme reconhecido pelo próprio recorrente.</p><p>Diante disso, a unidade técnica propôs conhecer do recurso para, no mérito, negar-lhe provimento.</p><p>O Ministério Público acompanhou a proposta oferecida.</p><p>Acolho as conclusões registradas pela unidade técnica, as quais adoto como razões para decidir. </p><p>Face ao exposto, Voto por que o Tribunal adote o Acórdão que ora submeto à consideração deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 2 de abril de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">RAIMUNDO CARREIRO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220926", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=661124", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=661124", "EXTENSAOARQUIVO": "doc"}