{"KEY": "ACORDAO-COMPLETO-2345598", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2467/2019 ATA 10/2019 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "2467", "ANOACORDAO": "2019", "NUMATA": "10/2019", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pela Fundação Nacional de Saúde, em razão de irregularidades apuradas relativamente aos recursos repassados ao Município de Princesa Isabel (PB) por força do Convênio nº 2210/2006, celebrado com a Funasa, que teve por objeto \"<i>Melhorias Sanitárias Domiciliares</i>\",</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, diante das razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. reiterar à Prefeitura Municipal de Princesa Isabel (PB) a determinação, abaixo transcrita, contida no item 9.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3610/2017/Segunda Câmara\" target=\"_blank\">Acórdão 3610/2017-TCU-Segunda Câmara</a>, estipulando o prazo improrrogável de 15 (quinze) dias para seu cumprimento;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>\"9.6. determinar à Prefeitura Municipal de Princesa Isabel/PB que providencie, no prazo de 15 (quinze) dias, a devolução aos cofres da Fundação Nacional de Saúde (Funasa) do valor de R$ 1.204,10 (um mil, duzentos e quatro reais e dez centavos) , deixado como saldo do Convênio 2210/2006 no Banco do Brasil, agência 867-2, conta corrente 13782-0, encaminhando comprovante de recolhimento a este Tribunal;\"</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. alertar o atual prefeito do município de Santa Isabel (PB) , que, em caso de reincidência no descumprimento da determinação contida no item 9.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3610/2017/Segunda Câmara\" target=\"_blank\">Acórdão 3610/2017-TCU-Segunda Câmara</a>, além do julgamento pela irregularidade das contas municipais, com a consequente imputação em débito, o Tribunal poderá vir a aplicar multa ao referido responsável, cujo fundamento deixará de ser o estabelecido no art. 58, inciso IV, da Lei nº 8.443/1992 (não atendimento, no prazo fixado, sem causa justificada, a diligência do Relator ou a decisão do Tribunal) passando a ser o previsto no inciso VII do mesmo artigo legal (reincidência no descumprimento de determinação do Tribunal) , cujo valor mínimo é dez vezes superior ao valor mínimo previsto no inciso IV, conforme estipulam os incisos VII e VIII do art. 268 do Regimento Interno desta Corte;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. determinar à Secretaria-Geral de Controle Externo que acompanhe o comando contido no item 9.1 deste acórdão, informando ao Tribunal acerca de seu cumprimento, tão logo transcorrido o prazo concedido ao ente municipal;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. dar ciência deste Acórdão, bem como do Relatório e Voto que o fundamentam, à Fundação Nacional de Saúde.</p>", "ASSUNTO": "Tomada de contas especial  contra decisão que julgou irregulares as contas dos responsáveis, imputando-lhes débitos e aplicando-lhes multas por omissão no dever de prestar contas da primeira parcela dos recursos transferidos. ", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "09/04/2019", "INTERESSADOS": "3. Responsáveis: José Sidney Oliveira, Prefeitura Municipal de Princesa Isabel (PB) e E P A Construções Ltda. - ME", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02450820144\" target=\"_blank\">024.508/2014-4</a>", "QUORUM": " <br>13.1. Ministros presentes: Augusto Nardes (na Presidência), Aroldo Cedraz e Raimundo Carreiro (Relator).<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti.<br>13.3. Ministro-Substituto presente: André Luís de Carvalho.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2406372", "titulo": "Acórdão de Relação 4653/2020 - Segunda Câmara", "tipo": "Acórdão de Relação", "ano": "2020", "numero": "4653", "colegiado": "Segunda Câmara"}], "RELATOR": "RAIMUNDO CARREIRO", "RELATORIO": "<p>Como parte deste Relatório, reproduzo - com fundamento no inciso I do § 3º do art. 1º da Lei nº 8.443/92 - o pronunciamento da então Secretaria de Controle Externo na Paraíba (peça 95) :</p><p></p><p>\t\"O Tribunal de Contas da União, através do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3610/2017/Segunda Câmara\" target=\"_blank\">Acórdão 3610/2017-TCU-Segunda Câmara</a> (peça 37) , julgou as contas dos responsáveis (ex-gestor e empresa) irregulares, imputando-lhes débitos e aplicando-lhes multas. Expediu, ainda, a seguinte determinação:</p><p><i>\"9.6. determinar à Prefeitura Municipal de Princesa Isabel/PB que providencie, no prazo de 15 (quinze) dias, a devolução aos cofres da Fundação Nacional de Saúde (Funasa) do valor de R$ 1.204,10 (um mil, duzentos e quatro reais e dez centavos) , deixado como saldo do Convênio 2210/2006 no Banco do Brasil, agência 867-2, conta corrente 13782-0, encaminhando comprovante de recolhimento a este Tribunal;\"</i></p><p>2.\tDevidamente notificada da deliberação com ciência em 09/08/2017 (peças 48 e 57) , a Prefeitura Municipal de Princesa Isabel-PB não se manifestou. </p><p>3.\tEm consulta às bases públicas disponíveis neste Tribunal, constatou-se que houve um resgate da conta de aplicação no dia 30/08/2016, no valor de R$ 1.805,55, e, em seguida, no mesmo dia, um débito no mesmo valor. </p><p>4.\tSendo assim, foram realizadas diligências à Prefeitura Municipal de Princesa Isabel - PB e ao Banco do Brasil para esclarecimentos quanto a esse débito (peças 83/86) . Mesmo após reiteração, não houve manifestação por parte da Prefeitura Municipal de Princesa Isabel - PB (peças 87 e 90) .</p><p>5.\tJá o Banco do Brasil apresentou a resposta de peça 91, esclarecendo que o valor de R$ 1.805,55 foi transferido para Depósito Judicial. Sendo assim, resta não cumprida a determinação constante<i> </i>do subitem 9.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3610/2017/Segunda Câmara\" target=\"_blank\">Acórdão 3610/2017-TCU-Segunda Câmara</a>.</p><p>6.\tConsiderando que o valor do débito do Município é inferior ao montante constante do art. 6º, inciso I, da IN/TCU 71/2012, caberia o arquivamento do processo por economia processual se não existisse citação válida, nos termos do art. 19 da mesma IN. Ocorre, todavia, que há citação válida (peças 18 e 20) , sendo que o Município foi revel.</p><p>7.\tPortanto, seguindo os precisos termos do art. 19 da IN/TCU 71/2012, o processo deveria seguir com a imputação do débito ao referido Município, conforme já havia sido proposto por esta Unidade Técnica nas peças 34 e 35. Ocorre que o Exmo. Sr. Ministro Relator, no Voto que fundamentou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3610/2017/Segunda Câmara\" target=\"_blank\">Acórdão 3610/2017-TCU-Segunda Câmara</a>, assim se pronunciou:</p><p>\"<i>12. Quanto à situação do município, penso que o débito de R$ 1.204,10 é muito pequeno para justificar a irregularidade das suas contas e as consequências gravosas que dele decorrem. Desse modo, creio que uma determinação para devolução do saldo é suficiente para o caso, como já procedido, por exemplo, pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13576/2016/Segunda Câmara\" target=\"_blank\">Acórdão 13576/2016-TCU-Segunda Câmara</a></i>\"</p><p>8.\tSendo assim, excepcionalmente, entendo que o processo deve ser arquivado por economia processual, sem cancelamento do débito, uma vez que, mesmo com a citação válida, o custo da cobrança seria superior ao valor do ressarcimento.</p><p>9.\tRessalte-se que todas as medidas internas decorrentes do julgamento pela irregularidade das contas, imputação de débito e aplicação de multas, como comunicações, montagem de processos de acompanhamento de cobrança executiva, registros no CADIRREG e atestados de trânsito em julgado, já foram adotadas. </p><p>10.\tAnte o exposto e tendo em vista delegação de competência concedida pela Portaria SECEX/PB n.º 19/2017, encaminho o presente processo para pronunciamento do <b>Douto Ministério Público</b>, nos termos do art. 62, inciso III, do Regimento Interno/TCU c/c o art. 20 da Resolução 259/2014-TCU, para posterior remessa ao Gabinete do Exmo. Ministro-Relator, propondo, a título de racionalização administrativa e economia processual, com fundamento no art. 213 do Regimento Interno do TCU, arquivar o presente processo, sem cancelamento do débito, a cujo pagamento continuará obrigado o Município de Princesa Isabel - PB, para que lhe possa ser dada quitação.\"</p><p>2.\tEncaminhados os autos ao Ministério Público que atua junto a esta Corte, o eminente Procurador Marinus Eduardo De Vries Marsico proferiu o Parecer a seguir reproduzido (peça 96) :</p><p>\t\"À vista dos elementos constantes dos autos, pedimos vênias para divergir da proposta de arquivamento com fulcro no art. 213 do Regimento Interno/TCU formulada pela Secex/PB (peça 95) e propormos que sejam julgadas irregulares as contas do Município de Princesa Isabel/PB, com fulcro nos artigos 1º, inciso I, 19, 16, inciso III, alíneas \"b\" e \"c\", e 23, inciso III, da Lei 8.443/92, condenandoo em débito no valor de R$ 1.204,10 (29/1/2010) a ser restituído aos cofres da Fundação Nacional de Saúde, com os acréscimos legais.</p><p>\tApesar de ser realmente baixo o valor do débito imputado ao município, a condenação se justifica. O momento para se cogitar providência de arquivamento foi na primeira instrução da unidade técnica (peça 10) , no entanto, realizar a citação apesar da baixa materialidade resultou no abandono dessa via. Com efeito, houve a citação do Município de Princesa Isabel/PB, o qual permaneceu revel (peças 18 e 20) e, mesmo diante da determinação pela devolução do saldo remanescente do convênio contida no item 9.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3610/2017/Segunda Câmara\" target=\"_blank\">Acórdão 3610/2017-TCU-Segunda Câmara</a>, também não se manifestou (peças 48 e 57) .</p><p>\tNesse sentido, na ótica da jurisprudência, julgar o mérito das presentes contas afirmará aos convenentes um desestímulo à conduta de não restituir o saldo dos recursos federais a eles destinados, além de, por consequência, criar título executivo extrajudicial, nos termos do art. 24 da Lei 8.443/92, parecendo-nos medida de melhor alvitre do que deixar em aberto o débito, estando sujeito a um procedimento de cobrança judicial mais dificultoso e caro para a União.\"</p><p>\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Bruno Lopes de Araújo (OAB/PB nº 7.588-A) e outros", "REPRESENTANTEMP": "Procurador Marinus Eduardo De Vries Marsico", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CONVÊNIO. FUNDAÇÃO NACIONAL DE SAÚDE (FUNASA). MÓDULOS SANITÁRIOS DOMICILIARES. OMISSÃO NO DEVER DE PRESTAR CONTAS DA PRIMEIRA PARCELA DOS RECURSOS TRANSFERIDOS. INEXECUÇÃO PARCIAL. SALDO EM CONTA NÃO DEVOLVIDO. CITAÇÃO. REVELIA. CONTAS IRREGULARES. DÉBITO. MULTA. DETERMINAÇÃO À PREFEITURA MUNICIPAL DE PRINCESA ISABEL (PB) QUE PROVIDENCIASSE, NO PRAZO DE 15 (QUINZE) DIAS, A DEVOLUÇÃO AOS COFRES DA FUNASA DO VALOR DEIXADO COMO SALDO DO CONVÊNIO. DESCUMPRIMENTO DA DETERMINAÇÃO. REITERAÇÃO PARA CUMPRIMENTO DA DELIBERAÇÃO. EXPEDIÇÃO DE ALERTA. CIENTIFICAÇÃO À FUNASA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo na Paraíba ", "VOTO": "<p>\tInicialmente, registro que atuo nos presentes autos por força do contido no art. 152 do Regimento Interno do TCU (RI/TCU) .</p><p>2.\tTrata-se de tomada de contas especial instaurada pela Fundação Nacional de Saúde (Funasa) , em razão de irregularidades apuradas relativamente aos recursos repassados ao Município de Princesa Isabel (PB) por força do Convênio nº 2210/2006, celebrado com a Funasa, que teve por objeto \"<i>Melhorias Sanitárias Domiciliares</i>\" (Peça 2, p. 17) .</p><p>3.\tAo examinar a TCE, este Tribunal proferiu o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3610/2017/Segunda Câmara\" target=\"_blank\">Acórdão 3610/2017-TCU-Segunda Câmara</a>, relatado pelo eminente ministro José Múcio Monteiro, que, em essência, julgou irregulares as contas do então Prefeito, Sr. José Sidney Oliveira, e da empresa E P A Construções Ltda. - ME, condenando-os a pagar os valores apurados nos autos, além de aplicar-lhes, individualmente, a multa prevista no art. 57 da Lei Orgânica desta Corte (peças 36 a 38) .</p><p>4.\tEm relação às contas do Município - para as quais havia proposta da então Secretaria de Controle Externo na Paraíba (Secex/PB) no sentido de fossem julgadas irregulares com condenação em débito, correspondente ao saldo remanescente na conta vinculada ao convênio (peças 34 e 35) -, o relator original, ao não acolher o entendimento da unidade técnica, assim se expressou em seu Voto (peça 38) :</p><p>\"12. Quanto à situação do município, penso que o débito de R$ 1.204,10 é muito pequeno para justificar a irregularidade das suas contas e as consequências gravosas que dele decorrem. Desse modo, creio que uma determinação para devolução do saldo é suficiente para o caso, como já procedido, por exemplo, pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13576/2016/Segunda Câmara\" target=\"_blank\">Acórdão 13576/2016-TCU-Segunda Câmara</a>.\"</p><p>5.\tEm razão desse entendimento, a Segunda Câmara fez constar no acórdão acima referido o item 9.6., nos seguintes termos:</p><p>\"9.6. determinar à Prefeitura Municipal de Princesa Isabel/PB que providencie, no prazo de 15 (quinze) dias, a devolução aos cofres da Fundação Nacional de Saúde (Funasa) do valor de R$ 1.204,10 (um mil, duzentos e quatro reais e dez centavos) , deixado como saldo  do  Convênio 2210/2006 no Banco do Brasil, agência 867-2, conta corrente 13782-0, encaminhando comprovante de recolhimento a este Tribunal;\"</p><p>6.\tDiante do não cumprimento, no prazo estipulado, da deliberação do Tribunal, a Secex/PB, como visto no Relatório que precede este Voto, propõe \"<i>a título de racionalização administrativa e economia processual, com fundamento no art. 213 do Regimento Interno do TCU, arquivar o presente processo, sem cancelamento do débito, a cujo pagamento continuará obrigado o Município de Princesa Isabel - PB, para que lhe possa ser dada quitação</i>.\" (Peça 95) .</p><p>7.\tPor sua vez, o Ministério Público que atua junto a esta Corte (MP/TCU) , divergindo do encaminhamento proposto pela Secex/PB, defende \"<i>que sejam julgadas irregulares as contas do Município de Princesa Isabel/PB, com fulcro nos artigos 1º, inciso I, 19, 16, inciso III, alíneas \"b\" e \"c\", e 23, inciso III, da Lei 8.443/92, condenando-o em débito no valor de R$ 1.204,10 (29/1/2010) a ser restituído aos cofres da Fundação Nacional de Saúde, com os acréscimos legais.</i>\" (Peça 96) .</p><p>8.\tPeço vênias para propor solução diferente. </p><p>9.\tA proposta da unidade técnica, ao manter o entendimento pelo não julgamento de mérito das contas municipais, expressa explicitamente (itens 7 e 8 da instrução de peça 95) o acatamento à posição adotado pelo Colegiado da Segunda Câmara deste TCU, no que diz respeito especialmente à gravidade das consequências de tal julgamento comparativamente ao diminuto valor do débito em questão (R$ 1.204,10, em valores de 29/1/2010) . No entanto, essa proposta admite uma afronta direta ao previsto no § 1º do art. 19 da Instrução Normativa TCU nº 71/2012 - <i>\"Instaurada a tomada de contas especial e citados os responsáveis, não se lhe admitirá o arquivamento, mesmo na hipótese de o valor apurado como débito ser inferior ao limite estabelecido no art. 6º desta Instrução Normativa\" [R$ 100.000,00]</i> - não merecendo ser acatada, diante da conveniência de garantir a integridade de nossos normativos internos e a segurança jurídica perante os jurisdicionadas desta Corte.</p><p>10.\tA proposta do MP/TCU (peça 96) , por sua vez, é elogiável, sobretudo pelo objetivo de sinalizar aos convenentes acerca da imprescindível obrigação de restituir recursos federais a eles destinados e não utilizados no objeto dos ajustes firmados com a União. O parecer, porém, deixa de valorizar o mérito da decisão adotada pelo Colegiado (já com trânsito em julgado atestado; peça 75) que, como vimos, optou por não julgar as contas, sob justificativa bastante compreensível - pequeno valor do débito face as séries consequências que a irregularidades das contas comporta -, tomada pela unanimidade dos ministros presentes à sessão de julgamento. Entendo que o posicionamento da Segunda Câmara, diante de sua razoabilidade, deve ser preservado.</p><p>11.\tOcorre que a expectativa do Colegiado no sentido de que o Município cumpriria a determinação a ele dirigida, não se concretizou. Ao contrário, observo nos autos que, após ser comprovadamente notificado do acórdão, a autoridade municipal não deu cumprimento à decisão (peças 48 e 57) e, mesmo depois de receber novas comunicações, sob a forma de diligência, realizada pela Secex/PB (peças 83, 86/87 e 90) , persistiu na posição de desrespeito.</p><p>12.\tAssim, não se cuida mais de propriamente julgar as contas apenas em função do dano causado ao erário, posição que, como visto, a Segunda Câmara entendeu inconveniente; trata-se, muito mais, de resguardar a autoridade do Tribunal relativamente à observância de suas deliberações por parte de seus jurisdicionados; no caso concreto em análise (até mesmo, repito, em função da pequena materialidade do dano) , penso que resguardar a competência do TCU é muito mais relevante. E veja-se que, ao adotar a posição que ora proponho, esta Corte não mais precisar abrir mão do julgamento das contas, agora não diretamente em razão débito, mas sob outro fundamento: aquele previsto no § 1º do art. 16 da Lei Orgânica do TCU (<i>O Tribunal poderá julgar irregulares as contas no caso de reincidência no descumprimento de determinação de que o responsável tenha tido ciência, feita em processo de tomada ou prestação de contas</i>) .</p><p>13.\tNo entanto, para que a reincidência possa eventualmente vir a configurar-se, necessário se faz que este Colegiado profira nova deliberação, concedendo novo prazo improrrogável de quinze dias, para o cumprimento da decisão preliminar. É a proposição que faço na minuta de acórdão que ora submeto aos meus pares.</p><p>14. \tPor fim, entendo conveniente alertar o ilustre prefeito do município de Santa Isabel (PB) , que, em caso de reincidência no descumprimento da determinação, além do julgamento pela irregularidade das contas (com a consequente imputação em débito) , o Tribunal poderá vir a aplicar multa ao referido responsável, cujo fundamento deixará de ser o estabelecido no art. 58, inciso IV, da Lei nº 8.443/1992 (<i>não atendimento, no prazo fixado, sem causa justificada, a diligência do Relator ou a decisão do Tribunal</i>) para situar-se no inciso VII do mesmo artigo legal (<i>reincidência no descumprimento de determinação do Tribunal</i>) , cujo valor mínimo é dez vezes superior ao valor mínimo previsto no inciso IV, conforme estipulam os incisos VII e VIII do art. 268 do Regimento Interno desta Corte.</p><p>15.\tEncontrando-se o presente processo já pautado para esta Sessão da Segunda Câmara, deu entrada em meu Gabinete requerimento, datado de 1º/4/2019, assinado por advogado constituído pelo Sr. José Sidney Oliveira - prefeito do município de Santa Isabel (PB) no período 2005-2008, à época, portanto, da celebração do Convênio nº 2210/2006 com a Funasa -, no qual solicita o adiamento do julgamento. Considerando-se que o referido responsável não está sendo afetado pela decisão que ora proponho, indefiro o requerimento.</p><p>\tDiante do exposto, Voto por que seja aprovado o Acórdão que ora submeto à consideração deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 9 de abril de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">RAIMUNDO CARREIRO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220924", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=661445", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=661445", "EXTENSAOARQUIVO": "doc"}