{"KEY": "ACORDAO-COMPLETO-2341804", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2753/2019 ATA 11/2019 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "2753", "ANOACORDAO": "2019", "NUMATA": "11/2019", "ACORDAO": "<p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tVISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pelo Ministério do Turismo - MTur em desfavor da Fundação Quinteto Violado - FQV e do seu presidente (Marcelo de Vasconcelos Cavalcanti Melo) , diante da impugnação de dispêndios inerentes ao Convênio 73/2003 celebrado com o Instituto Brasileiro de Turismo - Embratur sob o valor total de<i> </i>R$ 1.328.000,00 para incentivar o turismo por meio do apoio à \"<i>Interiorização do Turismo com Arte</i>\" em diversas cidades no Estado de Pernambuco, tendo a vigência do ajuste sido estipulada para o período de 13/11/2003 até 02/04/2004;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t9.1. julgar irregulares as contas da Fundação Quinteto Violado e do Sr. Marcelo de Vasconcelos Cavalcanti Melo, nos termos dos arts. 1º, I, 16, III, \"b\" e \"c\", e 19, <b>caput</b>, da Lei nº 8.443, de 1992, para condená-los, solidariamente, ao pagamento do débito sob o valor de R$ 1.195.090,00 (um milhão, cento e noventa e cinco mil e noventa reais) , atualizado monetariamente e acrescido de juros de mora calculados desde a data de 03/12/2002 até a efetiva quitação, sem prejuízo de abater o valor de R$ 1.732,24 (um mil, setecentos e trinta e dois reais e vinte e quatro centavos) já restituído em 30/07/2004, fixando-lhes o prazo de 15 (quinze) dias, contados da ciência desta notificação, para que comprovem, perante o Tribunal, nos termos do art. 214, III, \"a\", do Regimento Interno do TCU - RITCU, o recolhimento da referida dívida ao Tesouro Nacional;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t9.2. autorizar, caso requerido, nos termos do art. 26 da Lei nº 8.443, de 1992, e do art. 217 do RITCU, o parcelamento da dívida fixada por este Acórdão em até 36 (trinta e seis) parcelas mensais e sucessivas, sobre as quais incidirão a atualização monetária e os correspondentes acréscimos legais, esclarecendo aos responsáveis que a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor (art. 217, § 2º, do RITCU) , sem prejuízo das demais medidas legais</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t9.3. autorizar, desde logo, nos termos do art. 28, inciso II, da Lei nº 8.443, de 1992, a cobrança judicial da dívida fixada por este Acórdão, caso não atendidas as notificações; e</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t9.4. determinar que a unidade técnica envie a cópia deste Acórdão, acompanhado do Relatório e da Proposta de Deliberação que o fundamenta, à Procuradoria da República no Estado de Pernambuco, nos termos do art. 16, § 3º, da Lei nº 8.443, de 1992, e do art. 209, § 7º, do RITCU, para o ajuizamento das ações civis e penais cabíveis.</p>", "ASSUNTO": "Tomada de contas especial instaurada em razão de irregularidades na execução de convênio que teve por objeto incentivar o turismo mediante o apoio à implementação do projeto \"Interiorização do Turismo com Arte\" em diversas cidades do Estado de Pernambuco. Análise das alegações de defesa.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "16/04/2019", "ENTIDADE": " Ministério do Turismo.", "INTERESSADOS": "3. Responsáveis: Fundação Quinteto Violado (CNPJ 02.051.376/0001-50); Marcelo de Vasconcelos Cavalcanti Melo (CPF XXX.173.354-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01915820157\" target=\"_blank\">019.158/2015-7</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Augusto Nardes, Aroldo Cedraz e Raimundo Carreiro.<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho (Relator).", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2430009", "titulo": "Acórdão 6277/2021 - Segunda Câmara", "tipo": "Acórdão", "ano": "2021", "numero": "6277", "colegiado": "Segunda Câmara"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2430009", "titulo": "Acórdão 6277/2021 - Segunda Câmara", "tipo": "Acórdão", "ano": "2021", "numero": "6277", "colegiado": "Segunda Câmara"}], "RELATOR": "ANDRÉ DE CARVALHO", "RELATORIO": "<p class=\"tCU_-_Epígrafe_0\"/><p class=\"normal_0_0\"> \tTrata-se de tomada de contas especial instaurada pelo Ministério do Turismo - MTur em desfavor da Fundação Quinteto Violado - FQV e do seu presidente (Marcelo de Vasconcelos Cavalcanti Melo) , diante da impugnação de dispêndios inerentes ao Convênio 73/2003 celebrado com o Instituto Brasileiro de Turismo - Embratur sob o valor total de<i> </i>R$ 1.328.000,00 para incentivar o turismo por meio do apoio à \"<i>Interiorização do Turismo com Arte</i>\" em diversas cidades no Estado de Pernambuco, tendo a vigência do ajuste sido estipulada para o período de 13/11/2003 até 02/04/2004.</p><p class=\"normal_1\">Após a análise final do feito, a auditora federal da então Secex-SC lançou o seu parecer conclusivo à Peça 42, com a anuência dos dirigentes da unidade técnica (Peças 43 e 44) , nos seguintes termos:</p><p class=\"normal_0\">\" (...) <i>HISTÓRICO </i></p><p class=\"normal_0\"><i>2.\tConforme disposto na cláusula quarta do termo de convênio, foram previstos R$ 1.328.000,00 para a execução do objeto, dos quais R$ 1.195.090,00 seriam repassados pelo concedente e R$ 132.910,00 corresponderiam à contrapartida (peça 1, p. 25) . </i></p><p class=\"normal_0\"><i>3.\tOs recursos federais foram transferidos em uma única parcela, mediante a ordem bancária 03OB002995, no valor de R$ 1.195,090,00, emitida em 3/12/2003 (peça 1, p. 185) . Os recursos federais foram creditados na conta corrente em 5/12/2003 (peça 25, p. 62) .</i></p><p class=\"normal_0\"><i>4.\tO ajuste vigeu no período de 13/11/2003 até 2/4/2004, conforme cláusula décima do termo de convênio (peça 1, p. 28 e 30) e prorrogações efetuadas mediante três termos aditivos (peça 1, p. 43, 51 e 54) . O segundo termo aditivo ao contrato também alterou o plano de trabalho pactuado (peça 1, p. 50-51) .</i></p><p class=\"normal_0\"><i>5.\t Por meio do Ofício 02/01, de 2/8/2004, o presidente da entidade convenente encaminha à Embratur a prestação de contas final do ajuste (peça 25, p. 3-65) . Em 24/8/2004, a Fundação quinteto violado encaminhou documentação complementar para integrar a prestação de contas (peça 25, p. 72230 e peça 26) .</i></p><p class=\"normal_0\"><i>6.\tA prestação de contas foi analisada pelo Ministério do Turismo (MTur) , uma vez que documento publicado em 9/6/2004 no Diário Oficial da União sub-rogou os convênios da Embratur para aquela pasta ministerial, conforme depreende-se da leitura do Ofício Dafin 96/2004 (peça 1, p. 62) . O MTur diligenciou a entidade convenente para que apresentasse (peça 26, p. 93-96) :</i></p><p class=\"normal_0\"><i>a) plano de mídia e VT e SPOT do anúncio em CD-Rom;</i></p><p class=\"normal_0\"/><p class=\"normal_0\"><i>b) </i><b><i>check list</i></b><i> com registro fotográfico dos setenta </i><b><i>outdoors</i></b><i> com seus respectivos endereços;</i></p><p class=\"normal_0\"><i>c) pedido de inserção dos jornais e dos dezesseis anúncios veiculados;</i></p><p class=\"normal_0\"><i>d) filmagem dos eventos em fita VHS ou CD;</i></p><p class=\"normal_0\"><i>e) 240 fotos em CD.</i></p><p class=\"normal_0\"><i>7.\tA solicitação de documentação complementar foi reiterada em novembro de 2004 e transmitida por fax.</i></p><p class=\"normal_0\"><i>8.\tPosteriormente, por meio do Parecer Técnico 127/2004, o MTur concluiu pela inexecução física do objeto pactuado, tendo em vista que a convenente não havia apresentado a documentação complementar solicitada por aquela pasta concedente (peça 26, p. 99-100) . Vale registrar que a FQV havia solicitado prorrogação de prazo de 20 dias, contudo o MTur concedeu apenas 72 horas em razão de que o prazo para análise da prestação de contas por aquele Ministério estar encerrando (peça 26, p. 98) .</i></p><p class=\"normal_0\"><i>9.\tÀ peça 26, p. 101-162 há novos documentos apresentados pelo convenente. Nesse contexto, em agosto de 2005 foi elaborado o Parecer Técnico Complementar 164/2005, o qual não apresentou conclusão sobre a execução física e o atingimento dos objetivos do ajuste. O referido parecer registra haver fortes indícios de fraude nos documentos relativos aos setenta </i><b><i>outdoors</i></b><i> previstos no plano de trabalho, bem como a falta de apresentação dos mapas de mídias e a não comprovação dos anúncios de jornais. O mesmo parecer ainda registra que não foram apresentados 'os mapas de mídia do VT e do SPOT' e os 'anúncios de jornais' (peça 26, p. 163-164) .</i></p><p class=\"normal_0\"><i>10.\tEm dezembro de 2006 e março de 2007, a Fundação Quinteto Violado foi provocada pelo MTur a apresentar documentação comprobatória da regular utilização dos recursos públicos em razão das ressalvas apontadas na Nota Técnica de Reanálise 301/2006 (peça 26, p. 165-175) . Em resposta ao último ofício, a entidade apresentou documentação parcial complementar, à peça 26, p. 189-231. Por meio de nova análise do processo, registrada na Nota Técnica de Reanálise 261/2007, o MTur verificou que permaneciam ressalvas técnicas e financeiras, motivo pelo qual a convenente foi novamente instada a apresentar documentos faltantes de prestação de contas (peça 26, p. 257-265) .</i></p><p class=\"normal_0\"><i>11.\tEm resposta, a Fundação Quinteto Violado, encaminhou ofício de 13/3/2008, buscando justificar as contratações realizadas e comentando acerca de documentos anexos ao expediente (peça 27, p. 1-97) . Após nova análise, o MTur expediu, em 30/4/2008, o Ofício 665/2008 solicitando à convenente a devolução de R$ 1.206.656,50 em decorrência da não comprovação de realização de licitação ou de justificativa com embasamento legal para contratação direta e do não encaminhamento de documentação que sanasse as ressalvas técnicas (mapa de mídia de anúncio em TV, pedidos de inserções com as programações para anúncios de rádio, exemplar de anúncio em jornal e </i><b><i>outdoor</i></b><i> - peça 27, p. 98-101) .</i></p><p class=\"normal_0\"><i>12.\tEm 24/2/2011, novo ofício do MTur, Ofício 480/2011, foi encaminhado à convenente, juntamente com Nota Técnica de Reanálise 483/2011, que concluiu, desta feita, pela necessidade de devolução de R$ 134.520,00 ante a conclusão de execução financeira parcialmente aprovada (peça 27, p. 108-115) . Em novembro de 2013, houve uma revisão financeira que apontou a necessidade de devolução de R$ 119.684,62 (peça 27, p. 139) . </i></p><p class=\"normal_0\"><i>13.\tEm novembro de 2011, presidente da entidade convenente foi notificado da aprovação parcial da prestação de contas (peça 27, p. 140 e 146) . Em resposta, a Fundação Quinteto Violado encaminhou ao MTur ofício noticiando que a comprovação das despesas relacionadas com a divulgação dos eventos estava prejudicada em razão de a prestadora de serviços ter informado àquela entidade que enchentes atingiram seu acervo extraviando parte da documentação (peça 27, p. 154155) .</i></p><p class=\"normal_0\"><i>14.\tFoi, então, dado andamento à instrução da tomada de contas especial, sendo que o relatório do tomador de contas encontra-se à peça 1, p. 143-150, com conclusão pela responsabilização da Fundação Quinteto Violado solidariamente com o Sr. Marcelo de Vasconcelos Cavalcanti Melo pelo dano no valor original de R$ 121.056,86.</i></p><p class=\"normal_0\"><i>15.\tEm consonância com o relatório do tomador de contas, o relatório da CGU concluiu que os responsáveis se encontram solidariamente em débito com a Fazenda Nacional pelo valor original de R$ 121.056,86, a partir do qual deve-se abater o saldo de recursos devolvidos à União em 30/7/2004 no valor de R$ 1.372,24 (peça 1, p. 183-189) . O certificado de auditoria e o parecer do dirigente do órgão de controle interno concluíram pela irregularidade das presentes contas (peça 1, p. 191-193) . </i></p><p class=\"normal_0\"><i>16.\tO Ministro do Turismo atestou haver tomado conhecimento das conclusões constantes do relatório e certificado de auditoria, bem como do parecer conclusivo do dirigente do órgão de controle interno (peça 1, p. 201) .</i></p><p class=\"normal_0\"><i>17.\tApós análise preliminar dos autos, esta Secretaria de Controle Externo promoveu a citação dos responsáveis para apresentarem alegações de defesa e/ou recolherem aos cofres do Tesouro Nacional o valor de R$ 121.056,86, atualizado a partir de 3/12/2003, abatendo-se a quantia de R$ 1.732,24, restituída aos cofres públicos em 30/7/2004, em razão da impugnação parcial das despesas do Convênio 73/2003. Os responsáveis apresentaram alegações de defesa à peça 18. </i></p><p class=\"normal_0\"><i>18.\tSeguindo encaminhamento conferido a outros processos de tomada de contas especial do MTur que também não apresentavam cópia integral da prestação de contas, esta Secretaria diligenciou aquela pasta ministerial solicitando a apresentação de cópia da prestação de contas do ajuste em tela (peças 22-23) . Em resposta à diligência, o MTur apresentou a documentação solicitada, a qual se encontra às peças 24-27.</i></p><p class=\"normal_0\"><i>19.\tEm sua defesa, após apresentarem considerações sobre os trabalhos da Fundação Quinteto Violado (peça 18, p. 1-3) e um resumo dos trâmites e atos relacionados ao Convênio 73/2003 (peça 18, p. 3-5) , os responsáveis alegaram, em síntese, que:</i></p><p class=\"normal_0\"><i>a) resta configurada a preclusão intercorrente do presente processo sob risco de ofensa aos direitos constitucionais do contraditório e da ampla defesa, bem como ao princípio da segurança jurídica (peça 18, p. 5-9) ;</i></p><p class=\"normal_0\"><i>b) o Sr. Marcelo de Vasconcelos Cavalcanti Melo não pode constar como responsável no processo apenas por ser o presidente da entidade convenente, tendo em vista as personalidades da convenente e do seu presidente serem distintas e não se misturarem (peça 18, 9-10) ;</i></p><p class=\"normal_0\"><i>c) a responsabilização do Sr. Marcelo Melo seria possível somente se estivesse caracterizada ação temerária, com excesso de poderes, desvio de finalidade ou confusão patrimonial entre o gestor e a Fundação, o que não ocorreu (peça 18, p. 9) ;</i></p><p class=\"normal_0\"><i>d) não houve ilícito, tampouco ocorreu dano, os objetivos do convênio de fomento à cultura para incentivo ao turismo foram satisfeitos e o projeto proporcionou benefícios aos municípios alvos (peça 18, p. 9-10 e 15) ;</i></p><p class=\"normal_0\"><i>e) o suposto débito da presente TCE refere-se a irregularidades relacionadas com falhas formais, pois o MTur entendeu que o objeto, do ponto de vista técnico, foi cumprido, o que demonstra a boa-fé dos responsáveis (peça 18, p. 10-11) ; </i></p><p class=\"normal_0\"><i>f) a glosa do MTur restringe-se a valores de mídia que não tiveram seus comprovantes juntados à prestação de contas, no valor original de R$ 119.684,62;</i></p><p class=\"normal_0\"><i>g) os responsáveis continuam buscando a documentação necessária para comprovar a veiculação dos anúncios, contudo, o decurso de tempo desde a execução do ajuste e enchentes ocorridas na região dificultam a obtenção desses documentos, sendo que parte da documentação já foi localizada, encontra-se junto à peça de defesa e comprova a execução de mídia no valor de R$ 78.975,00 (peça 18, p. 11 e 20-27) ;</i></p><p class=\"normal_0\"><i>h) em razão dos eventos naturais que destruíram acervos de prestadores de serviços, é necessário que o Tribunal reconheça a impossibilidade de comprovação de parte das despesas de divulgação prevista no convênio (peça 18, p. 12) ;</i></p><p class=\"normal_0\"><i>i) os responsáveis apresentam sugestão de ressarcir a diferença remanescente com a execução de shows da Banda Quinteto Violado em eventos a serem designados pelo MTur ou pela Embratur (peça 18, p. 12) ;</i></p><p class=\"normal_0\"><i>j) não houve qualquer ato doloso ou de má-fé, estando afastada a hipótese de ato de improbidade, conforme entendimento do Superior Tribunal de Justiça (peça 18, p. 12-14) ;</i></p><p class=\"normal_0\"><i>k) eventual ressarcimento ao erário em razão de os defendentes não terem alcançado juntar aos autos os documentos de veiculação de mídia de um objeto devidamente cumprido caracterizaria um locupletamento indevido da Administração em detrimento de terceiros, um enriquecimento ilícito da União (peça 18, p. 14-18) ;</i></p><p class=\"normal_0\"><i>l) também é incontroversa a ausência de enriquecimento sem causa dos responsáveis, os quais não auferiram qualquer vantagem de cunho pecuniário estranho ao que foi pactuado no ajuste (peça 18, p. 18) .</i></p><p class=\"normal_0\"><i>20.\tNesse contexto, os responsáveis solicitaram fossem reconhecidas a prescrição intercorrente e a ilegitimidade passiva do Sr. Marcelo Melo, fosse deferida a juntada dos documentos de autorização de publicidade que buscam comprovar a quantia de R$ 78.975,00, fosse reconhecida a impossibilidade de comprovar parte das despesas de divulgação em razão dos eventos naturais que destruíram parte dos acervos dos prestadores de serviços, fosse autorizado ressarcimento da diferença remanescente com a execução de shows da banda Quinteto Violado, fosse a defesa acolhida e as contas aprovadas (peça 18, p. 18-19) .</i></p><p class=\"normal_0\"><i>21.\tApós novo exame dos autos, foi proposta nova citação dos responsáveis, desta feita, para apresentarem alegações de defesa e/ou recolherem aos cofres do Tesouro Nacional o valor total repassado pelo MTur (R$ 1.195.090,00) , abatido o valor já ressarcido (R$ 1.732,24) (peças 32-35) . A nova citação decorreu da análise empreendida à peça 28, a qual se encontra parcialmente transcrita a seguir para facilitar a compreensão do processo:</i></p><p class=\"normal_0\"><i>'18.\tA prestação de contas encaminhada pelo Ministério do Turismo encontra-se às peças 25-27 e apresenta, além dos documentos que já constavam deste processo à peça 1, notas fiscais, recibos, cópias de cheques, extratos de conta corrente etc. Uma breve análise da prestação de contas aponta diversas falhas por parte do convenente e, também, por parte do Ministério do Turismo ao conduzir a análise da prestação de contas. </i></p><p class=\"normal_0\"><i>19.\tUma das questões é a falta de fundamentação e registro das análises que levaram o Ministério a aceitar algumas despesas e itens da execução física. A título de exemplo, pode-se citar o item do Plano de Trabalho que previa a divulgação de mídia em TV. A Nota Técnica 301/2006 solicitava a apresentação dos anúncios em DVD, VHS ou VCD, além dos mapas de mídia com as programações previstas (peça 26, p 172) . Já a Nota Técnica de Reanálise 261/2007 solicita para o mesmo item os mapas de mídia e as programações previstas, sem fazer referência aos anúncios em DVD, VHS ou VCD (peça 26, p. 247) .</i></p><p class=\"normal_0\"><i>20.\tTal fato permite concluir que a Fundação Quarteto Violado apresentou o anúncio produzido em mídia, muito embora o MTur não tenha deixado devidamente registrada tal apresentação e sua respectiva análise. Vale destacar que ofício da convenente anterior à primeira Nota Técnica mencionada, a Nota Técnica 301/2006, informa o encaminhamento de CD-ROM com fotos de </i><b><i>outdoors</i></b><i> e filmagem dos eventos, VT e SPOT etc. (peça 26, p. 160) .</i></p><p class=\"normal_0\"><i>21.\tConsiderando que nem todos os documentos foram autuados na ordem cronológica dos fatos e que as análises empreendidas pelo Ministério do Turismo não estão corretamente registradas nos autos, torna-se difícil acompanhar os encaminhamentos adotados por aquela pasta ministerial. Contudo, ainda que as mídias (CDs e/ou DVDs) não tenham sido encaminhadas a este Tribunal, pode-se depreender dos autos que foram apresentadas provas que permitiram ao MTur concluir pela realização dos eventos, uma vez que o débito restringiu-se à falta de apresentação dos mapas de mídia e programações previstas para anúncio em TV, dos pedidos de inserções, programações e mapas de irradiação de anúncios em rádio e de exemplares dos anúncios em jornal, bem como de glosa dos valores relacionados com os </i><b><i>outdoors</i></b><i> e com uma nota fiscal rasurada. As despesas inelegíveis alcançaram o valor de R$ 134.520,00, sendo que após o cálculo da proporcionalidade entre recursos federais e contrapartida e o abatimento de R$ 1.372,24 ressarcido aos cofres públicos, o débito resultou em R$ 119.684,62 (peça 27, p. e 139 e 144) .</i></p><p class=\"normal_0\"><i>22.\tOcorre que algumas irregularidades se destacam dos autos, sendo necessário abordá-las. A primeira diz respeito a um número significativo de notas fiscais de empresas distintas preenchidas todas pela mesma pessoa. As notas fiscais constantes da peça 25, p. 81, 91, 96, 99, 102, 105, 108, 133, 136, 151, 153, 155, 157, 159, 161, 163, 165, 167, 169, 171, 177, 181, 189, 191, 193, 197, 200, 203, 206, 210, 212, 214, 216, 218, 220, 222, 224, 226, 228; e da peça 26, p. 44, 45, 47, 48, 50, 52, 65-68 e 154 são das empresas GCL Mídia Exterior Ltda., V Comunicação Social, Artes e Produção Cultural, Arte e Cena Comunicação e Assessoria S/C Ltda. e Sotefys Serviços Ltda. Todas apresentam a mesma grafia, muito peculiar, que permite concluir, sem que restem dúvidas, que foram preenchidas pela mesma pessoa. Deixa-se, nesta oportunidade, de citar outras notas que apresentam indícios de igualmente terem sido preenchidas pela mesma pessoa, mas que, por apresentarem letra de forma, necessitaria uma análise por profissional especializado.</i></p><p class=\"normal_0\"><i>23.\tEsse fato caracteriza evidência de montagem de prestação de contas e não pode ser desconsiderado. O assunto toma maior relevo ao se verificar que os pagamentos a essas cinco empresas alcançam o montante, segundo a relação de pagamentos apresentada pela fundação convenente, de R$ 750.729,00, o que equivale a 56,5% do valor total do convênio (peça 25, p.1124) .</i></p><p class=\"normal_0\"><i>24.\tO fato de as fotos dos </i><b><i>outdoors</i></b><i> apresentadas pelo convenente terem sido rejeitadas pelo MTur também reforça a tese de montagem de prestação de contas. Isso porque aquele Ministério não aceitou tais fotos por considerar que há 'fortes indícios de fraude nos documentos recebidos' (peça 26, p. 163 e 150-159) .</i></p><p class=\"normal_0\"><i>25.\tTambém se verifica que não há nos autos contratos celebrados entre a convenente e as bandas que se apresentaram ou seus representantes. Foram encontradas, tão somente, as notas fiscais pela prestação dos serviços. Ainda sobre o assunto, cabe destacar que foram identificadas nos autos apenas declarações das bandas no sentido de que a empresa Arte e Cena Comunicação e Assessoria S/C Ltda. era representante exclusiva das bandas para apresentações específicas do ajuste em tela (peça 25, p. 172-175) . É cediço que este Tribunal considera irregular a contratação de bandas de música, por meio de inexigibilidade de licitação, sob o fundamento da exclusividade de representação, com base na apresentação de cartas e de declarações que supostamente atestariam a dita exclusividade. Esse assunto foi, inclusive, tema de determinação ao Ministério do Turismo.</i></p><p class=\"normal_0\"><i>26.\tNo entanto, considerando que a referida determinação ocorreu em 2013, mediante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3823/2013/Primeira Câmara\" target=\"_blank\">Acórdão 3823/2013-TCU-Primeira Câmara</a>, poder-se-ia deixar de considerar a irregularidade caso fosse a única. Contudo, tendo em vista que a suposta representante é uma das empresas que teve suas notas fiscais preenchidas por uma mesma pessoa que preencheu notas fiscais de pelo menos outras quatro empresas e que há indícios de fraude na apresentação de documentos da prestação de contas (fotos) , tal irregularidade não pode ser olvidada.</i></p><p class=\"normal_0\"><i>27.\tAlém disso, ainda que fosse considerada regular a contratação direta, não há, nos autos, documentação hábil a comprovar a razoabilidade dos preços contratados, como, por exemplo, preços praticados pelas mesmas bandas para outros contratantes. Não é demais destacar que, dentre os elementos exigidos pelo art. 26, parágrafo único, da Lei 8.666/1993 está a justificativa dos preços contratados por inexigibilidade de licitação.</i></p><p class=\"normal_0\"><i>28.\tAinda se verifica na prestação de contas que a convenente não apresentou documentação relativa aos procedimentos licitatórios. A IN STN 1/1997, que regia o convênio em tela, estabelecia o que segue em seu art. 27:</i></p><p class=\"normal_0\"><i>'Art. 27. O convenente, ainda que entidade privada, sujeita-se, quando da execução de despesas com os recursos transferidos, às disposições da Lei no 8.666, de 21 de junho de 1993, especialmente em relação a licitação e contrato, admitida a modalidade de licitação prevista na Lei nº 10.520, de 17 de julho de 2002, nos casos em que especifica.'</i></p><p class=\"normal_0\"><i>29.\tÉ notório que, posteriormente, o Decreto 6.170/2008 estabeleceu a exigência mínima de cotação de preços antes da celebração do contrato:</i></p><p class=\"normal_0\"><i>'Art. 11. Para efeito do disposto no art. 116 da Lei nº 8.666, de 21 de junho de 1993, a aquisição de produtos e a contratação de serviços com recursos da União transferidos a entidades privadas sem fins lucrativos deverão observar os princípios da impessoalidade, moralidade e economicidade, sendo necessária, no mínimo, a realização de cotação prévia de preços no mercado antes da celebração do contrato.'</i></p><p class=\"normal_0\"><i>30.\tNo entanto, nem sequer 'procedimento licitatório análogo' foi encaminhado com três propostas de preços para justificar os valores das contratações, conforme registrado pelo próprio MTur (peça 27, p. 143) . Em resposta às diligências daquele Ministério, a FQV confirma que não fez cotação de preços por ocasião das contratações:</i></p><p class=\"normal_0\"><i>Desde a sua formatação, realizaram-se cotações com pelo menos três propostas, para então se chegar aos valores finais, compondo cada meta individual em todas as atividades, portanto já houve um prévio cumprimento quanto aos valores, fixando-se assim nas metas.</i></p><p class=\"normal_0\"><i>Quando aprovado o convênio, apenas em 03/12/03 é que os recursos foram liberados, resultando assim na necessidade de ajustes do convênio, sendo acrescidos de três aditivos, onde mais uma vez acostou-se propostas de três concorrentes.</i></p><p class=\"normal_0\"><i>Em virtude do atraso na liberação dos recursos, quando na realização dos eventos, optamos por procurar empresas que possuíam estrutura física, pessoal e experiência para atender a realização dos eventos, onde cotamos conforme </i><b><i>folder</i></b><i>'s em anexo, através de empresas de eventos que realizaram por cinco anos consecutivos, com exclusividade, o Festival de Inverno de Garanhuns (faz parte ainda hoje do calendário turístico de Pernambuco) , Circuito do Frio (festividades nos meses de junho e julho percorrendo as cidades serranas de Pernambuco) , demonstrando assim notória capacidade e especialização.</i></p><p class=\"normal_0\"><i>Porém ainda assim, forneceram-nos seus preços, e, mesmo em face da exiguidade do prazo para realizarmos as atividades, conseguimos manter os valores acordados na planilha do convênio.</i></p><p class=\"normal_0\"><i>Dessa forma conseguimos seguir os padrões de licitação por escolhermos menor preço com qualidade, e, realizarmos com sucesso o empreendimento. (peça 27, p. 1) </i></p><p class=\"normal_0\"><i>31.\tCabe destacar que mesmo as cotações de preços feitas antes da celebração do convênio e para celebração dos termos aditivos levantam dúvidas quanto à sua lisura. Note-se que há cotações que apresentam exatamente a mesma redação, apontando para indícios de montagem de cotação de preços. É o caso, por exemplo, das cotações à peça 27, p. 80-85: são três cotações de preços para as festividades natalinas de Garanhus/PE feitas por empresas diferentes com redações idênticas, inclusive mesma forma de pagamento e mesmas observações acerca de a proposta estar 'totalmente baseada no projeto e detalhes fornecidos por V.Sa.' (peça 27, p. 81, 83, 85) e que 'não estão previstos custos com operação do sistema' (peça 27, p. 81, 83, 85) . Outro orçamento, à peça 27, p. 51, também apresenta redação muito semelhante. Em razão da peculiaridade da redação pode-se afirmar que seria pouco provável serem encontrados quatro orçamentos de empresas distintas com tais redações caso fossem elaborados de formas independentes.</i></p><p class=\"normal_0\"><i>32.\tVerifica-se, ainda, que houve execução do ajuste em desconformidade com o plano de trabalho. O plano pactuado previa a realização de eventos em diversos municípios, inclusive Nazaré da Mata e Arcoverde. No entanto, não houve evento nesses municípios que foram substituídos por Brejão e Caetés sem a devida anuência da concedente por meio de termo aditivo, fato reconhecido pela própria entidade (peça 26, p. 189) .</i></p><p class=\"normal_0\"><i>33.\tCabe ainda registrar que não se identificou o depósito da integralidade da contrapartida na conta corrente onde foram geridos os recursos do ajuste (peça 25, p. 62-65) . À peça 25, p. 64 constam uma transferência e um depósito que totalizam R$ 84.726,00. No entanto, a contrapartida prevista no termo de convênio era de R$ 132.910,00 (peça 25, p. 56) . Portanto, está comprovado o depósito de apenas 62,2% do valor da contrapartida na conta específica do ajuste.</i></p><p class=\"normal_0\"><i>34.\tConsiderando as evidências de montagem de prestação de contas - por conta de fotos com indícios de adulteração, mais de cinquenta notas fiscais de, pelo menos, cinco fornecedores preenchidas pela mesma pessoa representando mais de 62% dos recursos federais repassados e indícios de fraude em cotações de preços -, a execução do convênio em desacordo com o plano de trabalho pactuado; a falta de comprovação de aplicação da integralidade da contrapartida na execução do ajuste; a falta de apresentação dos contratos celebrados entre a convenente e as bandas que se apresentaram ou seus representantes; a ausência de apresentação dos contratos de exclusividade do representante das bandas contratadas; a falta de comprovação da razoabilidade dos preços relacionados com as contratações das bandas; a falta de apresentação de documentos relativos aos procedimentos licitatórios exigidos pela IN 1/1997, que regia o convênio, ou, ao menos, cotações de preços; a aprovação da presente prestação de contas fica prejudicada. </i></p><p class=\"normal_0\"><i>35.\tOs novos elementos presentes nos autos - a saber, a cópia integral da prestação de conta fornecida pelo MTur - apresentam irregularidades graves que dão ensejo à realização de nova citação dos responsáveis, desta feita pelo valor total dos recursos federais repassados. Note-se muito embora a Embratur tenha celebrado o convênio em exame, o cofre credor deve ser o Tesouro Nacional em decorrência do instrumento de sub-rogação de convênios celebrado entre aquele Instituto e o MTur, o qual transferiu a este último os deveres, direitos e obrigações da Embratur nos ajustes relacionados. O Instrumento de sub-rogação de convênios foi celebrado em 3/6/2004 e publicado no Diário Oficial da União em 9/6/2004.</i></p><p class=\"normal_0\"><i> (...) 43.\tPor todo o exposto, os responsáveis devem ser chamados aos autos, mais uma vez, para, nesta oportunidade, comprovar a regular aplicação da totalidade dos recursos federais repassados. O decurso de tempo desde a assinatura do ajuste não pode socorrer os gestores uma vez que desde outubro de 2004 o MTur está em contato com os responsáveis para sanear a prestação de contas, o que justifica o cuidado com a documentação relacionada com o convênio.'</i></p><p class=\"normal_0\"><i>22.\tApós aprovação do titular desta Unidade Técnica e com base em delegação de competência do Ministro Relator, a Fundação Quinteto Violado e o Sr. Marcelo de Vasconcelos de Cavalcanti Melo foram novamente citados (peças 32-35) . Os responsáveis apresentaram suas alegações de defesa de forma conjunta à peça 41.</i></p><p class=\"normal_0\"><i>EXAME TÉCNICO</i></p><p class=\"normal_0\"><i>23.\tEm sua defesa, os responsáveis levantam quatro preliminares, três delas já mencionadas na oportunidade anterior de defesa. A primeira preliminar refere-se à decadência do direito de instauração da presente tomada de contas especial ante a demora do ministério concedente em tomar as providências cabíveis (peça 41, p. 2-7) .</i></p><p class=\"normal_0\"><i>24.\tOs responsáveis destacam que o convênio em exame teve vigência até 2/4/2004, a prestação de contas foi enviada ao MTur em 2/8/2004, em 27/5/2007 foi emitida a Nota Técnica rejeitando a prestação de contas e somente em 29/7/2015 aquele Ministério 'encaminhou o processo ao TCU para abertura da Tomada de Contas Especial TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1915820157\" target=\"_blank\">Processo 019.158/2015-7</a>, isto é, tendo-se passado mais de 10 (dez anos) desde a origem do débito' (peça 41, p. 2) .</i></p><p class=\"normal_0\"><i>25.\tOs responsáveis mencionam o art. 8º da Lei 8.443/1992 e defendem a aplicação da prescrição quinquenal para a atuação desta Corte de Contas, com base em interpretação análoga das seguintes normas: Decreto 20.910/1932, art. 173 e 174 do Código Tributário Nacional, art. 142 da Lei 8.112/1990, art. 54 da Lei 9.784/1999, art. 23 da Lei 8.429/192, art. 13, §1º, da Lei 9847/1999, art. 1º da Lei 6.838/1980 e art. 1º da Lei 9.873/1999 (peça 3-4) . Igualmente, são apresentados julgados sobre prescrição para corroborar a tese defendida pelos responsáveis: TRF-5 - AG 436238420134050000 - Quarta Turma, Desembargadora Relatora Margarida Cantarelli; e STJ - REsp 1480350 RS 2014/0142962-8, Ministro Relator Benedito Gonçalves (peça 41, p. 4-7) .</i></p><p class=\"normal_0\"><i>26.\tA segunda preliminar levantada trata da preclusão intercorrente no curso do processo administrativo de tomada de contas do Convênio 73/2004. Os responsáveis argumentam que a análise e tramitação desta tomada de contas especial perdurou mais de uma década e apresentam trecho de livro de Marçal Justen Filho sobre a preclusão intercorrente, julgado do STF para defender a aplicação do prazo quinquenal para a prescrição e decadência e trecho de parecer do Procurador Glaydson Santo Soprani Massaria, membro do Ministério Público de Contas do Estado de Minas Gerais defendendo a duração razoável do processo (peça 41, p. 7-12) .</i></p><p class=\"normal_0\"><i>27.\tA terceira preliminar diz respeito a impossibilidade de análise grafotécnica por critérios subjetivos e alheios à perícia técnica. Para os responsáveis, os indícios de fraude e montagem de prestação de contas apontados na instrução anterior derivam de uma análise subjetiva nas notas fiscais sem que houvesse ocorrido análise de cunho técnico. Os responsáveis defendem que a suposta fraude nas notas fiscais não pode ser presumida, mas deve ser comprovada com perícia grafotécnica (peça 41, p. 12-13) .</i></p><p class=\"normal_0\"><i>28.\tÉ acrescentado que não compete ao Tribunal a determinação de realização de perícia e que, por outro lado, não pode ser concluído, por subjetividade que a grafia das notas fiscais foi realizada pela mesma pessoa. Os responsáveis complementam que se presume inocente qualquer que seja acusado de cometer ilícito (peça 41, p. 14) .</i></p><p class=\"normal_0\"><i>29.\tA quarta preliminar diz respeito à ilegitimidade passiva do presidente da entidade. É argumentado que o gestor de uma fundação não pode ser responsabilizado civilmente por eventuais dívidas da entidade, salvo estivesse caracterizada ação temerária, com excesso de poderes, desvio de finalidade ou em confusão patrimonial. Segundo os responsáveis não houve ilícitos ou dano ao patrimônio público, sendo que os objetivos do convênio foram satisfeitos.</i></p><p class=\"normal_0\"><i>30.\tOs defendentes argumentam que possuem personalidades distintas e que imputar responsabilidade ao gestor da fundação seria forçar a aplicação da doutrina da desconsideração da personalidade jurídica sem a presença dos pressupostos necessários (peça 41, p. 15) .</i></p><p class=\"normal_0\"><i>31.\tNo mérito, os responsáveis fazem uma breve síntese dos fatos no que concerne à celebração do ajuste e seus aditivos, bem como à atuação do MTur na análise da prestação de contas, com rejeição inicial e posterior aprovação parcial, restando uma glosa de R$ 119.684,62 (peça 41, p. 15-17) . Em resumo os responsáveis argumentam que há comprovação da divulgação dos eventos, que é inviável a restituição do valor integral dos recursos sob pena de enriquecimento ilícito da União, tendo em vista que o ajuste foi executado, e, por fim, destacam a atuação da Fundação Quinteto Violado (peça 41, p. 17-30) .</i></p><p class=\"normal_0\"><i>32.\tOs responsáveis alegam que as falhas apontadas são formais e que o convênio foi realizado, fato reconhecido pelo Ministério do Turismo por meio da Nota Técnica 483/2011. Defendem que os valores do ajuste foram utilizados para pagar fornecedores de bens e serviços e para ressarcir despesas custeadas por colaboradores (peça 41, p. 17) .</i></p><p class=\"normal_0\"><i>33.\tPara os defendentes, o fato de o MTur ter concluído que o objeto do convênio foi executado comprova sua boa-fé. Dessa forma, para os responsáveis, não há espaço para se falar em dano ao erário, ato doloso ou ato de improbidade pelos responsáveis (peça 41, p. 17-18) .</i></p><p class=\"normal_0\"><i>34.\tA Fundação Quinteto Violado e seu presidente argumentam que o MTur aprovou a maior parte do ajuste, mantendo glosa de R$ 119.684,62 referente a despesas com veiculação que não tiveram comprovação aprovada por aquele Ministério. Nesta oportunidade, os responsáveis juntam aos autos documentos de autorização de publicidade no valor de R$ 78.975,00 no intuito de reduzir o valor da glosa. Para o restante do valor impugnado pelo MTur, os responsáveis solicitam seja considerada a destruição da documentação em razão de eventos naturais que destruíram os acervos de prestadores de serviços e se dispõem em ressarcir a diferença remanescente por meio de execução de shows da Banda Quinteto Violado em eventos a serem definidos pelo MTur (peça 41, p. 18) .</i></p><p class=\"normal_0\"><i>35.\tOs responsáveis citam julgados do Superior Tribunal de Justiça para defender que, quando há a efetiva prestação do serviço, não se configura dano ao patrimônio público e não cabe o ressarcimento dos valores pelos responsáveis: Recurso Especial 802.378-SP (2005/0202126-7) , Min. Rel. Luiz Fux, STJ - Primeira Turma, DJ 4.6.2007 e Recurso Especial 861.566-60 (2006/0119406-5) , Min. Rel. Luiz Fux, STJ - Primeira Turma, DJe 23.4.2008 (peça 41, p. 18-21) .</i></p><p class=\"normal_0\"><i>36.\tA FVQ e o Sr. Marcelo Melo argumentam que o pedido de ressarcimento ao erário baseiase no fato de os defendentes não terem conseguido apresentar documentos de veiculação de mídia de um objeto que foi cumprido. Para os responsáveis, tal fato configura um artifício para reaver valores gastos com um projeto que foi executado e alcançou seus objetivos, proporcionando benefícios aos municípios alvos. Os responsáveis asseveram que o objeto do convênio foi realizado e atendeu o interesse da coletividade (peça 41, p. 22) .</i></p><p class=\"normal_0\"><i>37.\tOs responsáveis afirmam ser incontroverso o cumprimento das obrigações pactuadas no convênio. Assim, defendem que os valores deveriam ter sido pagos aos fornecedores, tendo em vista que os eventos foram realizados. Para os responsáveis, não há como exigir a restituição da integralidade do valor recebido pela entidade convenente, uma vez que a execução do ajuste não está sendo questionada pelo MTur (peça 41, p. 22-24) .</i></p><p class=\"normal_0\"><i>38.\tO presidente da FQV e sua entidade acrescentam que a cobrança do valor integral dos recursos fere os princípios da razoabilidade e da proporcionalidade. Os responsáveis apresentem excerto do Voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1538/2015/Primeira Câmara\" target=\"_blank\">Acórdão 1538/2015-TCU-Primeira Câmara</a>, Ministro Relator Walton Alencar Rodrigues, que substituiu a condenação em débito para aplicação de multa referente a um contrato com indícios de que, ao menos em parte, havia sido executado. Nesse sentido, os responsáveis defendem que não deve haver a condenação de devolução dos valores, mas, no máximo, a aplicação de multa (peça 41, p. 24-25) .</i></p><p class=\"normal_0\"><i>39.\tOs responsáveis afirmam que a devolução de recursos do ajuste caracterizaria enriquecimento sem causa da administração e citam decisões do STJ no sentido de ser indevida a devolução de valores pagos como contraprestação à execução de serviço previsto em contrato/convênio: Recurso Especial 753.039-PR (2005/0084877-5) . Min. Rel. Luiz Fux, STJ - Primeira Turma, DJ 3.9.2007 e TRF5 - AC 200584000102283, Des. Rel. Luiz Alberto Gurgel de Faria, Terceira Turma, DJ 30.11.2011 (peça 41, p. 25-28) .</i></p><p class=\"normal_0\"><i>40.\tA FQV e o Sr. Marcelo Melo registram que não houve enriquecimento sem causa de suas partes, sendo que os responsáveis não alcançaram qualquer vantagem de cunho pecuniário além do que estava pactuado. Os responsáveis ainda defendem que não houve má-fé, uma vez que foi reconhecido o benefício do projeto à população alvo (peça 41, p. 28) .</i></p><p class=\"normal_0\"><i>41.\tOs responsáveis apresentam a missão da entidade e discorrem sobre vários trabalhos conduzidos pela Fundação com o intuito de demonstrar a sua atuação e sua importância na valorização do homem brasileiro por meio de suas expressões artísticas (peça 41, p. 28-30) .</i></p><p class=\"normal_0\"><i>42.\tPor fim, os responsáveis solicitam a preclusão intercorrente ou a decadência da tomada de contas especial, a exclusão do Sr. Marcelo de Vasconcelos Cavalcanti Melo do rol de responsáveis destas contas. No mérito, é solicitado o acolhimento da defesa apresentada, a aprovação das presentes contas e a autorização para que a Fundação possa ressarcir a diferença remanescente dos valores com a execução de shows da Banda Quinteto Violado. Alternativamente, solicitam a conversão do valor do débito em penalidade de multa (peça 41, p. 30-31) .</i></p><p class=\"normal_0\"><i>ANÁLISE</i></p><p class=\"normal_0\"><i>43.\tInicialmente, será realizado o exame das preliminares levantadas pelos responsáveis. A primeira diz respeito à decadência/prescrição do direito de instauração da presente tomada de contas especial. Essa preliminar já havia sido arguida na defesa anteriormente apresentada (peça 18) e analisada na instrução anterior (peça 28) :</i></p><p class=\"normal_0\"><i>'38.\tDa mesma forma, a alegação de prescrição do direito de ação do TCU não deve prosperar. A jurisprudência do Tribunal é pacífica no sentido de que as ações de ressarcimento ao erário são imprescritíveis. É o que consta da Súmula TCU 282:</i></p><p class=\"normal_0\"><i>As ações de ressarcimento movidas pelo Estado contra os agentes causadores de danos ao erário são imprescritíveis.</i></p><p class=\"normal_0\"><i>39.\tEsse entendimento encontra sintonia com posicionamento do Supremo Tribunal Federal (STF) , o qual tem jurisprudência assente no sentido da imprescritibilidade das ações de ressarcimentos de danos ao erário, como o MS 26.210-9/DF (10/10/2008 - Tribunal Pleno) , RE 578.428 (14/11/2011 - Segunda Turma) , RE 646.741 (22/10/2012 - Segunda Turma) , AI 712.435/SP (12/4/2012 - 12/4/2012) .</i></p><p class=\"normal_0\"><i>40.\tPor outro lado, mediante o recente <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, os ministros deste Tribunal deixaram assente que a pretensão punitiva desta Corte subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil. Portanto, não cabe, no presente processo, aplicação de sanção aos responsáveis, tendo em visto que a gestão dos recursos ocorreu entre 3/12/2003 e 2/4/2004. Todavia, a busca pelo ressarcimento dos recursos púbicos que não tiveram sua regular aplicação comprovada permanece.'</i></p><p class=\"normal_0\"><i>44.\tOs responsáveis não apresentaram nenhuma argumentação nova quanto à preliminar acima. Dessa forma, não há nada a acrescentar em relação à análise feita na instrução precedente.</i></p><p class=\"normal_0\"><i>45.\tA segunda preliminar levantada é a preclusão intercorrente que teria ocorrido, de acordo com os responsáveis, em decorrência do longo prazo de análise e tramitação do processo. Ocorre que também há jurisprudência assentada neste Tribunal no sentido de que não se aplica a prescrição intercorrente estabelecida na Lei 9.783/1999 nos processos do TCU, uma vez que a atividade de controle externo exercida pelo Tribunal, nos termos do art. 71 da Constituição Federal, difere da atividade de polícia administrativa desempenhada pelo Estado (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7146/2015/Primeira Câmara\" target=\"_blank\">Acórdão 7146/2015-TCU-Primeira Câmara</a>, Ministro Relator Bruno Dantas; 5533/2014-TCU-Segunda Câmara, Ministro Relator José Jorge; 12475/2016-TCU-Segunda Câmara, Ministro Relator Marcos Bemquerer; 851/2017-TCU-Plenário, Ministro Relator Aroldo Cedraz) .</i></p><p class=\"normal_0\"><i>46.\tEm preliminar os responsáveis também arguiram a ilegitimidade passiva do Sr. Marcelo de Vasconcelos Cavalcanti Melo. Essa preliminar também havia sido levantada na peça de defesa anterior e rebatida na instrução precedente:</i></p><p class=\"normal_0\"><i>'36.\tQuanto à alegação dos responsáveis, na defesa apresentada à peça 18, de ilegitimidade passiva do presidente da entidade, Sr. Marcelo de Vasconcelos Cavalcanti Melo, registra-se que tal argumentação não encontra guarida na jurisprudência desta Casa tampouco do STF (MS 21.644) . Na condição de presidente da FQV, o Sr. Marcelo Melo decidiu sobre a forma de utilização e sobre a destinação dos recursos públicos repassados à entidade por meio do convênio em exame, sendo que sua responsabilização tem respaldo nos arts. 70 e 71 da Constituição Federal, bem como no art. 93 do Decreto-Lei 200/1964, </i><b><i>in verbis</i></b><i>:</i></p><p class=\"normal_0\"><i>Art. 93. Quem quer que utilize dinheiros públicos terá de justificar seu bom e regular emprego na conformidade das leis, regulamentos e normas emanadas das autoridades administrativas competentes.</i></p><p class=\"normal_0\"><i>37.\tAo assinar o Convênio 73/2003, o presidente da convenente assumiu o compromisso de comprovar a correta utilização dos recursos na forma pactuada e atentando para a legislação vigente. Note-se que a responsabilidade recai primeiramente sobre o dirigente da entidade. Contudo, mediante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2763/2011/Plenário\" target=\"_blank\">Acórdão 2763/2011-TCU-Plenário</a>, resultante de um incidente de uniformização de jurisprudência, os ministros deste Tribunal firmaram o entendimento de que incide a responsabilidade solidária da pessoa jurídica de direito privado e seus administradores por dano ao erário na execução de convênios ou outras formas de ajustes com o poder público federal para o atingimento de uma finalidade pública'. (peça 28) </i></p><p class=\"normal_0\"><i>47.\tVale ainda destacar que, em 2014, este Tribunal sumulou entendimento no sentido de que 'A pessoa jurídica de direito privado destinatária de transferências voluntárias de recursos federais feitas com vistas à consecução de uma finalidade pública responde solidariamente com seus administradores pelos danos causados ao erário na aplicação desses recursos' (Enunciado da Súmula TCU 286) . Dessa forma, não há que ser acatada a argumentação dos responsáveis.</i></p><p class=\"normal_0\"><i>48.\tAinda em preliminar, os responsáveis defendem a impossibilidade de análise grafotécnica sem perícia técnica. Por um lado, é argumentado que o Tribunal não pode concluir que tenha ocorrido fraude sem uma perícia técnica das grafias das notas fiscais. De outro lado, os responsáveis defendem que este Tribunal não tem competência para determinar a realização de perícia técnica. </i></p><p class=\"normal_0\"><i>49.\tOra, concordar com a argumentação dos responsáveis seria inviabilizar a atuação desta Corte de Contas, pois este Tribunal não poderia julgar sem perícia técnica e não poderia determinar a sua realização, a qual os responsáveis defendem ser essencial para as conclusões sobre irregularidades nas notas fiscais.</i></p><p class=\"normal_0\"><i>50.\tMostra-se necessário pontuar que este Tribunal, reiteradamente, tem indeferido pedidos de realização de diligência, perícia ou inspeção solicitadas por responsáveis para obtenção de provas. Isso porque constitui obrigação da parte apresentar as provas e todos os elementos necessários para a sua defesa. A título de exemplo citam-se encaminhamentos nesse sentido nos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1228/2018/Plenário\" target=\"_blank\">Acórdão 1228/2018-TCU-Plenário</a>, Ministro Relator Benjamin Zymler; 2805/2017-TCU-Primeira Câmara, Ministro Relator Vital do Rêgo; 2.494/2016-TCU-Plenário, Ministro Relator Benjamin Zymler; 6214/2016-TCU-Primeira Câmara, Ministro Relator Bruno Dantas. Contudo, pode o Tribunal realizar as diligências que entender necessárias para saneamento e julgamento dos processos.</i></p><p class=\"normal_0\"><i>51.\tQuanto à necessidade de perícia técnica nas grafias das notas fiscais mencionadas na instrução precedente, vale destacar que mesmo o Poder Judiciário tem dispensado a realização de perícia grafotécnica em diversos processos. Regra geral, a desnecessidade tem sido definida ao se constatar falsificação grosseira de documentos. </i></p><p class=\"normal_0\"><i>'Apelação. Dano moral. Negativação sem lastro contratual. Julgamento antecipado da lide. Possibilidade. Desnecessidade de perícia grafotécnica. Arbitramento razoável.</i></p><p class=\"normal_0\"><i>1. É cabível e não configura cerceamento de defesa o julgamento antecipado da lide quando ela, embora envolva matéria fática, puder ser solucionada sem a produção de outras provas. Inteligência dos art. 330, inciso I, do CPC.</i></p><p class=\"normal_0\"><i>2. Nos termos do art. 130 do CPC, </i><b><i>a perícia grafotécnica pode ser dispensada</i></b><i>, mesmo na ação que versa a falsidade de assinatura aposta em contrato de adesão, quando por outros meios se puder desde logo atestar a origem fraudulenta do débito atribuído à parte autora. No caso dos autos, </i><b><i>são razoavelmente divergentes a assinatura real da autora e aquela que se apôs no instrumento contratual</i></b><i>, havendo ainda outras disparidades cadastrais indicativas de fraude, tudo aliado ao fato de a ré não ter juntado cópias dos documentos apresentados no ato da contratação (o que faz presumir que eles evidenciariam a ação de falsários) . (TJRJ APL 00026301420118190204 RJ, 27ª Câmara Cível - Consumidor, Des. Marcos Alcino de Azevedo Torres, DJ 31/3/2014 - grifos acrescidos) .'</i></p><p class=\"normal_0\"/><p class=\"normal_0\"><i>'JUIZADOS ESPECIAIS CÍVEIS. DIREITO DO CONSUMIDOR. INCOMPETÊNCIA DO JUÍZO AFASTADA. CONTRATO DE CARTÃO DE CRÉDITO. FRAUDE. </i><b><i>DIVERGÊNCIA DE ASSINATURAS E DADOS PESSOAIS. DESNECESSIDADE DE PERÍCIA GRAFOTÉCNICA.</i></b><i> </i><b><i>FALSIFICAÇÃO GROSSEIRA.</i></b><i> RECURSO CONHECIDO E PROVIDO. SENTENÇA ANULADA.' (TJDFT 07002718820178070005 0700271-88.2017.8.07.0005, 2ª Turma Recursal dos Juizados Especiais Cíveis e Criminais do DF, Relator Almir Andrade de Freitas, DJ 22/5/2017 - grifo acrescido) .</i></p><p class=\"normal_0\"/><p class=\"normal_0\"><i>'DIREITO DO CONSUMIDOR. RESPONSABILIDADE CIVIL. AGRAVO REGIMENTAL EM APELAÇÃO. DECISÃO DO RELATOR QUE NEGOU SEGUIMENTO AO RECURSO INTERPOSTO. AÇÃO INDENIZATÓRIA. INSCRIÇÃO INDEVIDA EM ÓRGÃO DE RESTRIÇÃO DE CRÉDITO. DÍVIDA INEXISTENTE. FRAUDE VERIFICADA. </i><b><i>DESNECESSIDADE DE PERÍCIA GRAFOTÉCNICA</i></b><i>. PRECLUSÃO LÓGICA. </i><b><i>FALSIFICAÇÃO GROSSEIRA DA ASSINATURA</i></b><i>. DANOS MORAIS IN RE IPSA CONFIGURADOS. QUANTUM INDENIZATÓRIO ARBITRADO EM CINCO MIL REAIS. AGRAVO REGIMENTAL COHECIDO E DESPROVIDA. DECISÃO MANTIDA.</i></p><p class=\"normal_0\"><i> (...) 4. Registre-se que </i><b><i>não se sustenta o pedido de perícia grafotécnica</i></b><i> formulado pelo recorrente apenas em sede de apelação, pois configurada a preclusão lógica. Ainda que assim não fosse, </i><b><i>a existência da fraude é patente, sendo desnecessária a realização de perícia,</i></b><i> pois a assinatura constante na carteira de identidade do autor (fl. 16) é completamente diversa da presente no contrato questionado (fl. 123) , </i><b><i>tratando-se de falsificação grosseira</i></b><i>.' (TJCE AGV 00017417620118060057 CE, 4ª Câmara Cível, Relator Francisco Martonio Pontes Vasconcelos, DJ 29/7/2015 - grifos acrescidos) . </i></p><p class=\"normal_0\"><i>52.\tNo caso em questão, não se vislumbram divergências ou falha grosseira, mas o raciocínio adotado é o mesmo. As perícias, nos exemplos acima, foram dispensadas porque as falsificações poderiam ser constatadas por qualquer pessoa mediana, não sendo necessária a realização de perícia para alcançar essa conclusão. Neste processo, é facilmente verificado que as notas fiscais constantes da peça 25, p. 81, 91, 96, 99, 102, 105, 108, 133, 136, 151, 153, 155, 157, 159, 161, 163, 165, 167, 169, 171, 177, 181, 189, 191, 193, 197, 200, 203, 206, 210, 212, 214, 216, 218, 220, 222, 224, 226, 228; e da peça 26, p. 44, 45, 47, 48, 50, 52, 65-68 e 154, muito embora sejam de quatro fornecedores distintos, foram preenchidas pela mesma pessoa.</i></p><p class=\"normal_0\"><i>53.\tConforme mencionado na instrução precedente, trata-se de grafia peculiar, não cabendo espaço para dúvidas acerca da conclusão de que apenas uma pessoa preencheu todas as citadas notas fiscais. Note-se que poderiam ter sido incluídas outras notas fiscais no conjunto probatório, as quais também apresentam indícios de terem sido preenchidas pela mesma pessoa. Porém, justamente para evitar qualquer dúvida e para permitir que qualquer pessoa mediana possa constatar a conclusão, deixou-se de incluí-las no conjunto de notas apontadas como irregulares. Pelo exposto, esta preliminar também não deve ser acatada. </i></p><p class=\"normal_0\"><i>54.\tNo mérito, os responsáveis defendem que o objeto do convênio foi executado, que há provas sobre a divulgação dos eventos e que, portanto, não cabe a restituição dos valores por caracterizar enriquecimento ilícito da União.</i></p><p class=\"normal_0\"><i>55.\tVale lembrar que os responsáveis foram citados pelas seguintes irregularidades:</i></p><p class=\"normal_0\"><i>a) evidências de montagem de prestação de contas - por conta de fotos com indícios de adulteração; mais de cinquenta notas fiscais de pelo menos cinco fornecedores preenchidas pela mesma pessoa, representando mais de 62% dos recursos federais repassados; e indícios de fraude em cotações de preços; </i></p><p class=\"normal_0\"><i>b) execução do convênio em desacordo com o plano de trabalho pactuado; </i></p><p class=\"normal_0\"><i>c) falta de comprovação de aplicação da integralidade da contrapartida na execução do ajuste; </i></p><p class=\"normal_0\"><i>d) falta de apresentação dos contratos celebrados entre a convenente e as bandas que se apresentaram ou seus representantes; </i></p><p class=\"normal_0\"><i>e) ausência de apresentação dos contratos de exclusividade do representante das bandas contratadas; </i></p><p class=\"normal_0\"><i>f) falta de comprovação da razoabilidade dos preços relacionados com as contratações das bandas; </i></p><p class=\"normal_0\"><i>g) falta de apresentação de documentos relativos aos procedimentos licitatórios exigidos pela IN STN 1/1997, que regia o convênio, ou, ao menos, cotações de preços válidas; </i></p><p class=\"normal_0\"><i>h) ausência de comprovação de veiculação de mídia em TV, rádio, jornais e </i><b><i>outdoors</i></b><i> (peças 32-33) .</i></p><p class=\"normal_0\"><i>56.\tEm relação às evidências de montagem de prestação de contas, os responsáveis apenas levantaram a preliminar de exigência de perícia grafotécnica. Em nenhum momento houve negativa acerca da constatação, da instrução anterior, de que as notas fiscais foram assinadas por uma única pessoa. Da mesma forma, não houve manifestação sobre as fotos com indícios de adulteração tampouco acerca dos indícios de fraude em cotações de preços.</i></p><p class=\"normal_0\"><i>57.\tIgualmente, os responsáveis não apresentaram defesa relativa à execução do projeto em desconformidade com o plano de trabalho. O referido plano previa a realização de eventos em diversos municípios do Estado de Pernambuco: Lajedo, Cortês, Nazaré da Mata, Arcoverde, Garanhuns, Gravatá, Palmeirina e Capoeiras. No entanto, não houve evento nos municípios de Nazaré da Mata e Arcoverde, os quais foram substituídos por Brejão e Caetés sem a devida anuência da concedente por meio de termo aditivo, fato reconhecido pela própria entidade (peça 26, p. 189) .</i></p><p class=\"normal_0\"><i>58.\tA cláusula segunda estabelecia a obrigação de os partícipes cumprirem o plano de trabalho, o qual tornava-se parte integrante do convênio. Já a cláusula terceira, inciso II, do termo de convênio, previa as obrigações da convenente. Dentre elas constava na alínea 'a': 'executar todas as atividades inerentes à implantação do presente Convênio, com rigorosa obediência ao Plano de Trabalho'.</i></p><p class=\"normal_0\"><i>59.\tPor sua vez, a cláusula décima quarta previa a possibilidade de alteração do convênio, de comum acordo entre as partes, por meio de proposta a ser apresentada no prazo mínimo de vinte dias antes do seu término e desde que aceitas pelo ordenador de despesas. Como o plano de trabalho era parte integrante do termo de convênio, deveria seguir o procedimento acima descrito. Contudo, não houve solicitação de alteração de local dos eventos por parte da FQV.</i></p><p class=\"normal_0\"><i>60.\tNote-se que o segundo termo aditivo faz alteração no plano de trabalho. Contudo, a alteração diz respeito a recursos previstos para o pagamento de impostos que foram realocados em razão de a entidade apresentar isenções fiscais (peça 1, p. 45-51) . Vale registrar que o plano de trabalho modificado não consta do processo.</i></p><p class=\"normal_0\"><i>61.\tEm relação à contrapartida, nada obstante os responsáveis não terem apresentado observações a respeito, foi possível identificar no processo o depósito da integralidade da contrapartida em duas parcelas: R$ 50.245,00 e R$ 82.665,00 em 5/1/2004 e 19/1/2004 (peça 25, p. 63-64) . Assim, esta irregularidade fica sanada.</i></p><p class=\"normal_0\"><i>62.\tEspecificamente no que tange às contratações das atrações artísticas, os responsáveis não se manifestaram em sua peça de defesa. Não há nos autos os contratos celebrados entre a convenente e as bandas que realizaram as apresentações ou seus representantes, tampouco está comprovada a razoabilidade dos preços contratados. Igualmente, não consta dos autos contratos de exclusividade dos representantes das bandas, mas tão somente declarações de algumas bandas afirmando que a empresa Arte e Cena Comunicação e Assessoria S/C Ltda. era representante exclusiva dessas bandas para apresentações específicas do convênio em exame (peça 25, p. 172-175) .</i></p><p class=\"normal_0\"><i>63.\tVale registrar que o plano de trabalho não especificava as atrações artísticas que iriam ser contratadas, o que impediu o MTur fazer uma análise sobre a adequação do preço do projeto. Da mesma forma, algumas notas fiscais não individualizam os valores de cada atração artística, como é o caso das notas fiscais constantes da peça 25, p. 157, 163, 167 e 171. Outras notas fiscais sequer identificam as atrações artísticas, como aquelas presentes na peça 25, p. 159, 203, 206 e 210, por exemplo. A esta constatação deve ser somado o fato de que todas as notas fiscais acima referenciadas fazem parte do grupo mencionado anteriormente que foram preenchidas por uma única pessoa.</i></p><p class=\"normal_0\"><i>64.\tEm que pese jurisprudência deste Tribunal recente no sentido de julgar irregulares as contas dos responsáveis com aplicação da multa do art. 58 da Lei 8.443/1992 quando a atração artística é efetivamente realizada, porém sem a correta contratação, seja por falta de apresentação do contrato de prestação de serviço ou do contrato de exclusividade do representante da banda, esse entendimento não pode ser aplicado no presente caso. </i></p><p class=\"normal_0\"><i>65.\tNeste processo, não há contrato de prestação de serviço tampouco contrato de exclusividade entre empresa representante e bandas. A comprovação do nexo causal das despesas com a contratação de artistas baseia-se somente em notas fiscais que apontam para montagem de prestação de contas. Não há como serem aceitas tais despesas.</i></p><p class=\"normal_0\"><i>66.\tDa mesma forma, a falta de comprovação documentos relativos aos procedimentos licitatórios exigidos pela IN STN 1/1997, que regia o convênio, ou mesmo de cotações de preços, não pode ser afastada. A redação do art. 27 da IN STN 1/1997 à época da celebração do convênio, durante sua execução e durante o período de prestação de contas era clara em relação à necessidade de realização de licitação:</i></p><p class=\"normal_0\"><i>\t'Art. 27. O convenente, ainda que entidade privada, sujeita-se quando da execução de despesas com os recursos transferidos, às disposições da Lei 8.666/1993, especialmente em relação à licitação e contrato, admitida a modalidade de licitação prevista na Lei 10.520, de 17 de julho de 2002, nos casos em que especifica.'</i></p><p class=\"normal_0\"><i>67.\tOutrossim, o termo de convênio, em sua cláusula terceira, inciso II, alínea 'g' destacava a necessidade de observação da Lei 8.666/1993 na execução do ajuste:</i></p><p class=\"normal_0\"><i>'11- São obrigações da CONVENENTE:</i></p><p class=\"normal_0\"><i> (...) g) na execução das despesas, sujeitar-se às disposições da Lei n.° 8.666/93, especialmente naquilo que se refira à licitação e contrato;' (peça 1, p. 25) .</i></p><p class=\"normal_0\"><i>68.\tAlém disso, a cláusula sexta, parágrafo primeiro, do termo de convênio incluía como item da prestação de contas as cópias dos despachos adjudicatórios e homologatórios das licitações realizadas ou justificativas para sua dispensa ou inexigibilidade, com o respectivo embasamento legal (peça 1, p. 27) .</i></p><p class=\"normal_0\"><i>69.\tHá tempo este Tribunal já consignava em suas decisões que a relação contratual inserida nos convênios e instrumentos congêneres gera aos convenentes obrigações de resultado e de meio. Assim os gestores devem não apenas realizar o objeto, mas também observar as normas, princípios e critérios de procedimentos segundo os quais devem ser efetuados os gastos públicos (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5/2003/Segunda Câmara\" target=\"_blank\">Acórdão 5/2003-TCU-Segunda Câmara</a>, Ministro Relator Benjamin Zymler) . </i></p><p class=\"normal_0\"><i>70.\tNo caso em questão, a Fundação Quinteto Violado deveria ter realizado licitação nas suas contratações/aquisições, dando preferência ao pregão eletrônico. Da mesma forma, não foram observadas as exigências para as contratações por dispensa ou inexigibilidade de licitação, como o caso das contratações artísticas. Ao contrário, a convenente optou por utilizar-se de contratações desprovidas de amparo legal. Vale ainda ressaltar que ao MTur a FQV apresentou algumas cotações de preços (peça 27, 5-97) , sendo que parte significativa dessas cotações de preços, referem-se às empresas cujas notas fiscais foram preenchidas por uma mesma pessoa. No mesmo sentido, merece destaque análise empreendida no item 31 da instrução constante da peça 28, já transcrita nesta instrução, que aponta para montagem de cotações de preços. </i></p><p class=\"normal_0\"><i>71.\tAo MTur, atendendo à diligência realizada, a convenente justificou algumas dispensas de licitação em valores inferiores ao limite estabelecido no inciso II da Lei 8.666/1993 e na situação emergencial decorrente do atraso no repasse dos recursos e a proximidade das datas dos eventos (peça 27, p. 1-5) . Ocorre que, os procedimentos licitatórios não precisavam aguardar o repasse de recursos, tendo em vista que havia o convênio assinado com nota de empenho emitida. Igualmente, grande parte das dispensas não conta com três orçamentos de fornecedores diferentes para comprovar a razoabilidade do preço contratado, conforme previsto no art. 26, parágrafo único, da Lei 8.666/1993.</i></p><p class=\"normal_0\"><i>72.\tQuanto às veiculações de mídia em TV, rádio, jornais e </i><b><i>outdoors</i></b><i>, os responsáveis também não apresentaram novos documentos suficientes para afastar a irregularidade, como comprovantes de veiculação com mapas de inserções e programação prevista devidamente assinados pelas partes. Este item específico foi objeto de diligência e/ou glosa desde a primeira análise feita pelo MTur. Cumpre destacar que o MTur identificou indícios de montagem nas fotografias dos </i><b><i>outdoors</i></b><i> encaminhadas (peça 26, p. 152-159) . </i></p><p class=\"normal_0\"><i>73.\tJá a alegação dos responsáveis que as falhas verificadas são formais não procede. As irregularidades encontradas na prestação de contas são graves e não permitem concluir pelo correto e regular emprego dos recursos públicos. Montagem da prestação de contas, fotos com evidências de adulteração, notas fiscais de fornecedores distintos preenchidas pela mesma pessoa, execução do objeto em desacordo com plano de trabalho, falta de apresentação de documentos essenciais para a demonstração da correta utilização dos recursos e ausência de licitação não podem ser consideradas falhas formais.</i></p><p class=\"normal_0\"><i>74.\tA própria execução integral do objeto pactuado, veementemente defendida pelos responsáveis pode ser questionada. A uma porque as evidências de adulteração e montagem de documentos da prestação de contas levantam dúvidas sobre a real execução do convênio. Note-se que não foram apresentadas notícias de jornal ou internet sobre os eventos realizados.</i></p><p class=\"normal_0\"><i>75.\tA duas porque vários itens do plano de trabalho não foram de fato comprovados ou sequer especificados pelos responsáveis. A título de exemplo, pode-se citar a Nota Fiscal 26 da empresa Arte e Cena Comunicação e Assessoria SC Ltda., que, em sua discriminação registra a contratação de grupos folclóricos sem indicar quantos e quais os grupos que se apresentaram (peça 25, p. 200) . O mesmo ocorre com a Nota Fiscal 103, da empresa Maracatu Piaba de Ouro (peça 26, p. 3) , que trata de oficinas sem especificar quantidade e quais oficinas foram apresentadas. </i></p><p class=\"normal_0\"><i>76.\tA argumentação dos responsáveis no sentido de que instrução anterior concordou com a execução física do ajuste não procede. Naquela instrução (peça 28) , foi criticada a falta de organização do processo por parte do MTur, foi registrado que faltavam justificativas para mudanças de conclusões entre uma nota técnica e outra, bem como foi mencionado que a nota técnica final, restringindo a glosa a valor bem inferior do repassado, relacionado principalmente com despesas de divulgação do evento, permitia inferir que o MTur concluiu pela realização dos evento. Ocorre que a conclusão daquela pasta ministerial deve ser baseada nos documentos constantes dos autos, os quais estão sendo questionados em razão das evidências de adulteração e de montagem de prestação de contas.</i></p><p class=\"normal_0\"><i>77.\tQuanto ao argumento que o MTur havia definido uma glosa parcial dos recursos, cabe salientar que, ao analisar uma tomada de contas especial, este Tribunal tem competência para realizar o exame e definir o débito que entender adequado ante as irregularidades constatadas. Da mesma forma, pode o Tribunal arrolar novos responsáveis ou excluir outros apontados pelo órgão responsável pela instauração da TCE ou pelo órgão de controle interno. Isso porque compete ao Tribunal de Contas da União julgar as contas daqueles que derem causa à perda, extravio ou outra irregularidade com dano ao Erário, nos termos da Constituição Federal, art. 71, inciso II; da Lei 8.443, de 1992, arts. 1º, inciso I, 8º e 9º.</i></p><p class=\"normal_0\"><i>78.\tNo âmbito desta TCE, os responsáveis já foram chamados legalmente aos autos dando-se oportunidade para sua ampla defesa e contraditório. Note-se que o ofício de citação é o ato processual que chama o responsável ao processo para apresentar sua defesa antes de que seja proferido qualquer julgamento de mérito do processo, de forma que ele pode apresentar todas as suas argumentações, bem como documentação que entenda necessária para comprovar a regular aplicação dos recursos ou mesmo afastar a sua responsabilidade. Os ofícios de citação encaminhados aos responsáveis apontavam o valor do débito total e indicavam as irregularidades levadas em consideração (peças 3235) .</i></p><p class=\"normal_0\"><i>79.\tAs alegações de enriquecimento sem causa da União e afronta aos princípios da razoabilidade e da proporcionalidade em eventual condenação de ressarcimento do valor total dos recursos repassados também estão suplantadas. Isso porque os indícios de montagem de prestação de contas e a ausência de comprovação da efetiva realização de todas as metas do ajuste colocam em dúvida, inclusive, a efetiva realização do objeto pactuado, conforme já registrado nesta instrução.</i></p><p class=\"normal_0\"><i>80.\tA relevância e função social dos trabalhos realizados pela Fundação Quinteto Violado, argüida pelos responsáveis, não os socorre. A uma porque em nenhum momento foi levantado questionamento sobre a importância da entidade. A duas porque a sua relevância não permite a execução dos recursos federais de forma irregular.</i></p><p class=\"normal_0\"><i>81. \tIgualmente, não procede a argumentação de boa-fé. Relativamente a esse aspecto, o Plenário desta Casa sedimentou entendimento de que quando se trata de processos atinentes ao exercício do controle financeiro da Administração Pública, tais como o que ora se examina, a boa-fé não pode ser presumida, devendo ser demonstrada e comprovada a partir dos elementos que integram os autos. </i></p><p class=\"normal_0\"><i>82. \tTal interpretação decorre da compreensão de que, relativamente à fiscalização dos gastos públicos, privilegia-se a inversão do ônus da prova, pois cabe ao gestor comprovar a boa aplicação dos dinheiros e valores públicos sob sua responsabilidade, conforme já mencionado nesta instrução. Sobre o assunto, convém transcrever trecho constante do Relatório do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2173/2015/Segunda Câmara\" target=\"_blank\">Acórdão 2173/2015-TCU-Segunda Câmara</a>, Ministro Relator Augusto Nardes: </i></p><p class=\"normal_0\"><i>'59. Nos processos do TCU a boa-fé dos responsáveis não pode ser simplesmente presumida, mas antes deve ser verificada, demonstrada, observada, enfim, reconhecida. </i></p><p class=\"normal_0\"><i>59. Outrossim, parece inconsistente a possibilidade de se reconhecer boa-fé (que exige o desconhecimento da ilegalidade da ação) quando a gestora agiu de forma negligente e imprudente (descumprindo dever que deveria conhecer) atestando serviços sem proceder à devida verificação e, depois, ordenando o pagamento da despesa. </i></p><p class=\"normal_0\"><i>60. Vale acrescentar que o princípio do </i><b><i>in dubio pro reo</i></b><i> não é cabível nos processos do TCU. Isso porque, diferentemente do direito civil, em que a boa-fé é presumida, nos processos referentes a comprovação de utilização regular de recursos públicos prevalece o Princípio da Supremacia do Interesse Público, fazendo com que se tenha a inversão do ônus da prova, cabendo, pois, ao gestor público comprovar a boa-fé na aplicação dos dinheiros e valores públicos sob sua responsabilidade. </i></p><p class=\"normal_0\"><i>61. Sobre o assunto, o art. 202, § 6º, do Regimento Interno/TCU, estabelece que, não restando configurada de forma objetiva (entenda-se, nos autos do processo) a boa-fé dos responsáveis, o Tribunal proferirá, desde logo, o julgamento definitivo de mérito pela irregularidade das contas. Assim sendo, o efeito do reconhecimento da boa-fé não é o de afastar o débito, mas efeito de natureza processual permitindo, desde logo, o julgamento do mérito. </i></p><p class=\"normal_0\"><i>62. Nesse sentido são os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1322/2007/Plenário\" target=\"_blank\">Acórdão 1322/2007-TCU-Plenário</a>, 422/2008-1a Câmara, 12/2007-1a Câmara, 612/2007-1a Câmara, 11/2007-1a Câmara, 880/2007-1a Câmara, 879/2007-1a Câmara, 1.322/2007-Plenário e 578/2007-Plenário, entre outros'.</i></p><p class=\"normal_0\"><i>83.\tNesse contexto, e após exame de toda a documentação carreada aos autos, não há como se vislumbrar a boa-fé na conduta do Sr. Marcelo de Vasconcelos Cavalcanti Melo. Com efeito, não alcançou ele o intento de comprovar a correta aplicação dos recursos públicos que lhe foram confiados. Ao assinar o termo de convênio, o responsável estava ciente das exigências específicas no tratamento de verbas públicas, não só porque tais exigências encontram-se dispostas na legislação vigente, mas também porque o próprio termo de convênio destacava várias delas. </i></p><p class=\"normal_0\"><i>84.\tNa mesma linha, deve ser afastada a alegação de ausência de conduta dolosa ou culposa do Sr. Marcelo Melo. Pode-se afirmar que o responsável agiu culposamente, no mínimo com negligência na gestão dos recursos públicos. Entretanto, as evidências de montagem de prestação de contas e adulteração de cópias de documentos apontam para conduta dolosa. Isso porque o responsável faltou com o dever de zelar pela regular utilização de valores, sem respeitar as normas que regem ou regiam a matéria, em especial a Lei 8.666/1993, o Decreto-Lei 200/1967 e a IN STN 1/1997.</i></p><p class=\"normal_0\"><i>85. \tQuanto à defesa dos responsáveis de que enchente teria destruído documentos de fornecedores, registra-se, mais uma vez, que não há qualquer documentação nos autos que indique que houve, de fato, o fenômeno natural mencionado, em qual localidade ele ocorreu e os fornecedores atingidos. </i></p><p class=\"normal_0\"><i>86.\tEm linha com a análise empreendida na instrução anterior, cabe registrar que o pedido dos responsáveis de ressarcir eventuais valores com a execução de shows da Banda Quinteto Violado não pode ser acatado, uma vez que não há previsão legal para tal conduta. </i></p><p class=\"normal_0\"><i>87.\tAnte as irregularidades verificadas no presente processo, não há como considerar regular a aplicação dos recursos repassados mediante o Convênio 73/2003. As contas dos responsáveis por esta tomada de contas especial devem ser julgadas irregulares com a condenação dos responsáveis ao ressarcimento do valor integral transferido para a FQV, abatendo-se parcela já devolvida (R$ 1.732,24, em 30/7/2004) .</i></p><p class=\"normal_0\"><i>88.\tConforme já registrado na instrução à peça 28, apesar de a Embratur ter celebrado o convênio com a FQV, o cofre credor deve ser o Tesouro Nacional em decorrência do instrumento de sub-rogação de convênios celebrado entre aquele Instituto e o MTur, o qual transferiu a este último os deveres, direitos e obrigações da Embratur nos ajustes relacionados (peça 1, p. 62) .</i></p><p class=\"normal_0\"><i>CONCLUSÃO</i></p><p class=\"normal_0\"><i>89.\tEm face da análise promovida nos itens 43-88, propõe-se rejeitar as alegações de defesa apresentadas pelos responsáveis, uma vez que não foram suficientes para sanear as irregularidades apontadas. </i></p><p class=\"normal_0\"><i>90.\tO exame das ocorrências descritas na seção 'Exame Técnico' permitiu, na forma dos arts. 10, § 1º, e 12, incisos I e II, da Lei 8.443/1992 c/c o art. 202, incisos I e II, do RI/TCU, definir a responsabilidade do Sr. Marcelo de Vasconcelos de Cavalcanti Melo e da Fundação Quinteto Violado, bem como apurar o débito a eles atribuído.</i></p><p class=\"normal_0\"><i>91.\tVerificou-se que não existem, nos autos, elementos que demonstrem a boa-fé da Sr. Sr. Marcelo Melo ou a ocorrência de outros excludentes de culpabilidade. Desse modo, as contas dos responsáveis devem ser julgadas irregulares, nos termos do art. 202, § 6º, do Regimento Interno/TCU, procedendo-se à condenação em débito dos responsáveis. Deixa-se de propor a aplicação da multa prevista no art. 57 da Lei 8.443/1992 em função da ocorrência da prescrição da pretensão punitiva desta Corte de Contas.</i></p><p class=\"normal_0\"><i>INFORMAÇÕES ADICIONAIS</i></p><p class=\"normal_0\"><i>92.\tA Fundação Quinteto Violado e o Sr. Marcelo de Vasconcelos Cavalcanti Melo também são responsáveis solidários perante este Tribunal no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2826720133\" target=\"_blank\">Processo 028.267/2013-3</a>. Naquele processo, mediante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3746/2017/Segunda Câmara\" target=\"_blank\">Acórdão 3746/2017-TCU-Segunda Câmara</a>, Ministro Revisor Augusto Nardes, foi fixado novo e improrrogável prazo para os responsáveis recolherem as dívidas definidas na decisão. Os responsáveis encontram-se recolhendo os valores de forma parcelada. </i></p><p class=\"normal_0\"><i>PROPOSTA DE ENCAMINHAMENTO</i></p><p class=\"normal_0\"><i>93.\tDiante do exposto, submetem-se os autos à consideração superior, propondo:</i></p><p class=\"normal_0\"><i>a) com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea 'c', da Lei 8.443/1992, c/c os arts. 19 e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I, 209, inciso III, 210 e 214, inciso III, do Regimento Interno, julgar irregulares as contas da Fundação Quinteto Violado (CNPJ 02.051.376/0001-50) e do Sr. Marcelo de Vasconcelos Cavalcanti Melo (CPF XXX.173.354-XX) , presidente da entidade, condenando-os ao pagamento da quantia a seguir especificada, com a fixação do prazo de quinze dias, a contar das notificações, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea 'a', do Regimento Interno) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente e acrescida dos juros de mora, calculados a partir da data indicada, até a data do recolhimento, abatendo-se na oportunidade a quantia já ressarcida, na forma da legislação em vigor:</i></p><p class=\"normal_0\"/><table><tbody><tr>\t<td><p class=\"normal_0\"><i>VALOR ORIGINAL (R$) </i></p></td>\t<td><p class=\"normal_0\"><i>DATA DA OCORRÊNCIA</i></p></td></tr><tr>\t<td><p class=\"normal_0\"><i>1.195.090,00 (débito) </i></p></td>\t<td><p class=\"normal_0\"><i>3/12/2003</i></p></td></tr><tr>\t<td><p class=\"normal_0\"><i>1.732,24 (crédito) </i></p></td>\t<td><p class=\"normal_0\"><i>30/7/2004</i></p></td></tr></tbody></table><p class=\"normal_0\"><i>Valor atualizado e acrescido de juros até 14/6/2018: R$ 5.476.640,98 </i></p><p class=\"normal_0\"><i>b) autorizar, caso requerido, nos termos do art. 26 da Lei 8.443, de 1992, e do art. 217 do RITCU, o parcelamento da dívida fixada por este Acórdão em até 36 (trinta e seis) parcelas mensais e sucessivas, sobre as quais incidirão a atualização monetária e os correspondentes acréscimos legais, esclarecendo aos responsáveis que a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor, sem prejuízo das demais medidas legais;</i></p><p class=\"normal_0\"><i>c)  autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial da dívida, caso não atendidas as notificações;</i></p><p class=\"normal_0\"><i>d)  dar ciência da deliberação que vier a ser proferida ao Procurador-Chefe da Procuradoria da República no Estado de Pernambuco, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do Regimento Interno do TCU, bem como ao Ministério do Turismo e aos responsáveis, informando-os que seu inteiro teor pode ser consultado no endereço www.tcu.gov.br/acordaos.</i>\" </p><p class=\"normal0\"/><p class=\"normal_1\">Enfim, por intermédio do Exmo. Sr. Rodrigo Medeiros de Lima, o MPTCU manifestou a sua concordância em relação à referida proposta da unidade técnica, consignando o seu parecer à Peça 45, a despeito de sugerir a inclusão do termo \"solidariamente\" na condenação dos responsáveis.</p><p class=\"normal_1\">Deixo, contudo, de registrar o Sr. Eduardo Albuquerque Pereira de Lira (CPF XXX.014.914-XX) , como representante do Sr. Gabriel Henrique Bezerra Ramos de Oliveira neste processo, porque o Sr. Gabriel sequer figuraria como responsável ou interessado no presente feito.</p><p class=\"normal_1\"/><p class=\"normal_1\">\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Eduardo Porto Carreiro Coelho Cavalcanti (OAB/PE 23.546), entre outros, representando a Fundação Quinteto Violado e o Sr. Marcelo de Vasconcelos Cavalcanti Melo;", "REPRESENTANTEMP": "Procurador Rodrigo Medeiros de Lima.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CONVÊNIO. INCENTIVO AO TURISMO. NÃO COMPROVAÇÃO DA BOA E REGULAR APLICAÇÃO DOS RECURSOS FEDERAIS. EVIDÊNCIAS DE MONTAGEM NA PRESTAÇÃO DE CONTAS. REJEIÇÃO DAS ALEGAÇÕES DE DEFESA. CONTAS IRREGULARES. DÉBITO. PRESCRIÇÃO DA PRETENSÃO PUNITIVA DO TCU. CIÊNCIA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria do TCU no Estado de Santa Catarina (Sec-SC).", "VOTO": "<p class=\"tCU_-_Epígrafe_1\"/><p class=\"normal_0_0_0\">\tTrata-se de tomada de contas especial instaurada pelo Ministério do Turismo - MTur em desfavor da Fundação Quinteto Violado - FQV e do seu presidente (Marcelo de Vasconcelos Cavalcanti Melo) , diante da impugnação de dispêndios inerentes ao Convênio 73/2003 celebrado com o Instituto Brasileiro de Turismo - Embratur sob o valor total de<i> </i>R$ 1.328.000,00 para incentivar o turismo por meio do apoio à \"<i>Interiorização do Turismo com Arte</i>\" em diversas cidades no Estado de Pernambuco, tendo a vigência do ajuste sido estipulada para o período de 13/11/2003 até 02/04/2004.</p><p class=\"tCU_-_Epígrafe_1\">No âmbito do TCU, os responsáveis foram inicialmente citados para apresentarem as suas defesas sobre as irregularidades com o dano ao erário sob o valor de R$ 121.056,86, em face da glosa realizada pelo MTur sobre os valores de mídia sem os correspondentes comprovantes na prestação de contas apresentada pela entidade.</p><p class=\"tCU_-_Epígrafe_1\">Em suas defesas, os responsáveis alegaram, em síntese, as seguintes ocorrências: (i)  preclusão intercorrente; (ii) ilegitimidade passiva do presidente da entidade; (iii)  inexistência de dolo, má-fé, locupletamento ilícito e dano ao erário, além de terem sido alcançados os objetivos do convênio; (iv) subsistência de meras falhas formais; (v) entendimento do MTur no sentido de o objeto pactuado ter sido cumprido; (vi) dificuldade de produzir provas ante o decurso de tempo e a perda de documentos em função das enchentes ocorridas na região.</p><p class=\"tCU_-_Epígrafe_1\">Todavia, a partir da nova análise do feito pela unidade técnica, os responsáveis foram novamente citados para apresentarem as suas alegações de defesa sobre a totalidade do valor repassado pelo MTur sob o montante de R$ 1.195.090,00, em face da identificação de diversas falhas cometidas pelo convenente e até mesmo pelo MTur, ao analisar a prestação de contas.</p><p class=\"tCU_-_Epígrafe_1\">Por esse prisma, a nova citação foi promovida em face das evidências de montagem na prestação de contas, diante das seguintes falhas: (i) fotos com indícios de adulteração e mais de 50 (cinquenta) notas fiscais emitidas, pelo menos, por 5 (cinco) fornecedores com o preenchimento pela mesma pessoa, representando mais de 62% dos recursos federais repassados; (ii) indícios de fraude nas cotações de preços; (iii) execução do convênio em desacordo com o plano de trabalho pactuado; (iv) falta de comprovação sobre a aplicação da integralidade da contrapartida na execução do ajuste; (v) falta de apresentação dos contratos celebrados entre a convenente e as bandas supostamente apresentadas ou os seus representantes; (vi) ausência de apresentação dos contratos de exclusividade do representante das bandas contratadas; (vii) falta de comprovação sobre a razoabilidade dos preços para as contratações das bandas; (viii) falta de apresentação de documentos inerentes às cotações de preços e aos procedimentos licitatórios, em ofensa à então vigente IN STN n.º 1, de 1997; (ix) ausência de comprovação sobre a veiculação de mídia em TV, rádio, jornais e <b>outdoors</b> </p><p class=\"tCU_-_Epígrafe_1\">Em suas novas defesas, os responsáveis passaram, em resumo, a alegar as seguintes ocorrências: (i) decadência do direito para a instauração da presente TCE; (ii) preclusão intercorrente no curso do processo administrativo; (iii)  necessidade de perícia grafotécnica para a suposta fraude nas notas fiscais; (iv) ilegitimidade passiva do presidente da entidade; (v) suposta comprovação da divulgação dos eventos; (vi) imposição do ressarcimento como enriquecimento ilícito federal; (vii) subsistência de meras falhas formais; (viii) inexistência de má-fé, dano ao erário, dolo ou improbidade administrativa; (ix) aprovação da maior parte do ajuste pelo MTur; (x) atual apresentação de documentos da autorização de publicidade sob o valor de R$ 78.975,00; (xi) pagamento dos fornecedores como consequência lógica do cumprimento das obrigações pactuadas no convênio; (xii) execução do ajuste não questionada pelo MTur.</p><p class=\"tCU_-_Epígrafe_1\">De toda sorte, após a análise final do feito, a unidade técnica propôs a irregularidade das contas da Fundação Quinteto Violado e do Sr. Marcelo de Vasconcelos Cavalcanti Melo para condená-los ao pagamento do débito sob o valor integral repassado, sem prejuízo, todavia, de deixar de lhes aplicar a subsequente multa legal, ante a prescrição da pretensão punitiva do TCU, tendo o MPTCU anuído a essa proposta.</p><p class=\"tCU_-_Epígrafe_1\">Incorporo os pareceres da unidade técnica e do MPTCU a estas razões de decidir.</p><p class=\"tCU_-_Epígrafe_1\">A suposta prescrição da ação de ressarcimento ao erário não estaria em consonância com a Súmula nº 282 do TCU, quando destaca que: \"<i>as ações de ressarcimento movidas pelo Estado contra os agentes causadores de danos ao erário são imprescritíveis</i>\", estando esse entendimento em plena sintonia com a jurisprudência do STF (<b>v. g.</b>: MS 26.210-9-DF, RE 578.428, RE 646.741, AI 712.435-SP) .</p><p class=\"tCU_-_Epígrafe_1\">Por sua vez, a suposta preclusão intercorrente não estaria em harmonia com a jurisprudência do TCU (<b>v. g.</b>: <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7146/2015/Primeira Câmara\" target=\"_blank\">Acórdão 7146/2015-TCU-Primeira Câmara</a>, Acórdãos 5.533/2014 e 12.475/2016, da 2ª Câmara, e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/851/2017/Plenário\" target=\"_blank\">Acórdão 851/2017-TCU-Plenário</a>) .</p><p class=\"tCU_-_Epígrafe_1\">A pretensa ilegitimidade passiva também não se mostra procedente, até porque a jurisprudência do TCU é firme no sentido da responsabilidade pessoal do gestor pela comprovação da boa e regular aplicação dos recursos federais recebidos mediante convênio ou instrumentos congêneres, submetendo todo aquele que administra recursos públicos ao dever de demonstrar o correto emprego dos valores federais, nos termos do art. 70, parágrafo único, da Constituição de 1988 e do art. 93 do Decreto-Lei nº 200, de 1967 (<b>v. g.</b>: Acórdãos 27/2004 e 1.569/2007, da 2ª Câmara, e Acórdãos 11/1997, 1.659/2006 e 59/2009, do Plenário) , tendo a Súmula nº 286 do TCU ressaltado, ainda, que: \"<i>a pessoa jurídica de direito privado destinatária de transferências voluntárias de recursos federais feitas com vistas à consecução de uma finalidade pública responde solidariamente com seus administradores pelos danos causados ao erário na aplicação desses recursos</i>\".</p><p class=\"tCU_-_Epígrafe_1\">O suscitado pedido de perícia ou diligência não deve ser acolhido pelo TCU, diante da evidente inversão do ônus da prova prevista, por exemplo, no art. 113 da Lei n.º 8.666, de 1993, cabendo ao gestor comprovar a boa e regular aplicação dos recursos públicos sob sua responsabilidade perante o TCU, em respeito à jurisprudência do TCU (<b>v. g.</b>: Acórdãos 2.494/2016 e 1.228/2018, do Plenário, e Acórdãos 6.214/2016 e 2.805/2017, da 1ª Câmara) .</p><p class=\"tCU_-_Epígrafe_1\">Por esse ângulo, diante da ausência de elementos capazes de demonstrar a boa e regular aplicação dos recursos federais transferidos, em face, ainda, das robustas evidências de montagem da prestação de contas com o afastamento, assim, do necessário nexo causal entre os recursos federais aportados e os supostos dispêndios incorridos no ajuste, restou configurada a ofensa não só às regras legais, mas também aos princípios basilares da administração pública, já que o gestor deixou de prestar satisfação à sociedade sobre o efetivo emprego dos recursos públicos postos à sua disposição, dando ensejo, inclusive, à presunção legal de dano ao erário pela integralidade dos valores transferidos, ante o desvio ou o desperdício dos respectivos valores federais, e, assim, mostra-se adequada a proposta da unidade técnica no sentido de, solidariamente, condenar os dois responsáveis em débito, deixando, contudo, de lhes aplicar a subsequente multa legal, diante da prescrição da pretensão punitiva do TCU.</p><p class=\"tCU_-_Epígrafe_1\">Bem se vê que teria ocorrido a prescrição da pretensão punitiva do TCU no presente caso concreto, em função do transcurso de mais de dez anos entre a ordem para a citação no âmbito do TCU, em 12/12/2016 (Peça 29) , e a data fatal para a prestação de contas final do ajuste, em 02/06/2004 (Peça 1, fl. 26) , nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>. </p><p class=\"tCU_-_Epígrafe_1\">Eis que, por meio do referido Acórdão 1.441/2016 proferido pelo Plenário na Sessão Extraordinária de 08/06/2016, o TCU firmou o seu entendimento no sentido de que a prescrição da pretensão punitiva deve seguir a regra geral do prazo decenal, contado a partir do fato, em linha com o art. 205 do Código Civil brasileiro, interrompendo-se a contagem do aludido prazo com a ordem de citação, nos termos do art. 240, <b>caput</b>, da Lei nº 13.105 (Código Processual Civil) , de 2015.</p><p class=\"tCU_-_Epígrafe_1\">Sem prejuízo, todavia, do respeito a esse entendimento do Tribunal, reitero a minha ressalva já registrada em vários outros julgados do TCU no sentido de que, na ausência de lei específica, o TCU não deveria aplicar qualquer prazo prescricional sobre a referida pretensão punitiva ou, então, na pior das hipóteses, o Tribunal deveria aplicar a regra prescricional fixada pela Lei nº  9.873, de 1999, não só porque ela trata diretamente de prescrição no âmbito do direito administrativo sancionador, mas também porque, entre outras medidas, a aludida lei manda aplicar o prazo prescricional penal, quando a infração administrativa também configure crime, além de determinar expressamente que, no caso de ilícito continuado ou permanente, a contagem do prazo se inicie no dia da cessação do aludido ilícito.</p><p class=\"tCU_-_Epígrafe_1\">De toda sorte, a despeito de registrar essa minha posição pessoal, deixo de pugnar pela aplicação da multa legal em desfavor dos aludidos responsáveis, submetendo-me, então, ao entendimento fixado pelo TCU no âmbito do aludido <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>.</p><p class=\"tCU_-_Epígrafe_1\">Não merece prosperar nem mesmo a frágil alegação de a comprovação de fraude carecer da eventual perícia técnica sobre as notas fiscais, já que o próprio Poder Judiciário tem dispensado essa providência diante da prática de falsificação grosseira nos documentos (<b>v. g.</b>: TJDFT 0700271-88.2017.8.07.0005 pela 2ª Turma Recursal dos Juizados Especiais Cíveis e Criminais do DF, sob a relatoria do Juiz Almir Andrade de Freitas, no DJ 22/5/2017) .</p><p class=\"tCU_-_Epígrafe_1\">Não subsistiria, aliás, a menor necessidade de realização da suscitada perícia técnica para assinalar que a mesma grafia peculiar teria estranha e indevidamente preenchido as diversas notas fiscais em prol de, pelo menos, 5 (cinco) fornecedores diferentes, a exemplo das notas fiscais acostadas à Peça 25 (fls. 81, 91, 96, 99, 102, 105, 108, 133, 136, 151, 153, 155, 157, 159, 161, 163, 165, 167, 169, 171, 177, 181, 189, 191, 193, 197, 200, 203, 206, 210, 212, 214, 216, 218, 220, 222, 224, 226 e 228) e à Peça 26 (fls. 44, 45, 47, 48, 50, 52, 65-68 e 154) .</p><p class=\"tCU_-_Epígrafe_1\">Os aludidos responsáveis não conseguiram afastar, assim, as irregularidades apontadas nos autos, não conseguindo afastar nem mesmo as evidências de montagem na indigitada prestação de contas do ajuste, já que os responsáveis se limitaram a suscitar a realização da aludida perícia, a despeito de não terem sequer refutado a referida irregularidade, sem contestar, tampouco, as evidências de as fotos terem sido adulteradas e de a cotação de preços ter sido fraudada.</p><p class=\"tCU_-_Epígrafe_1\">Os responsáveis não apresentaram a correspondente defesa, ainda, sobre as evidências de execução do evento em desconformidade com o plano de trabalho e de contratação das atrações artísticas sem a necessária razoabilidade nos preços, tendo a unidade técnica assinalado, inclusive, que algumas das notas fiscais teriam buscado a individualização dos valores para a suposta atração artística, ao passo que outras sequer teriam identificado as referidas atrações.</p><p class=\"tCU_-_Epígrafe_1\">Por esse prisma, até mesmo a inexistência do contrato de prestação de serviço e do contrato de exclusividade entre a empresa, o representante e as bandas reforçaria o impedimento ao necessário estabelecimento da comprovação do aludido nexo causal, reforçando as evidências do aludido dano ao erário pela integralidade dos valores federais transferidos.</p><p class=\"tCU_-_Epígrafe_1\">Nem as irregularidades sobre a falta das veiculações de mídia em TV, rádio, jornais e <b>outdoors</b> teriam sido afastadas pelos responsáveis, tendo o MTur assinalado os robustos indícios de montagem nas fotografias dos <b>outdoors</b>, e, assim, não se mostraria adequada a alegação sobre a suposta ocorrência de meras falhas formais. </p><p class=\"tCU_-_Epígrafe_1\">Todas as evidências de adulteração e montagem nos documentos da prestação de contas não apenas resultam na efetiva comprovação da prática dos aludidos ilícitos com dolo e má-fé, mas também comprovam a consumação do aludido dano ao erário, em face da percuciente presunção legal de desvio ou desperdício dos recursos federais, nos termos do art. 113 da Lei n.º 8.666, de 1993, não se mostrando sequer razoável a alegação de apoio pelas análises inicialmente realizadas pelo MTur, já que, obviamente, a presente atuação do TCU não poderia ficar vinculada às equivocadas análises originalmente promovidas pelo órgão concedente.</p><p class=\"tCU_-_Epígrafe_1\">Não fosse o bastante, a alegação de a enchente ter supostamente destruído as provas deve ser veemente rechaçada pelo TCU, já que o malsinado sinistro só teria sido assinalado após o transcurso de 7 (sete) anos desde o prazo limite para a prestação de contas final do ajuste, não tendo sido apresentada qualquer documentação sobre a ocorrência da suposta enchente sobre a correspondente localidade ou os aludidos fornecedores.</p><p class=\"tCU_-_Epígrafe_1\">De todo modo, a despeito de os responsáveis não terem apresentado as correspondentes observações, a unidade técnica identificou o integral depósito da contrapartida em duas parcelas (R$ 50.245,00 e R$ 82.665,00 em 5/1/2004 e 19/1/2004) , restando essa irregularidade afastada nos autos.</p><p class=\"tCU_-_Epígrafe_1\">Apesar, enfim, de a Embratur ter celebrado o aludido convênio com a FQV, o Tesouro Nacional deve figurar como o beneficiário da correspondente reparação ao erário, em face da subsequente sub-rogação dos convênios celebrados entre a Embratur e o MTur, devendo o TCU deixar de promover a inabilitação da aludida pessoa física para o exercício de função pública na administração federal, nos termos art. 60 da Lei nº 8.443, de 1992, diante da aludida prescrição da pretensão punitiva do TCU.</p><p class=\"tCU_-_Epígrafe_1\">Por tudo isso, entendo que o TCU deve julgar irregulares as contas da Fundação Quinteto Violado - FQV e do seu presidente (Marcelo de Vasconcelos Cavalcanti Melo) para condená-los solidariamente ao pagamento do débito apurado nos autos, deixando, contudo, de lhes aplicar a subsequente multa legal e de promover a inabilitação da aludida pessoa física, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>.</p><p class=\"tCU_-_Epígrafe_1\"> </p><p class=\"tCU_-_Epígrafe_1\">\tAnte o exposto, pugno pela prolação do Acórdão ora submetido a este Colegiado.</p><p class=\"tCU_-_Epígrafe_1\"/><p class=\"body_Text_0\">TCU, Sala das Sessões, em 16 de abril de 2019.</p><p class=\"body_Text_0\"/><p class=\"body_Text_0\"/><p class=\"body_Text_0\"/><p class=\"body_Text_0\">Ministro-Substituto ANDRÉ LUÍS DE CARVALHO </p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220925", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=659081", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=659081", "EXTENSAOARQUIVO": "doc"}