{"KEY": "ACORDAO-COMPLETO-2352358", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2793/2019 ATA 12/2019 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "2793", "ANOACORDAO": "2019", "NUMATA": "12/2019", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§_0\">VISTOS, relatados e discutidos estes autos de aposentadoria deferida em favor de Nair Stehr de Souza pela gerência executiva do Instituto Nacional do Seguro Social em Cascavel – PR;</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, com fundamento no art. 71, III e IX, da Constituição de 1988 e nos arts. 1º, V, e 39, II, e 45 da Lei n.º 8.443, de 1992, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">9.1. considerar ilegal o ato de alteração de aposentadoria em favor de Nair Stehr de Souza (à Peça 8 sob o n.º de controle 10162658-04-2010-000002-2) , para lhe negar o respectivo registro;</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">9.2. dispensar o ressarcimento das quantias percebidas indevidamente, mas de boa-fé, em sintonia com a Súmula n.º 106 do TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">9.3. determinar que a gerência executiva do INSS em Cascavel – PR adote as seguintes medidas: </p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">9.3.1. faça cessar, no prazo de 15 (quinze) dias contados da ciência deste Acórdão, os pagamentos decorrentes do ilegal ato indicado no item 9.1 deste Acórdão, alertando que a autoridade administrativa omissa está sujeita à responsabilidade solidária pelo eventual débito subsequente, nos termos do art. 262, <b><i>caput</i></b> e § 1º, do Regimento Interno do TCU (RITCU) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">9.3.2. dê ciência do inteiro teor desta decisão à interessada indicada no item 9.1 deste Acórdão, no prazo de 15 (quinze) contados da ciência desta deliberação, alertando-a de que o efeito suspensivo proveniente da eventual interposição de recurso junto ao TCU não a eximirá da devolução dos valores percebidos indevidamente após a notificação, diante do não provimento do aludido recurso;</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">9.3.3. oriente a interessada sobre a possibilidade de permanecer aposentada ante a opção pela manutenção da aposentadoria com os proventos sob a proporção mínima de 25/30 avos, em sintonia com a Súmula nº 74 do TCU, ou de retornar à atividade com vistas à implementação dos requisitos para a percepção de proventos integrais, em consonância com as vigentes regras constitucionais e legais; </p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">9.3.4. encaminhe a este Tribunal, nos termos do art. 262, § 2º, do RITCU, o novo ato de concessão da aludida aposentadoria, sem a ilegalidade indicada nesta deliberação, para que seja submetido à apreciação pelo TCU, na forma do art. 260, <b>caput</b>, do RITCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">9.3.5. encaminhe ao TCU, no prazo de 30 (trinta) dias contados da ciência deste Acórdão, o comprovante de que a interessada indicada no item 9.1 deste Acórdão tomou a efetiva ciência da presente deliberação; e </p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">9.4. determinar que a unidade técnica adote as seguintes medidas:</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">9.4.1. envie a cópia do presente Acórdão à gerência executiva do INSS em Cascavel – PR; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">9.4.2. arquive o presente processo, sem prejuízo de promover o monitoramento da determinação proferida pelo item 9.3 deste Acórdão, representando ao TCU, se necessário. </p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\"/>", "ASSUNTO": "Aposentadoria deferida em favor de Nair Stehr de Souza pela Gerência Executiva do Instituto Nacional do Seguro Social em Cascavel \u0096 PR", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "23/04/2019", "ENTIDADE": " gerência executiva do Instituto Nacional de Seguridade Social em Cascavel - PR.", "INTERESSADOS": "3. Interessada: Nair Stehr de Souza (CPF XXX.897.079-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01067520175\" target=\"_blank\">010.675/2017-5</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Augusto Nardes, Aroldo Cedraz e Raimundo Carreiro.<br>13.2. Ministro-Substituto presente: André Luís de Carvalho (Relator).", "RELATOR": "ANDRÉ DE CARVALHO", "RELATORIO": "<p class=\"tCU_-_Epígrafe_0_1\"/><p class=\"normal_0_0\">Trata-se de aposentadoria deferida em favor de Nair Stehr de Souza pela gerência executiva do Instituto Nacional do Seguro Social em Cascavel – PR.</p><p class=\"tCU_-_Epígrafe_0\">2.\tApós a análise final do feito, o auditor federal da Secretaria de Fiscalização de Pessoal (Sefip) lançou o seu parecer conclusivo à Peça 10, com a anuência do diretor da unidade técnica (Peça 11) , nos seguintes termos:</p><p class=\"normal_0\">\t“ (...) <i>2. O ato foi submetido, para fim de registro, à apreciação do Tribunal de Contas da União (TCU) , de acordo com o art. 71, inciso III, da Constituição Federal. O cadastramento e a disponibilização ao TCU ocorreram por intermédio do Sistema de Apreciação e Registro de Atos de Admissão e Concessões (Sisac) , na forma dos arts. 2º, </i><b><i>caput </i></b><i>e incisos I a VI, e 4º, </i><b><i>caput</i></b><i>, da Instrução Normativa - TCU 78/2018.</i></p><p class=\"normal_0\"><i>\tHistórico</i></p><p class=\"normal_0\"><i>\t3.\tEm consulta ao ato Sisac, identificou-se a averbação de 2 anos, 11 meses e 29 dias de tempo de serviço rural e 1 ano, 7 meses e 29 dias de tempo insalubre.</i></p><p class=\"normal_0\"><i>\t4.\tConsiderando que a averbação de tempo rural só seria regular em caso de recolhimento da respectiva contribuição previdenciária, e o tempo insalubre exige comprovação da existência de risco ou de agentes nocivos à saúde no local de trabalho, além do fato de que o ato de concessão deu entrada neste Tribunal há mais de cinco anos, fez-se necessário oportunizar o contraditório e a ampla defesa da interessada, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/587/2011/Plenário\" target=\"_blank\">Acórdão 587/2011-TCU-Plenário</a>, da relatoria do Ministro Valmir Campelo, conforme oitiva acostada à peça 2.</i></p><p class=\"normal_0\"><i>\t5.\tDevidamente notificada (peça 3) , a interessada apresentou a defesa acostada à peça 6.</i></p><p class=\"normal_0\"><i>\tExame técnico</i></p><p class=\"normal_0\"><i>\t6.\tConforme exposto acima, observou-se a averbação, pela inativa, de 2 anos, 11 meses e 29 dias de tempo de serviço rural e 1 ano, 7 meses e 29 dias de tempo insalubre.</i></p><p class=\"normal_0\"><i>\t7.\tEm relação ao tempo rural, o Tribunal já pacificou sua jurisprudência em 29/2/2012, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/414/2012/Plenário\" target=\"_blank\">Acórdão 414/2012-TCU-Plenário</a>, de relatoria do Ministro Augusto Nardes, que aprovou o Enunciado 268 da Súmula da Jurisprudência do TCU nos seguintes termos:</i></p><p class=\"list_Paragraph\"><i>\t‘O tempo de atividade rural somente poderá ser averbado para fins de aposentadoria no serviço público se recolhidas as respectivas contribuições previdenciárias na época própria ou, posteriormente, de forma indenizada.’</i></p><p class=\"normal_0\"><i>\t8.\tConsultando-se os autos e o ato Sisac não há evidências de que o recolhimento citado tenha sido efetuado.</i></p><p class=\"normal_0\"><i>\t9.\tQuanto ao tempo insalubre, ressalte-se que a partir da prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/911/2014/Plenário\" target=\"_blank\">Acórdão 911/2014-TCU-Plenário</a>, de relatoria do Ministro Benjamin Zymler, esta Corte de Contas passou a entender que a contagem especial de tempo prestado em condições insalubres, penosas e perigosas para servidores ocupantes de cargos de natureza estritamente administrativa, caso da inativa, além de observar os parâmetros definidos no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2008/2006/Plenário\" target=\"_blank\">Acórdão 2008/2006-TCU-Plenário</a>, de relatoria do Ministro Walton Alencar Rodrigues, somente poderá ocorrer se efetivamente demonstrada a existência de risco ou de agentes nocivos à saúde no local de trabalho, devidamente atestado por laudo pericial.</i></p><p class=\"normal_0\"><i>\t10. Como não consta dos autos qualquer comprovação quando ao risco supracitado, tal averbação é irregular.</i></p><p class=\"normal_0\"><i>\t11. Destaque-se, ainda, que a jurisdicionada discriminou o tempo de inatividade contado pela Súmula TCU 74 para fins de integralização de proventos – claramente um equívoco, pois tal período somente pode ser computado para efeito de aposentadoria proporcional no limite mínimo de 25/30 avos para mulher.</i></p><p class=\"normal_0\"><i>\tResposta à oitiva</i></p><p class=\"normal_0\"><i>\t12. Em sua defesa (peça 6) , quanto ao período rurícola, a interessada, por meio de seu procurador, alegou que:</i></p><p class=\"normal_0\"><i>\ta) a averbação foi autorizada pelo Memorando-Circular INSS/DRH 19 de 18/2/97, que autorizava o reconhecimento desse período em regime de economia familiar caso o servidor tivesse implementado requisitos para aposentadoria até 13/10/1996 (caso da inativa) , e, portanto, não se pode exigir recolhimento posterior a esse Memorando;</i></p><p class=\"normal_0\"><i>\tb) teria ocorrido a decadência administrativa;</i></p><p class=\"normal_0\"><i>\tc) qualquer alteração na concessão da ex-servidora violaria o princípio da segurança jurídica.</i></p><p class=\"normal_0\"><i>\t13. Quanto ao argumento ‘a’, destaque-se que a obrigatoriedade do recolhimento da contribuição previdenciária deriva da própria Constituição Federal, em seu art. 202, § 2º, na redação original, ou o atual art. 201, § 9º. Tal circunstância tem sido reiteradamente afirmada tanto pelo STF (MS 33.482/DF) quanto pelo TCU (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4216/2017/Primeira Câmara\" target=\"_blank\">Acórdão 4216/2017-TCU-Primeira Câmara</a>, de relatoria do Ministro Benjamin Zymler) .</i></p><p class=\"normal_0\"><i>\t14. Considerando que a vigência da aposentadoria da interessada é posterior à edição da CF88 (mais precisamente 23/11/95) , o recolhimento de contribuição previdenciária já era requisito necessário para a averbação de tempo rural quando de sua aposentação. Assim, seu argumento não merece prosperar.</i></p><p class=\"normal_0\"><i>\t15. Em relação ao argumento ‘b’, frise-se que a jurisprudência pacificada tanto no STF (MS 24.997-8/DF, MS 24.958-7/DF e MS 25.015-1/DF) quanto no TCU (Súmula 278) entende que o ato de aposentadoria, reforma ou pensão possui natureza complexa e, portanto, somente se aperfeiçoa com o exame e registro deste Tribunal. Considerando que o ato ora em análise ainda não foi registrado, não há que se falar em operação da decadência nesse caso – e, portanto, seu argumento não merece prosperar.</i></p><p class=\"normal_0\"><i>\t16. Quanto à alegação ‘c’, ressalte-se que o entendimento predominante no TCU é que o princípio da segurança jurídica prevalece sobre o princípio da legalidade apenas quando há risco de se causar prejuízo insuportável e irreversível ao interessado (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1011/2013/Plenário\" target=\"_blank\">Acórdão 1011/2013-TCU-Plenário</a> - Rel. Min. José Jorge; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2251/2014/Plenário\" target=\"_blank\">Acórdão 2251/2014-TCU-Plenário</a> - Rel. Min. Bruno Dantas; entre outros) .</i></p><p class=\"normal_0\"><i>\t17. No caso ora em análise, este requisito não se encontra presente uma vez que, mesmo com a exclusão do tempo de serviço rural, a inativa poderá continuar aposentada, tendo seus proventos ajustados à razão de 25/30 avos – não configurando prejuízo insuportável.</i></p><p class=\"normal_0\"><i>\t18. Logo, tal alegação também não merece acolhida.</i></p><p class=\"normal_0\"><i>\t19. Em relação ao tempo de serviço insalubre, a interessada alegou que nunca requereu tal averbação e, portanto, não apresentou defesa a respeito (peça 6, p. 2) . Assim, tal período pode ser excluído de seu tempo de serviço total.</i></p><p class=\"normal_0\"><i>\t20. Assim, o ato de concessão de aposentadoria ora em análise merece proposta de julgamento pela ilegalidade e recusa de seu registro.</i></p><p class=\"normal_0\"><i>\t21. Excluindo-se os períodos rural e insalubre, além do tempo de inatividade pela Súmula TCU 74, equivocadamente registrado pela jurisdicionada para garantir proventos integrais, o tempo de serviço da interessada soma 22 anos, 3 meses e 8 dias.</i></p><p class=\"normal_0\"><i>\t22. Dado que tal tempo de serviço não alcança o período mínimo para aposentadoria proporcional e sua concessão é de 23/11/95, o caso preenche os requisitos para aplicação do atendimento fixado na Súmula TCU 74 para percepção de proventos proporcionais à razão de 25/30 avos.</i></p><p class=\"normal_0\"><i>\t23. Portanto, a inativa pode continuar aposentada, fazendo-se necessário ajustar seus proventos à razão de 25/30 avos. </i></p><p class=\"normal_0\"><i>\tConclusão</i></p><p class=\"normal_0\"><i>\t24. Tendo em vista a averbação irregular de tempo de serviço rural e insalubre, conclui-se que o ato de concessão de aposentadoria de Nair Stehr de Souza merece proposta de julgamento pela ilegalidade e recusa de seu registro.</i></p><p class=\"normal_0\"><i>\t25. Cabe esclarecer à interessada que seu caso se encontra no âmbito de aplicação da Súmula TCU 74 e, assim, pode continuar aposentada com o ajuste de seus proventos à proporcionalidade de 25/30 avos.</i></p><p class=\"normal_0\"><i>\tProposta de encaminhamento</i></p><p class=\"normal_0\"><i>\t26. Ante o exposto, e de conformidade com o preceituado no art. 71, inciso III, da Constituição Federal c/c os arts. 1º, inciso V, e 39, inciso II, da Lei 8.443/92 e os arts. 1º, inciso VIII, e 260, § 1º, do Regimento Interno do TCU, propõe-se:</i></p><p class=\"normal_0\"><i>\ta) considerar ilegal e recusar o registro do ato de concessão de aposentadoria de Nair Stehr de Souza (CPF: XXX.897.079-XX) ;</i></p><p class=\"normal_0\"><i>\tb) dispensar a devolução dos valores indevidamente recebidos até a data da ciência pela Gerência Executiva do INSS – Cascavel/PR – INSS/MPS do Acórdão que vier a ser proferido, com base no Enunciado 106 da Súmula da Jurisprudência do TCU;</i></p><p class=\"normal_0\"><i>\tc) determinar à Gerência Executiva do INSS – Cascavel/PR – INSS/MPS, com fundamento no art. 45 da Lei 8.443/1992, que:</i></p><p class=\"normal_0\"><i>\tc.1) esclareça à interessada que pode permanecer aposentada, considerando que seu caso se encontra no âmbito de aplicação da Súmula TCU 74, sendo que seus proventos devem ser ajustados à razão de 25/30 avos;</i></p><p class=\"normal_0\"><i>\tc.2) cadastre novo ato de aposentadoria, escoimado das irregularidades apontadas, submetendo-o ao TCU, no prazo de trinta dias, nos termos dos arts. 262, § 2o, do Regimento Interno do TCU e 19, § 3º, da Instrução Normativa TCU 78/2018;</i></p><p class=\"tCU_-_Epígrafe_0\"><i>\tc.3) informe à interessada o teor do Acórdão que vier a ser prolatado, encaminhando ao TCU, no prazo de trinta dias, comprovante da data de ciência pela inativa, nos termos do art. 4º, § 3º, da Resolução-TCU 170/2004, alertando-a ainda de que o efeito suspensivo proveniente de eventual interposição de recurso junto ao TCU não a exime da devolução dos valores indevidamente percebidos após a notificação, em caso de não provimento desse recurso.</i>”</p><p class=\"tCU_-_Epígrafe_0\"/><p class=\"body_Text_3\">3.\tEnfim, por intermédio do Exmo. Sr. Procurador Júlio Marcelo de Oliveira, o Ministério Público junto ao Tribunal (MPTCU) anuiu, em cota singela (Peça 12) , à referida proposta da unidade técnica.</p><p class=\"body_Text_3\"/><p>\t\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " <br>8.1. Iury Rafael de Souza (OAB-PR 53.719), representando Nair Stehr de Souza.", "REPRESENTANTEMP": "Procurador Júlio Marcelo de Oliveira.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PESSOAL. APOSENTADORIA. CÔMPUTO IRREGULAR DO TEMPO DE ATIVIDADE RURAL. NÃO COMPROVAÇÃO DO RECOLHIMENTO DAS RESPECTIVAS CONTRIBUIÇÕES PREVIDÊNCIÁRIAS. INDEVIDA AVERBAÇÃO DO TEMPO DE INSALUBRIDADE. OITIVA MANUTENÇÃO DAS FALHAS. ILEGALIDADE. NEGATIVA DE REGISTRO. DETERMINAÇÕES. CIÊNCIA.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Fiscalização de Pessoal (Sefip).", "VOTO": "<p class=\"normal_0_0_0\"/><p class=\"normal_0_0_0\">Trata-se de aposentadorias deferida pela gerência executiva do Instituto Nacional do Seguro Social em Joinville – SC sob as seguintes condições:</p><p class=\"normal_0_0_0\"/><table><tbody><tr>\t<td><p class=\"normal_2_2\">Peça </p></td>\t<td><p class=\"normal_2_2\">Beneficiário</p></td>\t<td><p class=\"normal_2_2\">Nº Controle</p></td>\t<td><p class=\"normal_2_2\">Nascimento</p></td>\t<td><p class=\"normal_2_2\">Idade</p></td>\t<td><p class=\"normal_2_2\">Aposentadoria</p></td>\t<td><p class=\"normal_2_2\">Vigência</p></td>\t<td><p class=\"normal_2_2\">Entrada no TCU</p></td>\t<td><p class=\"normal_2_2\">Tipo de ato</p></td></tr><tr>\t<td><p class=\"normal_2_2\">8</p></td>\t<td><p class=\"normal_2_2\">Nair Stehr de Souza</p></td>\t<td><p class=\"normal_2_2\">10162658-04-2010-000002-2</p></td>\t<td><p class=\"normal_2_2\">24/6/1953</p></td>\t<td><p class=\"normal_2_2\">65</p></td>\t<td><p class=\"normal_2_2\">voluntária com proventos integrais</p></td>\t<td><p class=\"normal_2_2\">23/11/1995</p></td>\t<td><p class=\"normal_2_2\">6/6/2011</p></td>\t<td><p class=\"normal_2_2\">Alteração</p></td></tr></tbody></table><p class=\"list_Paragraph_0_0_0\"/><p class=\"list_Paragraph_0_0_0\">2.\tA Sefip observou, inicialmente, que subsistiria a averbação de 2 anos, 11 meses e 29 dias em prol de Nair Stehr de Souza como tempo de serviço rural sem o devido recolhimento previdenciário, anotando que isso afrontaria a Súmula nº 268 do TCU, além de a aludida interessada ter averbado o período de 1 ano, 7 meses e 29 dias como tempo de insalubridade sem a efetiva demonstração da subsistência de risco ou agentes nocivos à saúde no local de trabalho pelo devido atestado por laudo pericial. </p><p class=\"list_Paragraph_0_0_0\">3.\tDe todo modo, como o ato de alteração em favor de Nair Stehr de Souza teria dado entrada no TCU há mais de 5 anos, a unidade técnica promoveu a prévia oitiva da aludida beneficiária, em consonância com a jurisprudência do STF (<b>v.g.</b>: MS-25.116 e MS-25.403) e com a jurisprudência do TCU (<b>v.g.</b>: <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/587/2011/Plenário\" target=\"_blank\">Acórdão 587/2011-TCU-Plenário</a>) , </p><p class=\"list_Paragraph_0_0_0\">4.\tA aludida interessada acostou a sua manifestação à Peça 6, alegando, em síntese, que: (i) a averbação do tempo rural estaria baseada no Memorando-Circular INSS/DRH n.º 19, de 18/2/1997, autorizando o reconhecimento desse período em regime de economia familiar, ante a implementação dos requisitos para aposentadoria até 13/10/1996; (ii) a decadência administrativa teria ocorrido; (iii) a eventual mudança na concessão da aposentadoria em favor da então servidora violaria o princípio da segurança jurídica; e (iv) a averbação do tempo de insalubridade não teria sido requerida e, assim, ela não se manifestaria sobre isso. </p><p class=\"list_Paragraph_0_0_0\">5.\tContudo, após a análise final do feito, a unidade técnica pugnou pela ilegalidade do aludido ato de aposentadoria, com a subjacente negativa de registro, alertando à interessada que poderá permanecer aposentada com os proventos ajustados para a proporção de 25/30 avos, nos termos da Súmula nº 74 do TCU, tendo o <b>Parquet</b> especial anuído a essa proposta.</p><p class=\"list_Paragraph_0_0_0\">6.\tIncorporo os pareceres da unidade técnica e do MPTCU a estas razões de decidir.</p><p class=\"list_Paragraph_0_0_0\">7.\tA aludida Súmula nº 268 do TCU elucidaria a ilegalidade do ato de aposentadoria, com a averbação do tempo rural sem o correspondente recolhimento previdenciário, ao estabelecer que: “<i>o tempo de atividade rural somente poderá ser averbado para fins de aposentadoria no serviço público se recolhidas as respectivas contribuições previdenciárias na época própria ou, posteriormente, de forma indenizada.</i>”</p><p class=\"list_Paragraph_0_0_0\">8.\tNa mesma esteira, a referida contagem especial do tempo prestado sob condições insalubres em cargo eminentemente administrativo já estaria definida pela jurisprudência do TCU (v. g.: Acórdãos 2,008/2006 e 911/2014, do Plenário) , não se mostrando plausível a aludida contagem sem a necessária apresentação da pertinente documentação comprobatória. </p><p class=\"normal_0_1\">9.\tA unidade técnica esclareceu, contudo, que, ante a exclusão do período rural e do insalubre, o tempo de serviço (contribuição) da interessada corresponderia apenas ao período de 22 anos, 3 meses e 8 dias, não permitindo a percepção de proventos integrais, a despeito de viabilizar a aplicação da Súmula n.º 74 do TCU para a percepção dos proventos à proporção de 25/30 avos.</p><p class=\"normal_0_1\">10.\tOcorre que, como a vigência da aludida aposentadoria é de 23/11/1995 (em data anterior à promulgação da EC n.º 20, de 1998, com a subsequente vedação para a contagem de tempo ficto) , o presente caso comportaria a aplicação da Súmula n.º 74 do TCU para a eventual contagem do período de inatividade com vistas a evitar o retorno da interessada à atividade, permitindo a concessão dos proventos sob a proporção mínima de 25/30 avos, já que a interessada teria completado os 25 anos de serviço (contribuição) para a aludida aposentadoria, ante a adição do tempo de inatividade computado até a publicação da referida EC n.º 20, em 16/12/1998.</p><p class=\"normal_0_1_0\">11.           Entendo, portanto, que o TCU deve considerar ilegal o suscitado ato de aposentadoria em favor de Nair Stehr de Souza, com a subsequente negativa do registro, sem prejuízo de orientar a interessada sobre a possibilidade de opção pela manutenção da aposentadoria com os proventos sob a proporção mínima de 25/30 avos.</p><p class=\"normal_0_1_0\"/><p class=\"list_Paragraph_0_0_0\">\tAnte o exposto, pugno pela prolação do Acórdão ora submetido a este Colegiado.</p><p class=\"tCU_-_Epígrafe_1_0_0\"/><p class=\"body_Text_0\">TCU, Sala das Sessões, em 23 de abril de 2019.</p><p class=\"body_Text_0\"/><p class=\"body_Text_0\"/><p class=\"body_Text_0\"/><p class=\"body_Text_0\">Ministro-Substituto ANDRÉ LUÍS DE CARVALHO</p><p class=\"tCU_-_Epígrafe_1\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=662516", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=662516", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "57351098"}