{"KEY": "ACORDAO-COMPLETO-2346716", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2795/2019 ATA 12/2019 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "2795", "ANOACORDAO": "2019", "NUMATA": "12/2019", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§_0_0\">VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pela Fundação Nacional de Saúde (Funasa) em desfavor do Sr. Antão Alves Costa, como então prefeito de Itacajá - TO (gestão: 2001-2004) , e da Porto & Fernandes Ltda., como empresa contratada, diante da total impugnação dos dispêndios inerentes ao Convênio 1499/2002 (Siafi 473907) destinado à execução de melhorias sanitárias domiciliares sob o valor original de R$ 128.234,55 nas aldeias indígenas de Lagoinha, Morro do Boi e Santa Cruz, tendo a vigência do ajuste sido estipulada para o período de 24/12/2002 a 14/12/2004, com o prazo fatal para a prestação de contas fixado em 12/2/2005;</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0_0\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, diante das razões apresentadas pelo Relator, em: </p><p class=\"tCU_-_Ac_-_item_9_-_§§_0_0\">9.1. considerar revel o Sr. Antão Alves Costa, nos termos do art. 12, § 3º, da Lei nº 8.443, de 1992;</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0_0\">9.2. rejeitar as alegações de defesa oferecidas pela Porto & Fernandes Ltda.;</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0_0\">9.3. julgar irregulares as contas de Antão Alves Costa, nos termos dos arts. 1º, I, 16, III, \"b\" e \"c\", e 19, caput, da Lei nº 8.443, de 1992, para condenálo, em solidariedade com a Porto & Fernandes Ltda., ao pagamento do débito apurado nos autos, atualizado monetariamente e acrescido de juros de mora, calculados desde as datas informadas até o efetivo recolhimento, fixando-lhes o prazo de 15 (quinze) dias, contados da notificação, para que comprovem perante o Tribunal (art. 214, III, \"a\", do Regimento Interno do TCU - RITCU) , o recolhimento da dívida em favor da Fundação Nacional de Saúde, nos termos da legislação em vigor, sob as seguintes condições:</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0_0\"/><table><tbody><tr>\t<td><p class=\"normal_1\">VALOR (R$) </p></td>\t<td><p class=\"normal_1\">DATA</p></td></tr><tr>\t<td><p class=\"normal_1\">51.000,00</p></td>\t<td><p class=\"normal_1\">6/8/2003</p></td></tr><tr>\t<td><p class=\"normal_1\">38.500,00</p></td>\t<td><p class=\"normal_1\">13/12/2003</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§_0_0\"/><p class=\"tCU_-_Ac_-_item_9_-_§§_0_0\">9.4. autorizar, caso requerido, nos termos do art. 26 da Lei nº 8.443, de 1992, e do art. 217 do RITCU, o parcelamento da dívida fixada por este Acórdão em até 36 (trinta e seis) parcelas mensais e sucessivas, sobre as quais incidirão a atualização monetária e os correspondentes acréscimos legais, esclarecendo aos responsáveis que a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor, sem prejuízo das demais medidas legais;</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0_0\">9.5. autorizar, desde logo, nos termos do art. 28, II, da Lei nº 8.443, de 1992, a cobrança judicial da dívida fixada por este Acórdão, caso não atendidas as notificações; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0_0\">9.6. determinar que a unidade técnica envie a cópia deste Acórdão, acompanhado do Relatório e da Proposta de Deliberação que o fundamenta, à Procuradoria da República no Estado do Tocantins, nos termos do art. 16, § 3º, da Lei nº 8.443, de 1992, para o ajuizamento das ações penais e civis cabíveis.</p>", "ASSUNTO": "Tomada de Contas Especial instaurada pela Fundação Nacional de Saúde (Funasa) em desfavor do Sr. Antão Alves Costa, como então prefeito de Itacajá-TO (gestão: 2001-2004), e da empresa Porto & Fernandes Ltda., diante da impugnação total dos dispêndios inerentes ao Convênio 1499/2002 (Siafi 473907) destinado à execução de melhorias sanitárias domiciliares nas aldeias indígenas de Lagoinha, Morro do Boi e Santa Cruz sob o valor original de R$ 128.234,55, tendo a vigência do ajuste sido estipulada para o período de 24/12/2002 a 14/12/2004, com prazo fatal para a prestação de contas fixado em 12/2/2005.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "23/04/2019", "ENTIDADE": " Município de Itacajá - TO.", "INTERESSADOS": "3. Responsáveis: Antão Alves Costa (CPF XXX.261.711-XX); Porto & Fernandes Ltda. (CNPJ 04.258.200/0001-08).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01522220160\" target=\"_blank\">015.222/2016-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Augusto Nardes, Aroldo Cedraz e Raimundo Carreiro.<br>13.2. Ministro-Substituto presente: André Luís de Carvalho (Relator).", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2483763", "titulo": "Acórdão 18560/2021 - Segunda Câmara", "tipo": "Acórdão", "ano": "2021", "numero": "18560", "colegiado": "Segunda Câmara"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2483763", "titulo": "Acórdão 18560/2021 - Segunda Câmara", "tipo": "Acórdão", "ano": "2021", "numero": "18560", "colegiado": "Segunda Câmara"}], "RELATOR": "ANDRÉ DE CARVALHO", "RELATORIO": "<p class=\"tCU_-_Epígrafe_1\"/><p class=\"tCU_-_Epígrafe_1_1\">\tTrata-se de tomada de contas especial instaurada pela Fundação Nacional de Saúde (Funasa) em desfavor do Sr. Antão Alves Costa, como então prefeito de Itacajá - TO (gestão: 2001-2004) , e da Porto & Fernandes Ltda., como empresa contratada, diante da total impugnação dos dispêndios inerentes ao Convênio 1499/2002 (Siafi 473907) destinado à execução de melhorias sanitárias domiciliares sob o valor original de R$ 128.234,55 nas aldeias indígenas de Lagoinha, Morro do Boi e Santa Cruz, tendo a vigência do ajuste sido estipulada para o período de 24/12/2002 a 14/12/2004, com o prazo fatal para a prestação de contas fixado em 12/2/2005.</p><p class=\"tCU_-_Epígrafe_0_0\">2.\tApós a análise final do feito, o auditor federal da então Secex-TO lançou o seu parecer conclusivo à Peça 14, com a anuência dos dirigentes da unidade técnica (Peças 15 e 16) , nos seguintes termos:</p><p class=\"normal_0\">\"<i>Introdução:</i></p><p class=\"normal_0\"><i>Cuidam os autos de tomada de contas especial instaurada pela Fundação Nacional de Saúde - Funasa/MS, contra o Sr. Antão Alves Costa (CPF: XXX.261.711-XX) , ex-prefeito de Itacajá- TO (gestão: 2000-2004) e a empresa Porto e Fernandes Ltda. - Me, (CNPJ: 04.258.200/0001-08) , em razão da impugnação parcial das despesas e da não aprovação de prestação de contas parcial do Convênio n. 1499/2002 - Siafi 473907 (peça 1, p. 109-127) , celebrado com a Prefeitura Municipal de Itacajá/TO, em 24/12/2002, tendo por objeto a execução de melhorias sanitárias domiciliares nas aldeias indígenas de Lagoinha, Morro do Boi e Santa Cruz, conforme Plano de Trabalho (peça 1, p. 11-41) .</i></p><p class=\"normal_0\"><i>Histórico:</i></p><p class=\"normal_0\"><i>2. Conforme disposto no mesmo instrumento de Convênio, os recursos federais previstos para a implementação do objeto foram orçados nos valores originais de R$ 128.234,55, sem a exigência de contrapartida do Convenente, sendo que os mesmos recursos foram repassados da seguinte forma:</i></p><p class=\"normal_0\"/><p class=\"normal_0\"/><p class=\"normal_0\"><i>Ordem Bancária \t\tData do Crédito \t\tValor (R$) </i></p><p><i>2003OB003448 \t04/06/2003 \t\t51.293.82 (peça 1, p. 197) ;</i></p><p><i>2003OB007257 \t14/11/2003 \t\t38.470,46 (peça 1, p. 219) ;</i></p><p><i>TOTAL\t\t89.764,28</i></p><p><i>3. O ajuste teve vigência até 14/12/2004 e o prazo para prestação de conta foi até 12/02/2005, após termo aditivo (peça 1, p. 245) .</i></p><p><i>Exame técnico:</i></p><p><i>4. A instauração desta tomada de contas especial foi motivada pela impugnação parcial de despesas, conforme o contido no Parecer Financeiro n. 055/2007 (peça 2, p. 88-92) , de 27/12/2007, que recomendou a não aprovação da prestação de contas parcial da 1ª e 2ª. parcelas (peça 2, p. 14-34) , com débito integral do montante de R$ 89.764,28, tendo em vista as despesas impugnadas pela área técnica, devido à não execução e execução sem funcionalidade do objeto, não atingindo o objetivo do convênio.</i></p><p><i>5. Após a análise de novos documentos apresentados pelo responsável (peça 2, p. 104-142) , foi determinada a instauração da TCE (peça 2, p. 166) , que resultou no Relatório final de Tomada de Contas Especial n 002/2010 (peça 2, p. 278-288) , de 23/03/2010, bem como, o Relatório Complementar, de 20/03/2015 e de 21/08/2015, respectivamente (peça 2, p. 370-376 - p. 415-425) , que confirmaram pela existência de dano ao erário no valor de R$ 89.764,28, sob a responsabilidade do Sr. Antão Alves Costa, (ex-gestor municipal) e da empresa da empresa contratada Porto &, Fernandes Ltda., recebedora dos pagamentos do convênio. Complementa, ainda, relatando que restou constatado, em visita técnica de acompanhamento nas obras que as mesmas foram iniciadas, sendo executados 32,42 módulos, sendo que, todos eles estavam incompletos, paralisados e sem funcionalidade.</i></p><p><i>6. Foi emitido, então, o Relatório de Auditoria, o Certificado de Auditoria e o Parecer do Dirigente do Órgão de Controle Interno, todos com n. 432/2016, da Diretoria de Auditoria das Áreas de Previdência, Trabalho, Pessoal, Serviços Sociais e Tomada de Contas Especial da Secretaria Federal de Controle Interno (peça 2, p. 449-454) , bem como, o Pronunciamento Ministerial (peça 2, p. 455) , confirmando o débito apurado.</i></p><p><i>7. No âmbito desta Corte, estes autos mereceram a instrução de peça 5, onde restou verificado que, apesar de adequadamente formalizada, a presente tomada de contas especial foi instaurada mais de 11 anos após a prestação de contas parcial efetivada pelo responsável. Observou-se, ainda que houve emissão de notificação sobre as irregularidades do convênio, somente, ao Sr. Antão Alves da Costa, sendo que a empresa nunca foi chamada aos autos pelo órgão repassador ou pelo controle interno. Mais do que esse fato, foi considerado que, dissentindo da posição do controle interno e da instrução inicial destes autos, não houve observância da disposição contida no art. 6º, inciso II, na Instrução Normativa - TCU 71/2012, sendo destacado que a empresa responsável não foi citada na fase interna da TCE, situação que inviabilizaria o seu chamamento ao processo neste momento, porquanto decorridos mais de 10 anos do fato gerador da irregularidade.</i></p><p><i>8. Em face dessa análise foi considerada prejudicada a inclusão da responsabilidade da empresa Porto &, Fernandes Ltda., concluindo pela realização de citação do Sr. Antão Alves Costa, para que apresentasse alegações de defesa e/ou recolhesse aos cofres da Fundação Nacional de Saúde a quantia de R$ 89.764,28, atualizada monetariamente a partir das datas indicadas até o efetivo recolhimento, não comprovação da boa e regular aplicação dos recursos repassados por intermédio do Convênio n. 1499/2002 - Siafi 473907 (peça 1, p. 109-127) , celebrado com a Prefeitura Municipal de Itacajá, em 24/12/2002, tendo por objeto a execução de melhorias sanitárias domiciliares nas aldeias indígenas de Lagoinha, Morro do Boi e Santa Cruz, tendo em vista não aprovação integral da prestação de contas parcial da 1ª. e 2ª. parcelas de recursos federais repassados, no montante de R$ 89.764,28, tendo em vista as despesas impugnadas pela área técnica, devido à não execução e execução sem funcionalidade do objeto, com infração à IN STN 01/1997 e ao Termo de Convênio 1499/2002:</i></p><p><i>- R$ 51.293.82, corrigidos a partir de 04/06/2003;</i></p><p><i>- R$ 38.470,46, corrigidos a partir de 14/11/2003;</i></p><p><i>- Valor atualizado até 14/10/2016: R$ 394.121,95.</i></p><p><i>9. Após a concordância da Diretora da Unidade Técnica (peça 6) e em cumprimento ao despacho do Secretário (peça 7) , foi promovida a citação, mediante o Ofício n. 1088/2016 - Secex/TO (peça 10) .</i></p><p><i>Exame técnico:</i></p><p><i>10. Apesar do Sr. Antão Alves da Costa ter tomado ciência dos expedientes que lhes foram encaminhados, conforme atestam os avisos de recebimento que compõem as peças 11 e 12, o mesmo não atendeu à citação e não se manifestou quanto às irregularidades verificadas.</i></p><p class=\"normal_0\"><i>11. Transcorrido o prazo regimental fixado e mantendo-se inerte o aludido responsável, impõe-se que seja considerado revel, dando-se prosseguimento ao processo, de acordo com o art. 12, § 3º, da Lei 8.443/1992.</i></p><p class=\"normal_0\"><i>Conclusão:</i></p><p class=\"normal_0\"><i>12. Diante da revelia do Sr. Antão Alves da Costa e inexistindo nos autos elementos que permitam concluir pela ocorrência de boa-fé ou de outros excludentes de culpabilidade em sua conduta, propõe-se que suas contas sejam julgadas irregulares e que o responsável seja condenado em débito.</i></p><p class=\"normal_0\"><i>13. No entanto, à luz dos novos entendimentos desta Corte de Conta, que tratam da uniformização da jurisprudência sobre a prescrição da pretensão punitiva do TCU em relação à aplicação de penalidades, deve ser considerado o entendimento contido no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, para serem aplicadas as disposições do Código Civil na aplicação de multa. Haja vista a determinação para aplicação imediata deste entendimento, que alcança os processos novos, bem como, os pendentes de decisão de mérito, como é o caso do presente processo, devemos efetuar a averiguação, mesmo sem a solicitação do responsável:</i></p><p class=\"normal_0\"><i>a) data de início da contagem do prazo prescricional: 14/12/2004 - prazo para prestação de contas;</i></p><p class=\"normal_0\"><i>b) duração do prazo prescricional: 10 anos, nos termos do art. 205 do CC - 14/12/2014;</i></p><p class=\"normal_0\"><i>c) data do ato que determinou a citação do responsável por este Tribunal: 19/10/2016.</i></p><p class=\"normal_0\"><i>14. No presente caso, conforme as condições acima estabelecidas, não mais há possibilidade de aplicação da multa prevista no art. 57, da Lei 8.443/92, pois a comunicação dos fatos irregulares ocorreu após o decurso de mais de 10 anos, configurando, assim, a perda da pretensão punitiva deste Tribunal ao Sr. Antão Alves Costa.</i></p><p class=\"normal_0\"><i>Proposta de encaminhamento:</i></p><p class=\"normal_0\"><i>15. Diante do exposto, submetemos os autos à consideração superior, propondo ao Tribunal: </i></p><p class=\"normal_0\"><i>a) com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea 'c' da Lei 8.443/1992 c/c os arts. 19 e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I, 209, inciso III, 210 e 214, inciso III, do Regimento Interno, que sejam julgadas irregulares as contas do Sr. Antão Alves Costa (CPF: XXX.261.711-XX) , ex-prefeito de Itacajá-TO (gestão: 2000-2004) , e condená-lo ao pagamento das quantias a seguir especificadas, com a fixação do prazo de quinze dias, a contar das notificações, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea \"a\" do Regimento Interno, o recolhimento da dívida aos cofres da Funasa, atualizada monetariamente e acrescida dos juros de mora, calculados a partir das datas discriminadas, até a data do recolhimento, na forma prevista na legislação em vigor, em razão da impugnação parcial das despesa e a não aprovação de prestação de contas parcial do Convênio 1499/2002 - Siafi 473907, celebrado com a Prefeitura Municipal de Itacajá-TO, em 24/12/2002, tendo por objeto a execução de melhorias sanitárias domiciliares nas aldeias indígenas de Lagoinha, Morro do Boi e Santa Cruz, conforme Plano de Trabalho aprovado:</i></p><p class=\"normal_0\"/><table><tbody><tr>\t<td><p class=\"body_Text_0\"><i>VALOR ORIGINAL (R$) </i></p></td>\t<td><p class=\"body_Text_0\"><i>DATA DA OCORRÊNCIA</i></p></td></tr><tr>\t<td><p class=\"body_Text_0\"><i>51.293.82</i></p></td>\t<td><p class=\"body_Text_0\"><i>04/06/2003</i></p></td></tr><tr>\t<td><p class=\"body_Text_0\"><i>38.470,46</i></p></td>\t<td><p class=\"body_Text_0\"><i>14/11/2003</i></p></td></tr></tbody></table><p class=\"normal_0\"><i>b) seja a empresa Porto & Fernandes Ltda. excluída do rol de responsável destes autos;</i></p><p class=\"normal_0\"><i>c) autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial da dívida, caso não atendidas as notificações;</i></p><p class=\"normal_0\"><i>d) autorizar, desde que solicitado pelo responsável, o pagamento das dívidas em até 36 (trinta e seis) parcelas, nos termos do art. 26 da Lei 8.443/1992 c/c o art. 217 do Regimento Interno, fixando- lhe o prazo de quinze dias, a contar do recebimento da notificação, para comprovar perante o Tribunal o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovar o recolhimento das demais parcelas, na forma prevista na legislação em vigor;</i></p><p class=\"normal_0\"><i>e) encaminhar cópia da deliberação que vier a ser proferida, bem como do relatório e do voto que a fundamentarem, ao Procurador-Chefe da Procuradoria da República no Estado do Tocantins, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas que entender cabíveis.</i>\"</p><p class=\"tCU_-_Epígrafe_0\"/><p class=\"tCU_-_Epígrafe_0\">3.\tPor intermédio, contudo, do Exmo. Sr. Procurador Marinus Eduardo De Vries Marsico, o Ministério Público junto ao Tribunal (MPTCU) divergiu da aludida proposta da unidade técnica, tendo lançado, para tanto, o seu parecer à Peça 17 nos seguintes termos:</p><p class=\"tcu\">\"<i>Trata-se de tomada de contas especial instaurada em desfavor do Sr. Antão Alves Costa (ex-prefeito de 2000-2004, CPF XXX.261.711-XX) e da empresa Porto & Fernandes Ltda. - ME (CNPJ 04.258.200/0001-08) em razão da impugnação parcial das despesas e não aprovação da prestação de contas do Convênio 1.499/2002, firmado em 24/12/2002 entre a Fundação Nacional de Saúde e o município de Itacajá/TO, tendo por objeto a execução de melhorias sanitárias domiciliares nas aldeias indígenas de Lagoinha, Morro do Boi e Santa Cruz, conforme plano de trabalho (peça 1, p. 11-41) . Para tanto, foram previstos R$ 128.234,55, sem exigência de contrapartida, sendo efetivamente transferidos R$ 51.293,82, em 4/6/2003 (peça 1, p. 197) , e R$ 38.470,46, em 14/11/2003 (peça 1, p. 219) . O convênio teve sua vigência prorrogada até 14/12/2004, com prazo final para prestação de contas até 12/2/2005 (peça 1, p. 245) .</i></p><p class=\"tcu\"><i>Em linhas gerais, tendo o responsável permanecido revel, apurou-se inexecução parcial e execução sem funcionalidade do objeto, não atingindo os objetivos pactuados. Entendeu-se pela não responsabilização da empresa contratada, mas apenas do Sr. Antão, ex-prefeito signatário do convênio e responsável pela utilização daqueles valores federais.</i></p><p class=\"tcu\"><i>Após a instrução regular, a unidade técnica propõe (peça 14) excluir do rol de responsáveis a empresa Porto & Fernandes Ltda. - ME e julgar irregulares as contas do Sr. Antão Alves Costa (exprefeito de Itacajá/TO de 2000-2004) , com fulcro no art. 16, III, \"c\", da Lei 8.443/92, condenando-o em débitos de R$ 51.293,82 (4/6/2003) e R$ 38.470,46 (14/11/2003) , autorizando-se, desde logo, o recolhimento parcelado - caso venha a ser requerido pelo responsável - e a cobrança judicial da dívida.</i></p><p class=\"tcu\"><i>A proposta da unidade técnica não contempla aplicação de multa, considerando, no presente caso, com base no entendimento firmado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, ocorrência de prescrição da pretensão punitiva em razão da notificação do responsável acerca dos fatos irregulares ter ocorrido em prazo superior a dez anos (art. 205 do Código Civil) , iniciando-se a contagem em 14/12/2004 - término do prazo para prestação de contas - e findando em 14/12/2014, ao passo que o ato que determinou a citação do responsável pelo Tribunal ocorreu somente em 19/10/2016.</i></p><p class=\"tcu\"><i>Feito esse relato, preliminarmente, pedimos vênias para divergir da Secex/TO (peça 14) e propor que seja também realizada a citação da empresa Porto & Fernandes Ltda. - ME (CNPJ 04.258.200/0001-08) , visto que, diferentemente do que constou da análise da unidade técnica (peça 14, p. 2, item 7; e peça 5, p. 2, item 9) , no sentido de que referida empresa não foi notificada na fase interna da TCE, localiza-se nos autos a Notificação nº . 05/TCE/Portaria nº . 40/2008, expedida pelo órgão concedente em 29/10/2014 e recebida em 6/11/2014 (peça 2, p. 354 e 368) , sendo que o término do prazo para prestação de contas do convênio ocorreu em 12/5/2005. Senão, vejamos que a responsabilização da empresa foi encaminhamento também alvitrado no Relatório de Auditoria do controle interno (peça 2, p. 449-451) .</i></p><p class=\"tcu\"><i>Com efeito, embora a solidariedade no débito seja benefício da parte credora - no caso, a União -, sendo que uma eventual corresponsabilidade da empresa contratada não afasta a responsabilidade do gestor, impõe-se registrar que a empresa contratada foi sim validamente notificada no âmbito do órgão concedente, contudo, não prestou esclarecimentos nos autos, diferentemente do gestor. Não parece razoável que de sua omissão em apresentar defesa venha a resultar conclusão de cerceamento de defesa sob o argumento equivocado de que a empresa não participou dos autos até a presente etapa e que seria inviável realizar agora a sua citação.</i></p><p class=\"tcu\"><i>Nessas condições, nada obsta que a empresa contratada venha a ser citada solidariamente com o gestor pelo débito, mas sem cominação de multa, dada a ocorrência de prescrição da pretensão punitiva do Tribunal com base no entendimento firmado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, observação que vale tanto para o gestor quanto para empresa.</i></p><p class=\"tcu\"><i>Se, eventualmente, o Tribunal entender de maneira diversa, no sentido do descabimento da alvitrada preliminar de citação da empresa contratada, com base no art. 62, § 2º, RI/TCU, quanto ao mérito, manifestamonos de acordo com a proposta da Secex/TO (peça 14) , apenas sugerindo, em acréscimo, que a declaração de revelia do responsável conste expressamente da deliberação que vier a ser proferida pelo Tribunal.</i></p><p class=\"tcu\"><i>Justifica-se a proposta de condenação do ex-prefeito, considerando que a parcela parcialmente executada revelou-se, pelo que se depreende de vistoria realizada, sem funcionalidade, não tendo sido comprovado um eventual aproveitamento posterior para os fins a que se destina, ou seja, sem quaisquer evidências de uma posterior utilidade daquelas obras executadas com desconformidades e de maneira parcial, tampouco de que fosse possível continuá-las sem a necessidade de refazimento significativo ou de maiores despesas em adequações naquela parcela de obra dita executada.</i></p><p class=\"tcu\"><i>Nesse sentido, tendo a vigência do convênio findado em 26/6/2016, o gestor foi notificado pelo órgão concedente em 20/5/2008 (peça 2, p. 203-204) , inclusive, com recebimento pessoal da correspondência (peça 2, p. 206) , pela impugnação total de despesas pela área técnica da Funasa, referentes às parcelas 1ª e 2ª do Convênio 1.499/02.</i></p><p class=\"tcu\"><i>Aliás, a conclusão pela irregularidade na execução das melhorias sanitárias teve origem com a impugnação parcial das despesas do convênio por meio do Parecer Financeiro 055/2007 (peça 2, p. 88-92, de 27/12/2007) , que recomendou a não aprovação da prestação de contas parcial em razão de inexecução e de execução sem funcionalidade do objeto que não possibilitavam a realização dos objetivos pactuados.</i></p><p class=\"tcu\"><i>Além disso, o gestor compareceu no processo perante o órgão concedente em 2/6/2008 para requerer prorrogação de prazo para defesa (peça 2, p. 212) , sendo notificado do deferimento em 17/6/2008 (peça 2, p. 216) e (peça 2, p. 218-226) . Posteriormente, em apuração do órgão concedente realizada em 14/8/2014 (peça 2, p. 340 e 342) , concluiu-se pela impugnação total das despesas do convênio, considerando não terem sido apresentados elementos capazes de descaracterizar a irregularidade ou a sua responsabilidade.</i></p><p class=\"tcu\"><i>Dessa forma, o responsável não providenciou, na fase interna da TCE perante o órgão concedente ou nesta fase externa, caracterizada pela citação do TCU, comprovação de conclusão do objeto ou de um aproveitamento posterior de melhorias sanitárias domiciliares parcialmente executadas e vistoriadas. Aliás, embora devidamente citado, permaneceu silente, caracterizando revelia.</i></p><p class=\"tcu\"><i>Por fim, também se mostra adequada a proposta de não aplicação de multa por ocorrência de prescrição da pretensão punitiva, haja vista a tomada de contas especial ter sido instaurada mais de onze anos após a prestação de contas parcial pelo ex-prefeito, ora responsável.</i>\"</p><p class=\"tCU_-_Epígrafe_0\"/><p class=\"tCU_-_Epígrafe_0\">4.\tAo acolher, então, a aludida proposta do MPTCU, determinei que a unidade técnica promovesse a solidária citação da empresa contratada, em sintonia com o despacho consignado à Peça 18 nos seguintes termos:</p><p class=\"normal_0\">\" (...) <i>Considerando que os presentes autos tratam da tomada de contas especial instaurada pela Fundação Nacional de Saúde - Funasa em desfavor do Sr. Antão Alves Costa, ex-prefeito de Itacajá - TO (gestão: 2000-2004) e da Porto&Fernandes Ltda. - ME, diante da parcial impugnação dos dispêndios e da não aprovação de prestação parcial de contas do Convênio 1.499 celebrado com o referido município, em 24/12/2002, para a execução de melhorias sanitárias domiciliares nas aldeias indígenas de Lagoinha, Morro do Boi e Santa Cruz;</i></p><p class=\"normal_0\"><i>Considerando que, à Peça 5, a Secex/TO anotou que a presente tomada de contas especial (TCE) teria sido instaurada há mais de 11 anos após a prestação parcial de contas pelo responsável, aduzindo, ainda, que apenas o Sr. Antão Alves da Costa teria sido notificado sobre as irregularidades na execução do aludido Convênio 1.499/2002, já que a Porto&Fernandes Ltda. ainda não teria sido chamada aos autos pelo órgão repassador ou pelo controle interno;</i></p><p class=\"normal_0\"><i>Considerando que, por não ter a Porto&Fernandes Ltda. sido citada na fase interna da TCE, a Secex/TO suscitou que essa situação poderia inviabilizar o chamamento dessa empresa ao processo, no presente momento, e, por essa linha, promoveu apenas a citação do Sr. Antão Alves Costa, para que apresentasse as suas alegações de defesa e/ou recolhesse o débito no valor de R$ 89.764,28, em face da não comprovação da boa e regular aplicação dos recursos repassados por intermédio do referido Convênio 1.499/2002;</i></p><p class=\"normal_0\"><i>Considerando que, devidamente citado, o responsável não apresentou as suas alegações de defesa, nem, tampouco, recolheu a dívida aos cofres da Funasa, ficando caracterizada a sua revelia;</i></p><p class=\"normal_0\"><i>Considerando que, após a análise final do feito, a unidade técnica propôs a irregularidade das contas do aludido responsável para condená-lo em débito, sem lhe aplicar, contudo, a multa legal, em face da prescrição da pretensão punitiva do TCU, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, sem prejuízo de propor a exclusão da Porto&Fernandes Ltda. nesta TCE;</i></p><p class=\"normal_0\"><i>Considerando, todavia, que, por intermédio do Exmo. Sr. Procurador Marinus Eduardo de Vries Marsico (Peça 17) , o MPTCU propôs, preliminarmente, que o TCU promova a citação da Porto&Fernandes Ltda., tendo em vista que, em sintonia com os elementos acostados à Peça 2 (p. 354 e 368) , a aludida empresa teria sido validamente notificada das correspondentes falhas no âmbito do órgão concedente; </i></p><p class=\"normal_0\"><i>Acolho a proposta do </i><b><i>Parquet</i></b><i> especial e, assim, determino o envio dos autos à Secex/TO para que promova a citação da Porto&Fernandes Ltda. e, solidariamente, a nova citação do Sr. Antão Alves Costa, para apresentarem as suas alegações de defesa e/ou recolherem o débito apurado nestes autos, nos termos do art. 12, inciso II, da Lei 8.443, de 1992.</i>\"</p><p class=\"tCU_-_Epígrafe_0\"/><p class=\"tCU_-_Epígrafe_0_0\">5.\tDe todo modo, após a análise final do feito, com a promoção das citações determinadas pelo aludido despacho, o auditor federal da então Secex-TO lançou o seu parecer conclusivo à Peça 45, com a anuência do titular da unidade técnica (Peça 46) , nos seguintes termos:</p><p class=\"normal_0\">\"<i>Introdução:</i></p><p class=\"normal_0\"><i>Cuidam os autos de Tomada de Contas Especial, instaurada pela Fundação Nacional de Saúde - Funasa/MS, contra o Sr. Antão Alves Costa (CPF: XXX.261.711-XX) , ex-prefeito de Itacajá-TO (gestão: 2000-2004) , e a empresa Porto e Fernandes Ltda. (CNPJ: 04.258.200/0001-08) , em razão da impugnação parcial das despesa e a não aprovação de prestação de contas parcial do Convênio 1499/2002 - Siafi 473907 (peça 1, p. 109-127) , celebrado com a Prefeitura Municipal de Itacajá/TO, em 24/12/2002, tendo por objeto a execução de melhorias sanitárias domiciliares nas aldeias indígenas de Lagoinha, Morro do Boi e Santa Cruz, conforme Plano de Trabalho (peça 1, p. 11-41) .</i></p><p class=\"normal_0\"><i>2. Conforme disposto no instrumento de Convênio, os recursos federais previstos para a implementação do objeto foram orçados nos valores originais de R$ 128.234,55, sem a exigência de contrapartida do Convenente, sendo que os mesmos recursos foram repassados da seguinte forma:</i></p><table><tbody><tr>\t<td><p class=\"normal_0\"><i>Ordem Bancária</i></p></td>\t<td><p class=\"normal_0\"><i>Data do Crédito</i></p></td>\t<td><p class=\"normal_0\"><i>Valor (R$) </i></p></td></tr><tr>\t<td><p class=\"normal_0\"><i>2003OB003448</i></p></td>\t<td><p class=\"normal_0\"><i>4/6/2003</i></p></td>\t<td><p class=\"normal_0\"><i>51.293.82 (peça 1, p. 197) </i></p></td></tr><tr>\t<td><p class=\"normal_0\"><i>2003OB007257</i></p></td>\t<td><p class=\"normal_0\"><i>14/11/2003</i></p></td>\t<td><p class=\"normal_0\"><i>38.470,46 (peça 1, p. 219) </i></p></td></tr><tr>\t<td><p class=\"normal_0\"><i>TOTAL  </i></p></td>\t<td><p class=\"normal_0\"/></td>\t<td><p class=\"normal_0\"><i>89.764,28.</i></p></td></tr></tbody></table><p class=\"normal_0\"/><p class=\"normal_0\"><i>Exame técnico:</i></p><p class=\"normal_0\"><i>3. Este processo teve sua penúltima instrução nesta Secretaria à peça 14, com proposta de julgamento pela irregularidade das contas e débito em nome do senhor Antão Alves Costa (CPF: 126.261.711- 15) , ex-prefeito de Itacajá/TO (gestão: 2000-2004) , sem multa, e exclusão da empresa Porto e Fernandes Ltda. - Me (CNPJ: 04.258.200/0001-08) do rol de responsáveis.</i></p><p class=\"normal_0\"><i>4. Posteriormente, dissentindo da proposta acima, o Ministério Público de Contas junto ao TCU (peça 17) propôs nova citação solidária dos responsáveis em epígrafe, ou, caso o relator não concordasse com tal proposta, que fosse acolhido o encaminhamento de mérito emanado desta Secretaria, com pequenas alterações.</i></p><p class=\"normal_0\"><i>5. O Relator destes autos, Ministro-Substituto André Luis de Carvalho, em seu Despacho de peça 18, determinou a esta Secretaria que promovesse nova citação solidária dos responsáveis em comento.</i></p><p class=\"normal_0\"><i>6. Em cumprimento ao Despacho acima, a Secex-TO emitiu os Ofícios de Citação (peças 24, 28, 36 e 37) , os quais foram recebidos pelos seus respectivos destinatários conforme Avisos de Recebimento (peças 26, 29, 38 e 39) .</i></p><p class=\"normal_0\"><i>7. A empresa Porto e Fernandes Ltda. - Me (CNPJ: 04.258.200/0001-08) apresentou suas alegações de defesa (peça 43) , as quais serão consideradas a seguir.</i></p><p class=\"normal_0\"><i>8. O senhor Antão Alves Costa (CPF: 126.261.711- 15) , ex-prefeito de Itacajá-TO (gestão: 2000-2004) , por sua vez, não trouxe a estes autos suas alegações de defesa, devendo, por isso mesmo, ser considerado revel, para todos os efeitos, dando-se prosseguimento a estes autos, com fulcro no art. 12, § 3º, da Lei n. 8.443/92.</i></p><p class=\"normal_0\"><i>9. Preliminarmente, a empresa contratada relatou possíveis resistências por parte da comunidade indígena, que não teria concordado com a realização das obras (objeto do Convênio n. 1.499/2002-Funasa) , sendo que a mesma seria beneficiada com a consecução daquelas obras, conforme suas várias assertivas, dentre as quais destacamos, todas da peça 43:</i></p><p class=\"normal_0\"><i>'11. É de conhecimento público e notório que as referidas obras são dirigidas às aldeias com o único intuito de trazer melhorias nas condições de vida às tribos indígenas. (segundo parágrafo, p. 4) </i></p><p class=\"normal_0\"><i>12. Entretanto, vale ressaltar, que não houve qualquer trabalho de conscientização junto àquelas comunidades, visando uma explicação de que essas medidas procuram melhorar o beneficio de saúde, conforto e, principalmente, bem estar para todos que ali habitavam. (terceiro parágrafo, p. 4) </i></p><p class=\"normal_0\"><i>13. Em razão dessa falta de esclarecimentos, quando a empresa Defendente começou a executar as obras, os indígenas criavam certos empecilhos para realização dos serviços, alegando que, além daquelas obras irem contra os costumes das tribos, depois que estivessem conclusas, eles não poderiam zelar pelos imóveis, pois não receberiam materiais de higiene pessoal e nem materiais de limpeza, além de relatar que preferiam utilizar o 'mato' para realizarem suas necessidades pessoais fisiológicas. (quarto parágrafo, p. 4) </i></p><p class=\"normal_0\"><i>15. Os índios criavam inúmeros obstáculos para que não houvesse continuidade na execução do objeto, desde pedir para derrubar a construção e fazer em outro local, como quebrar tudo que já estava construído e destruir todos os materiais que ficavam no estoque. (primeiro parágrafo, p. 5) </i></p><p class=\"normal_0\"><i>16. Várias foram às vezes que a empresa Defendente começava a construção de um sanitário e, no outro dia, os indígenas solicitavam que fosse derrubado e construído em outro lugar, simplesmente para dificultar o serviço, sendo que isso ocorreu em todas as aldeias, sem exceção. (segundo parágrafo, p. 5) </i></p><p class=\"normal_0\"><i>18. Houve, também, casos que os índios arrancavam as portas das construções, levavam ao centro do pátio da aldeia indígena e deitavam sobre elas, destruindo-as totalmente, ou seja, tudo que a empresa Defendente tentava construir nas aldeias era totalmente destruído pelos índios. (quarto parágrafo, p. 5) '</i></p><p class=\"normal_0\"/><p class=\"normal_0\"><i>10. Essas possíveis resistências indígenas foram confirmadas pelo ex-gestor, responsável pela aplicação dos recursos do convênio em comento, conforme seu arrazoado de peça 2, p. 218-257.</i></p><p class=\"normal_0\"><b><i>Análise</i></b><i>: independente de proceder ou não tais alegações de defesa, curiosamente em nenhum dos Relatórios de Visita Técnica emitidos pelo concedente dos recursos ora questionados (peça 1, p. 231, percentual de execução: 30,19%; peça 1, p. 263, percentual executado na Aldeia Santa Cruz: 55,00 %, percentual executado da meta convênio: 18,90%; peça 1, p. 277 e 279, percentual executado na Aldeia Santa Cruz: 65,38%, percentual executado da meta convênio: 28,33 %;...; peça 1, p. 391-393, 395-397 e 399-401) , foi feita menção diretamente ao óbice em relação à execução do objeto do convênio em questão por parte da comunidade indígena. </i></p><p class=\"normal_0\"><i>Por outro lado, a própria construtora contratada para a execução da referida obra cai em contradição quanto às suas afirmações acima, ao registrar a seguinte assertiva:</i></p><p class=\"normal_0\"><i>'10. Conforme já bem demonstrado nos Autos, o referido Convênio tinha como objetivo a construção de melhorias sanitárias em aldeias indígenas, sendo que, a empresa, ora Defendente, adquiriu os materiais e colocou à disposição da obra, bem como, executou os trabalhos em quase toda sua totalidade. (</i><b><i>primeiro parágrafo, peça 43, p. 4</i></b><i>) '</i></p><p class=\"normal_0\"/><p class=\"normal_0\"><i>E, de acordo com os presentes autos, a empresa em lide recebeu os pagamentos pelas supostas obras executadas, conforme Relação de Pagamentos (peça 2, p. 18) , Notas Fiscais (peça 2, p. 136 e 140) , razão pela qual está sendo corresponsabilizada pelo prejuízo causado aos cofres públicos federais.  </i></p><p class=\"normal_0\"><i>Portanto, por essa razão, não procede os argumentos abaixo transcritos apresentados pela empresa Porto e Fernandes Ltda. - Me (CNPJ: 04.258.200/0001-08) :</i></p><p class=\"normal_0\"><i>'24. Ante o exposto, a Defendente vem solicitar que seja revisto toda a situação da Prestação de Contas, pois em nenhum momento houve qualquer desvio de valores ou mesmo de materiais por parte desta empresa, mas unicamente, a resistência dos indígenas no que se refere à execução das obras, não sendo justo, portanto, que a empresa seja responsabilizada a devolver valores que não se apropriou e muito menos pagar por uma divida que não deu causa. (</i><b><i>quinto parágrafo, peça 43, p. 6-7</i></b><i>) </i></p><p class=\"normal_0\"><i>33. Nesse sentido, e conforme já mencionado anteriormente, a suposta responsabilização solidária sobre a presente conduta, deveria ser descartada de plano, pois resta demonstrado que em nenhum momento houve dolo ou má-fé da Defendente, mesmo porque já se restou evidenciado, que a execução das obras não foi realizada, unicamente, pelo simples fato de ter ocorrido resistência por parte dos indígenas. (</i><b><i>quarto parágrafo, peça 43, p. 10</i></b><i>) </i></p><p class=\"normal_0\"><i>41. Como se sabe, para qualificar o Defendente como suposto responsável solidário, seria necessário pelo menos que o ato fosse ilegal, desonesto e doloso, qualificado pela má-fé, ou que ao menos a conduta culposa fosse demasiadamente grave, o que não se vê dos Autos. (</i><b><i>segundo parágrafo, peça 43, p. 12</i></b><i>) '</i></p><p class=\"normal_0\"/><p class=\"normal_0\"><i>11. Em seguida, o corresponsável em tela esforça-se em se eximir da responsabilidade em ressarcir os cofres públicos pelos danos causados ao mesmo, defendendo-se com base no princípio da prescrição quinquenal, ao usar o seguinte argumento:</i></p><p class=\"normal_0\"><i>'25. Conforme estabelece a nossa Carta Magna em seu art. 37, § 50, a lei estabelecerá os prazos de prescrição para ilícitos praticados por qualquer agente, servidor ou não, que causem prejuízos ao erário. Logo, em virtude da lacuna legislativa, tendo em vista que não há previsão legal de prazo para a atuação do Tribunal de Contas da União, deve ser considerado o prazo quinquenal, por analogia aos arts. 1°, do Decreto 20.910/32 e 1°, da Lei 9.873/99, que nos traz que as ações punitivas da Administração Pública Federal, direta e indireta, agindo no exercício do poder de polícia e, objetivando apurar infração, prescrevem no prazo de cinco anos, contados a partir da data da prática do ato ou, no caso de infração permanente ou continuada, do dia em que tiver cessado. (</i><b><i>primeiro parágrafo, peça 43, p. 7</i></b><i>) </i></p><p class=\"normal_0\"><i>27. Por isso, observa-se que, por se tratar de um convênio firmado no ano de 2002, cuja prorrogação da sua vigência findou no dia 14/12/2004, bem como, se tivesse ocorrido uma suposta improbidade por parte do ex-prefeito, ora primeiro Responsável, teria sido realizada dentro do mandato, que se exauriu em 31 de dezembro de 2004, restando claro, que em qualquer que seja o caso, já se exauriu o prazo de 5 (cinco) anos e por isso, está prescrito. (</i><b><i>primeiro parágrafo, peça 43, p. 8</i></b><i>) '</i></p><p class=\"normal_0\"/><p class=\"normal_0\"><b><i>Análise</i></b><i>: não podem ser aceitos tais argumentos de defesa, uma vez que, segundo entendimento sedimentado nesta Corte de Contas, há o reconhecimento da imprescritibilidade das ações de ressarcimento ao erário, conforme enunciado da Súmula de jurisprudência 282 deste Tribunal, exarada em consonância com o posicionamento do Supremo Tribunal Federal no bojo do Mandado de Segurança 26.210/DF, DOU de 10/10/2008.</i></p><p class=\"normal_0\"><i>Assim, as irregularidades presentes nestes autos constituem motivo suficiente para proposta de julgamento destas contas pela irregularidade, com a consequente imputação de débito e aplicação de multa, se for o caso.</i></p><p class=\"normal_0\"><i>Conclusão:</i></p><p class=\"normal_0\"><i>12. Em face da análise promovida nos itens 9 a 11 acima, propõe-se rejeitar as alegações de defesa apresentadas pela empresa Porto e Fernandes Ltda. - Me (CNPJ: 04.258.200/0001-08) , uma vez que não foram suficientes para sanear as irregularidades a ela atribuídas.   </i></p><p class=\"normal_0\"><i>13. Tendo em vista que não constam dos autos elementos que permitam reconhecer a boa-fé dos responsáveis em epígrafe, sugere-se que as contas do Sr. Antão Alves Costa (CPF: 126.261.711- 15) , ex-prefeito de Itacajá/TO (gestão: 2000-2004) , sejam julgadas irregulares, nos termos do art. 202, § 6º, do RI/TCU, e a imputação solidária com a empresa Porto e Fernandes Ltda. - Me (CNPJ: 04.258.200/0001-08) do débito atualizado monetariamente e acrescido de juros de mora, nos termos do art. 202, §1º do RI/TCU, abatendo na oportunidade quantia ressarcida aos cofres públicos.</i></p><p class=\"normal_0\"><i>Prescrição da pretensão punitiva:</i></p><p class=\"normal_0\"><i>14. Com relação à ocorrência da prescrição da pretensão punitiva, ou seja da punibilidade do gestor faltoso, na dimensão sancionatória, que quer dizer, a aplicação da multa prevista no art. 57 da Lei 8.443/92, e demais sanções prevista na lei, este Tribunal aprovou por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> (Relator: Benjamin Zymler) , incidente de uniformização de jurisprudência em que firma o entendimento de que a matéria se subordina ao prazo prescricional de dez anos indicado no art. 205 do Código Civil, contado a partir da data de ocorrência da irregularidade a ser sancionada. </i></p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\"><i>15. Ainda segundo aquele acórdão, o ato que ordenar a citação, a audiência ou oitiva da parte interrompe a prescrição de que trata o item acima, nos termos do art. 202, inciso I, do Código Civil; e que, a prescrição interrompida recomeça a correr da data em que for ordenada a citação, a audiência ou oitiva da parte, nos termos do art. 202, parágrafo único, parte inicial, do Código Civil</i></p><p class=\"normal_0\"><i>16. No presente caso, o ato irregular foi praticado no exercício de 2003, mais precisamente na data de 13/12/2003, última data de imputação de débito em questão (subitem 24.1, peça 31, p. 5) , e os atos que ordenaram as citações dos responsáveis ocorreram em 15/3/2018 (peça 21) e em 31/7/2018 (peça 33) , Despachos do Secretário desta Secretaria, depois, portanto, do transcurso de 10 anos entre esses atos e os fatos impugnados.</i></p><p class=\"normal_0\"><i>17. Constatado o esgotamento do prazo prescricional, deve-se reconhecer no presente processo, nos termos do art. 205 do Código Civil, a prescrição da ação punitiva por parte deste Tribunal. </i></p><p class=\"normal_0\"><i>18. Assim, devem as presentes contas serem julgadas irregulares, com a condenação em débito, com fundamento nos arts 1º, inciso I, 16, inciso III, alínea 'a', § 2º, da Lei 8.443/92 c/c os arts. 19 e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I, 209, inciso III, 210 e 214, inciso III, do Regimento Interno/TCU.</i></p><p class=\"normal_0\"><i>Proposta de encaminhamento:</i></p><p class=\"normal_0\"><i>19. Diante do exposto, submetemos os autos à consideração superior, propondo ao Tribunal:</i></p><p class=\"normal_0\"><i>a) considerar revel o Sr. Antão Alves Costa (CPF: 126.261.711- 15) , ex-prefeito de Itacajá/TO (gestão: 2000-2004) , para todos os efeitos, dando-se prosseguimento ao processo, com fulcro no art. 12, § 3º, da Lei n. 8.443/92;</i></p><p class=\"normal_0\"><i>b) com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea 'c', § 2º, da Lei 8.443/92 c/c os arts. 19 e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I, 209, inciso III, 210 e 214, inciso III, do Regimento Interno/TCU, que sejam julgadas </i><b><i>irregulares</i></b><i> as contas do Sr. Antão Alves Costa (CPF: 126.261.711- 15) , ex-prefeito de Itacajá/TO (gestão: 2000-2004) , condenando-o, </i><b><i>solidariamente</i></b><i>, com a empresa Porto e Fernandes Ltda. - Me (CNPJ: 04.258.200/0001-08) ao pagamento das quantias constantes do quadro abaixo, com a fixação do prazo de quinze dias, a contar da notificação, para comprovar, perante o Tribunal (art. 214, inciso III, alínea 'a', do Regimento Interno) , o recolhimento da dívida aos cofres da Fundação Nacional de Saúde, atualizadas monetariamente e acrescidas dos juros de mora, calculados a partir das respectivas datas, até a data do efetivo recolhimento, na forma prevista na legislação em vigor:</i></p><table><tbody><tr>\t<td><p class=\"normal_0\"><i>VALOR (R$) </i></p></td>\t<td><p class=\"normal_0\"><i>DATA</i></p></td></tr><tr>\t<td><p class=\"normal_0\"><i>51.000,00</i></p></td>\t<td><p class=\"normal_0\"><i>6/8/2003</i></p></td></tr><tr>\t<td><p class=\"normal_0\"><i>38.500,00</i></p></td>\t<td><p class=\"normal_0\"><i>13/12/2003</i></p></td></tr><tr>\t<td><p class=\"normal_0\"><i>89.500,00</i></p></td>\t<td><p class=\"normal_0\"><i>TOTAL</i></p></td></tr></tbody></table><p class=\"normal_0\"><i>c) autorizar, desde logo, a cobrança judicial das dívidas, caso não atendidas as notificações, na forma do disposto no art. 28, inciso II, da Lei nº 8.443/92;</i></p><p class=\"normal_0\"><i>d) autorizar, desde que solicitado pelos responsáveis, o pagamento das dívidas acima em até 36 (trinta e seis) parcelas mensais e consecutivas, nos termos do art. 26 da Lei 8.443/1992 c/c o art. 217 do Regimento Interno, fixando-lhes o prazo de quinze dias, a contar do recebimento da notificação, para comprovarem perante o Tribunal o recolhimento da primeira parcela, na forma prevista na legislação em vigor;</i></p><p class=\"normal_0\"><i>e) nos termos do § 3º do art. 16 da Lei 8.443/92, c/c o § 7º, do art. 209, do Regimento Interno/TCU, providenciar a imediata remessa de cópia da documentação pertinente à Procuradoria da República no Estado do Tocantins, para ajuizamento das ações civis e penais cabíveis.</i>\"</p><p class=\"tCU_-_Epígrafe_0\"/><p class=\"tCU_-_Epígrafe_0_0\">6.\tEnfim, por intermédio do Exmo. Sr. Procurador Marinus Eduardo De Vries Marsico, o MPTCU anuiu, em cota singela (Peça 47) , à referida proposta da unidade técnica.</p><p class=\"tCU_-_Epígrafe_0\"/><p class=\"tCU_-_Epígrafe_0\">\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": "8.1. Gabriel Silva Batista Pinto (7880/OAB-TO), representando a Porto & Fernandes Ltda.", "REPRESENTANTEMP": "Procurador Marinus Eduardo De Vries Marsico.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. FUNDAÇÃO NACIONAL DE SAÚDE. CONVÊNIO. EXECUÇÃO APENAS PARCIAL DO OBJETO PACTUADO. AUSÊNCIA DE FUNCIONALIDADE DOS ITENS DE SERVIÇO EXECUTADOS. CITAÇÃO DO PREFEITO RESPONSÁVEL E DA EMPRESA CONTRATADA. REVELIA DO PREFEITO. NÃO COMPROVAÇÃO DA BOA E REGULAR APLICAÇÃO DOS RECURSOS FEDERAIS REPASSADOS. CONTAS IRREGULARES. DÉBITO. PRESCRIÇÃO DA PRETENSÃO PUNITIVA DO TCU. COMUNICAÇÃO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria do TCU no Estado de Tocantins (Sec-TO).", "VOTO": "<p class=\"tCU_-_Epígrafe_3\"/><p class=\"tCU_-_Epígrafe_1_1_0\">\tTrata-se de tomada de contas especial instaurada pela Fundação Nacional de Saúde (Funasa) em desfavor do Sr. Antão Alves Costa, como então prefeito de Itacajá - TO (gestão: 2001-2004) , e da Porto & Fernandes Ltda., como empresa contratada, diante da total impugnação dos dispêndios inerentes ao Convênio 1499/2002 (Siafi 473907) destinado à execução de melhorias sanitárias domiciliares sob o valor original de R$ 128.234,55 nas aldeias indígenas de Lagoinha, Morro do Boi e Santa Cruz, tendo a vigência do ajuste sido estipulada para o período de 24/12/2002 a 14/12/2004, com o prazo fatal para a prestação de contas fixado em 12/2/2005.</p><p class=\"tCU_-_Epígrafe_0_0_1\">Apesar de ter sido previsto o aporte de R$ 128.234,55 em recursos federais para a execução das obras sanitárias, foi efetivamente repassado ao referido município o valor de R$ 89.764,28 sob as seguintes condições:</p><p class=\"tCU_-_Epígrafe_0_0_1\"/><table><tbody><tr>\t<td><p class=\"tCU_-_Epígrafe_0_0_1\">Ordem Bancária</p></td>\t<td><p class=\"tCU_-_Epígrafe_0_0_1\">Data do Crédito</p></td>\t<td><p class=\"tCU_-_Epígrafe_0_0_1\">Valor (R$) </p></td></tr><tr>\t<td><p class=\"tCU_-_Epígrafe_0_0_1\">2003OB003448</p></td>\t<td><p class=\"tCU_-_Epígrafe_0_0_1\">04/06/2003</p></td>\t<td><p class=\"tCU_-_Epígrafe_0_0_1\">51.293.82 (Peça 1, p. 197) </p></td></tr><tr>\t<td><p class=\"tCU_-_Epígrafe_0_0_1\">2003OB007257</p></td>\t<td><p class=\"tCU_-_Epígrafe_0_0_1\">14/11/2003</p></td>\t<td><p class=\"tCU_-_Epígrafe_0_0_1\">38.470,46 (Peça 1, p. 219) </p></td></tr></tbody></table><p class=\"tCU_-_Epígrafe_0_0_1\"/><p class=\"tCU_-_Epígrafe_0_0_1\">Na fase interna desta TCE, após a análise das prestações de contas parciais para as parcelas 1 e 2 (Peça 1, p. 381-391) , a Funasa pugnou pela responsabilização do Sr. Antão Alves Costa e da empresa contratada, diante da não execução ou da parcial execução sem a efetiva funcionalidade do objeto pactuado, deixando, assim, de alcançar os objetivos previstos pelo convênio.</p><p class=\"tCU_-_Epígrafe_0_0_1\">Já no âmbito do TCU, a então Secex-TO propôs a citação apenas do ex-prefeito, sugerindo, contudo, a exclusão da responsabilidade da empresa contratada (Porto & Fernandes Ltda.) , ao vislumbrar que, supostamente, a aludida empresa não teria sido notificada na fase interna da TCE e a sua citação na fase externa não seria possível, em face do longo interregno desde as irregularidades.</p><p class=\"tCU_-_Epígrafe_0_0_1\">O MPTCU dissentiu, no entanto, da aludida proposta da unidade técnica, ao vislumbrar que a Porto & Fernandes Ltda. deveria, sim, ter sido incluída na citação, já que teria sido regularmente notificada na fase interna da TCE, por meio do ofício à Peça 2 (p. 354 e 368) , salientando que, por não ter respondido à notificação da Funasa, mantendo-se silente nos autos, ela não poderia sequer arguir o suposto prejuízo ao contraditório e à ampla defesa, até porque ela não poderia ser beneficiada pela própria torpeza, com violação, assim, ao princípio da razoabilidade.</p><p class=\"tCU_-_Epígrafe_0_0_1\">Acolhi o parecer do <b>Parquet</b> especial (Peça 18) e determinei o retorno dos autos à unidade técnica para a citação do então gestor responsável em solidariedade com a Porto & Fernandes Ltda..</p><p class=\"tCU_-_Epígrafe_0_0_1\">Todavia, após a regular citação, apenas a Porto & Fernandes Ltda. apresentou as suas alegações de defesa (Peça 43) , ao passo que o Sr. Antão Alves Costa deixou transcorrer <b>in albis</b> o prazo para apresentar a sua defesa, passando à condição de revel, nos termos do art. 12, § 3º, da Lei nº 8.443, de 1992, com o prosseguimento normal do processo.</p><p class=\"tCU_-_Epígrafe_0_0_1\">De todo modo, após a análise final do feito, a Secex-TO propôs a irregularidade das contas do Sr. Antão Alves Costa para condená-lo, em solidariedade com a Porto & Fernandes Ltda., ao pagamento do débito apurado nos autos, deixando, porém, de lhes aplicar a consequente multa legal, em face da prescrição da pretensão punitiva do TCU.</p><p class=\"tCU_-_Epígrafe_0_0_1\">Incorporo os pareceres da unidade técnica e do MPTCU a estas razões de decidir.</p><p class=\"tCU_-_Epígrafe_0_0_1\">A Porto & Fernandes Ltda. alegou, em suma, que teria enfrentado a forte resistência das comunidades indígenas, aduzindo que, por não concordarem com as obras, elas teriam criado os diversos empecilhos para a regular execução do empreendimento.</p><p class=\"tCU_-_Epígrafe_0_0_1\">Essa mera alegação, no entanto, não encontraria o respaldo nos autos, tendo a então Secex-TO anotado que, nos relatórios de visita técnica emitidos pelo concedente, os registros de execução física não teriam feito nenhuma menção aos supostos óbices impostos pelas comunidades indígenas, além de a própria empresa contratada ter afirmado, em sua defesa, que: \"<i>adquiriu os materiais e colocou à disposição da obra, bem como, executou os trabalhos em quase toda sua totalidade.</i>\" (Peça 43, p. 4) .</p><p class=\"tCU_-_Epígrafe_0_0_1\">Diante, aliás, desse suposto obstáculo, a empresa contratada deveria ter até formalizado algum tipo de reclamação junto à prefeitura municipal ou ao poder público federal, para sanear o suposto problema por meio da eventual alteração ou rescisão contratual, até porque ela não assumiria, para si, os subsequentes prejuízos contratuais.</p><p class=\"tCU_-_Epígrafe_0_0_1\">Ocorre, contudo, que a aludida empresa somente passou a suscitar essa estranha alegação na fase externa desta TCE, sem apresentar, ainda, a necessária comprovação documental sobre o suposto sinistro, não devendo o TCU acolher essas alegações meramente declaratórias e expositivas.</p><p class=\"tCU_-_Epígrafe_0_0_1\">Bem se sabe que a jurisprudência do TCU é firme no sentido da responsabilidade pessoal do gestor pela comprovação da boa e regular aplicação dos recursos federais recebidos mediante convênio ou instrumentos congêneres, submetendo todo aquele que administra recursos públicos ao dever de demonstrar o correto emprego dos valores federais, nos termos do art. 70, parágrafo único, da Constituição de 1988 e do art. 93 do Decreto-Lei nº 200, de 1967 (<b>v.g.</b>: Acórdãos 27/2004 e 1.569/2007, da 2ª Câmara, e Acórdãos 11/1997, 1.659/2006 e 59/2009, do Plenário) .</p><p class=\"tCU_-_Epígrafe_0_0_1\">Por esse ângulo, a desaprovação das contas pelo ente repassador, diante da impugnação dos dispêndios declarados e da ausência de elementos capazes de demonstrar a boa e regular aplicação dos recursos federais transferidos, configura a ofensa não só às regras legais, mas também aos princípios basilares da administração pública, já que, ao fim e ao cabo, o gestor deixa de prestar satisfação à sociedade sobre o efetivo emprego dos recursos públicos postos à sua disposição, dando ensejo, inclusive, à presunção legal de dano ao erário pela integralidade dos recursos federais transferidos, mostrando-se adequada a proposta da unidade técnica para condenar os aludidos responsáveis em débito, deixando, porém, de lhes aplicar a subsequente multa legal, diante da suscitada prescrição.</p><p class=\"tCU_-_Epígrafe_0_0_1\">Eis que, no presente caso concreto, teria ocorrido a prescrição da pretensão punitiva do TCU, em face do transcurso de mais de dez anos entre as ordens para as citações no âmbito do TCU, em 15/3/2018 (Peça 21) e em 31/7/2018 (Peça 33) , e a data fatal para a prestação de contas final do ajuste, em 12/2/2005 (Peça 1, p. 245) , nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>.</p><p class=\"tCU_-_Epígrafe_0_0_1\">Por meio do referido Acórdão 1.441/2016 proferido pelo Plenário na Sessão Extraordinária de 8/6/2016, o TCU firmou o seu entendimento no sentido de que a prescrição da pretensão punitiva deve seguir a regra geral do prazo decenal, contado a partir do fato, em linha com o art. 205 do Código Civil brasileiro, interrompendo-se a contagem do aludido prazo com a ordem de citação, nos termos do art. 240, <b>caput</b>, da Lei nº 13.105 (Código Processual Civil) , de 2015.</p><p class=\"tCU_-_Epígrafe_0_0_1\">De toda sorte, sem prejuízo do respeito a esse entendimento do Tribunal, reitero a minha ressalva já registrada em vários outros julgados do TCU no sentido de que, na ausência de lei específica, o TCU não deveria aplicar qualquer prazo prescricional sobre a referida pretensão punitiva ou, então, na pior das hipóteses, o Tribunal deveria aplicar a regra prescricional fixada pela Lei nº  9.873, de 1999, não só porque ela trata diretamente de prescrição no âmbito do direito administrativo sancionador, mas também porque, entre outras medidas, a aludida lei manda aplicar o prazo prescricional penal, quando a infração administrativa também configure crime, além de determinar expressamente que, no caso de ilícito continuado ou permanente, a contagem do prazo se inicie no dia da cessação do aludido ilícito.</p><p class=\"tCU_-_Epígrafe_0_0_1\">Ao tempo, pois, em que anoto essa minha posição pessoal, deixo de pugnar pela aplicação da multa legal aos responsáveis, submetendo-me, pois, ao entendimento fixado pelo TCU no âmbito do aludido <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>.</p><p class=\"tCU_-_Epígrafe_0_0_1\">O débito deve ser imputado, enfim, pelos valores consignados nos ofícios de citação (R$ 51.000,00 e R$ 38.500,00) , e não pelos valores federais efetivamente repassados ao município (R$ 51.293.82 e R$ 38.470,46) , não somente porque a atual imputação em menor valor total consistiria em evidente benefício aos devedores, não prejudicando o pleno exercício da ampla defesa, mas também porque o eventual retorno do processo à etapa de instrução, para promover a nova citação em face da diminuta diferença a maior, não se coadunaria com os princípios da razoabilidade, celeridade e economia processuais. </p><p class=\"tCU_-_Epígrafe_0_0_1\">Entendo, portanto, que o TCU deve julgar irregulares as contas de Antão Alves Costa para condená-lo ao pagamento do débito apurado nos autos, em solidariedade com a Porto & Fernandes Ltda., deixando, contudo, de lhes aplicar a subjacente multa legal, por força do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>.</p><p class=\"tCU_-_Epígrafe_1_1_0\">\tAnte o exposto, pugno pela prolação do Acórdão ora submetido a este Colegiado.</p><p class=\"body_Text_0_0\"/><p class=\"body_Text_0_0\">TCU, Sala das Sessões, em 23 de abril de 2019.</p><p class=\"body_Text_1\"/><p class=\"body_Text_1\"/><p class=\"body_Text_1\">Ministro-Substituto ANDRÉ LUÍS DE CARVALHO </p><p class=\"body_Text_1\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220926", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=662388", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=662388", "EXTENSAOARQUIVO": "doc"}