{"KEY": "ACORDAO-COMPLETO-2346698", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2939/2019 ATA 13/2019 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "2939", "ANOACORDAO": "2019", "NUMATA": "13/2019", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§_0\">VISTO, relatado e discutido este processo em que se aprecia o pedido de reexame interposto por Jesus Raymundo da Silva, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10261/2018/Segunda Câmara\" target=\"_blank\">Acórdão 10261/2018-TCU-Segunda Câmara</a></p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da Segunda Câmara, ante as razões expostas pelo Relator, em</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">9.1. com fundamento no art. 48, <b>caput</b> e parágrafo único, da Lei nº 8.443/1992, conhecer do presente pedido de reexame para, no mérito, negar-lhe provimento; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">9.2. dar ciência desta deliberação ao recorrente e à Superintendência Regional do Incra no Estado de Minas Gerais.</p>", "ASSUNTO": "Pedido de reexame interposto  contra acórdão que considerou ilegal o ato de concessão de aposentadoria do recorrente no âmbito da Superintendência Regional do Incra no Estado de Minas Gerais.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "30/04/2019", "ENTIDADE": " Superintendência Regional do Incra No Estado de Minas Gerais.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Interessado: Jesus Raymundo da Silva (XXX.101.206-XX)<br>3.2. Recorrente: Jesus Raymundo da Silva (XXX.101.206-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01256520180\" target=\"_blank\">012.565/2018-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Augusto Nardes (Relator), Aroldo Cedraz e Raimundo Carreiro.<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho.", "RELATOR": "AUGUSTO NARDES", "RELATORDELIBERACAORECORRIDA": " Ministra Ana Arraes.", "RELATORIO": "<p>\tAdoto como relatório, com os ajustes de forma pertinentes, a instrução elaborada no âmbito da Secretaria de Recursos (peça 28) a seguir transcrita, cujo encaminhamento teve a anuência do Ministério Público junto ao TCU (peça 30) :</p><p><b><i>INTRODUÇÃO</i></b></p><p><i>1. Trata-se de Pedido de Reexame interposto por Jesus Raymundo da Silva (R001- peça 20) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10261/2018/Segunda Câmara\" target=\"_blank\">Acórdão 10261/2018-TCU-Segunda Câmara</a> (peça 16) , que considerou ilegal seu ato de aposentadoria.</i></p><p><i>1.1.\tA deliberação recorrida apresenta o seguinte teor:</i></p><p><i>9.1. considerar ilegal o ato de aposentadoria de Jesus Raymundo da Silva e negar-lhe registro;</i></p><p><i>9.2. determinar à Superintendência Regional do Incra no Estado de Minas Gerais que:</i></p><p><i>9.2.1 esclareça ao interessado que o presente acórdão não altera o teor da decisão judicial transitada em julgado que ampara o recebimento dos proventos de aposentadoria, razão pela qual não ocasionará impactos financeiros;</i></p><p><i>9.2.2. no prazo de 30 (trinta) dias, a partir da ciência deste acórdão, encaminhe a este Tribunal, por cópia, comprovante da data em que o interessado dele tomar conhecimento.</i></p><p><b><i>HISTÓRICO</i></b></p><p><i>2.\tTrata-se de processo de aposentadoria que considerou o benefício do recorrente ilegal, tendo em vista inclusão irregular, no tempo de serviço contado para aposentadoria, de tempo como aluno-aprendiz, sem atender aos requisitos constantes do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2024/2005/Plenário\" target=\"_blank\">Acórdão 2024/2005-TCU-Plenário</a>.</i></p><p><i>2.1.\tEntretanto, em decorrência de decisão judicial transitada em julgado que autorizou a averbação do tempo como aluno-aprendiz, o Acórdão recorrido julgou o ato de aposentadoria do recorrente ilegal, sem, contudo, determinar a suspensão do pagamento do benefício.</i></p><p><b><i>EXAME DE ADMISSIBILIDADE</i></b></p><p><i>3.\tReitera-se o exame preliminar de admissibilidade (peça 22) , ratificado à peça 25, pelo Relator, Ministro João Augusto Ribeiro Nardes, que entendeu pelo conhecimento do recurso, suspendendo-se os efeitos do item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10261/2018/Segunda Câmara\" target=\"_blank\">Acórdão 10261/2018-TCU-Segunda Câmara</a> em relação ao recorrente.</i></p><p><b><i>EXAME DE MÉRITO</i></b></p><p><b><i>4.\tDelimitação</i></b></p><p><i>4.1.\tConstitui objeto do recurso definir se o ato de aposentadoria de Jesus Raymundo da Silva pode ser mantido.</i></p><p><b><i>5.\tDa manutenção do ato de aposentadoria de Jesus Raymundo da Silva.</i></b></p><p><i>5.1.\tDefende no recurso a manutenção de seu o ato de aposentadoria, aduzindo os seguintes argumentos:</i></p><p><i>\ta) o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10261/2018/Segunda Câmara\" target=\"_blank\">Acórdão 10261/2018-TCU-Segunda Câmara</a> considerou que o processo judicial 2008.38.00.010.943-6/MG (TRF da 1ª Região) ainda não teria transitado em julgado e que todo o tempo averbado a título de aluno-aprendiz não poderia ser contabilizado em razão da não dedução do período de férias escolares;</i></p><p><i>\tb) é irrazoável e desproporcional e, portanto, ilegal e inconstitucional, considerar inválido todo o tempo de serviço averbado como aluno-aprendiz ao invés de deduzir apenas o tempo referente às férias escolares;</i></p><p><i>\tc) ação judicial transitada em julgado em 27/8/2018 reconheceu o direito a averbação do tempo de serviço como aluno-aprendiz, sem qualquer tipo de ressalva;</i></p><p><i>\td) a decisão judicial fez coisa julgada material a respeito do tempo de serviço e não pode ser alterada pela decisão do TCU ou qualquer outra decisão administrativa, nos termos do art. 5º, inciso XXXVI, da Constituição da República Federativa do Brasil;</i></p><p><i>\te) a decisão do TCU, embora não ocasione impactos financeiros, também não pode reduzir o tempo que utilizou, cancelar ou revisar a aposentadoria.</i></p><p><i>\tAnálise</i></p><p><i>5.2.\tQuanto ao tempo laborado como aluno-aprendiz, a Súmula 96 do TCU dispõe que:</i></p><p><i>Conta-se para todos os efeitos, como tempo de serviço público, o período de trabalho prestado, na qualidade de aluno-aprendiz, em Escola Pública Profissional, desde que comprovada a retribuição pecuniária à conta do Orçamento, admitindo-se, como tal, o recebimento de alimentação, fardamento, material escolar e parcela de renda auferida com a execução de encomendas para terceiros.</i></p><p><i>5.3.\tNesse sentido, o Tribunal tem entendido que, para o tempo laborado como aluno-aprendiz poder ser computado para fins de previdência, devem ser atendidos os requisitos dispostos no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2024/2005/Plenário\" target=\"_blank\">Acórdão 2024/2005-TCU-Plenário</a>:</i></p><p><i>9.3.1. a emissão de certidão de tempo de serviço de aluno-aprendiz deve estar baseada em documentos que comprovem o labor do então estudante na execução de encomendas recebidas pela escola e deve expressamente mencionar o período trabalhado, bem assim a remuneração percebida;</i></p><p><i>9.3.2. a simples percepção de auxílio financeiro ou em bens não é condição suficiente para caracterizar a condição de aluno-aprendiz, uma vez que pode resultar da concessão de bolsas de estudo ou de subsídios diversos concedidos aos alunos;</i></p><p><i>9.3.3. as certidões emitidas devem considerar apenas os períodos nos quais os alunos efetivamente laboraram, ou seja, indevido o cômputo do período de férias escolares;</i></p><p><i>9.3.4. não se admite a existência de aluno-aprendiz para as séries iniciais anteriormente à edição da Lei n.º 3.552, de 16 de janeiro de 1959, a teor do art. 4º do Decreto-lei n.º 8.590, de 8 de janeiro de 1946.</i></p><p><i>5.4.\tA vigência do ato foi em 1/3/2016, ou seja, posterior ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2024/2005/Plenário\" target=\"_blank\">Acórdão 2024/2005-TCU-Plenário</a> e à nova redação da Súmula 96 do TCU de 3/1/1995.</i></p><p><i>5.5.\tVerifica-se, da certidão de tempo de serviço de aluno-aprendiz à peça 5, que não houve a dedução dos dias referentes às férias escolares, não atendendo, assim, os parâmetros do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2024/2005/Plenário\" target=\"_blank\">Acórdão 2024/2005-TCU-Plenário</a>, pelos quais, as certidões emitidas devem considerar apenas os períodos nos quais os alunos efetivamente laboraram. Deste modo, o ato de aposentadoria resta ilegal.</i></p><p><i>5.6.\tNo que concerne a sentença proferida no processo judicial 2008.38.00.010.943-6/MG (TRF da 1ª Região) , transitada em julgado, ela é incapaz de modificar o entendimento deste Tribunal acerca da matéria trazida aos autos e, independentemente do posicionamento do judiciário, deve ser mantido o julgamento pela ilegalidade da presente aposentadoria, tendo em vista a competência do TCU, prevista no art. 70, III, da Lei Maior de 1988.</i></p><p><i>5.7.\tAdemais, a garantia judicial de utilização do tempo prestado como aluno-aprendiz, o que leva a manutenção dos pagamentos do benefício para o recorrente, já foi considerada pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10261/2018/Segunda Câmara\" target=\"_blank\">Acórdão 10261/2018-TCU-Segunda Câmara</a>, inclusive com o reconhecimento do trânsito em julgado da sentença judicial, conforme excerto do voto condutor da Ministra-Relatora Ana Arraes:</i></p><p><i>4.\tAlém disso, foi informado que a decisão judicial que autorizou a averbação ainda não estaria transitada em julgado, o que suscita a aplicação da Questão de Ordem aprovada pelo Plenário do TCU em 8/6/2011, para que seja encaminhado ao Departamento de Assuntos Extrajudiciais da Advocacia-Geral da União e à Consultoria Jurídica do TCU as informações necessárias ao acompanhamento do Processo 2008.38.00.010943-6, em trâmite no Tribunal Regional Federal da 1ª Região.</i></p><p><i>5.\tConsidero pertinentes as análises e as conclusões da unidade técnica, seguidas pelo Ministério Público junto ao TCU - MPTCU e as adoto como minhas razões de decidir. Entretanto, destaco que após a atuação da Sefip neste processo, a referida ação judicial transitou em julgado; assim, passo a algumas considerações que entendo necessárias para modificar o encaminhamento proposto.</i></p><p><i>6.\tEm consulta à situação do mencionado processo na página do TRF 1ª Região, constata-se que no dia 12/9/2018 foi registrado o seu trânsito em julgado. A decisão definitiva manteve o reconhecimento da averbação. No voto condutor da decisão prolatada concluiu-se:</i></p><p><i>\"Enfim, conquanto o TCU tenha estabelecido exigências mais criteriosas para o cômputo do tempo de atividade como aluno-aprendiz (relativas, basicamente, à apresentação de certidões pormenorizadas e acompanhadas de documentação comprobatória do labor do estudante) , o entendimento do Superior Tribunal de Justiça permanece o mesmo, restringindo-se à comprovação apenas da remuneração à conta do orçamento público, ainda que indireta.</i></p><p><i>Ante o exposto, nego provimento à apelação e à remessa oficial.\"</i></p><p><i>7.\tNo âmbito do TCU, há jurisprudência relacionada a casos semelhantes. No voto que fundamentou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9416/2016/Segunda Câmara\" target=\"_blank\">Acórdão 9416/2016-TCU-Segunda Câmara</a>, o ministro relator Vital do Rêgo assevera: </i></p><p><i>\"Assim, pode o TCU promover apreciação de mérito pela ilegalidade de ato de pessoal, em posição contrária ao decidido pelo Poder Judiciário, sem, contudo, determinar a suspensão do pagamento, na medida em que a concessão se encontra protegida por decisão judicial transitada em julgado.\"</i></p><p><i>8.\tPortanto, embora os requisitos exigidos pelo TCU para reconhecer o tempo de averbação como aluno-aprendiz não tenham sido atendidos, a existência de medida judicial transitada em julgado que determina tal reconhecimento impede que se cessem os pagamentos ao ex-servidor.</i></p><p><i>5.8.\tDeste modo, com o a garantia judicial da averbação do indigitado tempo prestado como aluno aprendiz já foi contemplado no acórdão recorrido, não há que se acolher os argumentos do recorrente.</i></p><p><b><i>CONCLUSÃO</i></b></p><p><i>6.\tDa análise anterior, conclui-se que o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10261/2018/Segunda Câmara\" target=\"_blank\">Acórdão 10261/2018-TCU-Segunda Câmara</a> já contemplou a manutenção do ato de aposentadoria de Jesus Raymundo da Silva em decorrência de decisão judicial transitada em julgado proferida no processo judicial 2008.38.00.010.943-6/MG (TRF da 1ª Região) .</i></p><p><i>6.1.\tCom base nessas conclusões, propõe-se o não provimento do recurso.</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>7.\tAnte o exposto, submetem-se os autos à consideração superior, propondo-se, com fundamento no art. 48 da Lei 8.443/1992 c/c os artigos 285 e 286, parágrafo único, do RI/TCU:</i></p><p><i>a)\tconhecer do recurso interposto para, no mérito, negar-lhe provimento; e</i></p><p><i>b)\tdar ciência do acórdão que for prolatado ao recorrente e aos demais interessados, ressaltando-se que o relatório e o voto que o acompanharem podem ser consultados no endereço www.tcu.gov.br/acordaos, no dia seguinte ao de sua oficialização.</i></p><p class=\"texto_em_bloco1\"/><p class=\"texto_em_bloco1\">É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Procurador Marinus Eduardo De Vries Marsico.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PESSOAL. APOSENTADORIA. AVERBAÇÃO DE TEMPO DE SERVIÇO NA CONDIÇÃO DE ALUNO APRENDIZ. DIVERGÊNCIA COM DECISÃO JUDICIAL TRANSITADA EM JULGADO. ILEGALIDADE. MANUTENÇÃO DO PAGAMENTO. PEDIDO DE REEXAME. ARGUMENTOS INCAPAZES DE MODIFICAR O ACÓRDÃO RECORRIDO. NEGATIVA DE PROVIMENTO.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Recursos (SERUR); Secretaria de Fiscalização de Pessoal (SEFIP).", "VOTO": "<p class=\"tCU_-_Rel/Voto_-_1º_§_0\">Trata-se de pedido de reexame interposto por Jesus Raymundo da Silva, ex-servidor da Superintendência Regional do Incra no Estado de Minas Gerais, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10261/2018/Segunda Câmara\" target=\"_blank\">Acórdão 10261/2018-TCU-Segunda Câmara</a> (peça 14) , que considerou ilegal sua aposentadoria.</p><p class=\"body_Text_Indent_3\">O ato foi considerado ilegal ante a inclusão de tempo na condição de aluno-aprendiz sem que fossem atendidos os requisitos constantes do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2024/2005/Plenário\" target=\"_blank\">Acórdão 2024/2005-TCU-Plenário</a>.</p><p class=\"body_Text_Indent_3\">O recorrente alega que possui ação judicial transitada em julgado em 27/8/2018 que reconheceu o direito à averbação do tempo de serviço como aluno-aprendiz, sem qualquer tipo de ressalva.</p><p class=\"body_Text_Indent_3\">Posiciono-me em conformidade com o entendimento da Secretaria de Recursos (Serur) , ratificado pelo MP/TCU, no sentido de negar-lhe provimento, pelos motivos que exponho a seguir.</p><p class=\"body_Text_Indent_3\">Verifico que o recorrente não trouxe elementos capazes de modificar o acórdão ora recorrido, uma vez que a referida sentença judicial transitada em julgado é incapaz de modificar o entendimento deste Tribunal acerca da matéria trazida aos autos e, independentemente do posicionamento do judiciário, deve ser mantido o julgamento pela ilegalidade da presente aposentadoria, tendo em vista a competência do TCU, prevista no art. 70, III, da Constituição Federal.</p><p class=\"body_Text_Indent_3\">A averbação de tempo de serviço na condição de aluno aprendiz já foi discutida neste Tribunal, como evidencia o voto do ministro relator Vital do Rêgo que fundamentou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9416/2016/Segunda Câmara\" target=\"_blank\">Acórdão 9416/2016-TCU-Segunda Câmara</a>:</p><p class=\"body_Text_Indent_3\"/><p class=\"body_Text_Indent_3\"><i> \"Assim, pode o TCU promover apreciação de mérito pela ilegalidade de ato de pessoal, em posição contrária ao decidido pelo Poder Judiciário, sem, contudo, determinar a suspensão do pagamento, na medida em que a concessão se encontra protegida por decisão judicial transitada em julgado.\"</i></p><p class=\"body_Text_Indent_3\"/><p class=\"body_Text_Indent_3\">Ademais, a garantia judicial de utilização do tempo prestado como aluno-aprendiz, o que leva a manutenção dos pagamentos do benefício para o recorrente, já foi considerada pelo Acórdão recorrido, inclusive com o reconhecimento do trânsito em julgado da sentença judicial.</p><p class=\"body_Text_Indent_3\">\tAnte o exposto, incorporando às minhas razões de decidir os fundamentos expendidos no parecer da Secretaria de Recursos, VOTO no sentido de que seja negado provimento a este pedido de reexame, nos termos do acórdão que ora submeto à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 30 de abril de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro JOÃO AUGUSTO RIBEIRO NARDES </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220926", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=659846", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=659846", "EXTENSAOARQUIVO": "doc"}