{"KEY": "ACORDAO-COMPLETO-2345114", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 3308/2019 ATA 15/2019 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "3308", "ANOACORDAO": "2019", "NUMATA": "15/2019", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos que cuidam de atos de concessão de pensão civil instituída pelo ex-servidor José Lemes do Prado (CPF: XXX.580.451-XX) , falecido em 25/4/2001, beneficiárias Margarida Machado Lemes (CPF: XXX.132.631-XX) , habilitada na condição de ex-esposa pensionada, e Rosa Pereira da Silva Ribeiro (CPF: XXX.638.815-XX) , habilitada na condição de companheira do ex-servidor, submetidos, para fins de registro, à apreciação do Tribunal de Contas da União (TCU) ;</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da Segunda Câmara, diante das razões expostas pelo Relator, com fundamento no artigo 71, inciso III, da Constituição Federal de 1.988, c/c os artigos. 1º, inciso V, e 39, inciso II, da Lei 8.443/92, c/c os artigos 1º, inciso VIII, 260, § 1º, do Regimento Interno/TCU, em:</p><p>9.1 considerar <b>ilegal</b>, negando-lhe registro, o ato de concessão da pensão civil instituída pelo ex-servidor José Lemes do Prado (CPF: XXX.580.451-XX) ;</p><p>9.1.1 dispensar o ressarcimento das quantias indevidamente recebidas, presumida a boa-fé, consoante o disposto no Enunciado 106 da Súmula de Jurisprudência do TCU;</p><p>9.1.2 determinar ao Ministério da Infraestrutura que:</p><p>9.1.2.1. abstenha-se de realizar pagamentos decorrentes do ato de pensão considerado ilegal, no prazo de 15 (quinze) dias, prazo este contado a partir da ciência desta deliberação, sujeitando-se a autoridade administrativa omissa à responsabilidade solidária, nos termos do art. 262, caput, do Regimento Interno do TCU;</p><p>9.1.2.2. comunique às beneficiárias do ato de pensão apreciado pela ilegalidade acerca do teor deste Acórdão, alertando-as de que o efeito suspensivo proveniente da interposição de eventuais recursos junto ao TCU não as eximirá da devolução dos valores percebidos indevidamente após a respectiva notificação, caso os recursos não sejam providos;</p><p>9.1.2.3. emita novo ato de concessão, escoimado da irregularidade apontada, consoante o disposto no § 2º do art. 262 do Regimento Interno do TCU, disponibilizando o referido ato no e-Pessoal para apreciação desta Corte;</p><p>9.1.2.4. encaminhe ao TCU o comprovante de que as interessadas tomaram ciência do inteiro teor desta deliberação;</p><p>9.1.2.5. revise as parcelas de URP pagas a seus servidores ativos e inativos, e, após a concessão de oportunidade de contraditório e ampla defesa, extinga o pagamento das parcelas em situações análogas às destes autos.</p>", "ASSUNTO": "Concessão de pensão civil instituída por ex-servidor do Ministério dos Transportes, Portos e Aviação Civil, ato esse submetido, para fins de registro, à apreciação do Tribunal de Contas da União (TCU).", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "14/05/2019", "ENTIDADE": " Ministério da Infraestrutura.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessados: Gabriela Lemes Pereira Prado (XXX.590.781-XX); Margarida Machado Lemes (XXX.132.631-XX); Rafaela Lemes Pereira Prado (XXX.554.791-XX); Rosa Pereira da Silva Ribeiro (XXX.638.815-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02984320103\" target=\"_blank\">029.843/2010-3</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Augusto Nardes, Aroldo Cedraz (Relator) e Raimundo Carreiro.<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho.", "RELATOR": "AROLDO CEDRAZ", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Transcrevo, a seguir, a instrução de mérito da lavra do Auditor Federal de Controle Externo Milton Silva Júnior (peça 26) , a qual contou com a anuência da direção da Secretaria de Fiscalização de Pessoal (peça 27) , bem como do Ministério Público junto ao TCU, nestes autos representado pela Procuradora-Geral Cristina Machado da Costa e Silva (peça 28) :</p><p>“<b>INTRODUÇÃO</b></p><p>1.\tTrata-se do exame de ato de concessão de pensão civil instituída por ex-servidor do Ministério dos Transportes, Portos e Aviação Civil, ato esse submetido, para fins de registro, à apreciação do Tribunal de Contas da União (TCU) , de acordo com o art. 71, inciso III, da Constituição Federal. O ato foi cadastrado e disponibilizado ao TCU por intermédio do Sistema de Apreciação e Registro de Atos de Admissão e Concessões (Sisac) , na forma dos arts. 2o e 4o da Instrução Normativa-TCU 78/2018.</p><p><b>HISTÓRICO</b></p><p>2.\tO ato de concessão em estudo cuida da pensão civil instituída pelo ex-servidor José Lemes do Prado (CPF: XXX.580.451-XX) , falecido em 25/4/2001. A pensão em exame tem atualmente como beneficiárias Margarida Machado Lemes (CPF: XXX.132.631-XX) , habilitada na condição de ex-esposa pensionada, e Rosa Pereira da Silva Ribeiro (CPF: XXX.638.815-XX) , habilitada na condição de companheira do ex-servidor (peça 23) .</p><p>3.\tEm 27/10/2010, esta Unidade Técnica elaborou peça de instrução processual (peça 1, p. 8-11) , formulando proposta pela ilegalidade do ato de concessão em exame, em razão da inclusão de rubrica alusiva ao pagamento da URP (26,05%) .</p><p>4.\tEncaminhados os autos ao Ministério Público (MP/TCU) , o douto <i>parquet</i> anuiu com a proposta apresentada por esta Unidade Técnica (peça 1, p. 13) .</p><p>5.\tEm despacho exarado em 9/2/2011, o Ministro Relator determinou que fosse assegurado às interessadas o exercício do contraditório e da ampla defesa (peça 1, p. 14) .</p><p>6.\tEsta Unidade Técnica encaminhou expedientes com vistas a oportunizar a oitiva das interessadas (peças 3-7) . A beneficiária Margarida Machado Lemes foi notificada quanto aos termos da oitiva (peça 9, p. 1, 16 e 19; e peça 17) , mas não veio aos autos sua reposta à notificação. A beneficiária Rosa Pereira da Silva Ribeiro (CPF: XXX.638.815-XX) , uma vez frustrada a tentativa de notificá-la via Correios (peça 9, p. 2 e 28-33) , foi notificada via edital (peça 14, p. 15) , não vindo aos autos sua manifestação em resposta à oitiva.</p><p><b>EXAME TÉCNICO</b></p><p>7.\tConforme se observa na ficha financeira extraída do Siape (peça 23) , a rubrica decorrente de provimento judicial alusiva ao pagamento da URP (26,05%) , no valor de R$ 258,02, ainda integra o benefício pensional.</p><p>8.\tAcerca do pagamento da referida vantagem, cumpre reportar que a URP foi um índice de reajuste de preços e salários instituído pelo Decreto-lei 2.335/1987. O conjunto de medidas estabelecidas por esse decreto-lei, que incluiu o congelamento de preços, ficou conhecido como Plano Bresser. A URP era calculada pela média mensal da variação do Índice de Preços ao Consumidor (IPC) em um determinado trimestre, sendo aplicada a cada mês do trimestre subsequente no reajuste das remunerações em geral.</p><p>9.\tNo entanto, a Medida Provisória 32/1989 (Plano Verão) , posteriormente convertida na Lei 7.730/1989, congelou preços e extinguiu a URP. Assim, não foi aplicada a URP de fevereiro de 1989, que reajustaria as remunerações em 26,05% pela média do IPC do trimestre anterior. Entendendo ter havido perdas remuneratórias, inúmeras ações judiciais foram intentadas por servidores em todo o Brasil, tendo sido obtidas vitórias até 1994. Nesse ano, o Supremo Tribunal Federal (STF) decidiu que o Plano Verão era constitucional e estabeleceu inexistir direito adquirido ao reajuste de salários pelo índice de 26,05% relativo à URP de fevereiro de 1989.</p><p>10.\tNo âmbito do TCU, é pacífico o entendimento acerca do pagamento de percentuais relativos a planos econômicos, entre eles a URP (Acórdãos 2.161/2005 e 3.624/2013 do Plenário, 159/2005, 99/2006, 437/2006, 3775/2011 e 2.278/2014 da Primeira Câmara e 438/2006, 3.218/2007, 4.731/2008, 308/2011 e 2.062/2014 da Segunda Câmara, entre outros) . O acórdão paradigmático é o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2161/2005/Plenário\" target=\"_blank\">Acórdão 2161/2005-TCU-Plenário</a>, cujo entendimento é no seguinte sentido:</p><p>a) o pagamento destacado de vantagem relativa a decisão judicial que concedeu reajuste relativo a perdas decorrentes de planos econômicos não deve extrapolar a data-base (data de revisão geral de remuneração da categoria) seguinte àquela que serviu de referência ao julgado;</p><p>b) a mencionada vantagem tem natureza de antecipação salarial, não se incorporando à remuneração, a menos que expressa determinação contrária conste na decisão judicial;</p><p>c) no caso de expressa determinação judicial de incorporação da vantagem, o pagamento deve ser feito na forma de vantagem pessoal nominalmente identificada (VPNI) , em valores fixos, e não percentuais, sujeita exclusivamente aos reajustes gerais do funcionalismo, subtraindo-se as sucessivas incorporações decorrentes de novas estruturas remuneratórias criadas por lei até a absorção integral dessa vantagem.</p><p>11.\tCabe registrar que o entendimento do TCU acompanha aquele do Enunciado 322 da Súmula da Jurisprudência do Tribunal Superior do Trabalho (TST) : “<i>Os reajustes salariais decorrentes dos chamados ‘gatilhos’ e URPs, previstos legalmente como antecipação, são devidos tão-somente até a data-base de cada categoria</i>”.</p><p>12.\tO procedimento previsto no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2161/2005/Plenário\" target=\"_blank\">Acórdão 2161/2005-TCU-Plenário</a> foi detalhado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/269/2012/Plenário\" target=\"_blank\">Acórdão 269/2012-TCU-Plenário</a>, conforme segue:</p><p><i>9.2.1. a data base para o cálculo da vantagem URP sob a forma de VPNI será a data do primeiro provimento judicial que determinar o seu pagamento, seja em sede de liminar ou de decisão de mérito, desde que tal data esteja compreendida no período de cinco anos que antecede a data da publicação do Acórdão TCU nº 2161/2005, que foi em 23/12/2005. Caso contrário, ou seja, caso o provimento judicial seja anterior à data de 23/12/2000, deve-se considerar o valor pago nessa data (23/12/2000) , que corresponde a 5 (cinco) anos antes do Acórdão do TCU;</i></p><p><i>9.2.2. o valor calculado, na forma precedente, ficará sujeito aos aumentos gerais concedidos aos servidores públicos e deverá ser absorvido pelas reestruturações de carreira posteriores.</i></p><p>13.\tAssim, para verificar a regularidade da parcela, cabe verificar se os reajustes posteriores da remuneração/proventos foram superiores ao valor da parcela. É, portanto, providência desnecessária examinar as decisões judiciais, conforme reconheceu o voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5352/2009/Segunda Câmara\" target=\"_blank\">Acórdão 5352/2009-TCU-Segunda Câmara</a>.</p><p>14.\tPara essa verificação, não é necessário retroagir à data de início do pagamento da parcela, bastando comparar fichas financeiras de momentos distintos.</p><p>15.\tNo caso do ex-servidor José Lemes do Prado, o cotejo das fichas financeiras de maio de 2008, agosto de 2010 e fevereiro de 2018 (peça 1, p. 7; e peça 23) demonstra que a majoração ocorrida no valor do benefício pensional dentro desse período já deveria ter absorvido o valor total da parcela alusiva a plano econômico.</p><p>16.\tComo já dito, essa parcela tem natureza de antecipação de reajuste. As reestruturações posteriores da carreira do ex-servidor implicaram reajustes superiores aos percentuais obtidos judicialmente.</p><p>17.\tAssim, a continuidade do pagamento implica ofensa ao princípio do <i>non bis in idem</i>, desnaturando a própria sentença judicial e, desse modo, resulta em pagamento ilegal.</p><p>18.\tCabe, ainda, observar que não há que se falar em ofensa à coisa julgada, pois “<i>a coisa julgada é limitada pela situação jurídica sob cuja órbita se configurou</i>” (voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6739/2010/Primeira Câmara\" target=\"_blank\">Acórdão 6739/2010-TCU-Primeira Câmara</a>, de relatoria do Ministro Walton Alencar) .</p><p>19.\tEstender indefinidamente o pagamento de parcelas antecipadas para além das datas de revisão da remuneração, sem expressa determinação judicial nesse sentido, seria extrapolar os limites dos próprios julgados, consistindo em erro do gestor de pessoal na execução das ordens judiciais.</p><p>20.\tVale, aqui, transcrever trecho do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1857/2003/Plenário\" target=\"_blank\">Acórdão 1857/2003-TCU-Plenário</a>, de relatoria do Ministro Adylson Motta:</p><p><i>Não é demais lembrar que os efeitos da decisão judicial referente a relação jurídica continuativa só perduram enquanto subsistir a situação de fato ou de direito que lhe deu causa, conforme se depreende do disposto no art. 471, inciso I, do Código de Processo Civil. No tema em estudo, o que se pleiteia, em regra, é o pagamento de antecipação salarial aos autores. Ocorre que o reajuste posterior dos vencimentos incorpora o percentual concedido por força da decisão judicial, modificando a situação de fato que deu origem à lide, pois, em tese, elimina o então apontado déficit salarial. Por outro lado, o art. 468 do CPC dispõe que a força de lei inter partes, que caracteriza a sentença, restringe-se aos limites da lide e das questões decididas. Logo, manter o pagamento das parcelas antecipadas após o reajuste da data-base, sem que isso tenha sido expressamente pedido e determinado, é extrapolar os limites da lide.</i></p><p><i>Em suma, não representa afronta à coisa julgada a decisão posterior deste Tribunal que afaste pagamentos oriundos de sentenças judiciais cujo suporte fático de aplicação já se tenha exaurido e que não tenham determinado explicitamente a incorporação definitiva da parcela concedida.</i></p><p>21.\tPela pertinência, transcreve-se, igualmente, trecho do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2998/2013/Segunda Câmara\" target=\"_blank\">Acórdão 2998/2013-TCU-Segunda Câmara</a>, de relatoria do Ministro Benjamin Zymler:</p><p><i> (...) Não é razoável, pois, que a servidora permaneça recebendo vantagem oriunda de perda ocorrida em estrutura remuneratória de 1995, não mais vigente.</i></p><p><i>Havendo alteração na situação jurídica com base na qual foi proferida a sentença, afasta-se a incidência da coisa julgada, ex vi do art. 471 do Código de Processo Civil.</i></p><p>22.\tTambém nesse sentido se pronunciou o Superior Tribunal de Justiça (STJ) :</p><p><i>Não há ofensa à coisa julgada material quando ela é formulada com base em uma determinada situação jurídica que perde vigência ante o advento de nova lei que passa a regulamentar as situações jurídicas já formadas, modificando o status quo anterior (MS - STJ 11.145-DF, julgado em 20/8/2008) .</i></p><p><i> (...) A coisa julgada que assegura vantagens funcionais se perfectibiliza à vista da lei vigente à data da sentença. Alterada a lei, e fixados novos vencimentos, o funcionário só tem direito a sua irredutibilidade, de modo que, se for o caso, perceberá como vantagem pessoal a parcela suprimida. Precedente. Segurança denegada (MS - STJ 13.721-DF, julgado em 1/10/2008) .</i></p><p><i>1. Ao pronunciar juízos de certeza sobre a existência, a inexistência ou o modo de ser das relações jurídicas, a sentença leva em consideração as circunstâncias de fato e de direito que se apresentam no momento da sua prolação. Tratando-se de relação jurídica de trato continuado, a eficácia temporal da sentença permanece enquanto se mantiverem inalterados esses pressupostos fáticos e jurídicos que lhe serviram de suporte (cláusula rebus sic stantibus) . Assim, não atenta contra a coisa julgada a superveniente alteração do estado de direito, em que a nova norma jurídica tem eficácia ex nunc, sem efeitos retroativos. Precedentes da CE e de Turmas do STJ.</i></p><p><i>2. No caso, a superveniente Lei 10.475/02, dispondo sobre os vencimentos de servidores públicos, operou a absorção dos valores anteriores, inclusive o das vantagens asseguradas por sentença, mas preservou a irredutibilidade mediante o pagamento de eventuais diferenças como direito individual (art. 6º) . Legitimidade da norma, conforme decisão do STF, adotada como fundamento do ato atacado.</i></p><p><i>3. Mandado de segurança denegado (MS - STJ 11.045-DF, julgado em 3/2/2010) .</i></p><p>23.\tNo âmbito do órgão máximo do Judiciário, o Supremo Tribunal Federal (STF) , é forçoso reconhecer que, historicamente, o entendimento predominante foi diverso daquele do TCU.</p><p>24.\tNo entanto, mais recentemente, o entendimento no âmbito do STF tem mudado. De início, podem ser mencionadas as decisões monocráticas do Ministro Luiz Fux, proferidas nos MS - STF 32.444-DF e 31.002-DF em 4/12/2014 e 26/9/2013, respectivamente. Nessas decisões, foi negada a segurança intentada contra acórdãos do TCU que determinaram a supressão do pagamento de vantagens decorrentes de decisões judiciais transitadas em julgado.</p><p>25.\tÉ relevante e pertinente transcrever parcialmente as razões de decidir do MS - STF 31.002-DF (os grifos são do original) :</p><p><i> (...) </i></p><p><i>Em outras palavras, relações jurídicas materiais que têm por objeto obrigações homogêneas de trato sucessivo (i.e., prestações periódicas e renováveis de tempos em tempos) admitem flexibilização de seu conteúdo, e mais, </i><b><i>independentemente</i></b><i> do ajuizamento de ação rescisória.</i></p><p><i>De fato, não seria razoável imaginar o contrário. Caso uma sentença judicial pudesse cristalizar determinada relação jurídica continuativa no tempo, os jurisdicionados teriam incentivos para ajuizar ações com o simples propósito de congelar o estado de fato ou de direito num dado instante, evitando que possíveis modificações futuras viessem a agravar sua posição jurídica.</i></p><p><i>Com efeito, a perda da eficácia da sentença judicial transitada em julgado por força de modificações no contexto fático-jurídico em que produzida - como as inúmeras leis que reestruturaram as carreiras dos servidores públicos federais e fixaram novos regimes jurídicos de remuneração -, não implica, per se, violação à garantia fundamental da coisa julgada (CRFB, art. 5º, XXXVI) . Nessa esteira, não atenta contra a coisa julgada a superveniente alteração do estado de direito, desde que, frise-se, a nova norma jurídica tenha eficácia ex nunc, sem efeitos retroativos.</i></p><p><i>Preservado o período de vigência da sentença judicial, não há que se falar em ofensa à coisa julgada. In casu, o percentual de 84,32% reconhecido a título de expurgos decorrentes do Plano Collor não foi assegurado com um caráter imutável e ad infinitum.</i></p><p><i>In casu, o suporte fático ensejador da incorporação dos 84,32% desapareceu, na medida em que inúmeros reajustes gerais ocorreram posteriormente e aumentaram os vencimentos básicos dos servidores públicos federais, absorvendo, assim, as parcelas relativas aos planos econômicos.</i></p><p><i>Dessume-se, assim, do exposto que a Impetrante não faz jus à manutenção perene da parcela de remuneração pretendida.</i></p><p><i>Pelo exposto, </i><b><i>denego a segurança </i></b><i> (art. 205 do Regimento Interno do Supremo Tribunal Federal) .</i></p><p>26.\tAlém de decisões monocráticas, foi possível constatar que, ao longo de 2013, 2014 e 2015, também diversas decisões de colegiados do STF delinearam-se sob a mesma perspectiva daquelas do TCU (MS - STF 31.642-DF, MS - STF 31.736-DF, Reclamação - STF 8139-DF, MS - STF 26.980-DF, MS - STF 25.678-DF, RE - STF 596.663-RJ e RE - STF 561.836-RN) .</p><p>27.\tPelo teor e consistência dos precedentes formados, já se pode considerar que o entendimento do STF passou a se alinhar ao entendimento desta Corte de Contas.</p><p>28.\tAssim, pelos motivos expostos, a supressão do pagamento da vantagem de origem judicial não caracteriza desrespeito à coisa julgada.</p><p>29.\tDesse modo, propõe-se considerar <b>ilegal</b>, negando-lhe registro, o ato de concessão de pensão civil ora examinado, nos termos do art. 260, § 1o, do Regimento Interno do TCU.</p><p><b>CONCLUSÃO </b></p><p>30.\tPor tudo que foi apresentado, propõe-se considerar <b>ilegal</b> o ato de concessão da pensão civil constante deste processo.</p><p><b>PROPOSTA DE ENCAMINHAMENTO </b></p><p>31.\tAnte o exposto, e de conformidade com o preceituado nos artigos 71, III, da Constituição Federal de 1988; 1º, V, e 39, II, da Lei 8.443/1992; 1º, VIII, 259, II, 260, § 1º, e 262 do Regimento Interno/TCU, propõe-se:</p><p>31.1\tconsiderar <b>ilegal</b>, negando-lhe registro, o ato de concessão da pensão civil instituída pelo ex-servidor José Lemes do Prado (CPF: XXX.580.451-XX) ;</p><p>31.1.1 \tdispensar o ressarcimento das quantias indevidamente recebidas, presumida a boa-fé, consoante o disposto no Enunciado 106 da Súmula de Jurisprudência do TCU;</p><p>31.1.2 \tdeterminar ao Ministério dos Transportes, Portos e Aviação Civil que:</p><p>a) abstenha-se de realizar pagamentos decorrentes do ato de pensão considerados ilegal, no prazo de 15 (quinze) dias, prazo esse contado a partir da ciência dessa deliberação, sujeitando-se a autoridade administrativa omissa à responsabilidade solidária, nos termos do art. 262, caput, do Regimento Interno do TCU;</p><p>b) comunique às beneficiárias do ato de pensão apreciado pela ilegalidade acerca do teor deste Acórdão, alertando-as de que o efeito suspensivo proveniente da interposição de eventuais recursos junto ao TCU não as eximirá da devolução dos valores percebidos indevidamente após a respectiva notificação, caso os recursos não sejam providos;</p><p>c) emita novo ato de concessão, escoimado da irregularidade apontada, consoante o disposto no § 2º do art. 262 do Regimento Interno do TCU, disponibilizando o referido ato no e-Pessoal para apreciação desta Corte; e</p><p>d) encaminhe ao TCU o comprovante de que as interessadas tomaram ciência do inteiro teor desta deliberação.”</p><p class=\"tCU_-_Epígrafe\">É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procuradora-Geral Cristina Machado da Costa e Silva.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PESSOAL. PENSÃO CIVIL. PERCEPÇÃO DE pagamento de URP. ABSORÇÃO POR REAJUSTES POSTERIORES. ILEGALIDADE. NEGATIVA DE REGISTRO. DETERMINAÇÕES.", "TIPOPROCESSO": "PENSÃO CIVIL (PCIV)", "UNIDADETECNICA": " Secretaria de Fiscalização de Pessoal (Sefip).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Cuidam os autos de ato de concessão de pensão civil instituída pelo ex-servidor José Lemes do Prado (CPF: 035.580.451-49) , falecido em 25/4/2001, beneficiárias Margarida Machado Lemes (CPF: 315.132.631-53) , habilitada na condição de ex-esposa pensionada, e Rosa Pereira da Silva Ribeiro (CPF: 553.638.815-00) , habilitada na condição de companheira do ex-servidor.</p><p class=\"list_Paragraph\">Nesta etapa processual, após notificar regularmente as beneficiárias, as quais não compareceram aos autos para fins de oitiva, a unidade especializada propõe, em suma, considerar ilegal e registrar o ato de concessão em face da existência de rubrica decorrente de provimento judicial alusiva ao pagamento da URP (26,05%) , a qual deveria ter sido incorporada pelos reajustes posteriores à instituição.</p><p class=\"list_Paragraph\">Quanto ao mérito, incorporo os pareceres convergentes da unidade técnica e do Ministério Público junto ao TCU às minhas próprias razões de decidir, sem prejuízo de tecer os breves comentários abaixo.</p><p class=\"list_Paragraph\">Como mencionado pela unidade especializada, no caso do ex-servidor José Lemes do Prado, o cotejo das fichas financeiras de maio de 2008, agosto de 2010 e fevereiro de 2018 (peça 1, p. 7; e peça 23) demonstra que a majoração ocorrida no valor do benefício pensional dentro desse período já deveria ter absorvido o valor total da parcela alusiva a plano econômico, uma vez que esta parcela tem natureza de antecipação de reajuste.</p><p class=\"list_Paragraph\">As reestruturações posteriores da carreira do ex-servidor implicaram reajustes superiores aos percentuais obtidos judicialmente.</p><p class=\"list_Paragraph\">Assim, aplica-se a jurisprudência desta Corte, que é no sentido de que o pagamento dos direitos reconhecidos por sentença judicial, relativos à URP, deve limitar-se, no tempo, à data-base seguinte à que serviu de referência ao julgado (e.g. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3152/2012/Segunda Câmara\" target=\"_blank\">Acórdão 3152/2012-TCU-Segunda Câmara</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3790/2012/Segunda Câmara\" target=\"_blank\">Acórdão 3790/2012-TCU-Segunda Câmara</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2169/2012/Segunda Câmara\" target=\"_blank\">Acórdão 2169/2012-TCU-Segunda Câmara</a>) .</p><p class=\"list_Paragraph\">Assim, acerta o AUFC instrutor quando afirma que estender indefinidamente o pagamento de parcelas antecipadas para além das datas de revisão da remuneração, sem expressa determinação judicial nesse sentido, seria extrapolar os limites dos próprios julgados, consistindo em erro do gestor de pessoal na execução das ordens judiciais.</p><p class=\"list_Paragraph\">Cabe registrar que diversas decisões do STF ao longo de 2013, 2014 e 2015 delinearam-se sob a mesma perspectiva daquelas do TCU (MS - STF 31.642-DF, MS - STF 31.736-DF, Reclamação - STF 8139-DF, MS - STF 26.980-DF, MS - STF 25.678-DF, RE - STF 596.663-RJ e RE - STF 561.836-RN) , o que indica que a posição majoritária da Corte Suprema se coaduna atualmente com a deste TCU.</p><p class=\"list_Paragraph\">Como único adendo à proposta da unidade instrutiva, entendo que preventivamente deve ser determinado ao órgão concedente da pensão que revise as parcelas de URP pagas a seus servidores ativos e inativos, e, após a concessão de oportunidade de contraditório e ampla defesa, extinga o pagamento das parcelas em situações análogas às destes autos.</p><p class=\"list_Paragraph\">Nesse ponto, vislumbro para isso o uso de <b>analytics</b><i> </i>e<i> </i>inteligência artificial<i> </i>para promover o melhor controle dos períodos averbados enquanto os servidores ainda estão na ativa.</p><p class=\"list_Paragraph\">Essa determinação é importante para possibilitar o uso da tecnologia para a automação da análise preditiva dos registros dos assentamentos funcionais desses servidores públicos de forma a prevenir a ocorrência de atos irregulares, gerando efeito positivo tanto para os órgãos quanto para essa Corte, com a maximização da eficiência da análise e do registro dos atos. Ademais, o conhecimento prévio da irregularidade minorará o risco de eventuais pagamentos irregulares não serem reavidos pelo Erário em face da aplicação da Súmula TCU 106.</p><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\">Ante o exposto, em consonância com os pareceres uníssonos da unidade técnica e do MPTCU, VOTO por que o Tribunal adote a deliberação que ora submeto a este Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 14 de maio de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AROLDO CEDRAZ </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=662438", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=662438", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "45186048"}