{"KEY": "ACORDAO-COMPLETO-2349357", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 3482/2019 ATA 16/2019 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "3482", "ANOACORDAO": "2019", "NUMATA": "16/2019", "ACORDAO": "<p class=\"normal_2_0\">VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pelo Ministério do Turismo - MTur em desfavor, originalmente, da Agência Estadual de Turismo - Goiás Turismo e do Sr. Sebastião Barbosa Neto, como então presidente da entidade, diante da total impugnação dos dispêndios inerentes ao Convênio 700425/2008 (Siafi  638512) destinado a incentivar o turismo por meio da promoção do evento intitulado \"Viaje Goiás\" a partir do aporte de recursos federais sob o valor total de R$ 530.500,00, tendo a vigência do ajuste sido estipulada para o período de 21/11/2008 a 10/04/2009;</p><p class=\"normal_2_0\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, ante as razões expostas pelo Relator, em:</p><p class=\"normal_2_0\">9.1. excluir a responsabilidade da Agência Estadual de Turismo na presente relação processual, em sintonia com a Decisão Normativa TCU nº  57, de 2004;</p><p class=\"normal_2_0\">9.2. julgar irregulares as contas de Sebastião Augusto Barbosa Neto, nos termos dos arts. 1º, I, 16, III, \"b\", 19, caput e 23, III, da Lei nº 8.443, de 1992, para condená-lo ao pagamento do débito sob o valor de R$ 13.469,95 (treze mil, quatrocentos e sessenta e nove reais e noventa e cinco centavos) , atualizado monetariamente e acrescido de juros de mora calculados desde a data de 10/05/2009 até a efetiva quitação, diante dos elementos de convicção até aqui obtidos pelo TCU, fixando-lhe o prazo de 15 (quinze) dias, contados da ciência desta notificação, para que comprove, perante o Tribunal, nos termos do art. 214, III, \"a\", do Regimento Interno do TCU - RITCU, o recolhimento da referida dívida ao Tesouro Nacional;</p><p class=\"normal_1_0_0_0\">9.3. aplicar a multa prevista no art. 57 da Lei nº 8.443, de 1992, em desfavor de Sebastião Augusto Barbosa Neto sob o valor de R$ 7.000,00 (sete mil reais) , com a fixação do prazo de 15 (quinze) dias, contados da ciência desta deliberação, para comprovar, perante o Tribunal (art. 214, III, \"a\", do RITCU) , o recolhimento da dívida ao Tesouro Nacional, atualizada monetariamente na forma da legislação em vigor;</p><p class=\"normal_1_0_0_0\">9.4. aplicar a multa prevista no art. 58, I, II e III, da Lei nº 8.443, de 1992, em desfavor de Sebastião Augusto Barbosa Neto sob o valor de R$ 5.000,00 (cinco mil reais) , com a fixação do prazo de 15 (quinze) dias, contados da ciência desta deliberação, para comprovar, perante o Tribunal (art. 214, III, \"a\", do RITCU) , o recolhimento da dívida ao Tesouro Nacional, atualizada monetariamente na forma da legislação em vigor;</p><p class=\"normal_1_0_0_0\">9.5. autorizar, desde já, caso solicitado, o parcelamento das dívidas fixadas por este Acórdão em até 36 (trinta e seis) parcelas, nos termos do art. 217 do RITCU, esclarecendo ao responsável que a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor, nos termos do art. 217, § 2º, do RITCU; </p><p class=\"normal_1_0_0_0\">9.6. autorizar, desde logo, a cobrança judicial das dívidas fixadas por este Acórdão, nos termos do art. 28, inciso II, da Lei n.º 8.443, de 1992, caso não atendida a notificação; e</p><p class=\"normal_1_0_0_0\">9.7. determinar que a unidade técnica envie a cópia deste Acórdão, acompanhado do Relatório e da Proposta de Deliberação que o fundamenta, à Procuradoria da República no Estado de Goiás, nos termos do art. 16, § 3º, da Lei n.º 8.443, de 1992, e do art. 209, § 7º, do RITCU, para o ajuizamento das ações civis e penais cabíveis. </p>", "ASSUNTO": "Tomada de Contas Especial instaurada pelo Ministério do Turismo \u0096 MTur em desfavor da Agência Estadual de Turismo \u0096 Goiás Turismo e do Sr. Sebastião Barbosa Neto, como seu então presidente, diante da total impugnação dos dispêndios inerentes ao Convênio 700425/2008 (Siafi  638512) destinado a incentivar o turismo por meio da promoção do evento \u0093Viaje Goiás\u0094 a partir de aporte de recursos federais sob o valor total de R$ 530.500,00, tendo a vigência do ajuste sido estipulada para o período de 21/11/2008 a 10/04/2009.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "21/05/2019", "ENTIDADE": " Ministério do Turismo - MTur.", "INTERESSADOS": "3. Responsável: Sebastião Augusto Barbosa Neto (CPF XXX.737.631-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01903020150\" target=\"_blank\">019.030/2015-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Aroldo Cedraz e Raimundo Carreiro.<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho (Relator).", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2428557", "titulo": "Acórdão 10237/2020 - Segunda Câmara", "tipo": "Acórdão", "ano": "2020", "numero": "10237", "colegiado": "Segunda Câmara"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2428557", "titulo": "Acórdão 10237/2020 - Segunda Câmara", "tipo": "Acórdão", "ano": "2020", "numero": "10237", "colegiado": "Segunda Câmara"}], "DECISOESJUDICIAIS": [{"numProcessoJudicial": "1013760-72.2021.4.01.3500", "siglaOrgao": "", "linkProcessoJudicial": "", "nomeAutor": "SEBASTIAO AUGUSTO BARBOSA NETO"}, {"numProcessoJudicial": "1013760-72.2021.4.01.3500", "siglaOrgao": "", "linkProcessoJudicial": "", "nomeAutor": "SEBASTIAO AUGUSTO BARBOSA NETO"}], "RELATOR": "ANDRÉ DE CARVALHO", "RELATORIO": "<p class=\"tCU_-_Epígrafe_0_0_1\"/><p class=\"normal_0_0_1\">\tTrata-se de tomada de contas especial instaurada pelo Ministério do Turismo - MTur em desfavor, originalmente, da Agência Estadual de Turismo - Goiás Turismo e do Sr. Sebastião Barbosa Neto, como então presidente da entidade, diante da total impugnação dos dispêndios inerentes ao Convênio 700425/2008 (Siafi  638512) destinado a incentivar o turismo por meio da promoção do evento intitulado \"Viaje Goiás\" a partir do aporte de recursos federais sob o valor total de R$ 530.500,00, tendo a vigência do ajuste sido estipulada para o período de 21/11/2008 a 10/04/2009.</p><p class=\"normal_1_0_0\">Após a análise final do feito, a auditora federal da Sec-SC lançou o seu parecer conclusivo à Peça 66 nos seguintes termos:</p><p class=\"normal_0_0_1\">\" (...) <i>HISTÓRICO </i></p><p class=\"normal_0_0_1\"><i>2.\tConforme disposto na cláusula quinta do termo de convênio, foram previstos R$ 530.500,00 para a execução do objeto, dos quais R$ 424.400,00 seriam repassados pelo concedente e R$ 106.100,00 corresponderiam à contrapartida (peça 28, p. 12) . </i></p><p class=\"normal_0_0_1\"><i>3.\tOs recursos federais foram transferidos em uma única parcela, mediante a ordem bancária 08OB901505, no valor de R$ 424.400,00, emitida em 30/12/2008 (peça 1, p. 45) . Não consta dos autos cópia do extrato bancário da conta vinculada ao convênio.</i></p><p class=\"normal_0_0_1\"><i>4.\tO ajuste vigeu no período de 21/11/2008 até 10/4/2009, conforme cláusula quarta do termo de convênio (peça 28, p. 11 e 22) e primeiro termo aditivo celebrado entre as partes (peça 28, p. 2426) . O referido termo aditivo também previu alterações no Plano de Trabalho do projeto.</i></p><p class=\"normal_0_0_1\"><i>5.\t Consta dos autos, à peça 28, p. 27-206, prestação de contas do convênio. À peça 28, p. 211-213, encontra-se o Parecer Técnico 9/2009, que considerou inviabilizada a manifestação acerca da execução física do objeto do ajuste em razão de a convenente não ter apresentado documentação que comprovasse a execução das metas/ações previstas no Plano de Trabalho. Foi destacado faltar evidências e amostragens de fotos das equipes técnicas e do material de divulgação.</i></p><p class=\"normal_0_0_1\"><i>6.\tÀ peça 28, p. 215-224, também consta o Parecer de Análise Técnica 229/2014 que sugeriu a realização de diligência para a convenente apresentar diversos documentos com vistas a comprovar a correta execução física e financeira do ajuste, dentre eles relatórios de cumprimento de objeto e de execução físico-financeira corretamente preenchidos, cópias dos anúncios para TV e rádio, comprovantes de veiculação e cópias de folders, cartazes e adesivos etc. A Goiás Turismo foi devidamente notificada (peça 28, p. 225-226) .</i></p><p class=\"normal_0_0_1\"><i>7.\tApós solicitação de prorrogação de prazo, consta novo exame, registrado no Parecer de Reanálise Técnica 459/2014 (peça 28, p. 236-245) com a seguinte conclusão: 'Foram atendidos, em parte, os requisitos de elegibilidade do convênio supracitado. A aprovação está condicionada ao recolhimento dos valores dos itens reprovados [R$ 254.338,20], sob pena de instauração de Tomada de Contas Especial - TCE.' (peça 28, p. 242) .</i></p><p class=\"normal_0_0_1\"><i> 8.\tJá a Nota Técnica de Reanálise Financeira 353/2014, elaborada em junho/2014, reprovou a prestação de contas do convênio em tela. Dentre as irregularidades apontadas no documento, chamam a atenção a reprovação das duas contratações diretas sem licitação realizadas, a subcontratação total no emprego dos recursos federais repassados, falta de comprovação do depósito da contrapartida na conta específica do ajuste e ausência de apresentação dos extratos bancários da conta vinculada ao convênio (peça 29, p. 5-13) .</i></p><p class=\"normal_0_0_1\"><i>9.\tO ex-presidente da Agência Estadual de Turismo, ao tomar conhecimento da reprovação da prestação de contas do Convênio 700425/2008, protocolou requerimento solicitando abertura de prazo para a apresentação de documentos relativos à prestação de contas, pleito que foi deferido pelo MTur (peça 29, p. 27-28) . O ex-gestor ainda fez um novo pedido de prorrogação de prazo (peça 29, p. 32) .</i></p><p class=\"normal_0_0_1\"><i>10.\tApós verificar a realização de restituição do saldo de recursos do convênio, o MTur realizou uma revisão financeira da Nota Técnica de Reanálise Financeira 353/2014 (peça 29, p. 35) . \tO ex-presidente da entidade apresentou justificativas e documentação complementar (peça 29, p. 50-152) , as quais foram examinadas pelo MTur, culminando no indeferimento do pedido de reconsideração feito pelo ex-gestor (peça 29, p. 175-176) . </i></p><p class=\"normal_0_0_1\"><i>11.\tA Goiás Turismo, por sua vez, noticiou o MTur sobre ação de improbidade administrativa ajuizada contra o expresidente da Goiás Turismo (peça 29, p. 154-168) , o que motivou a suspensão do registro de inadimplência da convenente (peça 29, p. 171) .</i></p><p class=\"normal_0_0_1\"><i>12.\tNesse contexto, foi instaurada a presente tomada de contas especial, cujo relatório do tomador de contas encontra-se à peça 1, p. 129-133, com conclusão pela responsabilização do Sr. Sebastião Augusto Barbosa Neto pelo dano no valor original de R$ 424.400,00, sendo que, a seguir, a Goiás Turismo foi incluída como responsável solidária pelo MTur (peça 1, p. 141) .</i></p><p class=\"normal_0_0_1\"><i>13.\tEm consonância com o relatório do tomador de contas, o relatório da CGU concluiu que os responsáveis se encontram solidariamente em débito com a Fazenda Nacional pelo valor original de R$ 424.400,00, a partir do qual deve ser deduzida a quantia devolvida a título de saldo de recursos do convênio (peça 1, p. 157-162) . O certificado de auditoria e o parecer do dirigente do órgão de controle interno concluíram pela irregularidade das presentes contas (peça 1, p. 163-164) . </i></p><p class=\"normal_0_0_1\"><i>14.\tO Ministro do Turismo atestou haver tomado conhecimento das conclusões constantes do relatório e certificado de auditoria, bem como do parecer conclusivo do dirigente do órgão de controle interno (peça 1, p. 171) .</i></p><p class=\"normal_0_0_1\"><i>15.\tApós instrução inicial e com base na delegação de competência do Ministro-Relator, esta Unidade Técnica realizou a citação da Goiás Turismo - Agência Estadual de Turismo (CNPJ 03.549.463/0001-03) e do seu ex-presidente Sebastião Augusto Barbosa Neto (CPF XXX.737.631-XX) para que apresentassem alegações de defesa e/ou recolhessem, solidariamente, a quantia integral dos recursos federais repassados (R$ 424.400,00, em 30/12/2008) , abatidos os valores já ressarcidos (R$ 6.855,94 em 1º/6/2009) , em decorrência da impugnação total das despesas do Convênio 700425/2008 (peças 6-8 e 16) .\t Em resposta às citações a Goiás Turismo apresentou alegações de defesa à peça 12 e o Sr. Sebastião Augusto Barbosa Neto, à peça 21.</i></p><p class=\"normal_0_0_1\"><i>16.\tSeguindo encaminhamento conferido a outros processos de tomada de contas especial do MTur que também não apresentavam cópia integral da prestação de contas, esta Secretaria diligenciou aquela pasta ministerial solicitando a apresentação de cópia da prestação de contas do ajuste em tela (peças 23-26) . Em resposta à diligência, o MTur apresentou a documentação solicitada, a qual se encontra às peças 28-29.</i></p><p class=\"normal_0_0_1\"><i>17.\tA fim de garantir a ampla defesa e o contraditório foi ofertada oportunidade aos responsáveis, por meio de nova citação, para aditarem suas defesas, tendo em vista que a íntegra da prestação de contas foi juntada ao processo após a apresentações de alegações de defesa pelos responsáveis (peças 34, 35, 37 e 39) . A Goiás Turismo e o Sr. Sebastião Augusto Barbosa Neto apresentaram novas alegações de defesa às peças 43 e 38, respectivamente. </i></p><p class=\"normal_0_0_1\"><i>18.\tAo analisar os autos, esta Unidade Técnica concluiu que os documentos essenciais à comprovação do nexo causal entre os recursos recebidos e as despesas realizadas no âmbito do ajuste ainda não constavam dos autos (peças 44-46) . Dessa forma, foram expedidas diligências às seguintes entidades e órgão abaixo indicados para apresentarem a esta Secex:</i></p><p class=\"normal_0_0_1\"><i>a) Banco do Brasil (peças 48 e 51) ; </i></p><p class=\"normal_0_0_1\"><i>a.1) cópia dos extratos bancários da conta corrente 16186-1, da agência 86-8, de titularidade da Goiás Turismo e vinculada ao Convênio MTur 700425/2008, relativos aos meses de novembro de 2008 a junho de 2009; </i></p><p class=\"normal_0_0_1\"><i>b) Goiás Turismo (peças 47 e 52) ; </i></p><p class=\"normal_0_0_1\"><i>b.1) cópia dos extratos bancários da conta corrente 183349, da agência 4394, do Banco Itaú, de sua titularidade, com a comprovação dos pagamentos realizados à empresa PB Construções e Comércio Ltda. no âmbito do Convênio MTur 700425/2008 e respectivos recolhimentos de tributos relacionados, bem como cópia de eventual cheque nominal ao citado fornecedor; </i></p><p class=\"normal_0_0_1\"><i>b.2) documentação mencionada em suas alegações defesa, à peça 43, e não apresentada a este Tribunal; </i></p><p class=\"normal_0_0_1\"><i>c) Ministério do Turismo (peças 49-50) ; </i></p><p class=\"normal_0_0_1\"><i>c.1) cópias digitais das fotos do evento Viaje Goiás, realizado com recursos do Convênio MTur 700425/2008, e do material gráfico produzido e apresentado pela Goiás Turismo àquele Ministério; </i></p><p class=\"normal_0_0_1\"><i>c.2) cópia em DVD dos anúncios produzidos para rádio e TV sobre o evento Viaje Goiás, caso tenham sido apresentados pelo convenente.</i></p><p class=\"normal_0_0_1\"><i>19.\tAs respostas do Banco do Brasil, do Ministério do Turismo e da Goiás Turismo às diligências encontram-se, respectivamente, às peças 53, 54 e 55.</i></p><p class=\"normal_0_0_1\"><i>20.\tEm sua defesa à peça 12, a Goiás Turismo alegou, em síntese, que:</i></p><p class=\"normal_0_0_1\"><i>a) o convênio foi conduzido por gestor anterior da entidade sobre o qual deve recair a responsabilidade e ônus de provar a regular aplicação dos recursos do ajuste, com fundamento no art. 70, parágrafo único, da Constituição Federal e art. 93 do Decreto-Lei 200/1967 c/c o art. 66 do Decreto 93.872/1986 (peça 12, p. 3-5) ;</i></p><p class=\"normal_0_0_1\"><i>b) a autarquia não pode ser responsabilizada por falhas de seu gestor anterior, pois quem sofrerá com tal medida é a população beneficiada com os trabalhos executados pela Goiás Turismo (peça 12, p. 5) ;</i></p><p class=\"normal_0_0_1\"><i>c) muito embora a entidade tenha se esforçado em atender as diligências e questionamentos relativos a ajustes celebrados e conduzidos na gestão anterior, não tem alcançado muito êxito (peça 12, p. 3) ;</i></p><p class=\"normal_0_0_1\"><i>d) a autarquia tomou as medidas ao seu alcance, como: 1 - contato com o ex-gestor e fornecedores para apresentação de documentação necessária para prestação de contas; 2 - buscas no banco de dados e arquivos da autarquia; 3 - ingresso de ação judicial por ato de improbidade administrativa em face do seu ex-presidente (peça 12, p. 5-6) ;</i></p><p class=\"normal_0_0_1\"><i>e) se as providências tomadas pela autarquia com vistas à reparação de danos ao erário em razão da má administração de gestão anterior são suficientes para suspender a inadimplência da entidade no Cadin, também devem ser utilizadas como fundamento para retirar a responsabilidade da autarquia na presente TCE, remanescendo a responsabilidade exclusiva do ex-presidente da entidade (peça 12, p. 6-10) .</i></p><p class=\"normal_0_0_1\"><i>21.\tNesse contexto, a Goiás Turismo solicitou sua desconstituição do polo passivo do presente processo e a manutenção da suspensão de restrição da entidade do Cadin/Siafi (peça 12, p. 10) .</i></p><p class=\"normal_0_0_1\"><i>22.\tJunto à sua defesa, a Goiás Turismo apresentou documentação relacionada com a nomeação do presidente sucessor da autarquia (peça 12, p. 16-19 e 35-37) ; cópia da petição inicial da ação por ato de improbidade administrativa em andamento na 1ª Vara da Fazenda Pública Estadual de Goiânia (peça 12, p. 22-34) ; cópia do termo de convênio ora em exame e do 700114/2008, também celebrado com o Ministério do Turismo por ocasião da gestão do Sr. Sebastião Augusto Barbosa Neto (peça 12, p. 38-53 e 54-71, respectivamente) ; e documentos relacionados com o Plano de Trabalho e o exame da prestação de contas pelo MTur, sobretudo as análises e pareceres emitidos (peça 12, p. 72164) .</i></p><p class=\"normal_0_0_1\"><i>23.\tEm aditamento à sua defesa, a Goiás Turismo apresentou ofício informando o encaminhamento de diversos documentos relacionados com a prestação de contas do ajuste: documentação relacionada ao repasse federal nos dias 23/3/2009 e 25/3/2009 e contrapartida em 1/4/2009, extratos bancários com contrapartidas, comprovantes de Notas de Empenho em favor da PB Construções e Comércio e da Empresa Goiânia </i><b><i>Convention Visitors Bureau </i></b><i> (leia-se Fundação Goiânia Congressos e Eventos) (peça 43, p. 1-2) . Todavia, nenhum documento foi acostado à peça de defesa. </i></p><p class=\"normal_0_0_1\"><i>24.\tA autarquia goiana reitera a argumentação de que a gestão do convênio é de responsabilidade exclusiva de seu ex-presidente, Sr. Sebastião Augusto Barbosa Neto, nos termos do art. 70 da Constituição Federal e art. 93 do Decreto-Lei 200/1967 c/c o art. 66 do Decreto 93.872/1986. Ainda é alegado que a Goiás Turismo ingressou com Ação Civil de Improbidade Administrativa em face de seu ex-presidente (processo 0433002.23.2014.8.09.0051 TJGO) (peça 43, p. 3-4) .</i></p><p class=\"normal_0_0_1\"><i>25.\tAcerca da falta de documentação comprobatória de diversos itens do Plano de Trabalho, a Goiás Turismo afirma que envidou esforços na busca desses documentos junto a fornecedores, exgestor e empresas relacionadas ao evento, porém não obteve resposta adequada para sanar a irregularidade apontada (peça 43, p. 5) . </i></p><p class=\"normal_0_0_1\"><i>26.\tO ex-presidente da Goiás Turismo, Sr. Sebastião Augusto Barbosa Neto, por meio de seu procurador, apresentou as seguintes argumentações em suas alegações de defesa para cada uma das irregularidades apontadas na instrução inicial constante da peça 2.</i></p><p class=\"normal_0_0_1\"><i>27.\tQuanto às contratações diretas sem licitação e subcontratação total no emprego dos recursos federais repassados, o responsável alegou que todos os procedimentos foram devidamente analisados e aprovados pela assessoria jurídica da entidade e pelos órgãos de controle interno de Goiás. De acordo com o responsável, não houve afronta ao princípio da impessoalidade, sendo que as contratações diretas foram aprovadas, inclusive por órgãos de controle não subordinados ao expresidente. Dessa forma, não seria plausível exigir outra conduta do gestor (peça 21, p. 4-6) . </i></p><p class=\"normal_0_0_1\"><i>28.\tO Centro de Convenções de Goiânia, contratado por inexigibilidade de licitação, era o único espaço na cidade com capacidade e estrutura para o evento. Da mesma forma, a contratação direta por dispensa de licitação da Fundação Goiânia Congressos e Eventos já estava prevista no Projeto Básico encaminhado ao MTur (peça 21, p. 4-5) .</i></p><p class=\"normal_0_0_1\"><i>29.\tEm relação à falta de comprovação do depósito da contrapartida na conta específica do ajuste e à ausência de apresentação dos extratos bancários da conta vinculada ao convênio, o exgestor alega que há nos autos dos processos 200800027000728 e 200800027000729 comprovação de que o responsável solicitou a liberação da contrapartida e que a falta de comprovação do depósito da contrapartida na conta específica é um vício formal. O ex-presidente afirma que sempre agiu com boafé na destinação dos recursos que foram direcionados às empresas contratadas (peça 21, p. 6-7) . </i></p><p class=\"normal_0_0_1\"><i>30.\tO ex-presidente alega que, ainda no âmbito do Ministério do Turismo, trouxe ao processo todos os documentos aos quais teve acesso para serem juntados e analisados por aquela pasta ministerial. De acordo com o responsável, esses documentos demonstram que os recursos federais transferidos por meio do convênio em exame foram aplicados na finalidade do programa (peça 21, p. 78) .</i></p><p class=\"normal_0_0_1\"><i>31.\tNo que tange ao preenchimento incorreto dos relatórios de cumprimento do objeto e de execução física e financeira, o responsável destaca que em sede de reanálise técnica o MTur considerou atendido esse item (peça 21, p. 8) .</i></p><p class=\"normal_0_0_1\"><i>32.\tRelativamente aos comprovantes de irradiação e veiculação sem as devidas assinaturas ou à ausência de comprovantes, o ex-gestor informa que a falha foi sanada com a documentação comprobatória da veiculação. Para o responsável, a falha foi corrigida tão logo apontada pelo MTur. Os anúncios foram veiculados por emissoras de TV e rádio. Os documentos foram assinados e carimbados por seus representantes legais e, na falta dessas assinaturas, houve a indicação do número do pedido de inserção, número da nota fiscal e o valor correspondente a cada serviço (peça 21, p. 9) </i></p><p class=\"normal_0_0_1\"><i>33.\tNo que concerne à declaração de recebimento de materiais assinados por terceiros, o responsável afirma que o protocolo de entrega de material foi assinado pela então Diretora de Desenvolvimento Turístico, responsável pelo evento (peça 21, p. 9) .</i></p><p class=\"normal_0_0_1\"><i>34.\tQuanto à ausência de fotos para comprovar a infraestrutura para realização do evento planejado o ex-presidente da Goiás Turismo afirma que o volume significativo de imagens e documentos fiscais acostados aos autos comprovam a realização do evento planejado. Ainda sobre o assunto, o responsável alega que a análise da execução física do convênio cabia ao Coordenador-Geral de Monitoramento, Fiscalização e Avaliação de Convênios (peça 21, p. 10) .</i></p><p class=\"normal_0_0_1\"><i>35.\tEm relação à ausência de documentação para comprovação de serviços de hospedagem e de aquisição de bilhetes aéreos para palestrantes, o responsável argumenta que o lapso temporal entre a celebração do convênio e o conhecimento da reprovação da prestação de contas dificulta a contestação da questão tendo em vista a necessidade de diligências em busca de documentação em mãos de terceiros. O fato é ainda agravado quando se verifica que, nesse período, o ex-gestor desligou-se do cargo de presidente da Goiás Turismo. Todavia, o ex-presidente afirma que os registros fotográficos comprovam a presença de palestrantes no evento, o que pressupõe que eles viajaram e estiveram hospedados, sendo que palestrantes podem ser ouvidos pelo Tribunal para fornecer essas informações (peça 21, p. 10-11) .</i></p><p class=\"normal_0_0_1\"><i>36.\tNo que concerne à ausência de declaração de realização do evento, declaração de exibição do vídeo institucional emitida por terceiro e não pela Goiás Turismo, além de irregularidades na comprovação da contratação de serviços de criação e roteirização, segurança, recepcionista, locutor, traslado etc., o responsável afirma que a realização do evento foi atestada pelo então Secretário de Turismo de Goiânia e que a contratação dos serviços acima estava a cargo da Fundação Goiânia Congressos e Eventos, que apresentou a lista das pessoas contratadas que consta do processo de prestação de contas (peça 21, p. 11-12) .</i></p><p class=\"normal_0_0_1\"><i>37.\tO Sr. Sebastião Augusto Barbosa Neto afirma que ficou demonstrado e comprovado que as empresas contratadas concluíram seus trabalhos e por eles receberam, não sendo correto a cobrança do valor integral dos recursos atualizada monetariamente. Isso porque a realização do evento comprova que não houve prejuízo aos cofres públicos, não havendo nada a ser recolhido (peça 21, p. 12) .</i></p><p class=\"normal_0_0_1\"><i>38.\tO responsável ainda argumenta que qualquer eventual falha na condução do ajuste deve ser considerada falha de natureza formal da qual não resulta dano ao erário, conforme jurisprudência deste Tribunal (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3559/2006/Primeira Câmara\" target=\"_blank\">Acórdão 3559/2006-TCU-Primeira Câmara</a> e 183/2016-TCU-Plenário - peça 21, p. 13-14) . Ante tais alegações de defesa, o ex-presidente da Goiás Turismo solicita seja examinada a ocorrência de boa-fé do ex-gestor e a inexistência de irregularidades nas contas (peça 21, p. 14) .</i></p><p class=\"normal_0_0_1\"><i>39.\tApós a juntada da íntegra da prestação de contas aos autos deste processo, o responsável aditou sua defesa reiterando as alegações e justificativas apresentadas à peça 21 e afirmando que a cópia da prestação de contas juntada aos autos comprova a boa conduta do responsável à frente do ajuste (peça 38) . </i></p><p class=\"normal_0_0_1\"><i>40.\tO ex-gestor da Goiás Turismo reafirma que as contratações do Centro de Convenções de Goiânia e da Fundação Goiânia - Congressos e Eventos ocorreram com base em aval das áreas jurídica e de controle da entidade, as contratações foram examinadas pelas instâncias de controle do Estado de Goiás, os preços praticados corresponderam aos valores de mercado e, portanto, não houve lesão ao erário (peça 38, p. 2) .</i></p><p class=\"normal_0_0_1\"><i>41.\tO ex-presidente da Goiás Turismo afirma que a comprovação do depósito da contrapartida da entidade consta dos autos dos processos 200800027000728 e 200800027000729. As cópias de interesse estão acostadas à defesa (peça 38, p. 5-24) . O responsável argumenta que a partir desses documentos é possível verificar a destinação da contrapartida: R$ 60.520,00 para pagar a Fundação Goiânia - Congressos e Eventos e R$ 40.580,00 para pagar a PB Construções (peça 38, p. 2) . </i></p><p class=\"normal_0_0_1\"><i>42.\tAinda sobre a comprovação da contrapartida, o responsável apresenta a seguinte argumentação:</i></p><p class=\"normal_0_0_1\"><i>' (...) o pagamento dos R$ 60.520,00 saiu da conta específica, qual seja: CC 161.861 da Ag. 00086 do Banco do Brasil, para a CC 8.540-5, Ag. 3227-1, do mesmo Banco, conforme indicou o documento de Liquidação aqui juntado. O que pode ter havido, e esse Tribunal sabe que isso acontece, é que em vez de transferir, 'sacou-se' o dinheiro na boca do caixa e o depositou na referida conta.</i></p><p class=\"normal_0_0_1\"><i>Por isso o argumento de mera irregularidade formal, uma vez que está identificada a origem e o destino regular das verbas compromissadas a título de contrapartida. (grifo consta do original - peça 38, p. 2-3) '</i></p><p class=\"normal_0_0_1\"><i>43.\tJá em relação à comprovação da contratação de serviços diversos, como de criação e roteirização, segurança, recepcionista, locutor, secretariado, coordenação, traslado etc., é asseverado pelo Sr. Sebastião que tais contratações foram realizadas peça Fundação Goiânia Congressos e Eventos, que apresentou lista das pessoas contratadas por ocasião da prestação de contas, a qual consta dos autos. O responsável defende a solicitação de outros documentos à Goiás Turismo, caso seja necessário, uma vez que ele se encontra impossibilitado de fazê-lo (peça 38, p. 3) . </i></p><p class=\"normal_0_0_1\"><i>44.\tO responsável ainda alega que as despesas com hospedagens, honorários e passagens de palestrantes também foram realizadas pela Fundação Goiânia. Nesse contexto, o ex-presidente da Goiás Turismo solicita a intimação daquela entidade para a apresentação dos documentos relacionados (peça 38, p. 3-4) .</i></p><p class=\"normal_0_0_1\"><i>45.\tO Sr. Sebastião também informa que conseguiu cópia da prestação de contas, todavia, as imagens não estão nítidas, motivo pelo qual não a juntou ao processo (peça 38, p. 4) . </i></p><p class=\"normal_0_0_1\"><i>46.\tJunto à peça de defesa, o responsável anexou cópia dos seguintes documentos: ofício de solicitação ao Secretário de Estado de Fazenda para liberação do valor da contrapartida do ajuste (peça 38, p. 5; Nota de Empenho e pagamento em favor da Goiânia </i><b><i>Convention Visitors Bureau </i></b><i> (Fundação Goiânia Congressos e Eventos - peça 38, p. 6-8) ; vários documentos de execução orçamentária e financeira (peça 38, p. 9-20) ; Notas de empenho em favor da PB Construções e Comércio Ltda. (peça 38, p. 21-24) .</i></p><p class=\"normal_0_0_1\"><i>47.\tO Banco do Brasil, por sua vez, apresentou cópia dos extratos bancários da conta específica do Convênio MTur 700425/2008 à peça 53. O Ministério do Turismo apresentou com CD com documentação apresentada pelo convenente incluindo relatório do evento, </i><b><i>folders</i></b><i> e inúmeras fotos, tanto da realização do evento, como da montagem, desmontagem e itens previstos no plano de trabalho (peças 54, 56-62) .</i></p><p class=\"normal_0_0_1\"><i>48.\tJá a Goiás Turismo apresentou cópia de documentos de empenho e pagamento relativos à locação do Centro de Convenções de Goiânia para o evento de 2008 e outro evento semelhante em 2009 ou 2010 (II Salão do Turismo de Goiás - Viaje Goiás' (peça 55, p, 9-10) . A autarquia informou que não encontrou o extrato referente ao pagamento realizado no valor de R$ 77.231,00 (peça 55, p. 1) .</i></p><p class=\"normal_0_0_1\"><i>EXAME TÉCNICO</i></p><p class=\"normal_0_0_1\"><i>49.\tComo os responsáveis apresentaram alegações de defesa em duas oportunidades, algumas de suas argumentações foram analisadas na instrução precedente. Todavia, tais analises serão trazidas para esta peça, sob a forma de transcrição ou de reexame à luz dos novos documentos e justificativas apresentadas pelos responsáveis. Dessa forma, a análise completa das defesas estará registrada nesta instrução.</i></p><p class=\"normal_0_0_1\"><i>50.\tVale relembrar que a Goiás Turismo e seu ex-presidente foram citados em razão das seguintes irregularidades:</i></p><p class=\"normal_0_0_1\"><i>a) contratações diretas indevidas; </i></p><p class=\"normal_0_0_1\"><i>b) falta de comprovação do depósito da contrapartida na conta específica do ajuste; </i></p><p class=\"normal_0_0_1\"><i>c) ausência de apresentação dos extratos bancários da conta vinculada ao convênio; </i></p><p class=\"normal_0_0_1\"><i>d) falta de comprovação da regular aplicação dos recursos federais repassados e da contrapartida no objeto pactuado; </i></p><p class=\"normal_0_0_1\"><i>e) ausência de documentação da realização de itens diversos do plano de trabalho, apontados nas notas técnicas do MTur, dentre eles serviços de hospedagem e de aquisição de bilhetes aéreos para os palestrantes, pagamentos de honorários aos palestrantes, serviços de traslado, montagem e desmontagem de alguns dos espaços do evento como 'comercialização' e 'alimentação', serviços de cobertura fotográfica, serviços de cobertura de imprensa, equipe técnica de som, produção de banners e camisetas.</i></p><p class=\"normal_0_0_1\"><i>51.\tA argumentação da Goiás Turismo de que o Sr. Sebastião Augusto Barbosa Neto deveria ser responsabilizado exclusivamente, inclusive pelo fato de a entidade ter ingressado com ação judicial de improbidade administrativa em face do ex-gestor, não pode ser acolhida. Este Tribunal se baseia nos termos da Decisão Normativa TCU 57/2004 para responsabilizar ou não estados, municípios, o Distrito Federal ou suas entidades. </i></p><p class=\"normal_0_0_1\"><i>52.\tA Goiás Turismo foi beneficiária dos recursos transferidos pelo Ministério do Turismo cuja aplicação regular não ficou plenamente demonstrada. Caso estivesse evidente nos autos que os recursos federais foram utilizados para benefício do ex-gestor, não caberia a citação da Goiás Turismo. Todavia, pelas informações constantes dos autos, este não é o caso.</i></p><p class=\"normal_0_0_1\"><i>53.\tOutrossim, esta Corte possui jurisdição e competência próprias estabelecidas pela Constituição Federal e pela sua Lei Orgânica (Lei 8.443/92) . Dessa forma, a existência de ação judicial sobre mesma matéria não obsta o exercício do controle externo, dado o princípio da independência das instâncias cível, penal e administrativa.</i></p><p class=\"normal_0_0_1\"><i>54.\tDa mesma forma, não procede a justificativa da Goiás Turismo de que não encontrou alguns documentos necessários para a demonstração da correta aplicação dos recursos do ajuste. O termo de convênio previa como responsabilidade da convenente a guarda dos documentos relacionados ao ajuste pelo prazo de dez anos contados da data em que fosse aprovada a prestação de contas (cláusula terceira, inciso II, alínea 'e') .</i></p><p class=\"normal_0_0_1\"><i>55.\tAcerca das contratações diretas indevidas, somente o ex-presidente da Goiás Turismo apresentou alegações de defesa. Sobre o assunto, vale transcrever análise efetuada à peça 31:</i></p><p class=\"normal_0_0_1\"><i>\t'42. No que concerne as argumentações do Sr. Sebastião Augusto Barbosa Neto acerca das contratações diretas indevidas, verifica-se que as decisões de contratação direta do ex-gestor foram aprovadas pelos órgãos de controle. Por outro lado, especialmente quanto à contratação direta da Fundação Goiânia Congressos e Eventos, há clareza quanto à sua não inclusão na hipótese prevista no art. 24, inciso XIII, da Lei 8.666/1993, utilizada para embasar a dispensa de licitação. </i></p><p class=\"normal_0_0_1\"><i>\t43.\tO fim da entidade, previsto no art. 5º de seu Estatuto, não abrange pesquisa, ensino, desenvolvimento institucional ou a recuperação social do preso: </i></p><p class=\"normal_0_0_1\"><i>Art. 5º A Fundação Goiânia Congressos e Eventos tem por objetivos estimular e incrementar o fluxo turístico de qualquer natureza, bem como, a realização de congressos e eventos, nacionais e internacionais, para a cidade de Goiânia-GO e em todo Estado de Goiás atuando como instituição de apoio e dinamização junto ao mercado e aos diversos setores ligados ao turismo. (peça 29, p. 95) </i></p><p class=\"normal_0_0_1\"><i>44.\t Entretanto, não há nos autos menção ou evidência de superfaturamento nessas contratações diretas. Dessa forma, ainda que contratadas de forma indevida, o ato em si pode não acarretar em débito. Eventualmente, poderia ser aplicada sanção ao ex-presidente da Goiás Turismo'. (peça 31) </i></p><p class=\"normal_0_0_1\"><i>56.\tQuanto à falta de comprovação do depósito da contrapartida (R$ 106.100,00) na conta específica do ajuste, o Sr. Sebastião argumenta que se trata de vício formal. Conforme registrado na instrução à peça 31, quando os responsáveis conseguem demonstrar a aplicação da contrapartida no objeto pactuado, a falta de depósito dos recursos na conta específica do ajuste pode, de fato, ser considerada falha formal. Contudo, até a análise anterior, este fato não estava demonstrado nos autos.</i></p><p class=\"normal_0_0_1\"><i>57.\tApós diligência, o Banco do Brasil apresentou o extrato da conta corrente específica do ajuste. À peça 53, p. 7, verifica-se que, em 2/4/2009, foi transferido valor exato da contrapartida para a referida conta. De acordo com o plano de trabalho, a empresa contratada para realização do evento receberia R$ 489.920,00, sendo R$ 65.520,00 da contrapartida e R$ 424.400,00 de recursos federais, e ainda seriam aplicados R$ 40.580,00 com a locação do espaço por conta de recursos da contrapartida.</i></p><p class=\"normal_0_0_1\"><i>58.\tMuito embora o pagamento à Fundação Goiânia Congressos e Eventos tenha sido realizado por meio de depósito identificado em dinheiro, é possível verificar que, na data do depósito de R$ 399.904,00 (R$ 424.400,00 menos os impostos retidos no valor de R$ 24.496,00) em favor da fundação contratada há registro de mesmo valor com referência a pagamentos externos (peça 53, p. 6 e peça 28, p. 86) .</i></p><p class=\"normal_0_0_1\"><i>59.\tIgualmente, o pagamento dos tributos relacionados ocorreu, no Banco do Brasil, sob título de pagamentos diversos (peça 53, p. 6 e peça 28, p. 85 e 87) . Dessa forma, caracteriza-se o nexo causal entre os recursos federais transferidos e as despesas efetuadas.</i></p><p class=\"normal_0_0_1\"><i>60.\tConforme já mencionado, os recursos da contrapartida foram utilizados para dois pagamentos. O valor de R$ 65.520,00 foi pago à Fundação Goiânia Congressos e Eventos de forma semelhante aos pagamentos anteriormente referidos (peça 53, p. 7 e peça 28, p. 89) . </i></p><p class=\"normal_0_0_1\"><i>61.\tPor sua vez, os valores pagos pela locação do espaço foram realizados por meio de conta de titularidade da Goiás Turismo no Banco Itaú em 1º/4/2009 e, posteriormente, em 7/4/2009, tais valores foram ressarcidos da conta específica do ajuste para a citada conta (peça 55, p. 8 e peça 28, p. 49-61) . Note-se que a conta credora da empresa contratada encontra-se identificada apenas nos documentos de execução orçamentária e financeira da Goiás Turismo, não sendo possível identificar o credor nos documentos bancários. Contudo, pode-se considerar a aplicação integral dos recursos da contrapartida no objeto pactuado, sendo tal falha considerada formal.</i></p><p class=\"normal_0_0_1\"><i>62.\tEm vista do exame acima, a execução financeira do ajuste comprovou-se regular. Contudo, devem ser verificadas as ressalvas quanto à execução física do objeto pactuado. Quanto à execução física, os ofícios citatórios mencionavam a ausência de documentação apta a comprovar a realização de diversos itens do plano de trabalho, a saber: serviços de hospedagem e de aquisição de bilhetes aéreos para os palestrantes, pagamentos de honorários aos palestrantes, serviços de traslado, montagem e desmontagem de alguns dos espaços do evento como 'comercialização' e 'alimentação', serviços de cobertura fotográfica, serviços de cobertura de imprensa, equipe técnica de som, produção de banners e camisetas. </i></p><p class=\"normal_0_0_1\"><i>63.\tO Ministério do Turismo apresentou CD com cerca de novecentos arquivos entre fotos e outros documentos como planta do evento, relatório demonstrado a realização do Viaje Goiás. As fotos apresentam diversos itens do plano de trabalho e comprovam a efetiva realização do evento: </i><b><i>stands</i></b><i>, montagem, abertura, desmontagem, público, apresentações artísticas e culturais, escolas públicas que visitaram o evento, artesanato, áudio e vídeo de promoção do evento, material publicitário como camisetas, cartazes, </i><b><i>banners</i></b><i>, mochila, pen drives, </i><b><i>flyers</i></b><i> etc. Por questões operacionais não é possível incluir todos os arquivos nos autos eletrônicos. Todavia, eles encontram-se arquivados na peça 54, na guia 'itens não digitalizáveis'. </i></p><p class=\"normal_0_0_1\"><i>64.\tÀ peça 29, p. 170, que trata de cópia integral da prestação de contas, há um ofício da Goiás Turismo em resposta às ressalvas levantadas pelo MTur. A documentação anexa ao ofício não consta da referida peça, todavia, foi encaminhada ao Tribunal em resposta à diligência realizada ao MTur. A Goiás Turismo apresentou ao MTur comprovação de veiculação de mídia em rádio e TV, não só com os pedidos de inserção atestados, mas também com notas fiscais das emissoras (peça 56, p. 41-61, peça 57, e peça 58, p. 1) .</i></p><p class=\"normal_0_0_1\"><i>65.\tAlgumas fotos e documentos foram juntados ao processo às peças 61-65. Há fotos que comprovam integrantes de equipe de som e de cobertura fotográfica (peça 63, p. 8-9 e 25, peça 64, p.1) . Há fotos com </i><b><i>banners</i></b><i> do evento e camisetas de diversas cores (peça 63, p. 5, 9 e 15-17) . O espaço 'comercialização' também está comprovado nas fotos à peça 2, partindo-se da planta do evento constante da peça 62. Assim, ainda que de forma amostral, tais itens do plano de trabalho têm sua execução comprovada. Especificamente quanto ao espaço de alimentação, não há comprovação explícita em fotos, ainda que existam alguns registros de espaço com mesas e cadeiras (peça 64, p. 2) . </i></p><p class=\"normal_0_0_1\"><i>66.\t O relatório sobre o evento, que já havia sido encaminhado por ocasião da prestação de contas, encontra-se com qualidade gráfica superior, porém há partes corrompidas, o que impediu sua juntada ao processo. Todavia boa parte de suas fotos encontra-se nas peças acima citadas. Tais fotos permitem identificar objetos e locais nas fotos previstos no plano de trabalho.</i></p><p class=\"normal_0_0_1\"><i>67.\tVale ressaltar que na maior parte das fotos disponibilizadas pelo MTur é fácil verificar que se trata do evento Viaje Goiás. A logo do Ministério do Turismo também foi identificada nos materiais produzidos, bem como aquela pasta convenente é citada no vídeo e áudio de promoção do evento.</i></p><p class=\"normal_0_0_1\"><i>68.\tAs três palestras previstas foram devidamente registradas em fotos, sendo que há vídeo da íntegra da palestra do Sr. Josep Chias (peça 63, p. 7-9) . \tRestam sem comprovação os serviços de hospedagem, de traslado e de aquisição de bilhetes aéreos para palestrantes, pagamentos de honorários aos palestrantes e serviços de cobertura de imprensa, que custaram R$ 826,28, R$ 1.635,00, R$ 2.008,67, R$ 5.000,00 e R$ 4.000,00, respectivamente, totalizando R$ 13.470,95.</i></p><p class=\"normal_0_0_1\"><i>69.\tConsiderando a ampla comprovação da realização do evento, a regular execução financeira do objeto do ajuste, a efetiva realização das palestras proferidas pelos Srs. Josep Chias, Eloína Maria Ávila Monteiro e João Augusto da Fonseca Brás, a clipagem constante da peça 28, p. 196-201, notícias encontradas na internet ainda em 2017 sobre o evento (peça 30) e o documento de serviço de imprensa fornecido pela Goiás Turismo com menção a entrevistas realizadas (peça 61) , a falta de comprovação desses itens pode ser considerada falha menor. Não há dúvidas que os profissionais precisaram de deslocamento e hospedagem para proferirem suas palestras e que o evento teve divulgação e esteve na mídia. </i></p><p class=\"normal_0_0_1\"><i>70.\tContudo, ainda que se encontre afastado o débito desta tomada de contas especial, as irregularidades aqui encontradas ensejam a aplicação de sanção ao ex-presidente da Goiás Turismo. Apenas a irregular contratação direta da Fundação Goiânia Congressos e Eventos não precisa ser considerada para fins de aplicação de multa, tendo em vista que o responsável atuou com a aprovação da assessoria jurídica da entidade e dos órgãos de controle interno de Goiás.</i></p><p class=\"normal_0_0_1\"><i>71.\t Ao assinar o termo de convênio, na condição de presidente da entidade, o responsável estava ciente das exigências específicas no tratamento de verbas públicas, não só porque tais exigências encontram-se dispostas na legislação vigente, mas também porque o próprio termo de convênio destacava várias delas. Vale registrar que o termo de convênio previa a apresentação de diversos documentos para comprovar a execução do ajuste, dentre eles:</i></p><p class=\"normal_0_0_1\"><i>\t' (...) e) comprovação, por meio de fotografia jornal, vídeo etc., da fixação da logomarca do Ministério do Turismo no material promocional, na forma estabelecida pela Instrução Normativa n2 31, de 10 de setembro de 2003, da Secretaria de Comunicação do Governo e Gestão Estratégica da Presidência da República;</i></p><p class=\"normal_0_0_1\"><i>f) cópia das faturas, recibos, notas fiscais e quaisquer outros documentos comprobatórios das despesas com a execução deste Convênio, inclusive, se for o caso, com hospedagens em estabelecimento hoteleiro ou similar e com aquisições de passagens de qualquer meio de transporte, bem como dos respectivos bilhetes utilizados, evidenciando em demonstrativo à parte e de forma correlacionada aos valores parciais e totais dessas despesas da seguinte forma:</i></p><p class=\"normal_0_0_1\"><i>1 - no caso de despesas com aquisições de passagens: o nome completo do usuário do bilhete, sua condição de participante no evento, conforme previamente definida no respectivo Plano de Trabalho, número de sua Carteira de Identidade e CPF/MF, endereço residencial completo, o trecho utilizado e as datas de embarque e desembarque, conforme indicadas no respectivo bilhete utilizado;</i></p><p class=\"normal_0_0_1\"><i>2 - no caso de despesas com hospedagens: o nome completo do hóspede, sua condição de participante no evento, conforme previamente definida no respectivo Plano de Trabalho, o número de sua Carteira de Identidade, CPF e endereço residencial completo.</i></p><p class=\"normal_0_0_1\"><i> (...) i) comprovação por meio de fotografia nos casos em que houver banners, faixas, troféus e medalhas, de cada peça afixada ou entregue;</i></p><p class=\"normal_0_0_1\"><i>j) cópia do anúncio em vídeos, cd's, dvd' s, entre outros, e, ainda, comprovante de veiculação dos anúncios em rádios, tv, jornais, revistas ou catálogos, se for o caso;</i></p><p class=\"normal_0_0_1\"><i>k) exemplar de cada peça com o termo de recebimento do material e termo de distribuição do material promocional e peças produzidas, quando for o caso;' (peça 1, p. 38) .</i></p><p class=\"normal_0_0_1\"><i>72.\tNão é demais lembrar que incide sobre o gestor o ônus de provar, a partir da apresentação de documentação idônea e suficiente, o bom e regular emprego dos recursos federais repassados no objeto pactuado, por força do que dispõe o art. 70, parágrafo único, da Constituição Federal, bem assim o art. 66 do Decreto 93.872/1986 c/c o art. 93 do Decreto-Lei 200/1967, o qual dispõe que: 'quem quer que utilize dinheiros públicos terá de justificar seu bom e regular emprego na conformidade das leis, regulamentos e normas emanadas das autoridades competentes'. Tal entendimento é amplamente reconhecido pelo Poder Judiciário, a exemplo dos julgados STF/MS 20335 e STF/MS 21682.</i></p><p class=\"normal_0_0_1\"><i>73.\tRelativamente às irregularidades contidas nos autos, com exceção das contratações diretas, não há como se vislumbrar a boa-fé na conduta do ex-presidente da entidade convenente. Quanto a esse aspecto, o Plenário desta Casa sedimentou entendimento de que, quando se trata de processos atinentes ao exercício do controle financeiro da Administração Pública, tais como o que ora se examina, a boa-fé não pode ser presumida, devendo ser demonstrada e comprovada a partir dos elementos que integram os autos.</i></p><p class=\"normal_0_0_1\"><i>74.\tAssim, ao não adotar as cautelas necessárias no trato dos recursos públicos e não observar as obrigações previstas no termo de convênio, as contas do Sr. Sebastião Augusto Barbosa Neto devem ser julgadas irregulares, com aplicação da multa prevista no art. 58, inciso I e II, da Lei 8.443/1992. Ante o afastamento do débito, cabe o julgamento pela regularidade com ressalvas das contas Goiás Turismo - Agência Estadual de Turismo. </i></p><p class=\"normal_0_0_1\"><i>CONCLUSÃO</i></p><p class=\"normal_0_0_1\"><i>75.\tEm face da análise promovida nos itens 48-74 e em instruções precedentes, propõe-se acatar parcialmente as alegações de defesa apresentadas pelos responsáveis. O exame das defesas, juntamente com os demais documentos dos autos, permitiu afastar o débito desta tomada de contas especial. </i></p><p class=\"normal_0_0_1\"><i>76.\tPor outro lado, verificou-se conduta, por parte do Sr. Sebastião Augusto Barbosa Neto, com afronta ao art. 93 do Decreto-Lei 200/1967, não sendo possível comprovar sua boa-fé em relação às irregularidades verificadas. Desse modo, suas contas devem ser julgadas irregulares, nos termos do art. 202, § 6º, do Regimento Interno/TCU, procedendose à aplicação da multa prevista no art. 58, incisos I e II, da Lei 8.443/1992. A fim de fundamentar o encaminhamento apresentado, registra-se que este Tribunal decidiu de maneira semelhante ao aplicar multa às responsáveis de outro processo por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2084/2012/Plenário\" target=\"_blank\">Acórdão 2084/2012-TCU-Plenário</a>, Ministro Relator José Mucio Monteiro. </i></p><p class=\"normal_0_0_1\"><i>77.\tAnte o afastamento do débito, as contas da Goiás Turismo - Agência Estadual de Turismo devem ser julgadas regulares com ressalvas. </i></p><p class=\"normal_0_0_1\"><i>OUTRAS INFORMAÇÕES</i></p><p class=\"normal_0_0_1\"><i>78.\tÉ necessário registrar que o Sr. Sebastião Augusto Barbosa Neto é responsável solidário com a Fundação Goiânia Congressos e Eventos em outra TCE neste Tribunal (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1833620159\" target=\"_blank\">Processo 018.336/2015-9</a>) , o qual ainda não teve apreciação de mérito.</i></p><p class=\"normal_0_0_1\"><i>79.\tA Fundação Goiânia Congressos e Eventos não foi arrolada como responsável neste processo em linha com jurisprudência deste Tribunal, no sentido de que não existe litisconsórcio passivo necessário entre o gestor e a empresa contratada quando a relação jurídica processual se refere à prestação de contas da regularidade da aplicação de recursos públicos, pois há nítida distinção entre o dever do gestor público de responder perante as instâncias administrativas de controle por seus atos de administração e a obrigação da contratada de oferecer a contraprestação de serviços pactuados. Dentre as decisões desta Corte neste sentido pode-se citar os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6884/2016/Primeira Câmara\" target=\"_blank\">Acórdão 6884/2016-TCU-Primeira Câmara</a>, Relator Ministro José Mucio Monteiro; e 2.007/2017-TCU-2ª Câmara, Relator Ministro José Mucio Monteiro.</i></p><p class=\"normal_0_0_1\"><i>PROPOSTA DE ENCAMINHAMENTO </i></p><p class=\"normal_0_0_1\"><i>80.\tDiante do exposto, submetem-se os autos à consideração superior, propondo:</i></p><p class=\"normal_0_0_1\"><i>a) com fundamento nos arts. 1º, inciso I, 16, inciso II, da Lei 8.443/1992, c/c os arts. 18 e 23, inciso II, da mesma Lei, e com arts. 1º, 208 e 214, inciso II, do Regimento Interno/TCU, julgar regulares com ressalvas as contas da Goiás Turismo - Agência Estadual de Turismo (CNPJ 03.549.463/0001-03) , dando-lhe quitação;</i></p><p class=\"normal_0_0_1\"><i>b) com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea 'b', da Lei 8.443/1992, c/c os arts. 19, parágrafo único, e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I, 209, inciso II, 210, § 2º, e 214, inciso III, do Regimento Interno, julgar irregulares as contas do Sr. Sebastião Augusto Barbosa Neto (CPF XXX.737.631-XX) ;</i></p><p class=\"normal_0_0_1\"><i>c)  aplicar ao Sr. Sebastião Augusto Barbosa Neto a multa prevista no art. 58, incisos I e II, da Lei 8.443/1992 c/c o art. 268 do Regimento Interno do TCU, fixando-lhe o prazo de 15 (quinze)  dias, a contar da notificação, para comprovar, perante o Tribunal (art. 214, inciso III, alínea 'a', do Regimento Interno) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do acórdão que vier a ser proferido até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</i></p><p class=\"normal_0_0_1\"><i>d) autorizar, caso requerido, nos termos do art. 26 da Lei 8.443, de 1992, e do art. 217 do RITCU, o parcelamento da dívida fixada por este Acórdão em até 36 (trinta e seis) parcelas mensais e sucessivas, sobre as quais incidirão a atualização monetária e os correspondentes acréscimos legais, esclarecendo ao responsável que a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor, sem prejuízo das demais medidas legais;</i></p><p class=\"alínea_0_0\"><i>e)  autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas, caso não atendidas as notificações;</i></p><p class=\"normal_0_0_1\"><i>f)  dar ciência da deliberação que vier a ser proferida ao Procurador-Chefe da Procuradoria da República no Distrito Federal, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do Regimento Interno do TCU, bem como ao Ministério do Turismo e aos responsáveis, informando-os que seu inteiro teor pode ser consultado no endereço www.tcu.gov.br/acordaos.</i>\"</p><p class=\"normal_1_0_0\"/><p class=\"normal_1_0_0\">Por sua vez, com a anuência do dirigente da unidade técnica (Peça 68) , o diretor da Sec-SC lançou o seu parecer à Peça 67 nos seguintes termos:</p><p class=\"normal_1_0_0\">\" (...) <i>Manifesto-me de acordo com a proposta formulada na instrução precedente, exceto quanto à possível responsabilização da Goiás Turismo - Agência Estadual de Turismo, entidade estatal convenente.</i></p><p class=\"list_Paragraph_0_0\"><i>De acordo com o relatório do Tomador de Contas, ainda na fase interna da presente TCE, a responsabilidade recairia sobre a convenente Goiás Turismo e o Sr. Sebastião Augusto Barbosa Neto, ex-presidente da entidade. A solidariedade da agência estadual foi fundamentada no entendimento firmado por este Tribunal no item 9.2.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2763/2011/Plenário\" target=\"_blank\">Acórdão 2763/2011-TCU-Plenário</a>.</i></p><p class=\"list_Paragraph_0_0\"><i>Esta unidade técnica, por sua vez, considerando que tal entendimento diz respeito à pessoa jurídica de direito privado e sendo a Goiás Turismo entidade autárquica estadual, dotada de personalidade jurídica de direito público interno, afastou a responsabilização por esse fundamento. Entretanto, passou a considerá-la responsável com respaldo na Decisão Normativa-TCU 57/2004, visto ter sido beneficiária dos recursos federais repassados. Este foi o entendimento adotado em todas as instruções anteriores (peças 2 e 31 e 66) .</i></p><p class=\"list_Paragraph_0_0\"><i>Contudo, entendo necessário rever o posicionamento quanto à responsabilização da Goiás Turismo.</i></p><p class=\"list_Paragraph_0_0\"><i>Conforme a DN-TCU 57/2004 a responsabilização do ente público ocorre caso tenha auferido benefício com a aplicação irregular dos recursos. Exemplo seria a utilização do recurso para pagamento de despesas diversas da finalidade do ajuste. No âmbito do Tribunal, para evitar o risco de prejudicar o ente público em decorrência de má gestão do agente/servidor público, a jurisprudência prevê que 'Somente ocorre a responsabilização do ente federado beneficiário de transferência de recursos da União caso haja a comprovação de que ele auferiu benefício decorrente da irregularidade cometida; caso contrário, a responsabilidade pelo dano é exclusiva do agente público.' (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1651/2017/Plenário\" target=\"_blank\">Acórdão 1651/2017-TCU-Plenário</a>, min. rel. Walton Alencar Rodrigues) .</i></p><p class=\"list_Paragraph_0_0\"><i>No presente caso, não há elementos que indiquem que a Goiás Turismo - Agência Estadual de Turismo tenha auferido benefício em face das irregularidades, isto é, não houve benefício do ente estatal em face da contratação direta indevida, da utilização de contrapartida a partir de conta corrente estranha ao Convênio MTur 700425/2008, da falta de apresentação de documentos necessários para comprovar a aplicação de recursos, entre outras irregularidades, todas atreladas à gestão do ex-presidente da entidade, Sebastião Augusto Barbosa Neto.</i></p><p class=\"list_Paragraph_0_0\"><i>Cabe, assim, acolher a defesa da Goiás Turismo para que a entidade seja excluída do polo passivo desses autos.</i></p><p class=\"list_Paragraph_0_0\"><i>Ante o exposto, concordando com os demais pontos da análise precedente, submeto os autos à consideração superior propondo o seguinte encaminhamento:</i></p><p class=\"normal_0_0_1\"><i>a) acolher as alegações de defesa apresentadas pela Goiás Turismo - Agência Estadual de Turismo (CNPJ 03.549.463/0001-03) ;</i></p><p class=\"normal_0_0_1\"><i>b) excluir a Goiás Turismo - Agência Estadual de Turismo da relação jurídico-processual instaurada por esta Tomada de Contas Especial;</i></p><p class=\"normal_0_0_1\"><i>c) com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea 'b', da Lei 8.443/1992, c/c os arts. 19, parágrafo único, e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I, 209, inciso II, 210, § 2º, e 214, inciso III, do Regimento Interno, julgar irregulares as contas do Sr. Sebastião Augusto Barbosa Neto (CPF XXX.737.631-XX) ;</i></p><p class=\"normal_0_0_1\"><i>d)  aplicar ao Sr. Sebastião Augusto Barbosa Neto a multa prevista no art. 58, incisos I e II, da Lei 8.443/1992 c/c o art. 268 do Regimento Interno do TCU, fixando-lhe o prazo de 15 (quinze)  dias, a contar da notificação, para comprovar, perante o Tribunal (art. 214, inciso III, alínea 'a', do Regimento Interno) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do acórdão que vier a ser proferido até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</i></p><p class=\"normal_0_0_1\"><i>e) autorizar, caso requerido, nos termos do art. 26 da Lei 8.443, de 1992, e do art. 217 do RITCU, o parcelamento da dívida fixada por este Acórdão em até 36 (trinta e seis) parcelas mensais e sucessivas, sobre as quais incidirão a atualização monetária e os correspondentes acréscimos legais, esclarecendo ao responsável que a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor, sem prejuízo das demais medidas legais;</i></p><p class=\"alínea_0_0\"><i>f)  autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas, caso não atendidas as notificações;</i></p><p class=\"normal_0_0_1\"><i>g)  dar ciência da deliberação que vier a ser proferida ao Procurador-Chefe da Procuradoria da República no Distrito Federal, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do Regimento Interno do TCU, bem como ao Ministério do Turismo e aos responsáveis, informando-os que seu inteiro teor pode ser consultado no endereço www.tcu.gov.br/acordaos.</i>\"</p><p class=\"normal_1_0_0\"/><p class=\"normal_1_0_0\">Enfim, por intermédio do Exmo. Sr. Procurador Rodrigo Medeiros de Lima, o MPTCU manifestou a sua concordância em relação à referida proposta do diretor da unidade técnica, consignando o seu parecer à Peça 69 nos seguintes termos: </p><p class=\"normal_0_0_1\">\" (...) <i>Em face dos elementos constantes dos autos, este representante do Ministério Público de Contas da União manifesta-se em consonância com a proposta de encaminhamento constante do parágrafo 80 da instrução à peça 66, com o ajuste formulado pelo diretor no pronunciamento à peça 67 no sentido de excluir a Goiás Turismo - Agência Estadual de Turismo da relação jurídico-processual, em vez de julgar suas contas regulares com ressalvas, acolhido pelo dirigente máximo da unidade, conforme pronunciamento à peça 68.</i>\"</p><p class=\"normal_1_0_0\"/><p class=\"normal_1_0_0\">\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Robson Humberto dos Santos (22.782/OAB-DF), entre outros, representando o Sr. Sebastião Augusto Barbosa Neto;<br>8.2. Osvandi Raioni Soares Assolari (35.277/OAB-GO), representando a Agência Estadual de Turismo. ", "REPRESENTANTEMP": "Procurador Rodrigo Medeiros de Lima.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CONVÊNIO. MINISTÉRIO DO TURISMO. TOTAL IMPUGNAÇÃO DOS DISPÊNDIOS. CITAÇÃO DA AUTARQUIA ESTADUAL E DO SEU ENTÃO PRESIDENTE. PARCIAL ACOLHIMENTO DAS ALEGAÇÕES DE DEFESA. EXCLUSÃO DA RESPONSABILIDADE DA AUTARQUIA NA PRESENTE RELAÇÃO PROCESSUAL. AUSÊNCIA DE NEXO CAUSAL ENTRE OS RECURSOS FEDERAIS REPASSADOS E OS PARCIAIS DISPÊNDIOS SUPOSTAMENTE INCORRIDOS NO AJUSTE. CONTAS IRREGULARES DO GESTOR RESPONSÁVEL. DÉBITO PARCIAL COM MULTA PROPORCIONAL. MULTA SIMPLES. CIÊNCIA", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria do TCU no Estado de Santa Catarina (Sec-SC).", "VOTO": "<p class=\"tCU_-_Epígrafe_0_0_0_0\"/><p class=\"normal_0_0_0_0\">\tTrata-se de tomada de contas especial instaurada pelo Ministério do Turismo - MTur em desfavor, originalmente, da Agência Estadual de Turismo - Goiás Turismo e do Sr. Sebastião Barbosa Neto, como então presidente da entidade, diante da total impugnação dos dispêndios inerentes ao Convênio 700425/2008 (Siafi  638512) destinado a incentivar o turismo por meio da promoção do evento intitulado \"Viaje Goiás\" a partir do aporte de recursos federais sob o valor total de R$ 530.500,00, tendo a vigência do ajuste sido estipulada para o período de 21/11/2008 a 10/04/2009.</p><p class=\"tCU_-_Epígrafe_0_0_0_0\">Os responsáveis foram citados, nos termos dos ofícios acostados às Peças 33, 34 e 37, para se manifestarem sobre a total impugnação dos dispêndios inerentes ao referido convênio e, especialmente, em função das seguintes falhas: (a) contratações diretas indevidas; (b) falta de comprovação do depósito da contrapartida na conta específica do ajuste; (c) ausência de apresentação dos extratos bancários da conta vinculada ao convênio; (d) falta de comprovação da regular aplicação dos recursos federais repassados e da contrapartida no objeto pactuado; (e) ausência de documentação sobre a realização de itens diversos do plano de trabalho, ante as notas técnicas do MTur, a exemplo dos serviços de hospedagem e de aquisição de bilhetes aéreos para os palestrantes, dos pagamentos de honorários aos palestrantes, dos serviços de traslado, montagem e desmontagem de alguns dos espaços, do evento como \"comercialização\" e \"alimentação\", dos serviços de cobertura fotográfica, dos serviços de cobertura de imprensa e da equipe técnica de som, produção de <b>banners</b> e camisetas.</p><p class=\"tCU_-_Epígrafe_0_0_0_0\">Após a análise final do feito, com a anuência do dirigente da unidade técnica, o diretor da Sec-SC propôs o acolhimento das alegações de defesa apresentadas pela Goiás Turismo para excluí-la na presente relação processual, sem prejuízo de acolher parcialmente a defesa apresentada por Sebastião Barbosa Neto para julgar irregulares as suas contas e aplicar-lhe a multa prevista no art. 58, I e II, da Lei nº  8.443, de 1992, tendo o MPTCU concordado com essa proposta.</p><p class=\"tCU_-_Epígrafe_0_0_0_0\">Incorporo os pareceres da unidade técnica e do MPTCU a estas razões de decidir, sem prejuízo, no entanto, de pugnar pela imputação do débito remanescente nos autos em desfavor do gestor responsável.</p><p class=\"tCU_-_Epígrafe_0_0_0_0\">Em linhas gerais, a defesa apresentada pela Goiás Turismo se limitou a imputar as falhas apontadas nos autos ao antigo gestor da entidade, além de informar que teria adotado as medidas cabíveis para o resguardo do patrimônio público, apresentando a cópia da ação por improbidade administrativa ajuizada contra o seu ex-presidente na 1ª Vara da Fazenda Pública Estadual de Goiânia, ao passo que a defesa apresentada pelo Sr. Sebastião Barbosa Neto teceu meras considerações específicas sobre as falhas a ele imputadas.</p><p class=\"tCU_-_Epígrafe_0_0_0_0\">A unidade técnica teria assinalado, contudo, a realização física do evento, com a aplicação dos recursos transferidos, não tendo pugnado pela subsistência do débito imputável aos responsáveis, a partir, por exemplo, da análise sobre o extrato da conta corrente do ajuste ante a diligência efetuada junto ao Banco do Brasil, e por aí salientou que teriam sido evidenciadas as movimentações financeiras em favor Fundação Goiânia Congressos e Eventos (R$ 489.920,00 com R$ 424.400,00 em recursos federais e R$ 65.520,00 em contrapartida) e em prol da PB Construções e Comércio Ltda. (R$ 40.580,00) , estando a maior parte dos correspondentes dispêndios em sintonia com os documentos fiscais apresentados pela defesa do Sr. Sebastião Barbosa Neto, a exemplo das notas fiscais emitidas pelos contratados, além das notas de empenho e das correspondentes ordens de pagamento.</p><p class=\"tCU_-_Epígrafe_0_0_0_0\">Por esse prisma, teria restado evidenciada a transferência do valor da contrapartida para a referida conta sob o montante de R$ 106.100,00, em 02/04/2009, tendo sido identificados, ainda, os pagamentos realizados a partir desse montante em favor da Fundação Goiânia Congressos e Eventos (R$ 65.200,00) e da PB Construções e Comércio Ltda. (R$ 40.580,00) , com a consequente demonstração do nexo causal entre a maior parte dos recursos federais transferidos e os dispêndios efetuados.</p><p class=\"tCU_-_Epígrafe_0_0_0_0\">Teriam, no entanto, ficado sem a devida comprovação os serviços de hospedagem, de traslado e de aquisição de bilhetes aéreos para palestrantes, além dos pagamentos de honorários aos palestrantes e dos serviços de cobertura de imprensa, sob os valores de R$ 826,28, R$ 1.635,00, R$ 2.008,67, R$ 5.000,00 e R$ 4.000,00, respectivamente, perfazendo o montante de R$ 13.469,95 a ser imputado como dano ao erário em desfavor do responsável, diante da ausência de efetiva comprovação sobre a regularidade e a economicidade dos aludidos dispêndios em frontal dissonância com o art. 113 da Lei nº 8.666, de 1993.</p><p class=\"tCU_-_Epígrafe_0_0_0_0\">As demais falhas, por seu turno, não teriam sido adequadamente justificadas, diante, por exemplo, da falta de adoção das cautelas necessárias ao bom trato dos recursos federais e da ausência de observância das obrigações previstas no termo de convênio, restando, também por aí, configurada a prática da grave infração à norma orçamentário-financeira.</p><p class=\"tCU_-_Epígrafe_0_0_0_0\">Bem se sabe que a jurisprudência do TCU é firme no sentido da pessoal responsabilidade do gestor pela comprovação da boa e regular aplicação dos recursos federais recebidos mediante convênio ou instrumentos congêneres, submetendo todo aquele que utiliza ou gerencia os recursos públicos ao dever de demonstrar o correto emprego dos valores federais, nos termos dos arts. 70, parágrafo único, e 37, <b>caput</b>, da Constituição de 1988 e do art. 93 do Decreto-Lei nº 200, de 25 de fevereiro de 1967 (<b>v. g.</b>: Acórdãos 27/2004, 371/1999 e 384/1998, da 2ª Câmara, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/92/1999/Primeira Câmara\" target=\"_blank\">Acórdão 92/1999-TCU-Primeira Câmara</a>, e Decisão 667/1995, do Plenário) .</p><p class=\"tCU_-_Epígrafe_0_0_0_0\">As indevidas contratações diretas, todavia, do Centro de Convenções de Goiânia, por inexigibilidade de licitação, e da Fundação Goiânia Congressos e Eventos, por dispensa de licitação, não podem ser desconsideradas como irregularidades, a despeito do parecer da unidade técnica, ante a suposta boa-fé do gestor, já que, independentemente dos pareceres enunciativos, o aludido gestor teria o poder-dever de prestigiar o princípio da licitação pública, estando a percepção das aludidas falhas sob o evidente domínio do gestor-médio, ante o erro grosseiro nas aludidas contratações diretas.</p><p class=\"tCU_-_Epígrafe_0_0_0_0\">Por outro lado, pode ser promovida a exclusão da Agência Estadual de Turismo - Goiás Turismo na presente relação processual, já que essa medida estaria em sintonia com a Decisão Normativa TCU nº  57, de 2004, ante a ausência de elementos de convicção sobre o eventual benefício auferido pela referida entidade autárquica estadual.</p><p class=\"tCU_-_Epígrafe_0_0_0_0\">Bem se vê, aí, que as falhas remanescentes estariam sob a pessoal responsabilidade do signatário da avença e a ação de improbidade administrativa movida pela autarquia contra o aludido gestor pode ser vista como medida legal destinada ao resguardo do patrimônio público, a despeito de, estranhamente, a aludida ação ter sido posteriormente arquivada por falta de continuidade na atuação da parte autora.</p><p class=\"tCU_-_Epígrafe_0_0_0_0\">Por esse ângulo, a ausência dos documentos necessários para a efetiva comprovação da boa e regular aplicação dessa parcela dos recursos federais transferidos configurou a ofensa não só às regras legais, mas também aos princípios basilares da administração pública, já que, ao final e ao cabo, o gestor deixou de prestar satisfação à sociedade sobre o efetivo emprego dos recursos públicos postos à sua disposição, devendo o TCU julgar irregulares as contas de Sebastião Barbosa Neto e, assim, imputar o débito correspondente ao aludido valor não comprovado nos autos, com a aplicação da subsequente multa prevista no art. 57 da Lei nº 8.443, de 1992, ante a ausência do necessário nexo causal entre os recursos federais repassados e esses supostos dispêndios incorridos no ajustes, sem prejuízo de, adicionalmente, acolher a proposta da unidade técnica para lhe aplicar a multa prevista no art. 58, I, II e III, da Lei nº 8.443, de 1992, diante da autônoma prática do ato ilegítimo com a grave infração à norma orçamentário-financeira e o subjacente prejuízo ao erário.</p><p class=\"tCU_-_Epígrafe_0_0_0_0\">Não se verifica, enfim, a prescrição da pretensão punitiva do TCU no presente caso concreto, já que, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, não houve o transcurso de mais de dez anos entre a ordem para a citação no âmbito do TCU, em 20/03/2017 (Peça 32) , e a data fatal para a prestação de contas final do ajuste, em 10/05/2009 (Peça 28, fls. 17 e 25) .</p><p class=\"tCU_-_Epígrafe_0_0_0_0\">Ocorre que, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> proferido na Sessão Extraordinária de 8/6/2016, o TCU firmou o seu entendimento no sentido de que a prescrição da pretensão punitiva deve seguir a regra geral do prazo decenal, contado a partir do fato, em linha com o art. 205 do Código Civil brasileiro, interrompendo-se a contagem do aludido prazo com a ordem de citação, nos termos do art. 240, <b>caput</b>, da Lei nº 13.105 (Código Processual Civil) , de 2015.</p><p class=\"tCU_-_Epígrafe_0_0_0_0\">Sem prejuízo, no entanto, do respeito a esse entendimento do Tribunal, reitero a minha ressalva já registrada em vários outros julgados do TCU no sentido de que, na ausência de lei específica, o TCU não deveria aplicar qualquer prazo prescricional sobre a referida pretensão punitiva ou, então, na pior das hipóteses, o Tribunal deveria aplicar a regra prescricional fixada pela Lei nº  9.873, de 1999, não só porque ela trata diretamente de prescrição no âmbito do direito administrativo sancionador, mas também porque, entre outras medidas, a aludida lei manda aplicar o prazo prescricional penal, quando a infração administrativa também configure crime, além de determinar expressamente que, no caso de ilícito continuado ou permanente, a contagem do prazo se inicie no dia da cessação do aludido ilícito.</p><p class=\"tCU_-_Epígrafe_0_0_0_0\">A despeito, pois, de registrar essa minha posição pessoal, pugno pela pronta aplicação da multa legal ao responsável, submetendo-me, então, ao entendimento fixado pelo TCU no âmbito do aludido <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>.</p><p class=\"tCU_-_Epígrafe_0_0_0_0\">Entendo, portanto, que o TCU deve julgar irregulares as contas de Sebastião Barbosa Neto, nos termos do art. 16, III, \"b\", da Lei nº 8.443, de 1992, para condená-lo ao pagamento do débito remanescente nos autos, aplicando-lhe a multa prevista no art. 57 dessa lei em valor proporcional ao respectivo dano ao erário, sem prejuízo de lhe aplicar, ainda, a multa prevista no art. 58, I, II e III, da Lei nº 8.443, de 1992, em face da autônoma prática do ato ilegítimo com a evidente infração à norma orçamentário-financeira.</p><p class=\"tcu_-_epígrafe_1\"/><p class=\"tcu_-_epígrafe_1\">Ante o exposto, pugno pela prolação do Acórdão ora submetido a este Colegiado.</p><p class=\"tCU_-_Epígrafe_0_0_0_0\"/><p class=\"body_Text_0\">TCU, Sala das Sessões, em 21 de maio de 2019.</p><p class=\"body_Text_0\"/><p class=\"body_Text_0\"/><p class=\"body_Text_0\"/><p class=\"body_Text_0\">Ministro-Substituto ANDRÉ LUÍS DE CARVALHO </p><p class=\"body_Text_0\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220925", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=660541", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=660541", "EXTENSAOARQUIVO": "doc"}