{"KEY": "ACORDAO-COMPLETO-2352941", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 3484/2019 ATA 16/2019 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "3484", "ANOACORDAO": "2019", "NUMATA": "16/2019", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos de representação, com pedido de cautelar suspensiva, formulada pela Cruz Vermelha Brasileira - filial no Estado do Rio de Janeiro sobre supostas irregularidades no edital do Chamamento Público 2/2017 conduzido pelo Município de Itaboraí - RJ para a celebração de contrato de gestão junto à entidade qualificada como organização social - OS com o intuito de promover o gerenciamento, a operacionalização e a execução das ações e dos serviços na área de saúde assistencial e não assistencial no âmbito do Hospital Municipal Desembargador Leal Júnior a partir do aporte de recursos federais provenientes do Ministério da Saúde sob o valor orçado de R$ 54.782.777,28; </p><p>\tACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, ante as razões expostas pelo Relator, em:</p><p>\t9.1. retirar o sobrestamento incidente sobre o presente feito;</p><p>\t9.2. considerar parcialmente procedente a presente representação (já conhecida pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1516/2018/Segunda Câmara\" target=\"_blank\">Acórdão 1516/2018-TCU-Segunda Câmara</a>) ;</p><p>\t9.3. determinar, nos termos do art. 250, II, do RITCU, que, ao promover os dispêndios com o eventual aporte de recursos federais, o Município de Itaboraí - RJ observe o princípio da isonomia, entre os demais princípios aplicáveis às licitações públicas, em plena consonância com o art. 3º da Lei n.º 8.666, de 1993, ficando a unidade técnica dispensada de promover o monitoramento sobre esta determinação;</p><p>\t9.4. determinar, nos termos do art. 47 da Lei n.º 8.443, de 1992, que a unidade técnica autue processo apartado específico para a devida conversão da presente representação em tomada de contas especial (TCE) sobre o Contrato 13/2015 em face do Contrato 2/2017, diante da evidência de superfaturamento sob o valor <b>mensal</b> de R$ 787.863,65 (diferença <b>mensal</b> entre R$ 4.648.300,07 e R$ 3.860.436,42) , promovendo a correspondente citação de todos os responsáveis, no prazo máximo de 30 (trinta) dias contados da ciência desta deliberação;</p><p>\t9.5. determinar que a SecexSaúde adote as seguintes medidas:</p><p>\t9.5.1. envie a cópia do presente Acórdão, acompanhado do Relatório e da Proposta de Deliberação que o fundamenta, aos seguintes destinatários:</p><p>\t9.5.1.1. à representante, para ciência, e à Prefeitura e à Câmara Municipal de Itaboraí - RJ, além do Tribunal de Contas do Estado do Rio de Janeiro, do Ministério Público do Estado do Rio de Janeiro e da Procuradoria da República no Estado do Rio de Janeiro, para ciência e eventuais providências; e</p><p>\t9.5.1.2. ao Departamento Nacional de Auditoria do SUS, para ciência e eventuais providências, e ao Ministro de Estado da Saúde, para ciência em sintonia com o art. 198, parágrafo único, do RITCU. </p>", "ASSUNTO": "Representação, com pedido de cautelar suspensiva, formulada pela Cruz Vermelha Brasileira \u0096 Filial do Estado do Rio de Janeiro sobre supostas irregularidades no edital do Chamamento Público n.º 2/2017 conduzido pelo Município de Itaboraí \u0096 RJ para a celebração de contrato de gestão junto à entidade qualificada como organização social \u0096 OS para o gerenciamento, a operacionalização e a execução das ações e dos serviços na área de saúde assistencial e não assistencial no âmbito do Hospital Municipal Desembargador Leal Júnior a partir do aporte de recursos federais provenientes do Ministério da Saúde sob o valor orçado de R$ 54.782.777,28;", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "21/05/2019", "ENTIDADE": " Município de Itaboraí - RJ.", "INTERESSADOS": "3. Representante: Cruz Vermelha Brasileira - filial no Estado do Rio de Janeiro.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02760720178\" target=\"_blank\">027.607/2017-8</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Aroldo Cedraz e Raimundo Carreiro.<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho (Relator).", "RELATOR": "ANDRÉ DE CARVALHO", "RELATORIO": "<p>Trata-se de representação, com pedido de cautelar suspensiva, formulada pela Cruz Vermelha Brasileira - filial no Estado do Rio de Janeiro sobre supostas irregularidades no edital do Chamamento Público n.º 2/2017 conduzido pelo Município de Itaboraí - RJ para a celebração de contrato de gestão junto à entidade qualificada como organização social - OS com o intuito de promover o gerenciamento, a operacionalização e a execução das ações e dos serviços na área de saúde assistencial e não assistencial no âmbito do Hospital Municipal Desembargador Leal Júnior a partir do aporte de recursos federais provenientes do Ministério da Saúde sob o valor orçado de R$ 54.782.777,28.</p><p>Após a análise do feito, o auditor da então Secex-RJ lançou o seu parecer à Peça 235, com a anuência da dirigente da unidade técnica (Peça 236) , nos seguintes termos:</p><p><i>\"</i> (...) <i> HISTÓRICO</i></p><p><i>2. No despacho de peça 9, o relator, Ministro-Substituto André Luís de Carvalho, decidiu conhecer, preliminarmente, da presente representação, por atender aos requisitos de admissibilidade previstos nos arts. 235 e 237, inciso VII, do RITCU e determinou que a unidade técnica promovesse a oitiva prévia do Município de Itaboraí/RJ, com fulcro no art. 276, § 2º, do RITCU, para que se pronunciasse sobre os indícios de irregularidade detectados no Chamamento Público nº 2/2017, apresentando a documentação comprobatória pertinente.</i></p><p><i>3. Após a análise dos elementos apresentados na oitiva prévia, conforme proposta de deliberação constante da peça 59, o Ministro-Substituto André Luís de Carvalho discordou parcialmente da proposta desta Secex-RJ no sentido de que as questões suscitadas pela representante não se configurariam como irregularidade suficiente para resultar na pronta anulação do referido chamamento e vislumbrou que o mérito do presente feito ainda devia ser melhor investigado, destacando o seguinte ponto:</i></p><p><i>Deve-se atentar, todavia, para a estranha redução no valor do atual contrato de gestão em relação ao ajuste anterior, já que atingiu o patamar de 34,5% (queda de R$ 70.731.527,54 para R$ 46.325.243,04, com a diferença, então, de R$ 24.406,284,50) , fazendo levantar a evidente suspeita de que os anteriores valores não se justificariam, e, por esse prisma, a unidade técnica deve prosseguir com o necessário saneamento deste feito, promovendo a devida diligência para obter o valor da então proposta do ora representante com o intuito de efetuar a adequada análise sobre a efetiva economicidade da proposta vencedora do aludido certame. </i></p><p><i>4.\tAssim, no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1516/2018/Segunda Câmara\" target=\"_blank\">Acórdão 1516/2018-TCU-Segunda Câmara</a> (peça 58) , foi indeferido o pedido de suspensão cautelar formulado pela representante e foram feitas as seguintes determinações ao Departamento Nacional de Auditoria do SUS (Denasus) e a esta Secretaria:</i></p><p><i> (...) </i></p><p><i>9.3. determinar, nos termos do art. 157 do RITCU, que o Departamento Nacional de Auditoria do SUS (Denasus) promova a análise de todos os valores inerentes ao contrato de gestão celebrado com o Hospital Psiquiátrico Espírita Mahatma Gandhi para a execução dos serviços decorrentes do Chamamento Público nº 2/2017 conduzido pelo Município de Itaboraí - RJ, devendo se manifestar conclusivamente, no prazo de 90 (noventa) dias, sobre a regularidade, ou não, e a economicidade, ou não, do aludido contrato de gestão em cotejo com os valores do ajuste anterior e até mesmo com o valor da proposta então oferecida pela ora representante, apresentando o correspondente memorial de cálculo, entre os demais elementos de convicção, diante da inusitada redução no valor do atual contrato de gestão em relação ao ajuste anterior, já que atingiu o patamar de 34,5% a partir da queda de R$ 70.731.527,54 para R$ 46.325.243,04, com a diferença, então, de R$ 24.406,284,50, fazendo levantar a evidente suspeita de que os anteriores valores não se justificariam, além do suposto desconto de aproximadamente 15,44% sobre o valor inicialmente estimado pelo aludido município (R$ 8.457.534,24 sobre R$ 54.782.777,28) sem a necessária evidenciação, contudo, do subjacente desconto apresentado pela ora representante e pelos demais participantes do referido chamamento público; </i></p><p><i>9.4. determinar, nos termos do art. 157 do RITCU, que a Secex-RJ adote as seguintes medidas: </i></p><p><i>9.4.1. promova as devidas diligências junto ao Município de Itaboraí - RJ e à Cruz Vermelha Brasileira - Filial do Estado do Rio de Janeiro para que, no prazo de 15 (quinze) dias, apresentem todas as informações sobre os valores de todas as propostas apresentadas por todos os participantes do referido Chamamento Público nº 2/2017, aí incluída, por óbvio, a proposta então apresentada pela ora representante, devendo apresentar, ainda, toda a correspondente documentação comprobatória; </i></p><p><i>9.4.2. alerte os gestores do Município de Itaboraí - RJ no sentido de que o prosseguimento dos atos ora questionados, antes da conclusiva manifestação pelo TCU, pode ensejar a subjacente responsabilização por meio da aplicação da multa legal ou da imputação do eventual débito, caso, no mérito, o TCU venha a concluir pela ocorrência de irregularidades ou de dano ao erário na condução do referido certame e do subsequente contrato de gestão; </i></p><p><i>9.4.3. envie a cópia do presente Acórdão, acompanhado do Relatório e da Proposta de Deliberação que o fundamenta, à ora representante e à Procuradoria da República no Estado do Rio de Janeiro, para ciência e eventuais providências, além do aludido envio ao Departamento Nacional de Auditoria do SUS (Denasus) , ao Município de Itaboraí - RJ e ao Hospital Psiquiátrico Espírita Mahatma Gandhi, como subsídio para as suas subsequentes manifestações nestes autos; e </i></p><p><i>9.4.4. dê prosseguimento ao presente feito e, ao final, se manifeste conclusivamente sobre a regularidade, ou não, e a economicidade, ou não, do aludido contrato de gestão em cotejo com os valores do ajuste anterior e até mesmo com o valor da proposta então oferecida pela ora representante, a partir das manifestações produzidas em atendimento aos itens 9.3 e 9.4.1 deste Acórdão.</i></p><p><i>5.\tPor fim, no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5450/2018/Segunda Câmara\" target=\"_blank\">Acórdão 5450/2018-TCU-Segunda Câmara</a> (peça 229) , foi determinado à Secex-RJ que promovesse o sobrestamento do presente feito durante o prazo de 120 (cento e vinte) dias, nos termos dos arts. 10, § 1º, e 11 da Lei nº 8.443, de 1992, e dos arts. 157 e 201, § 1º, do Regimento Interno do TCU, dando prosseguimento ao presente feito logo após o transcurso do aludido prazo.</i></p><p><i>EXAME TÉCNICO</i></p><p><i>6. \tEm resposta à diligência promovida por esta Secretaria, por meio do Ofício 0639/2018-TCU/Secex-RJ, de 26/3/2018 (peça 61) , a Secretaria Municipal de Saúde do Município de Itaboraí/RJ apresentou as informações e/ou esclarecimentos constantes das peças 73 a 219.</i></p><p><i>7. \tEm atendimento à determinação deste Tribunal, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1516/2018/Segunda Câmara\" target=\"_blank\">Acórdão 1516/2018-TCU-Segunda Câmara</a>, o Departamento Nacional de Auditoria do SUS realizou auditoria na Secretaria Municipal de Saúde de Itaboraí/RJ a fim de verificar os valores inerentes ao contrato celebrado com o Hospital Psiquiátrico Espírita Mahatma Gandhi para a execução dos serviços decorrentes do certame acima mencionado, bem como se manifestar conclusivamente quanto a regularidade e a economicidade do referido contrato em cotejo com os valores do ajuste anterior e até mesmo com o valor da proposta então oferecida pela Cruz Vermelha Brasileira (peça 234) . </i></p><p><i>Auditoria realizada pelo Denasus (item 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1516/2018/Segunda Câmara\" target=\"_blank\">Acórdão 1516/2018-TCU-Segunda Câmara</a>)  </i></p><p><i> 8.\tA auditoria realizada (peça 234) teve como objetivo verificar os valores inerentes ao contrato celebrado com o Hospital Psiquiátrico Espírita Mahatma Gandhi para a execução dos serviços decorrentes do certame acima mencionado, bem como para manifestação conclusiva quanto à regularidade e à economicidade do referido contrato em cotejo com os valores do ajuste anterior e até mesmo com o valor da proposta então oferecida pela Cruz Vermelha Brasileira.</i></p><p><i>9. Constatou-se a que ocorreu fundamentação inconsistente na inabilitação da Cruz Vermelha Brasileira, considerando que ela evidenciou seus índices de solidez financeira, com exceção do índice de solvência geral, que não foi apresentado em valor destacado. Contudo, a própria Comissão de Licitação, ao verificar junto ao Conselho de Classe a regularidade do profissional responsável pelos Demonstrativos Contábeis, registrou o cálculo desse índice como sendo igual a 1,50, ou seja, indicando sua regularidade, fato que já saneava essa lacuna, não havendo motivos para a inabilitação da entidade em questão (constatação 543454) .</i></p><p><i>10. Além disso, constatou-se tratamento diferenciado na fase de habilitação das entidades, em desacordo o art. 3º da Lei nº 8.666/1993, considerando a decisão adotada pela Comissão Especial de Seleção em relação a não apresentação literal de  índice de solvência geral pela Cruz Vermelha Brasileira e a solução adotada no sentido de realizar diligências em relação à Certidão Negativa de Débitos Trabalhistas - CNDT apresentada pelo Hospital Psiquiátrico Espírita Mahatma Gandhi e também em relação à ausência do reconhecimento de firmas nos anexos VII e VIII apresentados pelo Instituto Nacional de Pesquisa e Gestão em Saúde- - Insaude (constatação 544295) . Dessa forma, foi recomendado atentar para o disposto no art. 3º da Lei nº 8.666/1993, quanto ao princípio da isonomia, que deve ser observado nos procedimentos licitatórios.</i></p><p><i>11. No que se refere ao alegação de que o recurso impetrado pela Cruz Vermelha Brasileira não foi submetido à autoridade superior, a auditoria concluiu que o recurso foi submetido ao Secretário Municipal de Saúde, cumprindo assim o disposto no item 13.5 do Edital de Chamamento Público 02/2017 e de acordo com o § 4° do art. 109 da Lei 8.666/1993 (constatação 543603) .    </i></p><p><i>12. O Denasus anexou a proposta da Cruz Vermelha Brasileira, no valor de R$ 4.084.725,20, do Hospital Psiquiátrico Espírita Mahatma Gandhi, no valor de R$ 3.860.436,42 e do Instituto Brasileiro de Apoio a Saúde-Ibas, no valor de R$ 4.648.300,07 (peça 234, p. 13-19) .</i></p><p><i>13. O Hospital Psiquiátrico Espirita Mahatma Gandhi e a Organização Social Geração de Semelhantes para Educação e Saúde foram habilitados para fase final do Chamamento. Verificou-se que ambas apresentaram os documentos exigidos, em especial, proposta técnica e econômica, e diante dos critérios estabelecidos no edital, foi ressaltado que o julgamento das propostas das empresas habilitadas ocorreu objetivamente e que contrato para gestão do Hospital Municipal Desembargador Leal Júnior foi celebrado de acordo com o resultado do Chamamento Público nº 2/2017 (constatação 544296 e 544556) .</i></p><p><i>14. No que se refere ao fato de o valor atual do contrato com o Hospital Psiquiátrico Espírita Mahatma Gandhi para gestão do Hospital Municipal Desembargador Leal Júnior ser inferior ao valor efetivo do contrato anterior, executado pelo Instituto Brasileiro de Apoio a Saúde -Ibas, foi mencionado que o contrato nº 013/2015, executado pelo Instituto Brasileiro de Apoio a Saúde-Ibas, teve supressão do valor contratado. Assim, no relatório de auditoria 18249, o Denasus apresenta a seguinte informação: </i></p><p><i>O contrato de gestão nº 013/2015, de 03/12/2015, do Hospital Municipal Desembargador Leal Júnior-HMDLJ, executado pelo Instituto Brasileiro de Apoio a Saúde-IBAS, inicialmente celebrado pelo valor anual de R$ 70.731.527,54 (setenta milhões setecentos e trinta e um mil quinhentos e vinte e sete reais e cinquenta e quatro centavos) com parcelas mensais de R$ 5.894.293,97 (cinco milhões oitocentos e noventa e quatro mil duzentos e noventa e três reais e noventa e sete centavos) , com vigência de 12 meses, teve seu valor suprimido em aproximadamente 21,14%, na mesma data, mediante manifestação do contratante, Fundo Municipal de Saúde de Itaboraí/RJ, para R$ 55.779.600,84 (cinquenta e cinco milhões setecentos e setenta e nove mil seiscentos reais e oitenta e quatro centavos) com fundamento na cláusula 9.4 do edital e no §1º do Inciso I do art. 65 da Lei nº 8.666/1993. O contrato foi prorrogado por 120 dias, ou seja, até 03/04/2017, através do 1º termo aditivo pelo valor global de R$ 18.593.200,28 (dezoito milhões quinhentos e noventa e três mil duzentos reais e vinte e oito centavos) , a seguir prorrogado por 60 dias, até 03/06/2017 através do 2º termo aditivo pelo valor global de R$ 9.296.600,14 (nove milhões duzentos e noventa e seis mil seiscentos reais e quatorze centavos) e ainda prorrogado por mais 183 dias, até 03/12/2017 através do 3º termo aditivo pelo valor global de R$ 27.889.800,42 (vinte e sete milhões oitocentos e oitenta e nove mil oitocentos reais e quarenta e dois centavos) . As parcelas mensais em todo o período vigente foram de R$ 4.648.300,07 (quatro milhões seiscentos e quarenta e oito mil trezentos reais e sete centavos) . Por fim, cumpre ainda ressaltar que o 3º termo aditivo teve seu prazo de vigência encerrado antecipadamente em consequência da ocorrência de litígio entre o Município de Itaboraí/RJ e o Instituto Brasileiro de Apoio a Saúde-IBAS.</i></p><p><i>15. Foi constatado ainda que não houve modificações referentes às ações e prestação dos serviços na área de saúde assistencial e não assistencial na gestão do Hospital Municipal Desembargador Leal Júnior-HMDLJ, que justificassem a redução para o valor anual de R$ 46.325.243,04 no contrato vigente com o Hospital Psiquiátrico Espírita Mahatma Gandhi-HPEMG em relação ao contrato anterior no valor anual de R$ 55.779.600,84 executado pelo Instituto Brasileiro de Apoio a Saúde - -Ibas.  </i></p><p><i>16. Por fim, o Denasus ressalta que, com relação à utilização dos recursos, em que pese não haver definição quanto à proporção de recursos federais e municipais a serem utilizados, foi apurado que, até o mês de junho de 2018, a proporção foi de 82,33% do Tesouro Municipal e de 17,67% do Tesouro Nacional. </i></p><p><i>Informações apresentadas pela Secretaria Municipal de Saúde do Município de Itaboraí/RJ</i></p><p><i>17. Em resposta à diligência realizada por este Tribunal, através do Ofício 0639/2018- TCU/Secex-RJ, de 26/03/2018, a Secretaria Municipal de Saúde do Município de Itaboraí/RJ informou que, no Chamamento Público 002/2017, conforme cópia da ata do dia 20/7/2018, sete empresas compareceram para o credenciamento. No entanto, uma empresa das empresas não compareceu ao certame. Além disso, duas outras empresas foram desclassificadas. \tAssim, foram encaminhadas as planilhas das empresas que participaram do certame (peça 73) .</i></p><p><i>18. Além disso, foram encaminhadas cópias das prestações de contas do Hospital Psiquiátrico Espírita Mahatma Gandhi, relatório de gestão e outros documentos referentes ao Contrato de Gestão HMLS/SMS-FMS 12/2017. Foram encaminhadas também informações sobre o Chamamento Público 01/2015 para celebração de contrato gestão para gerenciamento, operacionalização e execução das ações e serviços do Hospital Municipal Desembargador Leal Junior (peça 150, p. 10-14) , bem como dos anexos do edital. Consta também informação sobre o Contrato de Gestão firmado com o Ibas em 3/12/2015 (peça 163, p. 50-64) , bem como sobre o Termo de Apostilamento ao Contrato de Gestão 13/2015, também de dezembro de 2015, que teve por objetivo contingenciar o valor do contrato para R$ 4.648.300,07, resultando no total anual de R$ 55.779.600,84 (peça 163, p. 70-71) .  </i></p><p><i>Análise</i></p><p><i>19. Ainda que, no presente Chamamento Público 002/2017, realizado pelo Município de Itaboraí/RJ, tenham sido observados procedimentos em desacordo com o art. 3º da Lei 8.666/1993, conforme constatado no relatório de auditoria do Denasus, verifica-se que a contratação do Hospital Psiquiátrico Espírita Mahatma Gandhi-HPEMG não foi considerada antieconômica, não ficando caracterizado dano ao erário.  O Contrato de Gestão foi firmado em 11/9/2017, com prazo de vigência de doze meses, a partir da data da assinatura, podendo ser renovado por igual período, na forma do artigo 57, inciso II da Lei 8.666/1993 (peça 74, p. 6-18) . </i></p><p><i>20. Conforme mencionado no relatório de auditoria do Denasus (constatação 544967 - peça 234, p. 7-8) , a proposta da Cruz Vermelha Brasileira, que havia sido apresentada anteriormente a sua inabilitação, no valor mensal de R$ 4.084.795,20, foi superior à proposta do Hospital Psiquiátrico Espírita Mahatma Gandhi-HPEMG. Dessa forma, ficou comprovada a vantagem da proposta vencedora do Chamamento Público nº 2/2017, Hospital Psiquiátrico Espírita Mahatma Gandhi, em relação à apresentada pela Cruz Vermelha Brasileira.</i></p><p><i>21. Além disso, o referido contrato, com parcelas mensais no valor de R$ 3.860.436,42, mostrou-se mais econômico que o anterior. Conforme destacado no relatório de auditoria do Denasus (constatação 544594 - peça 234, p. 9-10) , consta que o contrato anterior, Contrato 013/2015, celebrado com o Instituto Brasileiro de Apoio a Saúde- - Ibas pelo valor anual de R$ 70.731.527,54, com parcelas mensais de R$ 5.894.293,97, teve seu valor suprimido em aproximadamente 21,14%, com fundamento na cláusula 9.4 do edital e no § 1º do Inciso I do art. 65 da Lei nº 8.666/1993 mediante manifestação do contratante, Fundo Municipal de Saúde de Itaboraí/RJ. As parcelas mensais em todo o período vigente foram de R$ 4.648.300,07. As supressões constam do Termo de Apostilamento ao Contrato de Gestão 13/2015, que teve por objetivo contingenciar o valor do contrato para R$ 4.648.300,07, resultando no total anual de R$ 55.779.600,84 (peça 163, p. 70-71) .  </i></p><p><i>22. O Contrato 013/2015, com vigência de doze meses, foi prorrogado inicialmente por 120 dias, até 3/4/2017, por meio do 1ª Termo Aditivo. Posteriormente, foi ainda prorrogado por mais sessenta dias, por meio do 2º Termo Aditivo, e ainda por mais 183 dias, até 3/12/2017, por meio do 3º Termo Aditivo. Consta que o 3º termo aditivo teve seu prazo de vigência encerrado antecipadamente em consequência da ocorrência de litígio entre o Município de Itaboraí/RJ e o Instituto Brasileiro de Apoio a Saúde - Ibas. </i></p><p><i>23. Entende-se que não há como caracterizar que os valores do contrato anterior tenham sido excessivamente elevados, considerando as supressões constantes do termo de apostilamento que teve por objetivo contingenciar o valor do contrato. Foi enfatizado, no relatório de auditoria do Denasus, que não houve modificações referentes às ações e a prestação de serviços de saúde assistencial que justificassem a redução do valor anual do contrato para R$ 46.325.243,04, em relação ao contrato anterior.  Entretanto, considerou-se que a redução ocorreu em conformidade com o princípio da seleção da proposta mais vantajosa para a administração, estabelecido no art. 3º da Lei 8.666/1993 (constatação 544801 - peça 234, p. 10) .</i></p><p><i>24. Cabe enfatizar que, no que se refere à proporção de recursos federais e municipais a serem utilizados, foi apurado que, até o mês de junho de 2018, a proporção foi de 82,33% do Tesouro Municipal e de 17,67% do Tesouro Nacional, conformado informações constante do constatação 544556 do relatório de auditoria do Denasus (peça 234, p. 9) .</i></p><p><i>25. Verifica-se que no Relatório de Auditoria 18249 do Denasus, foram observadas irregularidades na inabilitação da Cruz Vermelha Brasileira. Assim, foram feitas recomendações à Secretaria Municipal de Saúde do Município de Itaboraí no sentido de ser observar o princípio constitucional da isonomia, conforme dispõe o artigo 3º da Lei 8.666/1993. </i></p><p><i>26. Considerando que, no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1516/2018/Segunda Câmara\" target=\"_blank\">Acórdão 1516/2018-TCU-Segunda Câmara</a> (peça 58) , acordaram os Ministros do Tribunal de Contas da União em conhecer da presente representação, já que preenchidos os requisitos de admissibilidade previstos nos arts. 235 e 237. VII, do RITCU e que foi indeferido o pedido de suspensão cautelar formulado pela representante, diante da subsistência do perigo da demora reverso, entende-se que cabe propor o levantamento do sobrestamento em  vigor, devendo a presente representação ser considerada parcialmente procedente, não cabendo ser dada ciência dos pontos levantados, considerando que já foram objeto de recomendação por parte do Denasus, conforme o Relatório de Auditoria 18249, realizado por determinação do TCU no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1516/2018/Segunda Câmara\" target=\"_blank\">Acórdão 1516/2018-TCU-Segunda Câmara</a>.   Cabe ainda comunicar ao Município de Itaboraí/RJ, ao Departamento Nacional de Auditoria do SUS, ao Hospital Psiquiátrico Espírita Mahatma Gandhi, à Procuradoria da República no Estado do Rio de Janeiro e ao representante a decisão que vier a ser adotada nestes autos</i></p><p><i>CONCLUSÃO</i></p><p><i>27.\tDiante dos fatos apurados, concluiu-se pela procedência parcial da presente representação, devendo ser proposto o levantamento do sobrestamento em vigor, não cabendo ser dada ciência dos pontos levantados, relativos a procedimentos em desacordo com o art. 3º da Lei 8.666/1993, considerando que já foram objeto de recomendação por parte do Denasus, conforme o Relatório de Auditoria 18249, realizado por determinação do TCU no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1516/2018/Segunda Câmara\" target=\"_blank\">Acórdão 1516/2018-TCU-Segunda Câmara</a> (itens 19 a 26) .   </i></p><p><i>PROPOSTA DE ENCAMINHAMENTO</i></p><p><i>28. Ante todo o exposto, submetem-se os autos à consideração superior, propondo:</i></p><p><i>a) levantar o sobrestamento em vigor do processo;</i></p><p><i>b) considerar a presente representação parcialmente procedente, não cabendo ser dada ciência de irregularidade constatada em procedimentos em desacordo com o art. 3º da Lei 8.666/1993 adotados no âmbito do Chamamento Público 002/2017, realizado pelo Município de Itaboraí/RJ, considerando que já foram objeto de recomendação por parte do Departamento Nacional de Auditoria do SUS, conforme o Relatório de Auditoria 18249, realizado por determinação do TCU mediante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1516/2018/Segunda Câmara\" target=\"_blank\">Acórdão 1516/2018-TCU-Segunda Câmara</a>;</i></p><p><i>c) comunicar ao Município de Itaboraí/RJ, ao Departamento Nacional de Auditoria do SUS, ao Hospital Psiquiátrico Espírita Mahatma Gandhi, à Procuradoria da República no Estado do Rio de Janeiro e ao representante a decisão que vier a ser adotada nestes autos;</i></p><p><i>d) arquivar os presentes autos, nos termos do art. 237, parágrafo único, c/c o art. 250, inciso I, do Regimento Interno/TCU.\"</i></p><p>É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REPRESENTAÇÃO. CAUTELAR SUSPENSIVA. SUPOSTAS IRREGULARIDADES NO EDITAL DO CHAMAMENTO PÚBLICO N.º 2/2017. SERVIÇOS NA ÁREA DE SAÚDE. INDEFERIMENTO DA CAUTELAR PELO ACÓRDÃO 1.516/2018-2ª câmara. INOBSERVÂNCIA AOS PRINCÍPIOS APLICÁVEIS À LICITAÇÃO PÚBLICA. CONHECIMENTO PELO ALUDIDO Acórdão 1.516/2018. PROCEDÊNCIA PARCIAL. EVIDÊNCIAS DE DANO AO ERÁRIO POR SUPERFATURAMENTO. CONVERSÃO EM TOMADA DE CONTAS ESPECIAL. DETERMINAÇÕES MONITORAMENTO. CIÊNCIA.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Controle Externo da Saúde (SecexSaúde).", "VOTO": "<p>\tTrata-se de representação, com pedido de cautelar suspensiva, formulada pela Cruz Vermelha Brasileira - filial no Estado do Rio de Janeiro sobre supostas irregularidades no edital do Chamamento Público 2/2017 conduzido pelo Município de Itaboraí - RJ para a celebração de contrato de gestão junto à entidade qualificada como organização social - OS com o intuito de promover o gerenciamento, a operacionalização e a execução das ações e dos serviços na área de saúde assistencial e não assistencial no âmbito do Hospital Municipal Desembargador Leal Júnior a partir do aporte de recursos federais provenientes do Ministério da Saúde sob o valor orçado de R$ 54.782.777,28.</p><p>2.\tA presente representação já teria sido preliminarmente conhecida pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1516/2018/Segunda Câmara\" target=\"_blank\">Acórdão 1516/2018-TCU-Segunda Câmara</a>, tendo, ainda, negado o aludido pedido de suspensão cautelar do contrato de gestão, sem prejuízo de adotar as seguintes medidas:</p><p>\" (...) <i>9.3. determinar, nos termos do art. 157 do RITCU, que o Departamento Nacional de Auditoria do SUS (Denasus) promova a análise de todos os valores inerentes ao contrato de gestão celebrado com o Hospital Psiquiátrico Espírita Mahatma Gandhi para a execução dos serviços decorrentes do Chamamento Público nº 2/2017 conduzido pelo Município de Itaboraí - RJ, devendo se manifestar conclusivamente, no prazo de 90 (noventa) dias, sobre a regularidade, ou não, e a economicidade, ou não, do aludido contrato de gestão em cotejo com os valores do ajuste anterior e até mesmo com o valor da proposta então oferecida pela ora representante, apresentando o correspondente memorial de cálculo, entre os demais elementos de convicção, diante da inusitada redução no valor do atual contrato de gestão em relação ao ajuste anterior, já que atingiu o patamar de 34,5% a partir da queda de R$ 70.731.527,54 para R$ 46.325.243,04, com a diferença, então, de R$ 24.406,284,50, fazendo levantar a evidente suspeita de que os anteriores valores não se justificariam, além do suposto desconto de aproximadamente 15,44% sobre o valor inicialmente estimado pelo aludido município (R$ 8.457.534,24 sobre R$ 54.782.777,28) sem a necessária evidenciação, contudo, do subjacente desconto apresentado pela ora representante e pelos demais participantes do referido chamamento público; </i></p><p><i>9.4. determinar, nos termos do art. 157 do RITCU, que a Secex-RJ adote as seguintes medidas: </i></p><p><i>9.4.1. promova as devidas diligências junto ao Município de Itaboraí - RJ e à Cruz Vermelha Brasileira - Filial do Estado do Rio de Janeiro para que, no prazo de 15 (quinze) dias, apresentem todas as informações sobre os valores de todas as propostas apresentadas por todos os participantes do referido Chamamento Público nº 2/2017, aí incluída, por óbvio, a proposta então apresentada pela ora representante, devendo apresentar, ainda, toda a correspondente documentação comprobatória; </i></p><p><i>9.4.2. alerte os gestores do Município de Itaboraí - RJ no sentido de que o prosseguimento dos atos ora questionados, antes da conclusiva manifestação pelo TCU, pode ensejar a subjacente responsabilização por meio da aplicação da multa legal ou da imputação do eventual débito, caso, no mérito, o TCU venha a concluir pela ocorrência de irregularidades ou de dano ao erário na condução do referido certame e do subsequente contrato de gestão; </i></p><p><i>9.4.3. envie a cópia do presente Acórdão, acompanhado do Relatório e da Proposta de Deliberação que o fundamenta, à ora representante e à Procuradoria da República no Estado do Rio de Janeiro, para ciência e eventuais providências, além do aludido envio ao Departamento Nacional de Auditoria do SUS (Denasus) , ao Município de Itaboraí - RJ e ao Hospital Psiquiátrico Espírita Mahatma Gandhi, como subsídio para as suas subsequentes manifestações nestes autos; e </i></p><p><i>9.4.4. dê prosseguimento ao presente feito e, ao final, se manifeste conclusivamente sobre a regularidade, ou não, e a economicidade, ou não, do aludido contrato de gestão em cotejo com os valores do ajuste anterior e até mesmo com o valor da proposta então oferecida pela ora representante, a partir das manifestações produzidas em atendimento aos itens 9.3 e 9.4.1 deste Acórdão</i>.\"\t</p><p>3.\tPor intermédio, contudo, do Acórdão 5.450/2018 (Peça 229) , atendendo à manifestação da unidade técnica, a 2ª Câmara do TCU determinou que a então Secex-RJ promovesse o sobrestamento do presente feito durante o prazo de 120 (cento e vinte) dias, em resposta à prorrogação de prazo solicitada para a atendimento à determinação proferida pelo item 9.3 do Acórdão 1.516/2018, tendo o correspondente pedido sido justificado em face de o atual processo de trabalho na aludida coordenação obedecer às etapas fixadas no manual de auditoria, de tal modo que não se mostraria viável o atendimento das correspondentes providências dentro do prazo originalmente fixado pelo TCU.</p><p>4.\tTodavia, após a superveniente análise de mérito do feito, a então Secex-RJ pugnou pela parcial procedência da presente representação, propondo o levantamento do referido sobrestamento, com o respectivo arquivamento do processo.</p><p>5.\tIncorporo parcialmente o parecer da unidade técnica a estas razões de decidir, sem prejuízo, contudo, de, entre outras medidas, pugnar pela conversão do presente processo de fiscalização em tomada de contas especial.</p><p>6.\tO relatório de auditoria do Denasus informou, em síntese, que:</p><p>\t(i) a inabilitação da Cruz Vermelha Brasileira teria resultado de inconsistente fundamentação, já que ela teria evidenciado os seus índices de solidez financeira, com a exceção do índice de solvência geral não apresentado em valor destacado, mas, ao verificar a regularidade do profissional responsável pelos demonstrativos contábeis junto ao conselho de classe, a própria comissão de licitação registrou o cálculo desse índice em 1,50, indicando a sua regularidade, e, por isso, não subsistiria o motivo para a inabilitação da aludida entidade;</p><p>\t(ii) o tratamento diferenciado, na fase de habilitação das entidades, estaria em desacordo o art. 3º da Lei n.º 8.666, de 1993, diante da decisão adotada pela comissão especial de seleção em relação a não apresentação literal do índice de solvência geral pela Cruz Vermelha Brasileira e a solução adotada no sentido de realizar as diligências sobre a Certidão Negativa de Débitos Trabalhistas - CNDT apresentada pelo Hospital Psiquiátrico Espírita Mahatma Gandhi e, também, sobre a ausência do reconhecimento de firmas nos Anexos VII e VIII apresentados pelo Instituto Nacional de Pesquisa e Gestão em Saúde - Insaude;</p><p>\t(iii) o valor do atual Contrato 2/2017 celebrado com o Hospital Psiquiátrico Espírita Mahatma Gandhi seria inferior ao valor do anterior Contrato 13/2015, em face do o Contrato 13/2015 ter sido inicialmente executado pelo Ibas sob o valor anual de R$ 70.731.527,54, com as parcelas mensais de R$ 5.894.293,97, mas o seu valor ter sido suprimido em aproximadamente 21,14% durante o mês de dezembro de 2015, com fundamento na Cláusula 9.4 do edital e no § 1º do inciso I do art. 65 da Lei n.º 8.666, de 1993, por meio da manifestação do contratante (Fundo Municipal de Saúde de Itaboraí - RJ) , tendo as parcelas mensais sido promovidas, em todo o período vigente, sob o valor de R$ 4.648.300,07 com o subjacente valor total anual de R$ 55.779.600,84 (Peça 163, p. 70-71) ;</p><p>\t(iv) as ações e os serviços na área de saúde assistencial e não assistencial não teriam sofrido modificações na gestão do Hospital Municipal Desembargador Leal Júnior -HMDLJ, não se vislumbrando as justificativas sobre a redução do valor anual para R$ 46.325.243,04 no vigente contrato com o Hospital Psiquiátrico Espírita Mahatma Gandhi - HPEMG em comparação com o anterior contrato sob o valor anual de R$ 55.779.600,84 executado pelo Ibas.</p><p>7.\tBem se vê que a auditoria realizada pelo Denasus (Peça 234) buscou verificar os valores inerentes ao contrato celebrado com o Hospital Psiquiátrico Espírita Mahatma Gandhi para a execução dos serviços decorrentes do Chamamento Público 2/2017, além da manifestação conclusiva sobre a regularidade e a economicidade do referido contrato em cotejo com os valores do ajuste anterior e até mesmo com o valor da proposta então oferecida pela Cruz Vermelha Brasileira.</p><p>8.\tAo avaliar a regularidade do Chamamento Público 2/2017, sobressai a ocorrência de procedimentos em desacordo com o art. 3º da Lei n.º 8.666, de 1993, ante a notória inobservância ao princípio constitucional da isonomia, entre outros princípios básicos da administração pública. </p><p>9.\tPor seu turno, ao avaliar a economicidade do atual Contrato 2/2017 em cotejo com o anterior Contrato 13/2015, computando a já ocorrida supressão sob o patamar de 21,14% no contrato anterior com a subjacente redução do valor mensal de R$ 5.894.293,97 para R$ 4.648.300,07, diante da aludida ausência de modificação no objeto contratado, sobressai a evidência de dano ao erário sob o valor do anterior Contrato 13/2015, já que ele se mostraria bastante superior ao valor mensal de R$ 3.860.436,42 para o atual Contrato 2/2017, perfazendo a evidência de superfaturamento sob o valor mensal de R$ 787.863,65 (R$ 4.648.300,07 menos R$ 3.860.436,42) .</p><p>10.\tEntendo, portanto, que, como o referido contrato foi conduzido com o aporte de recursos federais provenientes do Ministério da Saúde, o TCU deve considerar parcialmente procedente a presente representação e, assim, nos termos do art. 47 da Lei n.º 8.443, de 1992, deve determinar a conversão do presente processo de fiscalização em tomada de contas especial sobre o Contrato 13/2015 em cotejo com o Contrato 2/2017, diante da evidência de superfaturamento sob o valor <b>mensal</b> de R$ 787.863,65.</p><p>Ante o exposto, pugno pela prolação do Acórdão ora submetido a este Colegiado.</p><p>TCU, Sala das Sessões, em tagDataSessao.</p><p>Ministro-Substituto ANDRÉ LUÍS DE CARVALHO</p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220924", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=662910", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=662910", "EXTENSAOARQUIVO": "doc"}