{"KEY": "ACORDAO-COMPLETO-2351019", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 3551/2019 ATA 17/2019 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "3551", "ANOACORDAO": "2019", "NUMATA": "17/2019", "ACORDAO": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3551/2019/Segunda Câmara\" target=\"_blank\">Acórdão 3551/2019-TCU-Segunda Câmara</a></p><p class=\"tCU_-_Epígrafe_1_0\"/><p class=\"normal_2_0\">1. Processo nº TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2490720162\" target=\"_blank\">Processo 024.907/2016-2</a>. </p><p class=\"normal_2_0\">2. Grupo II - Classe II - Assunto: Tomada de Contas Especial.</p><p class=\"normal_2_0\">3. Responsável: Everaldo Dias de Arruda (CPF XXX.729.204-XX) .</p><p class=\"normal_2_0\">4. Entidade: Município de Sairé - PE.</p><p class=\"normal_2_0\">5. Relator: Ministro-Substituto André Luís de Carvalho.</p><p class=\"normal_2_0\">6. Representante do Ministério Público: Procurador Marinus Eduardo De Vries Marsico.</p><p class=\"normal_2_0\">7. Unidade Técnica: Secretaria do TCU no Estado de Tocantins (Sec-TO) .</p><p class=\"normal_2_0\">8. Representação legal:  </p><p class=\"normal_2_0\">8.1. Francisco Fabiano Sobral Ferreira (OAB/PE 26.654) , entre outros, representando o Sr. Everaldo Dias de Arruda.</p><p class=\"normal_2_0\"/><p class=\"normal_2_0\">9. Acórdão:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pelo Ministério do Turismo em desfavor de Everaldo Dias de Arruda, como então prefeito de Sairé - PE (gestões: 2005-2008 e 2009-2012) , diante da total impugnação dos dispêndios inerentes ao Convênio nº 395/2009 (Siafi nº 703616/2009) destinado à realização da \"Festa do Buscapé em Sairé - PE\", no período de 09/06 a 30/09/2006, sob o valor total de R$ 126.000,00 por meio do aporte de R$ 120.000,00 em recursos federais;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, ante as razões expostas pelo Relator, em determinar que, excepcionalmente, a unidade técnica adote as seguintes medidas:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. promova a análise sobre a manifestação apresentada à Peça 16 pelo Dr. Júlio Lossio e emita o subsequente parecer conclusivo sobre o feito, com os novos documentos, e, especialmente, sobre: (i) o contrato entre a empresa responsável pela contratação da banda (ABB L Promoções de Espetáculos Ltda.) e a referida prefeitura com o registro em cartório - no Anexo 1; (ii)  o recibo de pagamento da empresa em face dos serviços prestados com a devida nota de empenho - no Anexo 2; (iii) as fotos da apresentação das bandas, no evento, com as faixas indicativas do nome da prefeitura, além da festa e das bandas - no Anexo 3; (iv) a alegação sobre a exigência exclusiva da apresentação de fotos; (v)  a suposta impertinência sobre a rejeição dos elementos de prova (mídia apresentada) ante a suscitada violação ao princípio da impessoalidade (nome de parlamentares) ; (vi) a alegação sobre a ausência de previsão prévia da \"declaração do responsável pelo almoxarifado\" para o ateste do recebimento e da distribuição do material de divulgação; e (vii) a alegação sobre a inexistência de outros patrocínios para o objeto do convênio; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. promova o subsequente envio do processo, após a manifestação escrita do MPTCU nos termos do art. 62, III, do RITCU, ao Ministro-Relator para o prosseguimento do julgamento do feito.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Tomada de Contas Especial instaurada pelo Ministério do Turismo em desfavor de Everaldo Dias de Arruda, como então prefeito de Sairé \u0096 PE (gestões: 2005-2008 e 2009-2012), diante da total impugnação dos dispêndios inerentes ao Convênio nº 395/2009 (Siafi nº 703616/2009) destinado à realização do evento \u0093Festa do Buscapé em Sairé \u0096 PE\u0094, no período de 09/06 a 30/09/2006, sob o valor total de R$ 126.000,00, por meio do aporte de R$ 120.000,00 em recursos federais.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "28/05/2019", "ENTIDADE": " Município de Sairé - PE.", "INTERESSADOS": "3. Responsável: Everaldo Dias de Arruda (CPF XXX.729.204-XX).", "MINISTROALEGOUIMPEDIMENTOSESSAO": " Ana Arraes (Presidente).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02490720162\" target=\"_blank\">024.907/2016-2</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Augusto Nardes, Aroldo Cedraz e Raimundo Carreiro.<br>13.2. Ministra que alegou impedimento na Sessão: Ana Arraes (Presidente).<br>13.3. Ministro-Substituto presente: André Luís de Carvalho (Relator).", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2501672", "titulo": "Acórdão 1610/2022 - Segunda Câmara", "tipo": "Acórdão", "ano": "2022", "numero": "1610", "colegiado": "Segunda Câmara"}, {"key": "ACORDAO-COMPLETO-2426834", "titulo": "Acórdão 6307/2021 - Segunda Câmara", "tipo": "Acórdão", "ano": "2021", "numero": "6307", "colegiado": "Segunda Câmara"}], "RELATOR": "ANDRÉ DE CARVALHO", "RELATORIO": "<p class=\"normal_0_0\"/><p class=\"normal_0_0\">\tTrata-se de tomada de contas especial instaurada pelo Ministério do Turismo em desfavor de Everaldo Dias de Arruda, como então prefeito de Sairé - PE (gestões: 2005-2008 e 2009-2012) , diante da total impugnação dos dispêndios inerentes ao Convênio nº 395/2009 (Siafi nº 703616/2009) destinado à realização da \"Festa do Buscapé em Sairé - PE\", no período de 09/06 a 30/09/2006, sob o valor total de R$ 126.000,00 por meio do aporte de R$ 120.000,00 em recursos federais.</p><p class=\"normal_1\">Após a análise final do feito, o auditor federal da Sec-TO lançou o seu parecer conclusivo à Peça 11, com a anuência dos dirigentes da unidade técnica (Peças 12 e 13) , nos seguintes termos:</p><p class=\"normal_0_0\">\" (...) <i>HISTÓRICO</i></p><p class=\"normal_0_0\"><i>2.\tOs recursos previstos para a execução do objeto conveniado foram totalizados em R$ 126.000,00, sendo R$ 6.000,00 de Contrapartida da Convenente e R$ 120.000,00 de Recursos Federais, repassados pelo Concedente mediante a Ordem Bancária n. 20090B800907, emitida em 10/7/2009 (peça 1, p. 172) .</i></p><p class=\"normal_0_0\"><i>EXAME TÉCNICO</i></p><p class=\"normal_0_0\"><i>3.\t Em cumprimento ao Despacho da Secretária-Substituta da Secex/TO (peça 5) , datado de 30/1/2018, foi promovida a citação do responsável em epígrafe mediante o Ofício 0075/SECEX/TO/TCU (peça 7) , datado de 31/1/2018, para que o mesmo apresentasse suas alegações de defesa a respeito da impugnação total das despesas realizadas com os recursos do Convênio n. 395/2009 (Siafi: 703616/2009 - peça 1, p. 37-54) , celebrado em 9/6/2009 com a Prefeitura Municipal de Sairé/PE, conforme consta na Nota Técnica de Análise n. 517/2010 CGCV/DGI/MTur, de 12/5/2010 (peça 1, p. 70-74) , na Nota Técnica de Reanálise n. 973/2012 CGMC/SNPTur/MTur, de 3/12/2012 (peça 1, p. 77-82) , e, conclusivamente, na Nota Técnica de Reanálise n. 17/2016 SNQPT/MTur, de 22/2/2016 (peça 1, p. 125-130) , ratificados pela Nota Técnica de Análise Financeira n. 0365/2013 CPC/CGCV/DGI/MTur, de 10/7/2013 (peça 1, p. 109-110) , e pela Nota Técnica de Análise Financeira n. 256/2016 CAPC/CGCV/DA/MTur, de 8/3/2016 (peça 1, p. 131-133) .</i></p><p class=\"normal_0_0\"><i>4. \tO citado acima tomou ciência do referido ofício que lhe foi remetido conforme Aviso de Recebimento de peça 8, tendo apresentado suas alegações de defesa (peça 10) , cujo conteúdo será considerado a seguir. </i></p><p class=\"normal_0_0\"><i>5.\tPreliminarmente, o alegante afirma que os objetivos do convênio em comento foram alcançados, conforme previsto no respectivo Plano de Trabalho. As assertivas correspondentes encontram-se na peça 10, primeiro parágrafo, p. 3, segundo parágrafo, p. 4.</i></p><p class=\"normal_0_0\"><i>Análise: de acordo com os presentes autos ou se prendendo exclusivamente aos elementos constituintes desta TCE, não há evidências comprobatórias suficientes para atestar a real realização do objeto do convênio ora questionado, consoante previsto no respectivo Plano de Trabalho aprovado pelo órgão concessor dos recursos correspondentes, haja vista, entre outros documentos constantes deste processo, os registros levados a cabo na Nota Técnica de Reanálise n. 17/2016 SNQPT/MTur, de 22/2/2016 (peça 1, p. 125-130) , a qual veio ratificar, em quase todos os itens, a Nota Técnica de Reanálise n. 973/2012 CGMC/SNPTur/MTur, de 3/12/2012 (peça 1, p. 77-82) .</i></p><p class=\"normal_0_0\"><i>Destacamos, a título de exemplificação da não realização do objeto do convênio em lide, alguns registros feitos na Nota Técnica de Reanálise n. 17/2016 SNQPT/MTur, de 22/2/2016 (peça 1, p. 125-130) , quais sejam:</i></p><p class=\"normal_0_0\"><i>Contratação da Banda Cavalo de Pau no dia 13/6/2009: apresentadas as mesmas imagens já encaminhadas anteriormente. Apontamos que através das fotografias apresentadas em mídia de CD/DVD é possível identificar outros shows, conforme material anexo (Banda Aquarius, Pink Fashion, Trio Quentão e Banda Aconchego) , entretanto não consta nenhuma imagem das bandas constantes no Plano de Trabalho aprovado, fato interessante, tendo em vista que conforme material de divulgação, seriam estas as bandas de abertura do evento;</i></p><p class=\"normal_0_0\"><i>Contratação da Banda Sertanejos do Forró no dia 13/6/2009: apresentadas as mesmas imagens já encaminhadas anteriormente. Apontamos que através das fotografias apresentadas em mídia de CD/DVD é possível identificar outros shows, conforme material anexo (Banda Aquarius, Pink Fashion, Trio Quentão e Banda Aconchego) , entretanto não consta nenhuma imagem das bandas constantes no Plano de Trabalho aprovado, fato interessante, tendo em vista que conforme material de divulgação, seriam estas as bandas de abertura do evento;</i></p><p class=\"normal_0_0\"><i>Anúncios de carro de som durante os 5 dias, 10hs/dia: Apresentada nova mídia contendo SPOT de divulgação, entretanto o mesmo não será considerado. Alertamos que conforme material encaminhado anteriormente foi realizada divulgação de nomes de autoridades (Deputado Federal Amando Monteiro Neto, Deputado Federal José Lúcio Monteiro e Deputado Estadual Guilherme Uchba) , configurando promoção pessoal, fato contrário ao Princípio da Impessoalidade na Administração Pública. Importante acrescentar que houve descumprimento da Cláusula Décima Nona, do termo de Convênio assinado entre as partes;</i></p><p class=\"normal_0_0\"><i>Declaração do convenente acerca da existência de patrocinadores para o evento: Apresentada declaração de não existência de demais patrocinadores. Entretanto, conforme mídia de divulgação do evento, o mesmo contou com os seguintes patrocinadores: Banco do Brasil, Cerveja Nova Schin, Churrascaria Boi na Brasa, Governo de Pernambuco, Empetur e Confederação Nacional da Indústria. </i></p><p class=\"normal_0_0\"><i>É importante observar também que, além das irregularidades listadas acima, consta do PARECER DE ANÁLISE DE PRESTAÇÃO DE CONTAS - PARTE TÉCNICA N. 128/2010 (peça 1, p. 63-68) , datado de 18/2/2010, evidências de irregularidades ou pendências documentais que levam a inferir que pairam muitas dúvidas quanto ao alcance da consecução do objeto do Convênio n. 395/2009 (Siafi: 703616/2009 - peça 1, p. 37-54) , conforme previsto no Plano de Trabalho, como podemos ver pelos registros abaixo mencionados (peça 1, p. 66, item 29) :</i></p><p class=\"normal_0_0\"><i>CONTRATAÇÃO DA BANDA CAVALO DE PAU NO DIA 13/6/09: Os documentos fiscais (processo licitatório, contrato, carta de exclusividade) foram apresentados, entretanto observou-se a falta das notas fiscais/recibos dos serviços executados;</i></p><p class=\"normal_0_0\"><i>CONTRATAÇÃO DA BANDA SERTANEJOS DO FORRÓ NO DIA 13/6/09: Os documentos fiscais (processo licitatório, contrato, carta de exclusividade) foram apresentados, entretanto observou-se a falta das notas fiscais/recibos dos serviços executados.</i></p><p class=\"normal_0_0\"><i>E não há, neste processo, documentos probatórios referentes a tais Notas Fiscais/Recibos dos serviços executados, os quais seriam de extrema necessidade para a comprovação efetiva dos serviços levados a cabo com os recursos federais transferidos por força do instrumento convenial em tela.</i></p><p class=\"normal_0_0\"><i>6.\tEm seguida, o defendente anexa às suas alegações de defesa declarações de algumas autoridades locais e do estado de Pernambuco no afã de comprovar a realização do objeto do convênio em comento (peça 10, p. 9-11) .</i></p><p class=\"normal_0_0\"><i>Análise: tais declarações carecem de respaldo para a comprovação da boa e regular aplicação dos recursos ora em questão. Portanto, não devem ser aceitas como elementos comprobatórios.</i></p><p class=\"normal_0_0\"><i>7.\tQuanto às demais alegações de defesa referentes aos achados apontados pelo Controle Interno (peça 10, p. 5) , pode-se considerá-las de somenos importância frente às irregularidades já apontadas nesta instrução, não vindo, portanto, a alterar o entendimento acerca da não efetiva consecução do objetivo proposto no Convênio n. 395/2009.</i></p><p class=\"normal_0_0\"><i>CONCLUSÃO</i></p><p class=\"normal_0_0\"><i>8. \tEm face da análise promovida nos itens 5 a 7 acima, propõe-se rejeitar as alegações de defesa apresentadas pelo Sr. Everaldo Dias de Arruda (CPF: XXX.729.204-XX) , ex-prefeito do município de Sairé/PE (gestões: 2005-2008 e 2009-2012) , uma vez que não foram suficientes para sanear as irregularidades a ele atribuídas. </i></p><p class=\"normal_0_0\"><i>9.\tTendo em vista que não constam dos autos elementos que permitam reconhecer a boa-fé do responsável, sugere-se que as contas do Sr. Everaldo Dias de Arruda (CPF: XXX.729.204-XX) , ex-prefeito do município de Sairé/PE, sejam julgadas irregulares, nos termos do art. 202, § 6º, do RI/TCU, com a imputação do débito atualizado monetariamente e acrescido de juros de mora, nos termos do art. 202, §1º do RI/TCU, descontado o valor já recolhido, com a aplicação da multa prevista no art. 57 da Lei 8.443/1992.</i></p><p class=\"normal_0_0\"><i>PROPOSTA DE ENCAMINHAMENTO</i></p><p class=\"normal_0_0\"><i>10.\tDiante do exposto, submetemos os autos à consideração superior, propondo ao Tribunal:</i></p><p class=\"normal_0_0\"><i>a) rejeitar as alegações de defesa apresentadas pelo senhor Everaldo Dias de Arruda (CPF: XXX.729.204-XX) , ex-prefeito do município de Sairé/PE;</i></p><p class=\"normal_0_0\"><i>b) com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea \"c\", da Lei 8.443/1992, c/c os arts. 19 e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I, 209, inciso III, 210 e 214, inciso III, do Regimento Interno, que sejam julgadas irregulares as contas do Sr. Everaldo Dias de Arruda (CPF: XXX.729.204-XX) , ex-prefeito do município de Sairé/PE, e condená-lo ao pagamento da quantia de R$ 120.000,00, com a fixação do prazo de quinze dias, a contar da notificação, para comprovar, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da referida dívida aos cofres do Tesouro Nacional, atualizada monetariamente e acrescida dos juros de mora, calculados a partir da data de 10/7/2009, até a data do recolhimento, na forma prevista na legislação em vigor, abatendo-se, na oportunidade, os valores já ressarcidos;</i></p><p class=\"normal_0_0\"><i>c) aplicar ao Sr. Everaldo Dias de Arruda (CPF: XXX.729.204-XX) , ex-prefeito do município de Sairé/PE, a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do Regimento Interno, fixando-lhe o prazo de 15 (quinze) dias, a contar da respectiva notificação, para comprovar, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</i></p><p class=\"normal_0_0\"><i>d) autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas caso não atendidas as notificações;</i></p><p class=\"normal_0_0\"><i>e) autorizar, desde que solicitado pelo responsável, o pagamento das dívidas acima em 36 (trinta e seis) parcelas mensais e consecutivas, nos termos do art. 26 da Lei 8.443/1992 c/c o art. 217 do Regimento Interno, fixando-lhe o prazo de quinze dias, a contar do recebimento da notificação, para comprovar perante o Tribunal o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, na forma prevista na legislação em vigor;</i></p><p class=\"normal_0_0\"><i>f) nos termos do § 3º do art. 16 da Lei 8.443/92, c/c o § 7º, do art. 209, do Regimento Interno/TCU, providenciar a imediata remessa de cópia da documentação pertinente à Procuradoria da República no Estado do Pernambuco, para ajuizamento das ações civis e penais cabíveis.</i>\"</p><p class=\"normal_1\"/><p class=\"normal_1\">Enfim, por intermédio do Exmo. Sr. Procurador Marinus Eduardo De Vries Marsico, o MPTCU manifestou a sua concordância em relação à referida proposta da unidade técnica, consignando o seu parecer à Peça 15 nos seguintes termos: </p><p class=\"normal_1\">\" (...) <i>À vista dos elementos contidos nos autos, manifestamo-nos, no essencial, de acordo com a proposta uníssona da Secex/TO (peças 11-13) , uma vez que o ex-prefeito Everaldo Dias de Arruda não conseguiu demonstrar a efetiva realização da \"Festa do Buscapé em Sairé\", visto as provas constantes no processo não estabelecerem o liame de regularidade necessário para a aprovação das contas.</i>\"</p><p class=\"normal_1\">Em homenagem, contudo, ao princípio da ampla defesa, o processo foi retirado da pauta de julgamento da 2ª Câmara do TCU, em 16/4/2019, diante da premente manifestação do Dr. Júlio Lossio no sentido de que teria acabado de assumir o patrocínio da causa em favor do responsável, tendo sido anunciado, então, que o causídico deveria apresentar a suscitada defesa adicional, com os novos documentos comprobatórios, pois o presente feito seria novamente pautado para o julgamento a partir da segunda sessão subsequente. </p><p class=\"normal_1\">Enfim, a aludida manifestação adicional foi acostada à Peça 16 nos seguintes termos:</p><p>\" (...) <i>I - DA EFETIVA APLICAÇÃO DOS RECURSOS NO OBJETO PACTUADO E DO TOTAL CUMPRIMENTO DO OBJETIVO DO CONVÊNIO. </i></p><p><i>Inicialmente, cumpre destacar que, conforme afirmado pela própria secretária de Controle Externo do TCU (documento nº 11 dos autos) , o objetivo da realização do Convênio nº  395/2009 entre o Ministério do Turismo e a Prefeitura Municipal de Sairé/PE, era de 'incentivar o turismo por meio do apoio à realização do evento denominado 'Festa do Buscapé em Sairé/PE'. </i></p><p><i>Sendo assim e conforme já devidamente demonstrado no bojo do processo, tal objetivo foi completamente cumprido, haja vista que o evento foi realizado, 'tendo gerado fluxo turístico e atraído um público estimado de cerca de 5.000 a 6.000 pessoas no dia do evento', conforme afirmou o Comandante da Polícia Militar em declaração anexa ao documento nº 10 dos autos. </i></p><p><i>II - DA DEVIDA COMPROVAÇÃO DA REALIZAÇÃO DOS SHOWS PACTUADOS E DO CUMPRIMENTO DO DISPOSTO NO PLANO DE TRABALHO E NO TEOR DO CONVÊNIO. IMPOSSIBILIDADE DE SE CUMPRIR EXIGÊNCIA DIVERSA DA PACTUADA EM MOMENTO POSTERIOR À REALIZAÇÃO DO EVENTO. </i></p><p><i>Sobre a realização dos shows das bandas CAVALO DE PAU e SERTANEJO DO FORRÓ, é equivocada a análise do corpo técnico da Secex/TO, haja vista que o acervo probatório constante da Prestação de Contas do referido convênio é amplo no sentido de confirmar a realização dos shows. Senão vejamos: </i></p><p><i>Está devidamente anexado aos autos da prestação de contas o Contrato entre a empresa responsável pela contratação da banda (ABB L PROMOÇÕES DE ESPETÁCULOS LTDA) e a Prefeitura de Sairé devidamente registrado em cartório (anexo 1) ; o recibo de pagamento da empresa pelos serviços prestados com a devida nota de empenho (anexo 2) e as fotos da apresentação das bandas e do evento lotado, sendo possível constatar a faixa de realização do evento com o nome da Prefeitura, o nome da festa e as bandas tocando (anexo 3) . </i></p><p><i>É importante salientar que nem no Plano de Trabalho nem no teor do Convênio firmado entre a Prefeitura de Sairé e o Ministério do Turismo existe qualquer obrigatoriedade ou exigência de apresentação de vídeos ou mesmo das especificações exigidas pelo Ministério após a realização do evento. </i></p><p><i>Aliás, no parecer técnico emitido pela Coordenação-Geral de Análise de Projetos do Ministério do Turismo (fls. 25 do doc. nº 1 dos autos) , menciona-se apenas a necessidade de que seja passado ao CONVENENTE a importância de colacionar na prestação de contas do Convênio fotos que possam demonstrar a contratação e execução dos serviços previstos no Plano de Trabalho, </i><b><i>in verbis</i></b><i>: </i></p><p><i>'Aproveitamos a oportunidade para ressaltar que é de fundamental importância informar ao CONVENENTE que, na execução das despesas de todos os serviços descritos na Proposta em epígrafe, com os recursos recebidos em transferência, deverão ser adotados os procedimentos estabelecidos pela Lei nº 8.666/93 e, por ocasião da prestação de contas, deverão ser apresentados documentos, amostras, fotos e gravações do material de divulgação produzido, bem como, declaração expressa - do Convenente e de uma Autoridade local - e fotos da realização do evento, de modo que seja comprovada a contratação e execução de todos os serviços previstos no Plano de Trabalho analisado.'</i></p><p><i>As fotos foram devidamente apresentadas, demonstrando de maneira muito clara a realização do evento objeto do convênio, qual seja a realização da Festa do Buscapé em Sairé/PE. Não pode, em momento posterior, o Ministério do Turismo querer criar especificações não pactuadas no Convênio a fim de que se comprove, da forma e maneira deles, o que foi realizado. </i></p><p><i>No que foi conveniado entre o Ministério do Turismo e a Prefeitura não possuía qualquer exigência nesse sentido e apenas no parecer técnico do Ministério estava pontuado a necessidade de se passar ao CONVENENTE a importância da 'apresentação de fotos da realização do evento', o que foi feito, inclusive com declarações de autoridades locais confirmando que a festa foi realizada (anexo 4) . </i></p><p><i>Caso o Ministério, repito, em momento posterior, entenda não ser suficiente a mera apresentação de fotos afim de que se comprove a realização do evento e dos serviços previstos no Plano de Trabalho, que espeça recomendação a fim de que os CONVÊNIOS FUTUROS já prevejam tais especificações nas suas cláusulas, mas não se pode condenar alguém por fazer exatamente o que estava previsto no seu contrato. </i></p><p><i>Aliás, vale pontuar que caso se tratasse de uma obra, por exemplo, tal exigência seria rapidamente suprida, haja vista que era só ir ao local da obra e fazer os registros conforme exigido pelo Ministério. </i></p><p><i>Ocorre que se trata de uma festa, que, após finalizada, não há como 'retornar' ao local a fim de se fazer novos registros, não podendo, portanto, sob nenhuma forma, haver exigências nesse sentido em momento posterior a sua realização, como é o caso dos autos.</i></p><p><i>III - DA DEVIDA COMPROVAÇÃO DA PRESTAÇÃO DE SERVIÇOS DE ANÚNCIOS EM CARROS DE SOM. </i></p><p><i>Diferente do alegado pela análise técnica do Tribunal, o fato do conteúdo da mídia apresentada não ter sido aceita pelo Ministério do Turismo por conter nome de parlamentares, tal situação compreende outra discussão que não a da realização do serviço, que é a questão aqui discutida. </i></p><p><i>Tendo em vista que a efetiva prestação do serviço está devidamente comprovada, com o inteiro teor do contrato de prestação de serviços firmado entre a Prefeitura e a empresa responsável pela divulgação do evento juntado aos autos (fls. 12 do doc. nº 10) , além da nota fiscal da empresa confirmando o pagamento da totalidade dos serviços prestados com a devida nota de empenho (anexo 2) , tal argumento não pode prosperar.</i></p><p><i>IV - DA DEVIDA COMPROVAÇÃO QUANTO À DISTRIBUIÇÃO DO MATERIAL DE DIVULGAÇÃO DO EVENTO. </i></p><p><i>Assim como no caso da comprovação dos shows, acima discutido, é equivocado o entendimento da análise técnica quanto esse ponto, haja vista que não existe em nenhum trecho do teor do Convênio ou do Plano de Trabalho a exigência de 'declaração do responsável pelo almoxarifado' a fim de que se ateste o recebimento e a distribuição do material de divulgação. </i></p><p><i>Desse modo, não se pode querer da CONVENENTE exigência diversa à pactuada e em momento posterior, como é o caso dos autos. </i></p><p><i>Aliás, cumpre informar que foi colacionado na prestação de contas exemplares dos materiais de divulgação pactuados (fls. 9-11 do doc. n 10 dos autos) , o que comprova o seu recebimento; e a nota de empenho (anexo 2) , acostada às fls. 271 da prestação de contas, que atesta de maneira cabal a devida prestação do serviço de distribuição desse material. </i></p><p><i>Nas fotos da festa, inclusive, pode-se facilmente perceber que a faixa com a marca do Ministério do Turismo está em destaque bem na frente do palco (anexo 3) . </i></p><p><i>Oportuno reiterar que, caso o Ministério entenda não ser esse método suficiente para comprovação dos serviços, que encaminhe recomendação a fim de que tal exigência seja feita em convênios futuros. </i></p><p><i>Ademais, divergências pontuais quanto aos tamanhos do material são questões meramente formais e que não merecem destaque nessa discussão ou guardam condição de impugnar a despesa ora discutida.</i></p><p><i>V - DA INEXISTÊNCIA DE OUTROS PATROCÍNIOS PARA O OBJETO DO CONVÊNIO. A análise técnica do Tribunal confirma em diversos momentos que o Convênio firmado entre a Prefeitura e o Ministério do Turismo foi para a realização da 'Festa do Buscapé de Sairé' a ser realizada no dia 13 de junho do 2009. Nesse dia, portanto, não houve nenhum outro patrocínio ao evento, conforme se pode constatar da declaração do Concedente (anexo 5) . </i></p><p><i>Ocorre que a festa teve outros dias de evento, conforme pode ser verificado na programação da festa divulgada no site da Secretária de Turismo da Prefeitura de Sairé no dia 25 de maio de 2009 (anexo 6) . Sendo assim, os outros patrocínios mencionados se deram em outros dias do evento, diversos do pactuado no Convênio, portanto, fora da órbita aqui discutida. </i></p><p><i>VI - CONCLUSÃO </i></p><p><i>Diante dos fatos e provas acima relatados e dos já registrados nos presentes autos, resta demonstrado que, caso tenha existido alguma irregularidade na execução do Convênio nº 395/2009, esta foi meramente formal e, portanto, incapaz de causar dano ao erário, haja vista que ficou devidamente demonstrado que os recursos foram totalmente investidos e os objetivos do Convênio foram alcançados. </i></p><p><i>Sendo assim, reitera-se o pedido de total improcedência da presente TCE, eximindo o Senhor Everaldo Dias de Arruda de pagar qualquer valor referente ao Processo ora discutido.</i>\"</p><p class=\"normal_1\"/><p class=\"normal_1\">\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Francisco Fabiano Sobral Ferreira (OAB/PE 26.654), entre outros, representando o Sr. Everaldo Dias de Arruda.", "REPRESENTANTEMP": "Procurador Marinus Eduardo De Vries Marsico.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CONVÊNIO. TOTAL IMPUGNAÇÃO DOS DISPÊNDIOS. CITAÇÃO. ALEGAÇÕES DE DEFESA. APRESENTAÇÃO DE NOVA DOCUMENTAÇÃO. EXCEPCIONAL DETERMINAÇÃO PARA A ANÁLISE DESSA DOCUMENTAÇÃO ADICIONAL E PARA A MANIFESTAÇÃO CONCLUSIVA PELA UNIDADE TÉCNICA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria do TCU no Estado de Tocantins (Sec-TO).", "VOTO": "<p class=\"tCU_-_Epígrafe_0_0_0\"/><p class=\"normal_0_0_0_0\">\tTrata-se de tomada de contas especial instaurada pelo Ministério do Turismo em desfavor de Everaldo Dias de Arruda, como então prefeito de Sairé - PE (gestões: 2005-2008 e 2009-2012) , diante da total impugnação dos dispêndios inerentes ao Convênio nº 395/2009 (Siafi nº 703616/2009) destinado à realização da \"Festa do Buscapé em Sairé - PE\", no período de 09/06 a 30/09/2006, sob o valor total de R$ 126.000,00 por meio do aporte de R$ 120.000,00 em recursos federais. </p><p class=\"tCU_-_Epígrafe_0_0_0\">Como visto, a partir da Nota Técnica de Reanálise nº 17/2016 SNQPT/MTur, de 22/2/2016, o órgão repassador teria assinalado a total impugnação dos dispêndios ante a falta de providências para solucionar as ressalvas técnico-financeiras sobre a execução do objeto pactuado.</p><p class=\"tCU_-_Epígrafe_0_0_0\">Por esse ângulo, foi promovida a citação do responsável por meio do ofício acostado à Peça 7 para se manifestar, em suma, sobre: (i) a ausência do envio das fotografias e filmagens ou dos matérias de repercussão pós-evento; (ii) a ausência da declaração original emitida pelos prestadores de serviços de anúncios por carro de som, com o atesto da convenente; (iii) a falta da apresentação de declaração do responsável pelo almoxarifado municipal, atestando o recebimento e a distribuição do material de divulgação nas quantidades e especificações previstas no plano de trabalho; (iv) a desconformidade dos exemplares de cartazes apresentados como divulgação pela convenente em relação ao previsto no plano de trabalho; e (v) a declaração de não existência de outros patrocinadores no evento, divergindo, contudo, da mídia de divulgação apresentada pela convenente, com a evidenciação de vários patrocinadores, a exemplo do Banco do Brasil, do governo de Pernambuco e da Confederação Nacional da Indústria, entre outros.</p><p class=\"tCU_-_Epígrafe_0_0_0\">Em sua defesa, o responsável alegou, em síntese, que teria apresentado os novos elementos capazes de comprovar a apresentação das bandas contratadas (acervo fotográfico e declarações) , a divulgação das festividades (cópia do contrato de prestação de serviços) e a conformidade dos cartazes (exemplar enviado ao MTur) , comprovando a aplicação dos recursos federais no objeto pactuado, além de alegar que os demais patrocinadores teriam arcado com os dispêndios estranhos ao aludido convênio.</p><p class=\"tCU_-_Epígrafe_0_0_0\">De todo modo, após a análise final do feito, a Sec-TO pugnou pela irregularidade das contas do aludido responsável para lhe imputar o débito apurado nos autos, além de lhe aplicar a multa prevista no art. 57, da Lei nº 8.443, de 1992, tendo o MPTCU anuído a essa proposta.</p><p class=\"tCU_-_Epígrafe_0_0_0\">Peço licença para, no presente momento, discordar do parecer da unidade técnica, diante dos novos documentos apresentados pelo causídico.</p><p class=\"tCU_-_Epígrafe_0_0_0\">Ocorre, todavia, que, a partir da aludida manifestação do Dr. Júlio Lossio em 16/4/2019, o responsável passou a acostar os elementos adicionais de defesa à Peça 16, podendo a correspondente manifestação, com os novos documentos, servir para a elucidação de algumas pendências suscitadas no parecer da unidade técnica.</p><p class=\"tCU_-_Epígrafe_0_0_0\">Em homenagem, então, ao princípio da ampla defesa, o TCU pode determinar a restituição do processo para que a unidade técnica analise a manifestação apresentada à Peça 16 pelo Dr. Júlio Lossio e emita o subsequente parecer conclusivo sobre o feito, com os novos documentos, e, especialmente, sobre: (i) o contrato entre a empresa responsável pela contratação da banda (ABB L Promoções de Espetáculos Ltda.) e a referida prefeitura com o registro em cartório - no Anexo 1; (ii)  o recibo de pagamento da empresa em face dos serviços prestados com a devida nota de empenho - no Anexo 2; (iii) as fotos da apresentação das bandas, no evento, com as faixas indicativas do nome da prefeitura, além da festa e das bandas - no Anexo 3; (iv) a alegação sobre a exigência exclusiva da apresentação de fotos; (v)  a suposta impertinência sobre a rejeição dos elementos de prova (mídia apresentada) ante a suscitada violação ao princípio da impessoalidade (nome de parlamentares) ; (vi) a alegação sobre a ausência de previsão prévia da \"declaração do responsável pelo almoxarifado\" para o ateste do recebimento e da distribuição do material de divulgação; e (vii) a alegação sobre a inexistência de outros patrocínios para o objeto do convênio.</p><p class=\"tCU_-_Epígrafe_0_0_0\">Entendo, portanto, que, excepcionalmente, o TCU deve determinar o retorno do feito para a análise da aludida documentação adicional pela unidade técnica, diante da superveniente apresentação dos elementos adicionais de defesa, com os novos documentos comprobatórios.</p><p class=\"tCU_-_Epígrafe_0_0_0\"/><p class=\"tCU_-_Epígrafe_0_0_0\">\tAnte o exposto, pugno pela prolação do Acórdão ora submetido a este Colegiado.</p><p class=\"tCU_-_Epígrafe_0_0_0\"/><p class=\"body_Text_0_0\">TCU, Sala das Sessões, em 28 de maio de 2019.</p><p class=\"body_Text_0_0\"/><p class=\"body_Text_0_0\"/><p class=\"body_Text_0_0\"/><p class=\"body_Text_0_0\">Ministro-Substituto ANDRÉ LUÍS DE CARVALHO </p><p class=\"body_Text_0_0\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221217", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=662785", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=662785", "EXTENSAOARQUIVO": "doc"}