{"KEY": "ACORDAO-COMPLETO-2352834", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 3570/2019 ATA 17/2019 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "3570", "ANOACORDAO": "2019", "NUMATA": "17/2019", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de Pedidos de Reexame interpostos pelos Srs. Paulo Afonso Bracarense Costa, Luciano Ducci e Joni Silva Correia Júnior contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2018/2018/Segunda Câmara\" target=\"_blank\">Acórdão 2018/2018-TCU-Segunda Câmara</a>, relatado pelo Ministro Aroldo Cedraz em Relatório de Auditoria realizada na Secretaria do Trabalho, Emprego e Economia Solidária do Governo do Estado do Paraná - SETS/PR e na Secretaria Municipal do Trabalho e Emprego de Curitiba - SMTE, a fim de verificar a regularidade da execução das ações relacionadas à orientação profissional, intermediação de mão de obra, habilitação ao seguro-desemprego e qualificação social e profissional de trabalhadores, custeadas com recursos oriundos de convênios celebrados com  União</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da Segunda Câmara, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer dos recursos interpostos por Paulo Afonso Bracarense Costa e Luciano Ducci, com fulcro no art. 48 c/c o art. 33 da Lei nº 8.443/1992, para, no mérito, negar-lhes provimento, mantendo em seus exatos termos o acórdão recorrido;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. não conhecer do recurso interposto por Joni Silva Correia Júnior, por não cumprir os requisitos de admissibilidade prescritos no art. 48 c/c o parágrafo único do art. 32 e o art. 33 da Lei nº 8.443/1992;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. dar quitação ao Sr. Paulo Cesar Rossi, referente ao valor da multa que lhe fora aplicada por meio do item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2018/2018/Segunda Câmara\" target=\"_blank\">Acórdão 2018/2018-TCU-Segunda Câmara</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. dar ciência do acórdão que for prolatado aos recorrentes e demais interessados, ressaltando-se que o relatório e o voto que o acompanharem podem ser consultados no endereço www.tcu.gov.br/acordaos, no dia seguinte ao de sua oficialização.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Pedido de reexame interposto contra acórdão que aplicou multa aos recorrentes em sede de auditoria realizada para verificar a regularidade da execução das ações relacionadas à orientação profissional, intermediação de mão de obra, habilitação ao seguro-desemprego e qualificação social e profissional de trabalhadores, custeadas com recursos oriundos de convênios celebrados com União.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "28/05/2019", "ENTIDADE": " Governo do Estado do Paraná e Município de Curitiba / Secretaria Municipal do Trabalho e Emprego - SMTE", "INTERESSADOS": "3. Recorrentes: Paulo Afonso Bracarense Costa (CPF XXX.419.949-XX), Luciano Ducci (CPF XXX.323.760-XX) e Joni Silva Correia Júnior (CPF XXX.890.839-XX)", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02240720138\" target=\"_blank\">022.407/2013-8</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Augusto Nardes, Aroldo Cedraz e Raimundo Carreiro (Relator).<br>13.2. Ministro-Substituto presente: André Luís de Carvalho.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2436926", "titulo": "Acórdão de Relação 11705/2020 - Segunda Câmara", "tipo": "Acórdão de Relação", "ano": "2020", "numero": "11705", "colegiado": "Segunda Câmara"}, {"key": "ACORDAO-COMPLETO-2375692", "titulo": "Acórdão de Relação 4854/2020 - Segunda Câmara", "tipo": "Acórdão de Relação", "ano": "2020", "numero": "4854", "colegiado": "Segunda Câmara"}], "RELATOR": "RAIMUNDO CARREIRO", "RELATORDELIBERACAORECORRIDA": " Ministro Aroldo Cedraz", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Com os devidos ajustes, adoto como parte do presente relatório a instrução da Unidade Técnica (peça 201-203) , em cumprimento do disposto no art. 1º, § 3º, da Lei nº 8.443/92, <b>verbis</b>: </p><p class=\"tCU_-_Transcrição\">INTRODUÇÃO</p><p class=\"tCU_-_Transcrição\">\tVersa a espécie sobre Pedidos de Reexame interpostos por Paulo Afonso Bracarense Costa (peça 181) , Secretário Municipal do Trabalho e Emprego de Curitiba - SMTE/Curitiba no período de 8/6/2010 a 31/12/2012, Luciano Ducci (peça 146) , Prefeito de Curitiba - PR à época dos fatos, Joni Silva Correia Júnior (peça 147) , Presidente da Comissão de Licitação e Diretor de Convênios da SMTE/Curitiba no período de 5/5/2010 a 31/12/2012, em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2018/2018/Segunda Câmara\" target=\"_blank\">Acórdão 2018/2018-TCU-Segunda Câmara</a> (peça 127) , de relatoria do Ministro Aroldo Cedraz, com o seguinte teor:</p><p class=\"tCU_-_Transcrição\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão de 2ª Câmara, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Transcrição\">9.1. rejeitar as razões de justificativa apresentadas por Joni Silva Correia Junior, Luciano Ducci, Luiz Claudio Romanelli, Paulo Afonso Bracarense Costa e Paulo Cesar Rossi;</p><p class=\"tCU_-_Transcrição\">9.2. aplicar aos responsáveis as multas individuais nos valores indicados, prevista no art. 58, inciso II, da Lei 8.443/1992, fixando-lhes o prazo de 15 (quinze) dias, a contar das respectivas notificações, para que comprovem, perante o Tribunal (art. 214, inciso III, alínea a do Regimento Interno-TCU) , o recolhimento das dívidas ao Tesouro Nacional, atualizadas monetariamente desde a data do presente Acórdão até a dos efetivos recolhimentos, se forem pagas após o vencimento, na forma da legislação em vigor:</p><p class=\"tCU_-_Transcrição\">Responsável\tMulta R$</p><p class=\"tCU_-_Transcrição\">Joni Silva Correa Junior\t12.000,00 (doze mil reais) </p><p class=\"tCU_-_Transcrição\">Luciano Ducci\t3.000,00 (três mil reais) </p><p class=\"tCU_-_Transcrição\">Luiz Cláudio Romanelli\t6.000,00 (seis mil reais) </p><p class=\"tCU_-_Transcrição\">Paulo Afonso Bracarense Costa\t12.000,00 (doze mil reais) </p><p class=\"tCU_-_Transcrição\">Paulo Cesar Rossi\t3.000,00 (três mil reais) </p><p class=\"tCU_-_Transcrição\">9.3. autorizar, desde logo, nos termos dos arts. 26 e 28, inciso II, da Lei 8.443/1992:</p><p class=\"tCU_-_Transcrição\">9.3.1. o pagamento das dívidas em até 36 (trinta e seis) parcelas mensais e consecutivas, se solicitado por qualquer dos responsáveis, fixando-se o vencimento da primeira em 15 (quinze) dias, a contar do recebimento da respectiva notificação, e o das demais a cada 30 (trinta) dias, devendo incidir sobre cada uma delas os encargos legais devidos, na forma prevista na legislação em vigor, sem prejuízo ao vencimento antecipado do saldo devedor em caso de não comprovação do recolhimento de qualquer parcela, conforme prevê o art. 217, § 2º, do Regimento Interno deste Tribunal;</p><p class=\"tCU_-_Transcrição\">9.3.2. a cobrança judicial das dívidas, caso não atendidas as notificações;</p><p class=\"tCU_-_Transcrição\">9.4. dar ciência à Secretaria de Políticas Públicas de Emprego do Ministério do Trabalho e Emprego - SPPE/MTE das ocorrências constatadas abaixo, para medidas cabíveis na sua esfera de responsabilidade, uma vez que as prestações de contas referentes aos convênios citados ainda não foram concluídas, a fim de que possam verificar na análise das referidas prestações de contas se foram sanadas, adotando, se for o caso, as providências necessárias à impugnação e à consequente devolução dos valores pagos a maior:</p><p class=\"tCU_-_Transcrição\">9.4.1. falhas nos registros de controles e na utilização dos veículos adquiridos com recursos do Convênio MTE 55/2006 - Siafi 558740; </p><p class=\"tCU_-_Transcrição\">9.4.2. pagamento indevido com recursos federais do Convênio MTE 55/2006 - Siafi 558740 de despesas referentes às Notas Fiscais 8582, de 26/11/2012, e 8723, de 5/12/2012, no valor total de R$ 120.000,00 (2 x R$ 60.000,00) , à empresa Nossa Serviços Temporários e Gestão de Pessoas Ltda., no Contrato 198/2008; </p><p class=\"tCU_-_Transcrição\">9.4.3. inclusão indevida nas prestações de contas do Convênio 55/2006 - Siafi 558740 de pagamentos realizados à empresa Nossa Serviços Temporários e Gestão de Pessoas Ltda., como contrapartida estadual, de serviços sem relação com o objeto conveniado, de R$ 285.630,64, referente à Nota Fiscal 9786, de 26/03/2009, e de R$ 764.156,04 (R$ 2.140.321,80, valor constante na prestação de contas, menos R$ 1.376.165,76, ref. ao pagamento de pessoal do Estado) ;</p><p class=\"tCU_-_Transcrição\">9.4.5. sobrepreço no Contrato 19938/2011, firmado em 4/11/2011, entre a Secretaria Municipal do Trabalho e Emprego de Curitiba/PR e a Sociedade Educacional de Santa Catarina - SOCIESC, CNPJ 84.684.182/0003-19, com recursos oriundos dos Convênios MTE/SPPE/CODEFAT 79/2008 - PMC, Siconv 702606; </p><p class=\"tCU_-_Transcrição\">9.4.6. sobrepreço no Contrato 20886/2012, celebrado em 27/12/2012, entre a Secretaria Municipal do Trabalho e Emprego de Curitiba/PR e o Instituto de Desenvolvimento de Qualidade de Vida e Envelhecimento Ativo - IDQVE, CNPJ 08.676.622/0001-46, com recursos oriundos do Convênio MTE/SPPE/CODEFAT 056/2012 - PMC, Siconv 775358;</p><p class=\"tCU_-_Transcrição\">9.4.7. utilização indevida do instrumento de convênio em vez de contrato, celebrado entre a Prefeitura Municipal de Curitiba - PMC e a Sociedade Civil de Desenvolvimento Humano e Socioeconômico do Brasil - SODHEBRAS, em 11/06/2010, com recursos do convênio MTE/SPPE/CODEFAT 079/2008, Siconv 702606/2008, fugindo assim da obrigatoriedade do procedimento licitatório;</p><p class=\"tCU_-_Transcrição\">9.4.8. restrição à competitividade devido ao direcionamento da contratação para  entidades sem fins lucrativos, realizada pela Secretaria Municipal do Trabalho e Emprego de Curitiba/PR - SMTE/Curitiba, por meio do Chamamento Público 002/2011-SMTE/Curitiba/PR, que tinha por objeto a contratação de entidade para prestar serviços de apoio operacional e de atendimento ao trabalhador nos postos do Sistema Nacional de Emprego - SINE, dando origem ao Contrato 19938/2011, celebrado com a Sociedade Educacional de Santa Catarina - SOCIESC, com recursos do Convênio MTE/SPPE/CODEFAT 79/2008 - Siconv 702606;</p><p class=\"tCU_-_Transcrição\">9.4.9. restrição à competitividade devido ao direcionamento da contratação para entidades sem fins lucrativos, Pregão Presencial 582/2012- SMAD realizado pela Secretaria Municipal do Trabalho e Emprego de Curitiba/PR - SMTE/Curitiba, que tinha por objeto a contratação de serviços de mão de obra terceirizada para atendimento ao público nas Agências do Trabalhador, dando origem ao Contrato 20.886/2012, celebrado com o Instituto de Desenvolvimento de Qualidade de Vida e Envelhecimento Ativo - IDVE;</p><p class=\"tCU_-_Transcrição\">9.5. determinar à Secretaria de Políticas Públicas de Emprego do Ministério do Trabalho e Emprego - SPPE/MTE que, no prazo de até 90 (noventa) dias, comunique a esta Corte o resultado das análises das prestações de contas (ou a situação atual) dos Convênios abaixo, celebrados entre o Ministério do Trabalho e Emprego - MTE e a:</p><p class=\"tCU_-_Transcrição\">9.5.1. Secretaria Municipal do Trabalho e Emprego de Curitiba/PR:</p><p class=\"tCU_-_Transcrição\">- Convênio MTE 79/2008 (Siconv 702606) - Vigência 30/12/2008 a 16/12/2012</p><p class=\"tCU_-_Transcrição\">- Convênio MTE 33/2012 (Siconv 775257) - Vigência 28/12/2012 a 01/12/2017</p><p class=\"tCU_-_Transcrição\">- Convênio MTE 56/2012 (Siconv 775358) - Vigência 28/12/2012 a 01/12/2017</p><p class=\"tCU_-_Transcrição\">9.5.2. Secretaria de Estado do Trabalho, Emprego e Economia Solidária do Estado do Paraná:</p><p class=\"tCU_-_Transcrição\">- Convênio MTE 55/2006 (SIAFI 558740) - Vigência 26/05/2006 a 31/12/2012</p><p class=\"tCU_-_Transcrição\">- Convênio MTE 52/2012 (Siconv 775354) - Vigência 31/12/2012 a 04/12/2017</p><p class=\"tCU_-_Transcrição\">- Convênio MTE 86/2012 (Siconv 776004) - Vigência 28/12/2012 a 01/12/2017</p><p class=\"tCU_-_Transcrição\">9.6. encaminhar cópia deste Acórdão e do Relatório e o Voto que o fundamentam, bem como do Relatório de Auditoria, peça 56, para a Secretaria de Políticas Públicas de Emprego do Ministério do Trabalho e Emprego - SPPE/MTE, para a Secretaria de Estado do Trabalho, Emprego e Economia Solidária do Estado do Paraná e para a Secretaria Municipal do Trabalho e Emprego em Curitiba - SMTE/Curitiba.</p><p class=\"tCU_-_Transcrição\">HISTÓRICO</p><p class=\"tCU_-_Transcrição\">2.\tOriginalmente, estes autos tratavam de Relatório de Auditoria realizada na Secretaria do Trabalho, Emprego e Economia Solidária do Governo do Estado do Paraná - SETS/PR e na Secretaria Municipal do Trabalho e Emprego de Curitiba - SMTE, a fim de verificar a regularidade da execução das ações relacionadas à orientação profissional, intermediação de mão de obra, habilitação ao seguro-desemprego e qualificação social e profissional de trabalhadores, custeadas com recursos oriundos de convênios celebrados com  União (Registro Fiscalis 599/2013) .</p><p class=\"tCU_-_Transcrição\">3.\tEssa Auditoria decorreu da deliberação constante do Despacho de 25/7/2013 do Min. Raimundo Carreiro, nos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1278520130\" target=\"_blank\">Processo 012.785/2013-0</a>.</p><p class=\"tCU_-_Transcrição\">4.\tNos termos constantes do Relatório (peça 129) , que subsidiou o Acórdão atacado (peça 127) , a Auditoria abrangeu os seguintes convênios, celebrados com a União, por intermédio do Ministério do Trabalho e Emprego - MTE (peça 56, p. 4) :</p><p class=\"tCU_-_Transcrição\">Entidade \tConvênio\tExercício\tTotal R$</p><p class=\"tCU_-_Transcrição\">Secretaria de Estado do Trabalho, Emprego e Economia Solidária do Estado do Paraná</p><p class=\"tCU_-_Transcrição\">\tConv. 055/2006 - SIAFI 558740\t2008\t8.798.864,00</p><p class=\"tCU_-_Transcrição\">\t\t2009\t8.283.319,60</p><p class=\"tCU_-_Transcrição\">\t\t2010\t4.068.328,67</p><p class=\"tCU_-_Transcrição\">\t\t2011\t4.068.328,67</p><p class=\"tCU_-_Transcrição\">\t\t2012\t6.133.564,00</p><p class=\"tCU_-_Transcrição\">\tConv. 86/2012 - Siconv 776004\t2013\t966.000,00</p><p class=\"tCU_-_Transcrição\">\tConv. 52/2012 - Siconv 775354\t2013\t3.783.617,13</p><p class=\"tCU_-_Transcrição\">Secretaria Municipal do Trabalho e Emprego de Curitiba/PR</p><p class=\"tCU_-_Transcrição\">\tConv. MTE 79/2008 - Siconv 702606</p><p class=\"tCU_-_Transcrição\">\t2009\t1.436.548,00</p><p class=\"tCU_-_Transcrição\">\t\t2010\t924.793,30</p><p class=\"tCU_-_Transcrição\">\t\t2011\t718.388,67</p><p class=\"tCU_-_Transcrição\">\t\t2012\t1.789.282,00</p><p class=\"tCU_-_Transcrição\">\tConv. 33/2012 - Siconv 775257\t2013\t159.000,00</p><p class=\"tCU_-_Transcrição\">\tConv. 56/2012 - Siconv 775358\t2013\t716.205,50</p><p class=\"tCU_-_Transcrição\">5.\tForam identificadas as seguintes ocorrências, conforme descritas no Relatório de Auditoria - RA constante da peça 56 e transcritas no Relatório (peça 129) , que subsidiou o Voto (peça 128) condutor do Acórdão (peça 127) recorrido:</p><p class=\"tCU_-_Transcrição\">a) utilização de veículos em atividades alheias às finalidades dos convênios / controles de uso deficientes (item 2.1 do RA) </p><p class=\"tCU_-_Transcrição\">b) inclusão de despesas estranhas ao convênio (item 2.2 do RA) ; </p><p class=\"tCU_-_Transcrição\">c) inclusão de despesas indevidas como contrapartida (item 2.3 do RA) ; </p><p class=\"tCU_-_Transcrição\">d) sobrepreço em contratos de terceirização de mão de obra (item 2.4 do RA) ;</p><p class=\"tCU_-_Transcrição\">e) celebração indevida de convênio / direcionamento de contratação / contrato sem licitação (item 2.5 do RA) . </p><p class=\"tCU_-_Transcrição\">f) comprometimento da competitividade da licitação / direcionamento para entidades sem fins lucrativos (item 2.6 e 2.7 do RA) ;  </p><p class=\"tCU_-_Transcrição\">g) realização incompleta da municipalização das ações do Sistema Público de Emprego, Trabalho e Renda para o Município de Curitiba (item 3.1 do RA) .</p><p class=\"tCU_-_Transcrição\">6.\tO Sr. Luciano Ducci foi ouvido em audiência por meio do Ofício 0192/2014 (p. 63) , em razão dos seguintes fatos:</p><p class=\"tCU_-_Transcrição\"> (...) celebração indevida do Convênio n. 18991 com a Sociedade Civil de Desenvolvimento Humano e Socioeconômico do Brasil - SODHEBRAS, em 11/06/2010, para prestação de serviços de terceirização dos serviços de atendimento ao trabalhador nas agências do trabalhador, em desacordo com o disposto no art. 2º, parágrafo único, da Lei 8.666/93 (Achado 2.5) .</p><p class=\"tCU_-_Transcrição\">7.\tO Sr. Joni Silva Correa Junior foi ouvido em audiência por meio dos Ofícios 0191/2014 (p. 62) e 0284/2014 (p. 99) , em razão dos seguintes fatos:</p><p class=\"tCU_-_Transcrição\">a) sobrepreço no Contrato 19938/2011, firmado em 4/11/2011 com a Sociedade Educacional de Santa Catarina - SOCIESC, CNPJ 84.684.182/0003-19, caracterizado (Achado 2.4) :</p><p class=\"tCU_-_Transcrição\">- pelo aumento de 31,25% no preço total em relação ao contrato anterior em vigência para a mesma finalidade;</p><p class=\"tCU_-_Transcrição\">- por não ter sido demonstrado a que se refere o item da planilha de preços denominado benefícios de 20,95%; - pela ausência de detalhamento das despesas administrativas e de gestão que constam na planilha de preços e correspondem a 27,37% do valor do contrato e;</p><p class=\"tCU_-_Transcrição\">- pela ausência de comprovação de que a empresa tenha recolhido a importância de 3% a título de COFINS conforme consta na planilha de preços;</p><p class=\"tCU_-_Transcrição\">b) direcionamento de licitação para entidades sem fins lucrativos, especificamente fundações, institutos, organizações não governamentais e Organizações da Sociedade Civil de Interesse Público - Oscip, conforme consta no Edital de Chamamento Público n. 002/2011-SMTE e Contrato 19938/2011, em desacordo com o disposto no art. 3º, § 1º, Inciso I, da Lei 8.666/1993 (Achado 2.6) ;</p><p class=\"tCU_-_Transcrição\">c) seleção de uma instituição de ensino, a Sociedade Educacional de Santa Catarina - SOCIESC, Contrato 19938/2011, para prestar serviços de terceirização de mão de obra, atividade alheia à sua finalidade conforme seu estatuto, em desacordo com o Artigo 29, Inciso II, da Lei 8.666/93 (Achado 2.6) .</p><p class=\"tCU_-_Transcrição\">8.\tO Sr. Paulo Afonso Bracarense Costa foi ouvido em audiência por meio do Ofício 0190/2014 (p. 61) , em razão dos seguintes fatos:</p><p class=\"tCU_-_Transcrição\">a) sobrepreço no Contrato 19938/2011, firmado em 4/11/2011 com a Sociedade Educacional de Santa Catarina - SOCIESC, CNPJ 84.684.182/0003-19, caracterizado (Achado 2.4) :</p><p class=\"tCU_-_Transcrição\">- pelo aumento de 31,25% no preço total em relação ao contrato anterior em vigência para a mesma finalidade;</p><p class=\"tCU_-_Transcrição\">- por não ter sido demonstrado a que se refere o item da planilha de preços denominado benefícios de 20,95%; - pela ausência de detalhamento das despesas administrativas e de gestão que constam na planilha de preços e correspondem a 27,37% do valor do contrato e;</p><p class=\"tCU_-_Transcrição\">- pela ausência de comprovação de que a empresa tenha recolhido a importância de 3% a título de COFINS conforme consta na planilha de preços;</p><p class=\"tCU_-_Transcrição\">b) sobrepreço no Contrato 20886/2012, celebrado em 27/12/2012 com o Instituto de Desenvolvimento de Qualidade de Vida e Envelhecimento Ativo - IDQVE, CNPJ 08.676.622/0001-46, caracterizado (Achado 2.4) : - pelo aumento de 42,35% no preço total em relação ao contrato em vigência no período de 11/6/2010 a 31/10/2011 para a mesma finalidade; - pela ausência de comprovação de que a empresa tenha recolhido as importâncias de 7,6% a título de COFINS, 1,65% para PIS e 5% de ISQN, conforme consta na planilha de preços;</p><p class=\"tCU_-_Transcrição\">c) direcionamento de licitação para entidades sem fins lucrativos, especificamente fundações, institutos, organizações não governamentais e Organizações da Sociedade Civil de Interesse Público - Oscip, conforme consta no Edital de Chamamento Público n. 002/2011-SMTE e Contrato 19938/2011, em desacordo com o disposto no art. 3º, § 1º, Inciso I, da Lei 8.666/1993 (Achado 2.6) ;</p><p class=\"tCU_-_Transcrição\">d) contratação de uma instituição de ensino, a Sociedade Educacional de Santa Catarina - SOCIESC, Contrato 19938/2011, para prestar serviços de terceirização de mão de obra, atividade alheia às suas finalidades conforme seu estatuto, em desacordo com o Artigo 29, Inciso II da Lei 8.666/1993 (Achado 2.6) ;</p><p class=\"tCU_-_Transcrição\">e) direcionamento de licitação para entidades sem fins lucrativos, conforme consta no Edital do Pregão Presencial 582/2012 - SMAD e Contrato 20886/2012, em desacordo com o disposto no art. 3º, § 1º, Inciso I da Lei 8.666/1993 (Achado 2.7) ;</p><p class=\"tCU_-_Transcrição\">f) utilização da modalidade de pregão presencial, Pregão Presencial 582/2012 - SMAD, no em vez de pregão eletrônico, conforme determinam o art. 1º,§§ 1º e 2º do Decreto 5.504/2005 e o art. 49, §§ 1º e 2º, da Portaria Interministerial 127/2008 (Achado 2.7) ;</p><p class=\"tCU_-_Transcrição\">g) restrição da competitividade da licitação no Pregão Presencial 582/2012 - SMAD, ao não descrever o objeto como um serviço comum de terceirização do atendimento ao público nas agências do trabalhador, em infringência aos art. 3º e 40, Inciso I da Lei 8666/1993 (Achado 2.7) .</p><p class=\"tCU_-_Transcrição\">9.\tPaulo Afonso Bracarense Costa, Luciano Ducci e Joni Silva Correia Júnior apresentaram suas razões de justificativa por meio das petições constantes das peças 111, 102-106 e 112, respectivamente.</p><p class=\"tCU_-_Transcrição\">10.\tAs razões de justificativa apresentadas pelos recorrentes foram analisadas por meio da instrução constante da peça 124, adotada in totum no que tange aos recorrentes, como parte do Relatório de peça 129.</p><p class=\"tCU_-_Transcrição\">11.\tO Relator a quo acolheu, como razões de decidir, os fundamentos da Unidade Técnica, motivo por que se transcreverão os excertos a eles referentes.</p><p class=\"tCU_-_Transcrição\">12.\tNo que tange a sobrepreços em contratos (SOCIESC e IDQVE) , em que foram ouvidos em audiência Paulo Afonso Bracarense Costa e Joni Silva Correa Junior, assim foram analisadas as razões de justificativas, que obteve a anuência do Relator a quo, como razões de decidir:</p><p class=\"tCU_-_Transcrição\">10.3\tO Contrato 19938/2011, firmado em 4/11/2011 com a Sociedade Educacional de Santa Catarina - SOCIESC (peças, 30 e 42, p. 7-16) utiliza recursos provenientes do Convênio MTE/SPPE/CODEFAT 079/2008 - PMC, Siconv 702606/2008, celebrado com o Município de Curitiba (Chamamento Público 002/2010, do Processo 01-063140/2011 - peça 42) . </p><p class=\"tCU_-_Transcrição\">10.4\tO referido Convênio teve sua vigência no período de 30/12/2008 a 16/12/2012, e segundo dados retirados do Siconv, a prestação de contas ainda está em análise (peça 121, p.1) .</p><p class=\"tCU_-_Transcrição\">10.5\tVerifica-se nas justificativas apresentadas que as alegações dos responsáveis estão pautadas basicamente em que as planilhas foram analisadas pela Controladoria Geral do Município, que as aprovou e autorizou a contratação, e que a Secretaria Municipal de Finanças - SMF validou todo o processo de prestação de contas. Alegam também que a Procuradoria Geral do Município apontou que os valores eram condizentes com os praticados no mercado, e que os procedimentos estão de acordo com o disposto nos arts. 68 e 69, §§1º e 2º, do Decreto Municipal 1644/2009.</p><p class=\"tCU_-_Transcrição\">13.\tEm relação ao sobrepreço no Contrato 20886/2012, celebrado em 27/12/2012 com o Instituto de Desenvolvimento de Qualidade de Vida e Envelhecimento Ativo - IDQVE (oriundo do Convênio MTE/SPPE/CODEFAT 056/2012 - PMC, SICONV 775358) , em que se apurou aumento de 42,35% no preço total em relação ao contrato em vigência no período de 11/6/2010 a 31/10/2011 para a mesma finalidade e ausência de comprovação de que a empresa tenha recolhido as importâncias de 7,6% a título de COFINS, 1,65% para PIS e 5% de ISQN, assim se procedeu à análise das razões de justificativa  de Paulo Afonso Bracarense Costa:</p><p class=\"tCU_-_Transcrição\">11.5\tEm síntese, as razões de justificativas estão pautadas basicamente em que as planilhas foram analisadas pela Controladoria Geral do Município, que as aprovou e autorizou a contratação; que a Secretaria Municipal de Finanças - SMF validou todo o processo de prestação de contas; e que a Procuradoria Geral do Município apontou que os valores eram condizentes com os praticados no mercado;</p><p class=\"tCU_-_Transcrição\">11.6\tNão foram anexados os pareceres citados nem a comprovação dos recolhimentos dos impostos incluídos na planilha de custos da contratada (peça 31, p. 1) . Importante ressaltar que nas notas fiscais emitidas pela IDQVE consta a informação \"Os serviços referentes a esta NFS-e são imunes ao ISS\" (peça 34) .</p><p class=\"tCU_-_Transcrição\">11.7\tO não pagamento dos tributos inseridos na planilha de custos da contratada e não efetivamente recolhidos por serem imunes ou isentas, caracteriza enriquecimento sem causa.</p><p class=\"tCU_-_Transcrição\">11.8\tPortanto, as justificativas apresentadas não conseguiram elidir as impropriedades apontadas no relatório de auditoria. </p><p class=\"tCU_-_Transcrição\">11.9\tDo mesmo modo que o item anterior, considerando que o Convênio MTE/SPPE/CODEFAT 056/2012 - PMC, SICONV 775358, ainda está em execução e, em consonância com deliberações anteriores desta Corte para que a intervenção do controle externo não se dê antes das deliberações dos próprios órgãos repassadores de recursos públicos e de controle interno entendo que se deva dar ciência a Secretaria de Políticas Públicas de Emprego do Ministério do Trabalho e Emprego - SPPE/MTE para que adote, se for o caso, as providências necessárias à impugnação e à consequente devolução dos valores pagos a maior (...) .</p><p class=\"tCU_-_Transcrição\">14.\tNo que tange à celebração indevida de convênio com direcionamento da contratação (SODHEBRAS) , as razões de justificativas de Luciano Ducci, então Prefeito de Curitiba - PR assim fora analisadas:</p><p class=\"tCU_-_Transcrição\">15. \tBasicamente, para a análise dos fatos expostos, importa perquirir:</p><p class=\"tCU_-_Transcrição\">15.1\tse é correta a contratação de pessoal para prestar serviços de atendimento nas agências do trabalhador utilizando-se de um convênio, celebrado entre o Município de Curitiba, por meio de sua Secretaria Municipal do Trabalho e Emprego -SMTE, e uma entidade privada sem fins lucrativos;</p><p class=\"tCU_-_Transcrição\">15.2\ta responsabilidade do Prefeito Municipal por ter assinado o termo do referido Convênio.</p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\">16.\t Com relação à primeira arguição, a possibilidade de celebração de convênio com uma entidade sem fins lucrativos e, consequentemente, sem a realização do processo de licitação:</p><p class=\"tCU_-_Transcrição\">16.1\tO convênio teve por objeto o estabelecimento de \"cooperação entre os celebrantes visando à execução das ações do Sistema Público de Emprego, Trabalho e Renda, com a promoção do atendimento operacional e manutenção de atendimento nos postos do SINE - Sistema Nacional de Emprego\", realizando atendimentos de intermediação de mão de obra e habilitação ao seguro-desemprego.</p><p class=\"tCU_-_Transcrição\"> (...) 16.3\tComo se pode verificar, o que se pretendia com o convênio celebrado era a mesma prestação de serviços antes prestados pela empresa Nossa Serviços Temporários e Gestão de Pessoas Ltda. </p><p class=\"tCU_-_Transcrição\">16.4\tPortanto, a avença intencionada revestia-se de natureza contratual, ante os interesses opostos das partes, não cabendo ao caso o instrumento convênio, visto não estar caracterizada a existência de interesses recíprocos na consecução do objeto. </p><p class=\"tCU_-_Transcrição\">16.5\tDestaque que o Município se comprometeu a pagar R$ 915.003,24, em doze parcelas mensais de R$ 76.250,27 (Cláusula Terceira - peça 35, p. 2) , ou seja, um pagamento pela prestação de um serviço. A legislação é clara quanto à diferenciação das situações em que cabem os instrumentos do contrato e do convênio.</p><p class=\"tCU_-_Transcrição\">16.6\tPara que fosse tratado como convênio, o Município adaptou as exigências legais de um contrato, considerando cada pagamento de fatura apresentada pela prestação dos serviços como repasse de recursos e os documentos que comprovavam a realização desses serviços foram considerados documentos de prestação de contas do Convênio. Do mesmo modo que um contrato, há no convênio cláusulas de penalidades de multa, suspensão do direito de licitar e declaração de inidoneidade, no caso de descumprimento das condições estipuladas (Cláusula oitava - peça 35, p. 3) .</p><p class=\"tCU_-_Transcrição\"> (...) 16.8\tRatificando ainda o entendimento de que o instrumento que deveria ter sido utilizado era o contrato, verifica-se no processo que:</p><p class=\"tCU_-_Transcrição\"> \t- na folha de rosto do Processo 01-143219/2009, nos campos \"assunto\" e \"observação\" constata-se que o processo foi autuado como \"Contrato de Prestação de Serviços\" e \"Trâmite inicial para a contratação da prestação de serviço de atendimento das agências do SINE\", respectivamente (peça 106, p. 27) ;</p><p class=\"tCU_-_Transcrição\">\t- os recursos não foram depositados e movimentados em conta específica;</p><p class=\"tCU_-_Transcrição\">\t- os pagamentos foram realizados mediante apresentação de notas fiscais (peça 36) ;</p><p class=\"tCU_-_Transcrição\">\t- na Nota Fiscal 19, referente à 2ª parcela, por exemplo, consta explicitamente a retenção de 5% do ISS, a Sodhebras como prestadora dos serviços, a prefeitura como tomadora dos serviços e a discriminação dos serviços como \"fornecimento de mão de obra para execução das ações.\" (peça 37, p. 2) ; </p><p class=\"tCU_-_Transcrição\">- a prestação de contas da Sodhebras é simplesmente uma declaração da empresa de que quitou suas despesas com empregados e tributos, exatamente do modo como trabalha uma empresa de terceirização de mão de obra (peça 38) .</p><p class=\"tCU_-_Transcrição\">15.\tQuanto ao \"Comprometimento da competitividade da licitação / direcionamento na contratação (SOCIESC) \", as razões de justificativa de Paulo Afonso Bracarense Costa e Joni Silva Correa Junior, assim foram analisadas:</p><p class=\"tCU_-_Transcrição\">21.3\tA auditoria não estava questionando o fato de a empresa contratada ser sem fins lucrativos, mas sim o modo como foi escolhida a entidade para contratar com o poder público, ou seja: (i) o fato de ter sido feito um Chamamento Público em vez de um pregão e (ii) a restrição à competição inserida no edital ao permitir somente a participação de entidades sem fins lucrativos.</p><p class=\"tCU_-_Transcrição\">21.4\tConforme constatado na auditoria, em setembro de 2011, o Município de Curitiba, por meio da Secretaria Municipal de Trabalho e Emprego - SMTE promoveu a Chamada Pública 002/2011-SMTE (peça 40) para a escolha de entidade que deveria realizar o atendimento nas agências do trabalhador em substituição à empresa SODHEBRAS. O procedimento foi restrito às fundações, aos institutos, às organizações não governamentais e às Organizações da Sociedade Civil de Interesse Público - Oscip (peça 40, p. 2 e 3) . </p><p class=\"tCU_-_Transcrição\">21.5\tO referido Chamamento Público tinha por objeto a \"Seleção de propostas apresentadas por entidades sem fins lucrativos interessadas em estabelecer parceria com o Município através da Secretaria Municipal do Trabalho e Emprego visando serviços de atendimento operacional e manter Postos de Atendimento nas instalações do município de Curitiba, especificamente nos postos do SINE - Sistema Nacional de Emprego, localizados nas Ruas da Cidadania de Curitiba e Agência Central, para facilitar o atendimento dos munícipes, obedecendo as condições do Edital de Chamamento Pública.</p><p class=\"tCU_-_Transcrição\">21.6\tA vencedora do procedimento foi a Sociedade Educacional de Santa Catarina - SOCIESC que celebrou com o Município o Contrato 19938/2011 (contrato: peça 30, p. 2-11; homologação: peça 42, p.19) .</p><p class=\"tCU_-_Transcrição\"> (...) 21.8 \tComo o objetivo era a contratação de empresa para prestar serviços de apoio operacional e atendimento ao trabalhador em Curitiba, especificamente nos postos do SINE - Sistema Nacional de Emprego, tratava-se de um serviço comum de terceirização do atendimento público (peça 40, p.3) , sujeitando-se à realização de licitação na modalidade pregão. </p><p class=\"tCU_-_Transcrição\">21.9\tRatificando o entendimento de que o objeto deveria ser licitado por pregão, em novembro de 2012, o Município de Curitiba promoveu o Pregão Presencial 582/2012-SMDA para a escolha de entidade que deveria realizar o atendimento nas agências do trabalhador em substituição à empresa SOCIESC (peça 44) .</p><p class=\"tCU_-_Transcrição\">21.10\tConforme já explanado, embora o objeto da contratação pudesse ser executado por várias empresas, o chamamento público foi restrito às fundações, institutos, organizações não governamentais e Organizações da Sociedade Civil de Interesse Público - Oscip (peça 40, p. 3) , sem estar consignado/justificado expressamente os motivos da escolha e da restrição.</p><p class=\"tCU_-_Transcrição\">16.\tNo que tange à \"contratação/seleção de uma instituição de ensino, a Sociedade Educacional de Santa Catarina - SOCIESC, Contrato 19938/2011, para prestar serviços de terceirização de mão de obra, atividade alheia às suas finalidades conforme seu estatuto, em desacordo com o Artigo 29, Inciso II, da Lei 8.666/1993 (Achado 2.6) \", assim foram analisadas as razões de justificativas:</p><p class=\"tCU_-_Transcrição\">22.2\tO Estatuto Social da Sociedade Educacional de Santa Catarina - Sociesc (peça 41, p. 1-28) em seu art. 4º dispõe que a Sociesc tem por \"[...] finalidade principal a educação e a promoção da cultura\" </p><p class=\"tCU_-_Transcrição\">22.3\tO inciso VII do art. 4º citado pelos responsáveis restringe-se a prestar assessoramento, consultoria e outros serviços em assuntos relativos aos diversos campos do saber e da tecnologia, não se enquadrando, portanto, no objeto na contratação: \"Prestação de serviços de atendimento operacional para a execução das ações do Sistema Público de Emprego, Trabalho e Renda, no âmbito do Sistema Nacional de Emprego - SINE no município de Curitiba, através da realização dos atendimentos de intermediação de mão-de-obra e habilitação ao seguro-desemprego, de segunda à sexta-feira, no horário das 7h30m às 16h30m, nos locais e quantidades abaixo relacionadas [...]\" (peça 40, p. 12-13) . Simplificando, para prestação de serviço de mão de obra no SINE.</p><p class=\"tCU_-_Transcrição\">22.4\tTodas as outras finalidades são referentes ao oferecimento e desenvolvimento da educação e/ou da pesquisa, e não consta dentre essas finalidades o fornecimento de mão de obra.</p><p class=\"tCU_-_Transcrição\">22.5\tAtualmente, a atividade econômica da entidade na Receita Federal (Sistema CNPJ) é \"Educação superior - graduação e pós graduação.\"</p><p class=\"tCU_-_Transcrição\">22.6\tPortanto, as justificativas não podem ser aceitas.</p><p class=\"tCU_-_Transcrição\">17.\tEm relação ao \"Comprometimento da competitividade da licitação / direcionamento na contratação (IDQVE) \", as razões de justificativas de Paulo Afonso Bracarense Costa assim foram analisadas:</p><p class=\"tCU_-_Transcrição\">24.2\tEm novembro de 2012 o Município de Curitiba, por meio da Secretaria Municipal da Administração - SMAD, promoveu o Pregão Presencial 582/2012 - SMAD (peça 44) para a escolha de entidade que deveria realizar o atendimento nas agências do trabalhador em substituição à empresa SOCIESC. </p><p class=\"tCU_-_Transcrição\">24.3\tNessa contratação foi utilizado o Pregão Presencial, mas, sem qualquer justificativa, o certame continuou restrito a entidades sem fins lucrativos, contrariando o disposto no art. 3º, § 1º, Inciso I, da Lei 8.666/1993. </p><p class=\"tCU_-_Transcrição\">24.4\tConforme veremos nos itens abaixo, essa licitação teve outras irregularidades que também restringiram a concorrência e/ou direcionaram o certame (itens \"f\" e \"g\" do Ofício) . As restrições à competitividade ficaram evidenciadas, quando se constata que a entidade vencedora o Instituto de Desenvolvimento de Qualidade de Vida e Envelhecimento Ativo - IDQVE foi a única participante do certame, sendo que existem várias entidades/empresas que poderiam fornecer os serviços de mão de obra que seriam contratados (peça 44, p. 29 a 34) .</p><p class=\"tCU_-_Transcrição\">24.5\tQuando não há concorrentes não há concorrência. Assim, verifica-se que o preço máximo fixado do certame foi de R$ 1.622.942,93 (peça 45 p. 66) e o valor proposto/ganho pela IDQVE foi de R$ 1.619.342,28 (peça 44, p. 29) , ou seja, somente R$ 3.600,65 abaixo do preço máximo estipulado, correspondendo a um desconto de apenas 0,22% (Contrato IDVE 20.886/2012 à peça 31) .</p><p class=\"tCU_-_Transcrição\">24.6\tPortanto, as justificativas não podem ser aceitas.</p><p class=\"tCU_-_Transcrição\">18.\tNo que tange à \"utilização da modalidade de pregão presencial, Pregão Presencial 582/2012 - SMAD, em vez de pregão eletrônico\", bem como seu caráter restritivo de competitividade, houve a seguinte análise das razões de justificativa:</p><p class=\"tCU_-_Transcrição\">25.3\tNo que pese as afirmações do responsável, a qualificação técnica e operacional exigida no edital (peça 44, p. 13-14) não tem nada de complexo ou atípico. O próprio responsável o admitiu nas justificativas do item \"g\" que será analisado abaixo (item 26 desta instrução) . Ora, o serviço para ser licitado na modalidade pregão deve ser considerado comum, portanto não pode ser complexo e atípico, e a preferência pelo pregão eletrônico decorre da possibilidade de uma concorrência maior, e, consequentemente, de se obter uma proposta mais vantajosa;</p><p class=\"tCU_-_Transcrição\">25.4\tNo presente caso, participou do certame apenas um licitante, e verifica-se que há várias empresas/entidades que poderiam fornecer a mão de obra objeto da licitação, logo, se fosse realizado por meio de pregão eletrônico, abrangeria um universo maior de licitantes e, provavelmente, a competição teria sido maior. </p><p class=\"tCU_-_Transcrição\">25.5\tNo que pese a alegação de que as justificativas apresentadas para a realização de pregão presencial tenha sido aceita pela Procuradoria Geral do Município (peça 45, p. 99) , deve-se ressaltar que nesse pregão houve outras irregularidades que restringiram e direcionaram o certame (itens 24 e 26 dessa instrução) . Logo, a escolha do pregão presencial em detrimento ao pregão eletrônico pode ser considerada mais um agravante da restrição à competitividade já analisada, que resultou em uma única concorrente para o certame licitatório.</p><p class=\"tCU_-_Transcrição\">26.3\tO objetivo da licitação era a contratação de empresa para prestar serviços de apoio operacional e atendimento ao trabalhador nas agências do trabalhador, mas o Edital do Pregão Presencial 582/2012 assim descreveu o objeto a ser licitado (peça 45, p. 2) :</p><p class=\"tCU_-_Transcrição\">\"OBJETO: Contratação de entidade sem fins lucrativos regularmente estabelecida no país, cuja finalidade e ramo de atuação estejam ligados ao objeto do presente, para a manutenção da média estimada dos atendimentos mensais (anexo VI) e funcionamento dos nove postos de atendimento nas instalações nas Ruas da Cidadania e Administrações Regionais facilitando assim o acesso aos munícipes que necessitam da intermediação de mão de obra, cadastramento ao sistema Portal Mais Emprego e habilitação ao seguro-desemprego visando execução das ações do SINE Municipal para o período de 12 (doze meses) conforme especificações contidas no formulário proposta eletrônica e anexos, partes integrantes deste edital, à disposição no portal de compras da Prefeitura Municipal de Curitiba, por meio de processo licitatório na modalidade Pregão Presencial, do tipo menor preço global (www.e-compras.curitiba.pr.gov.br) .\"</p><p class=\"tCU_-_Transcrição\">26.4\tNo que pese as explicações apresentadas, a descrição desse objeto não pode ser considerada sucinta e clara como determina o art. 40, inciso I, da Lei 8.666/93. A descrição do objeto não descreve claramente quais serviços a Administração está disposta a contratar, que era a contratação de mão de obra para atendimento ao público nas agências do trabalhador.</p><p class=\"tCU_-_Transcrição\">19.\tCom o fundamento adotado pelo Relator a quo, o Tribunal proferiu o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2018/2018/Segunda Câmara\" target=\"_blank\">Acórdão 2018/2018-TCU-Segunda Câmara</a> (peça 127) , que aplicou multa aos ora recorrentes, na forma constante do item 1 desta instrução.</p><p class=\"tCU_-_Transcrição\">20.\tIrresignados com o decisum proferido pelo Tribunal, Paulo Afonso Bracarense Costa (peça 181) , Secretário Municipal do Trabalho e Emprego de Curitiba - SMTE/Curitiba, Luciano Ducci (peça 146) , então Prefeito de Curitiba - PR, Joni Silva Correia Júnior (peça 147) , Presidente da Comissão de Licitação e Diretor de Convênios da SMTE/Curitiba, interpuseram Pedido de Reexame em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2018/2018/Segunda Câmara\" target=\"_blank\">Acórdão 2018/2018-TCU-Segunda Câmara</a> (peça 127) , que passam a ser analisados nos aspectos de admissibilidade e de mérito.</p><p class=\"tCU_-_Transcrição\">ADMISSIBILIDADE</p><p class=\"tCU_-_Transcrição\">21.\tReiteram-se o exame preliminar de admissibilidade realizado pela Secretaria de Recursos (peças 162, 163 e 184) e o Despacho proferido pelo Relator deste recurso, Ministro José Múcio Monteiro (peças 174 e 186) , sucedido pelo Ministro Raimundo Carreiro em razão da eleição daquele para a Presidência desta Corte.</p><p class=\"tCU_-_Transcrição\">21.1\tDe acordo com os mencionados pronunciamentos, houve admissão os recursos interpostos por Luciano Ducci (peça 146) e Paulo Afonso Bracarense (peça 181) , motivo por que se suspendem os efeitos dos itens 9.2, 9.3, 9.3.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2018/2018/Segunda Câmara\" target=\"_blank\">Acórdão 2018/2018-TCU-Segunda Câmara</a>, em relação aos recorrentes.</p><p class=\"tCU_-_Transcrição\">21.2.\tEm relação ao Pedido de Reexame interposto por Joni Silva Correia Júnior (peça 147) , ratifica-se a proposta de não conhecimento, nos termos da instrução de peças 162-165, ratificada pelo Relator por meio do Despacho constante da peça 174, em que se consignaram a intempestividade e a ausência de fatos novos, nos termos do artigo 48, parágrafo único, da Lei 8.443/1992, c/c os artigos 285, caput e § 2º, e 286, parágrafo único, do RI/TCU.</p><p class=\"tCU_-_Transcrição\">MÉRITO</p><p class=\"tCU_-_Transcrição\">22.\tPreliminarmente, deve-se consignar que todas as questões de sobrepreço levantadas nos autos do processo originário dos recursos em exame não serão tratadas neste momento processual, uma vez que houve determinações aos órgãos e entidades competentes, fosse em razão de se referirem a convênios em andamento, fosse em razão de as prestação de contas dos convênios se encontrarem no âmbito dos concedentes.</p><p class=\"tCU_-_Transcrição\">22.1.\tAdemais, em sede de qualquer procedimento de auditoria realizado por este Tribunal, não há possibilidade jurídica de haver julgamento de contas, cujo rito processualmente adequado seria a tomada de contas especial, com o objetivo de apurar os fatos, identificar os responsáveis e quantificar eventual dano causado aos cofres públicos, nos termos do art. 8º, da Lei 8.443/1992.</p><p class=\"tCU_-_Transcrição\">22.2.\tRegistre-se que as multas aplicadas aos recorrentes não estão fundamentadas em débito (art. 57, da Lei 8.443/1992) , mas sim em razão de \"ato praticado com grave infração à norma legal ou regulamentar de natureza contábil, financeira, orçamentária, operacional e patrimonial\", nos termos do art. 58, inciso II, da Lei 8.443/1992.</p><p class=\"tCU_-_Transcrição\">22.3.\tEste momento processual que trata de pedidos de reexame, portanto, não cuida de sobrepreço, débito ou qualquer outro dano financeiro causado aos cofres públicos, mas tão-somente de ato praticado com grave infração à norma legal.</p><p class=\"tCU_-_Transcrição\">23. Delimitação</p><p class=\"tCU_-_Transcrição\">23.1.\tConstitui objeto do presente recurso verificar se houve irregularidades que fundamentaram a aplicação de multa aos recorrentes.</p><p class=\"tCU_-_Transcrição\">PAULO AFONSO BRACARENSE (peça 181) </p><p class=\"tCU_-_Transcrição\">24.\tPaulo Afonso Bracarense, depois de mencionar o móvel da Auditoria originária deste recurso, dividiu em itens seus argumentos recursais, que passam a ser analisados.</p><p class=\"tCU_-_Transcrição\">25. Sobrepreço no Contrato 19938/2011.</p><p class=\"tCU_-_Transcrição\">25.1.\tPaulo Afonso Bracarense acerca do sobrepreço no contrato 19938/2011, formulou argumentos recursais distribuídos nos seguintes subitens:</p><p class=\"tCU_-_Transcrição\">\ta) \"pelo aumento de 31,25% no preço total em relação ao contrato anterior em vigência para a mesma finalidade\";</p><p class=\"tCU_-_Transcrição\">\tb) \"por não ter sido demonstrado a que se refere o item da planilha de preços denominado benefícios de 20,95%\";</p><p class=\"tCU_-_Transcrição\">\tc) \"pela ausência de detalhamento das despesas administrativas e de gestão que constam na planilha de preços e correspondem a 27,37% do valor do contrato\";</p><p class=\"tCU_-_Transcrição\">\td) \"pela ausência de comprovação de que a empresa tenha recolhido a importância de 3% a título de COFINS conforme consta na planilha de preços\".</p><p class=\"tCU_-_Transcrição\">25.2.\tEm relação à alínea \"a\", além de colacionar tabela com proposta de plano de trabalho de posto do Sine 2011-2012, assim se pronunciou o recorrente:</p><p class=\"tCU_-_Transcrição\">As planilhas de cargos e salários foram estudadas e aprovadas pela controladoria do município para serem anexadas ao certame e os cargos foram redimensionados de acordo com a demanda encontrada no SINE, para melhor execução das ações, monitoramento das atividades e melhoria no atendimento a o trabalhador. Nota-se a inserção de novos cargos e a ampliação da quantidade de agentes administrativos, que no contrato anterior apresentava 17 agentes e no contrato em questão apresenta 30, bem como evidencia-se o aumento salarial desse cargo. De acordo com o parecer da Procuradoria Geral do Município, os valores estão condizentes com o praticado no mercado, visto que o processo apresenta três orçamentos para a execução do serviço em suas páginas 85 a 92 do processo 01 -063140/2011 . A planilha de custos total recebeu aprovação da Controladoria do Município conforme página 107, bem como todo o processo de licitação recebeu parecer favorável da Procuradoria do Município de acordo com a página 132 do processo 01- 063140/2011.</p><p class=\"tCU_-_Transcrição\">Tal procedimento está disposto no Decreto Municipal 1644/2009 no artigo 68 e artigo 69, parágrafos 1° e 2°, bem como que após a análise da Controladoria cabe ainda a Procuradoria Geral do Município validar o processo dentro dos princípios legais.</p><p class=\"tCU_-_Transcrição\">25.3.\tQuanto à alínea \"b\", registrou que \"A SMTE recebia as notas fiscais de pagamento, atestava que o serviço havia sido executado e enviava o processo de pagamento com a documentação anexada para a Secretaria Municipal de Finanças, que fazia a análise desses valores e autorizava o pagamento. Todo o processo de prestação de contas foi validado pela SMF.\"</p><p class=\"tCU_-_Transcrição\">25.4.\tNo que tange à alínea \"c\", mencionou que \"as planilhas de composição de custos foram analisadas pela Controladoria Geral do Município, que as aprovou e autorizou a contratação da Instituição. A SMTE não possuía um núcleo administrativo, jurídico e financeiro exclusivamente para seu atendimento, sendo assim todos os processos eram encaminhados aos responsáveis técnicos por estes assuntos nas Secretarias Municipais responsáveis e somente após a autorização destas é que os procedimentos de licitação e contratação, bem como de pagamentos eram efetivados\".</p><p class=\"tCU_-_Transcrição\">25.5.\tEm relação à alínea \"d\", assim se manifestou Paulo Afonso Bracarense:</p><p class=\"tCU_-_Transcrição\">Os cálculos referentes aos impostos recolhidos são de responsabilidade da Secretaria Municipal de Finanças, levando em consideração que a SMTE não possui em seu organograma um núcleo administrativo, jurídico e financeiro, sendo assim todos os processos eram encaminhados aos responsáveis técnicos por estes assuntos na Secretaria Municipal de Finanças. Para a prestação de contas final a Secretaria Municipal de Finanças realizou análise criteriosa dos pagamentos efetuados à Instituição, bem como da documentação apresentada incluindo-a no SICONV.</p><p class=\"tCU_-_Transcrição\">De acordo com o Decreto Municipal 1644/2009 no art. 9º, cabe aos gestores do contrato a SMTE avaliar a prestação efetiva dos serviços, bem como na prestação de contas da executara deve constar junto a Nota Fiscal as Certidões Negativas de Débitos Municipais, Estaduais, Federais e Trabalhistas, as quais estavam em perfeita conformidade a anexadas.</p><p class=\"tCU_-_Transcrição\">Análise</p><p class=\"tCU_-_Transcrição\">25.4.\tRatifica-se, mais uma vez, o item 22 desta instrução, em que foi consignado que estes autos não verificaram eventuais sobrepreços, os quais devem ser apurados pelos responsáveis de primeira ordem na análise da prestação de contas dos recursos aplicados em decorrência de convênios celebrados com a União, ou seja, pelos concedentes.</p><p class=\"tCU_-_Transcrição\">25.5.\tA lide, caracterizada pela pretensão resistida de determinado bem da vida, possui os contornos do pedido e da causa de pedir, a fim de delimitar o pedido e a decisão a ser proferida. Mutatis mutandis, uma vez que os sobrepreços encontram-se fora dos fundamentos de apenação do ora recorrente, analisá-los ou tê-los como fundamento de decidir o presente recurso poderia ensejar decisão do TCU extra ou ultra petita, o que estaria em dissonância com o ordenamento jurídico.</p><p class=\"tCU_-_Transcrição\">26. Direcionamento de licitação para entidades sem fins lucrativos.</p><p class=\"tCU_-_Transcrição\">26.1.\tO recorrente menciona a existência de orientação da CGU, MTE e do CODEFAT que permitem a contratação de entidades sem fins lucrativos, conforme Cartilha de Orientação sobre Transferências de Recursos da União elaborada pela Controladoria-Geral da União/CGU- Secretaria Federal de Controle Interno; Resolução 679, de 29 de setembro de 2011; Portaria Interministerial 507, de 24 de novembro de 2011; Resolução 560, de 28 de novembro de 2007. Nesse sentido, entende o recorrente ser lícita a contratação de entidade sem fins lucrativos com amparo nas legislações vigentes.</p><p class=\"tCU_-_Transcrição\">26.2.\tContinua o recorrente:</p><p class=\"tCU_-_Transcrição\">Ao contrário do que alega o questionamento da Auditoria sobre atividade alheia da Empresa Concorrente, consta na Ata de Assembleia Geral de Abril/2011, às fl. 135/136 ou 274/272 do caderno processual, no item VII - que a Empresa possui atividade de prestação de serviços de mão de obra profissionalizante, conforme juntou Contrato de Prestação de Serviços com a Empresa ROBERT BOCH L TOA para justificar sua capacidade de mão de obra com pessoal de quadro próprio e todos eles com registro em CTPS, o que faz presumir possuir ela, mão de obra qualificada. Também no contrato Social:</p><p class=\"tCU_-_Transcrição\">VII - prestar assessoria, consultoria e outros serviços a pessoas jurídicas públicas ou privadas e/ou pessoas físicas, em assuntos relativos aos diversos campos do saber e da tecnologia.</p><p class=\"tCU_-_Transcrição\">26.2.\tO recorrente também menciona que todo o processo licitatório teria sido acompanhado pela Procuradoria Municipal, o que afastaria sua responsabilidade, conforme se depreende do seguinte trecho:</p><p class=\"tCU_-_Transcrição\">Embora a Licitação foi extremamente necessária para recompor quadro de funcionários faltantes na Secretaria do Emprego e Trabalho, face ausência de concurso público, o fato é que toda operação do presente Edital de Licitação foi acompanhada e vistoriada pela Procuradoria Municipal, a quem confere amplos conhecimentos acerca da sua publicidade.</p><p class=\"tCU_-_Transcrição\">26.3.\tO recorrente alegou que, mesmo depois de todas as justificativas apresentadas pelo recorrente ainda em sede auditoria, processo originário deste recurso, o Tribunal, por meio do item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2018/2018/Segunda Câmara\" target=\"_blank\">Acórdão 2018/2018-TCU-Segunda Câmara</a>, rejeitou suas razões de justificativa, \"sem qualquer fundamento legal\".</p><p class=\"tCU_-_Transcrição\">Análise</p><p class=\"tCU_-_Transcrição\">26.4.\tAinda que o Tribunal de Contas da União não integre o Poder Judiciário, constituindo-se, portando, em Tribunal Administrativo, não pode afastar-se das normas regentes das suas atividades típica e administrativa, tampouco do Direito. Em termos processuais iniciais, a Lei 8.443/1992 (LO/TCU) e o Regimento Interno (RI/TCU) consistem nas normas processuais aplicáveis em seus processos, sem prejuízo da aplicação subsidiária de outros normativos, em especial o Código de Processo Civil.</p><p class=\"tCU_-_Transcrição\">26.5.\tNos termos do art. 1º, § 3º, da Lei 8.443/1992, combinado com o art. 69 do RI/TCU, são partes essenciais das deliberações do Tribunal o relatório, a fundamentação, o dispositivo e as ressalvas, quando houver. Pela pertinência do tema, transcreve-se este último dispositivo:</p><p class=\"tCU_-_Transcrição\">Art. 69. São partes essenciais das deliberações do Tribunal: </p><p class=\"tCU_-_Transcrição\">I - o relatório do relator, de que constarão, quando houver, o teor integral da parte dispositiva da deliberação recorrida quando se tratar de recurso, as conclusões da equipe de fiscalização, ou do servidor responsável pela análise do processo, bem como as conclusões dos pareceres das chefias da unidade técnica e do Ministério Público junto ao Tribunal, afora para os processos constantes de Relação, segundo as hipóteses do art. 143;</p><p class=\"tCU_-_Transcrição\">II - a fundamentação com que o relator analisar as questões de fato e de direito, dispensada a elaboração de considerandos, exceto nos casos do § 3º do art. 143;</p><p class=\"tCU_-_Transcrição\">III - o dispositivo com que o relator decidir sobre o mérito do processo;</p><p class=\"tCU_-_Transcrição\">IV - as ressalvas, quando feitas pelos votantes.</p><p class=\"tCU_-_Transcrição\">26.6.\tAo se percorrerem os documentos constantes dos autos, em consonância com o mencionado no item anterior, chega-se às seguintes peças na mesma sequência especificada pelo art. 69 do RI/TCU: i) Relatório (129) ; ii) Voto (128) ; iii) Acórdão (127) .</p><p class=\"tCU_-_Transcrição\">26.7.\tCom as vênias de estilo, equivoca-se o recorrente ao consignar a inexistência de \"qualquer fundamento legal\" para rejeição das razões de justificativa e consequentemente da sanção que lhe fora imposta por meio do Acórdão recorrido.</p><p class=\"tCU_-_Transcrição\">26.8.\tO devido processo legal, cujos corolários são o contraditório e a ampla defesa, constitui sustentáculo do Estado de Direito. Para que haja válido e regular desenvolvimento do processo, é imprescindível a fundamentação dos motivos que levaram o Juiz a decidir. É essa fundamentação que delineará os contornos da decisão (parte dispositiva) , os quais poderão ensejar a insurgência do apenado a recorrer da decisão que não lhe seja favorável, tudo em consonância com o ordenamento jurídico e o Estado de Direito.</p><p class=\"tCU_-_Transcrição\">26.9.\tNão se verifica, portanto, a alegação de inexistência de qualquer fundamentação legal da multa que lhe fora aplicada. Ao contrário, há fundamentação constante no Relatório e Voto condutores do Acórdão atacado.</p><p class=\"tCU_-_Transcrição\">26.10.\tO Tribunal de Contas da União possui suas competências fixadas pela Constituição Federal e por sua Lei Orgânica, das quais não pode se afastar.</p><p class=\"tCU_-_Transcrição\">26.11.\tNa \"tutela jurisdicional\" prestada pelo TCU, não há qualquer vinculação de sua atuação a pronunciamento de órgãos diversos, exceto no que tange às decisões transitadas em julgado proferidas pelo Poder Judiciário. Mas ainda assim, por vezes, as decisões proferidas por este órgão somente repercutirão nas atribuições do TCU, quando forem fundamentadas em inexistência dos fatos ou negativa de autoria, com absolvição do réu.</p><p class=\"tCU_-_Transcrição\">26.12.\tAinda que existam pronunciamentos diversos acerca da legalidade ou modus operandi de determinados atos praticados pelos gestores sob a atribuição fiscalizadora do TCU, no plexo das competências fixadas pelo Texto Constitucional, o Tribunal de Contas da União não se vincula ou fica limitado por eles.</p><p class=\"tCU_-_Transcrição\">26.13.\tAssim, acompanhamento ou fiscalização de atos licitatórios pela Procuradoria Municipal não afasta eventual responsabilidade do gestor perante o TCU, observado o devido processo legal, o contraditório e a ampla defesa, em razão da prática de ato de gestão ilegal, ilegítimo, antieconômico, ou infração à norma legal ou regulamentar de natureza contábil, financeira, orçamentária, operacional ou patrimonial, nos exatos termos do art. 16, III, \"b\", da Lei 8.443/1992.</p><p class=\"tCU_-_Transcrição\">26.14.\tNão há confundir a possibilidade jurídica de contratação de entidades privadas sem fins lucrativos com sua contratação irregular, conforme já fundamentado pelo Relator a quo, nos seguintes termos (peça 128) :</p><p class=\"tCU_-_Transcrição\">13. Finalmente, sobre a irregularidade apontada no item 3, alínea f, que aponta comprometimento da competitividade da licitação e direcionamento para entidades sem fins lucrativos, os responsáveis alegam não ser ilícita a contratação de entidades desta natureza para execução das ações do Sistema Público de Emprego Trabalho e Renda. De fato, não o é, desde que garantida a execução do procedimento licitatório adequado sem cláusulas que privilegiem este ou aquele licitante. Não há justificativa para que a contratação tenha sido feita por chamamento público, para contratação de serviços comuns de atendimento nas agências do trabalhador, com restrição à competição, uma vez que foi inserida no edital cláusula que admite somente a participação de entidades sem fins lucrativos. Foi declarada vencedora a Sociedade Educacional de Santa Catariana - Sociesc, que celebrou o Contrato 19938/2011, no âmbito do convênio MTE 79/2008.</p><p class=\"tCU_-_Transcrição\">26.15.\tA contratação de entidades sem fins lucrativos encontra guarida no ordenamento jurídico, inclusive por meio de contratação direta, nos exatos termos do Estatuto das Licitações (art. 24, XIII, XX, XXX, XXXIII, art. 25, XIII) . Entretanto, não pode haver direcionamento com cerceamento ao caráter competitivo do certame licitatório, o que pode ensejar desvios na condução do processo licitatório. Este é o fundamento da irregularidade ensejadora da aplicação de multa ao ora recorrente, conforme mencionado no item anterior.</p><p class=\"tCU_-_Transcrição\">26.16.\tO Contrato 19938/2011 (peça 30, p. 2-11; homologação: peça 42, p.19) possui a origem de seus recursos no Convênio MTE/SPPE/CODEFAT 79/2008 (Siconv 702606) .</p><p class=\"tCU_-_Transcrição\">26.17.\tNos termos da Portaria Interministerial 127/2008, a aquisição de bens e serviços de uso comum deve ocorrer por meio de pregão, preferencialmente na forma eletrônica (art. 49, § 1º) .</p><p class=\"tCU_-_Transcrição\">26.18.\tContudo, para a contratação oriunda do retromencionado Convênio, houve realização da Chamada Pública 002/2011-SMTE (peça 40) , com o objetivo de escolher entidade para realizar atendimento nas agências do trabalhador em substituição à empresa SODHEBRAS.</p><p class=\"tCU_-_Transcrição\">26.19.\tEsse chamamento tinha o seguinte objetivo: </p><p class=\"tCU_-_Transcrição\">Seleção de propostas apresentadas por entidades sem fins lucrativos interessadas em estabelecer parceria com o Município através da Secretaria Municipal do Trabalho e Emprego visando serviços de atendimento operacional e manter Postos de Atendimento nas instalações do município de Curitiba, especificamente nos postos do SINE - Sistema Nacional de Emprego, localizados nas Ruas da Cidadania de Curitiba e Agência Central, para facilitar o atendimento dos munícipes, obedecendo as condições do Edital de Chamamento Pública. (grifou-se) </p><p class=\"tCU_-_Transcrição\">26.20.\tA terceirização da mão-de-obra objeto desse chamamento público consiste em serviços comum, que devem ser licitados por meio das modalidades previstas no art. 22, da Lei 8.666/1993, ou por meio da Lei do Pregão, mas sem o direcionamento para entidades sem fins lucrativos.</p><p class=\"tCU_-_Transcrição\">26.21.\tEsse direcionamento remanesce injustificado e enseja a reprimenda já formulada pelo Tribunal de Contas da União, por meio da multa que foi aplicada ao ora recorrente.</p><p class=\"tCU_-_Transcrição\">26.22.\tAdemais, o chamamento público não pode ser empregado como substituto do devido processo licitatório, nos termos de glossário da CGU-PR, já transcrito no Relatório (peça 129) , que subsidiou o Voto (peça 128) condutor do Acórdão (peça 127) recorrido, in verbis:</p><p class=\"tCU_-_Transcrição\">21.11 \tO glossário constante no Portal da Transparência da Controladoria-Geral da União - CGU/PR (http://www3.transparencia.gov.br/TransparenciaPublica/glossario/index.html) , assim define Chamamento Público:</p><p class=\"tCU_-_Transcrição\">Chamamento Público: utilizado como instrumento de prospecção de mercado; nunca utilizado em substituição ao indispensável processo de licitação. (Fonte: sítio da Controladoria-Geral da União) . (grifei) </p><p class=\"tCU_-_Transcrição\">26.22.\tRemanesce, portanto, injustificado o mencionado chamamento público, que ensejou direcionamento de contratação de serviços comuns a entidades privadas sem fins lucrativos, em violação ao disposto no art. 3º, § 1º, inciso I, da Lei 8.666/1993.</p><p class=\"tCU_-_Transcrição\">LUCIANO DUCCI (peça 146) </p><p class=\"tCU_-_Transcrição\">27.\tO Sr. Luciano Ducci exerceu o mandato de Prefeito de Curitiba - PR à época dos fatos, motivo por que se estabelece seu lime na prática dos atos ensejadores da multa que lhe fora aplicada.</p><p class=\"tCU_-_Transcrição\">28.\tEm preliminar, o recorrente requer que todas as notificações sejam feitas em nome de seu causídico, Marlus H. Arns de Oliveira (OAB-PR 19226) , com escritório profissional situado na Avenida Cândido de Abreu, n° 427, 7° andar, CEP 80530-903, Curitiba - Paraná, pleito que deve ser acolhido.</p><p class=\"tCU_-_Transcrição\">29. Da ilegitimidade passiva do Sr. Luciano Ducci e da celebração indevida de convênio e do suposto direcionamento da contratação.</p><p class=\"tCU_-_Transcrição\">29.1.\tO recorrente entende que há ilegitimidade passiva nos fatos apurados, conforme seguintes excertos (peça 146, p. 6-32) :</p><p class=\"tCU_-_Transcrição\">Como é cediço, o Prefeito exerce a representação do Município em juízo ou fora dele, única razão pela qual assinou o referido documento de convênio.</p><p class=\"tCU_-_Transcrição\">O Sr. Luciano Ducci não foi gestor de convênio, nem ordenador de despesa, tampouco planejou ou executou ações na área de trabalho e emprego.</p><p class=\"tCU_-_Transcrição\">29.2.\tO recorrente menciona que a atividade de Prefeito consiste em \"representação do Município em juízo ou fora dele, única razão pela qual assinou o referido documento de convênio\". Para tentar defender sua tese, colaciona dispositivo da Lei Orgânica do município de Curitiba (art. 76) , Lei Municipal 12.192/2007, Decreto Municipal 1.468/2007, Decreto Municipal 1.644/1994 (regulamento de contratos e convênios da municipalidade) . Esses dispositivos tentam demonstrar a atuação do Sr. Luciano Ducci como agente político, motivo por que não teria praticado atos de gestão sujeitos ao controle do TCU. Em seu entender, deve ser reconhecida a ilegitimidade passiva do então Prefeito Luciano Ducci.</p><p class=\"tCU_-_Transcrição\">29.3.\tContinua o recorrente:</p><p class=\"tCU_-_Transcrição\">Não se pode imputar ao ora interessado nenhuma responsabilidade por qualquer ato de atribuição legal de outras pessoas.</p><p class=\"tCU_-_Transcrição\">Relativamente à conduta apontada especificamente ao Sr. Luciano Ducci no Relatório de Fiscalização: \"Assinou o Convênio que na verdade era um contrato sem licitação.\"; também não se pode presumir a má-fé como ficou consignado.</p><p class=\"tCU_-_Transcrição\">Frise-se que o Sr. Luciano Ducci é médico e que não possui a expertise para análises jurídicas que, no âmbito do Município de Curitiba, são atribuição exclusiva da Procuradoria-Geral do Município, mediante a Lei Orgânica (art. 74) e a Lei Municipal n° 11.001/2004.</p><p class=\"tCU_-_Transcrição\">Neste sentido, como o Regulamento de Contratos e Convênios de Curitiba prevê, todos estes termos são acompanhados e lavrados pela Procuradoria-Geral do Município.</p><p class=\"tCU_-_Transcrição\">Diante disto, é possível verificar no processo que originou o termo de convênio ora em análise, que por diversas vezes a Procuradoria foi instada a se manifestar e o fez orientando o procedimento.</p><p class=\"tCU_-_Transcrição\">29.4.\tO recorrente traz diversos pronunciamentos de órgãos que teriam participado de suas tomadas de decisão (peça 146, p. 17-24) , o que, segundo seu entendimento, afastaria sua responsabilização.</p><p class=\"tCU_-_Transcrição\">29.5.\tO recorrente menciona o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1295/2011/Segunda Câmara\" target=\"_blank\">Acórdão 1295/2011-TCU-Segunda Câmara</a>, cujos fundamentos teriam orientado a Consultoria Jurídica do Município, cujo cerne consiste da responsabilização do agente político que celebre convênios com a União na hipótese de prática de atos de gestão na aplicação dos recursos oriundos do convênio.</p><p class=\"tCU_-_Transcrição\">29.6.\tO recorrente enfatiza que \"todas as atividades que se encontram em tese sob suspeita são da expressa responsabilidade legal de outras pessoas\". Com o objetivo de fundamentar sua argumentação, reporta-se ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1375/2015/Plenário\" target=\"_blank\">Acórdão 1375/2015-TCU-Plenário</a>, que versa sobre delegação de competência e sobre o afastamento da responsabilidade do agente político quando da delegação ao secretário municipal responsável pela execução dos termos do convênio.</p><p class=\"tCU_-_Transcrição\">29.7.\tTambém menciona o recorrente precedente constantes dos fundamentos que subsidiaram o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2420/2015/Plenário\" target=\"_blank\">Acórdão 2420/2015-TCU-Plenário</a>, acerca dos requisitos para responsabilização de gestor público, in verbis:</p><p class=\"tCU_-_Transcrição\">No âmbito dos processos de controle externo, a responsabilidade dos gestores de recursos públicos é de natureza subjetiva. São exigidos simultaneamente três pressupostos para a responsabilização: (1) o ato ilícito na gestão dos recursos públicos; (ii) a conduta dolosa ou culposa; e (iii) o nexo de causalidade entre o dano e o comportamento do agente. Admite-se a ocorrência de excludentes de culpabilidade, tal como a inexigibilidade de conduta diversa ou a ausência de potencial conhecimento da ilicitude.\"</p><p class=\"tCU_-_Transcrição\">29.8.\tNo que se refere à celebração de convênio com direcionamento da contratação, o recorrente menciona que \"nenhum ato expressamente atribuído ao Sr. Luciano Ducci pode ser considerado como orientador ou definidor de suposta celebração indevida ou de direcionamento.\"</p><p class=\"tCU_-_Transcrição\">29.9.\tTambém menciona que \"inexistiu qualquer ilicitude, bem como direcionamento no referido procedimento, o que se conclui com a simples análise do processo administrativo n° 01-1432019/2009.\"</p><p class=\"tCU_-_Transcrição\">29.10.\tO recorrente argumenta que \"inexiste incompatibilidade com a previsão de reajuste de valores ou aplicação de penalidades e a figura do convênio\", nos termos do art. 116, da lei 8.666/1993.</p><p class=\"tCU_-_Transcrição\">29.11.\tContinua o recorrente: \"A opção pelo convênio se deu pela conclusão das justificativas e documentos constantes do processo administrativo anexo, como se observa do parecer jurídico n° 07/10 - PGCJ respectivo\".</p><p class=\"tCU_-_Transcrição\">29.12.\tTambém menciona o chamamento público já descrito anteriormente como ato a demonstrar a transparência e a observância de \"todos os princípios licitatórios e da Administração Pública\".</p><p class=\"tCU_-_Transcrição\">Análise</p><p class=\"tCU_-_Transcrição\">29.13.\tO cerne das razões recursais do Sr. Luciano Ducci neste item consiste em sua irresponsabilidade na aplicação dos recursos oriundos do convênio em comento, em razão de não haver sido gestor dos multicitados valores, em razão de não haver praticado atos de gestão aptos a ensejar sua apenação por meio do Acórdão recorrido, bem como na inexistência de irregularidades na celebração de convênio e direcionamento na contratação.</p><p class=\"tCU_-_Transcrição\">29.14.\tTodo aquele que participe da cadeia causal de determinado ato administrativo responde por eventuais irregularidades na medida de sua participação. Ademais, não há confundir delegação de competência com delegação de responsabilidade.</p><p class=\"tCU_-_Transcrição\">29.15.\tQuando se delega competência, há transferência tão-somente da execução de determinado ato, sem que se afaste a responsabilização do delegante por eventual ato praticado pelo delegado, conforme se analise o caso concreto.</p><p class=\"tCU_-_Transcrição\">29.16.\tA celebração de convênio com natureza de contrato não pode ser considerada uma falha de natureza meramente formal, pois existem distinções essenciais entre um instituto e outro.</p><p class=\"tCU_-_Transcrição\">29.17.\tO convênio, em apertada síntese, consiste em ajuste celebrado entre partícipes para a realização de objeto de interesse recíproco em regime de mútua cooperação, ou seja, não há falar em lucro na consecução do objeto pretendido entre os partícipes, pois ambos desejam a realização daquele objeto e se associam para realizá-lo.</p><p class=\"tCU_-_Transcrição\">29.18.\tO contrato, também em apertada síntese, pode ser compreendido como o instrumento celebrado entre as partes para a realização de determinado objeto, mediante pagamento, ou seja, o lucro está intimamente associado ao contrato, diversamente do que ocorre com o convênio.</p><p class=\"tCU_-_Transcrição\">29.19.\tSem embargo de ser incorporada a análise realizada por meio do item 26 desta instrução, algumas considerações se impõem.</p><p class=\"tCU_-_Transcrição\">29.20.\tAo se celebrar um convênio com natureza de contrato, não há falar em afastar a responsabilização do signatário, pois há um erro grosseiro acerca da natureza jurídica dos institutos. Contrato não se confunde com convênio, como já mencionado.</p><p class=\"tCU_-_Transcrição\">29.21.\tOra, ao se celebrar um convênio para executar um objeto de natureza eminentemente contratual e com direcionamento às entidades sem fins lucrativos, como já analisado no item 26 desta instrução, há cerceamento ao caráter competitivo do certame licitatório, com violação ao disposto no art. 3º, § 1º, da Lei 8.666/1993.</p><p class=\"tCU_-_Transcrição\">29.22.\tDe fato, aplicam-se os dispositivos da Lei 8.666/1993 aos convênios, acordos e instrumentos congêneres, nos termos de seu art. 116 e como mencionado pelo recorrente, mas com o devido ajuste, cujo caput é a seguir transcrito:</p><p class=\"tCU_-_Transcrição\">Art. 116. Aplicam-se as disposições desta Lei, no que couber, aos convênios, acordos, ajustes e outros instrumentos congêneres celebrados por órgãos e entidades da Administração.</p><p class=\"tCU_-_Transcrição\">29.23.\tA hermenêutica do art. 116 da Lei 8.666/1993 acena no sentido da realização de licitação para a aplicação dos recursos oriundos de convênios celebrados com a União, cuja disciplina, além da norma própria de convênios, atualmente a Portaria Interministerial 424/2016, encontra-se nesse art. 116, além do Decreto 6.170/2007.</p><p class=\"tCU_-_Transcrição\">29.24.\tNão se pode inferir, como tentou induzir o recorrente, que a celebração do Convênio possa ser regida pelo Estatuto das Licitações. São institutos ontologicamente distintos. </p><p class=\"tCU_-_Transcrição\">29.25.\tAd argumentandum tantum, o art. 11 do Decreto 6.170/2007 disciplina, inclusive um \"procedimento licitatório\", cum grano salis, para as entidades privadas sem fins lucrativos que recebam dinheiros oriundos de convênios celebrados com a União.</p><p class=\"tCU_-_Transcrição\">29.26.\tNão há necessidade de especificar a sujeição dos municípios que celebrem esses ajustes com a União à Lei 8.666/1993, em razão de este Estatuto ser uma lei nacional, ou seja, de observância obrigatória pelos Poderes da União, dos Estados, do Distrito Federal e dos Municípios, além dos órgãos da administração direta, os fundos especiais, as autarquias, as fundações públicas, as empresas públicas, as sociedades de economia mista e demais entidades controladas direta ou indiretamente pela União, Estados, Distrito Federal e Municípios.</p><p class=\"tCU_-_Transcrição\">29.27.\tEnfatize-se que o Sr. Luciano Ducci, então Prefeito, foi responsabilizado pela assinatura do multicitado Convênio, cuja natureza era de contrato. Ora, ao assinar um convênio com natureza de contrato, emerge sua responsabilização por esse fato. Ademais, a multa possui um conteúdo eminentemente subjetivo, ou seja, analisa-se individualmente o elemento volitivo da conduta do agente da irregularidade verificada. Tanto é assim que, nos termos do Acórdão atacado, este responsável teve o menor valor de multa aplicada (R$ 3.000,00) , a considerar a sua atuação como signatário de um convênio com natureza eminentemente contratual.</p><p class=\"tCU_-_Transcrição\">29.28.\tNesse sentido, todos os argumentos apresentados pelo Sr. Luciano Ducci não afastam as irregularidades ensejadoras da multa que lhe for aplicada por meio do Acórdão recorrido.</p><p class=\"tCU_-_Transcrição\">JONI SILVA CORREIA JÚNIOR (peça 147) </p><p class=\"tCU_-_Transcrição\">30.\tRatifica-se o pronunciamento pelo não conhecimento do Pedido de Reexame interposto por Joni Silva Correia Júnior na forma mencionada no item 21.2 desta instrução.</p><p class=\"tCU_-_Transcrição\">30.1.\tEntretanto, em razão da mudança de relatoria decorrente da posse do Ministro José Múcio na Presidência deste Tribunal e a nova relatoria do feito pelo eminente Ministro Raimundo Carreiro, devem ser formuladas algumas considerações.</p><p class=\"tCU_-_Transcrição\">30.2.\tO Sr. Joni Silva Correia Júnior era Presidente da Comissão de Licitação e Diretor de Convênios da SMTE/Curitiba no período de 5/5/2010 a 31/12/2012 e as irregularidades que lhe foram imputas estão discriminadas no item 7 desta instrução.</p><p class=\"tCU_-_Transcrição\">30.3.\tJoni Silva Correia Júnior dividiu suas razões recursais nos seguintes pontos:</p><p class=\"tCU_-_Transcrição\">\ta) sobrepreço no contrato 19938/2011;</p><p class=\"tCU_-_Transcrição\">\tb) direcionamento da licitação para entidades sem fins lucrativos;</p><p class=\"tCU_-_Transcrição\">30.4.\tEmbora sejam fundamentos um pouco diferentes, há grande similitude com os argumentos apresentados por Paulo Afonso Bracarense Costa e já analisados por meios dos itens 25 e 26 desta instrução, motivo por que se empresta a mesma interpretação contida naqueles itens.</p><p class=\"tCU_-_Transcrição\">30.5.\tDe igual forma, não afastam as irregularidades ensejadoras da multa que lhe fora aplicada, cujos fundamentos são os mesmos já formulados por meio dos itens 25 e 26 desta instrução.</p><p class=\"tCU_-_Transcrição\">30.6.\tNesse sentido, ratifica-se proposta de não conhecimento do Pedido de Reexame interposto por Joni Silva Correia Júnior. Entretanto, se diverso for o entendimento do novo relator do feito, Ministro Raimundo Carreiro, deve-se conhecer o recurso interposto por Joni Silva Correia Júnior, para, no mérito, negar a ele provimento.</p><p class=\"tCU_-_Transcrição\">INFORMAÇÕES ADICIONAIS</p><p class=\"tCU_-_Transcrição\">31.\tO Sr. Paulo Cesar Rossi, embora não tenha recorrido do Acórdão em epígrafe, fez juntar os documentos constantes das peças 171/173, em que demonstra o recolhimento do valor integral da multa aplicada por meio do item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2018/2018/Segunda Câmara\" target=\"_blank\">Acórdão 2018/2018-TCU-Segunda Câmara</a> (peça 127) .</p><p class=\"tCU_-_Transcrição\">31.1.\tNesse sentido, deve-se-lhe dar quitação do valor da multa que lhe fora aplicada, nos termos do art. 27 da Lei 8.443/1992.</p><p class=\"tCU_-_Transcrição\">CONCLUSÃO</p><p class=\"tCU_-_Transcrição\">32.\tDessa forma, todos os argumentos apresentados por Paulo Afonso Bracarense Costa e Luciano Ducci não foram suficientes para afastar os fundamentos que ensejaram a multa a eles aplicada, motivo por que deve ser negado provimento aos Pedidos de Reexame interpostos por esses recorrentes, mantendo-se inalterados os termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2018/2018/Segunda Câmara\" target=\"_blank\">Acórdão 2018/2018-TCU-Segunda Câmara</a>.</p><p class=\"tCU_-_Transcrição\">33.\tEm relação a Joni Silva Correia Júnior, propõe-se o não conhecimento do Pedido de Reexame. Entretanto, se diverso for o entendimento do novo relator do feito, Ministro Raimundo Carreiro, deve-se conhecer o recurso interposto, para, no mérito, negar a ele provimento.</p><p class=\"tCU_-_Transcrição\">34.\tEm relação ao pedido formulado por Luciano Ducci, no sentido de que todas as notificações sejam feitas em nome de seu causídico, Marlus H. Arns de Oliveira (OAB-PR 19226) , com escritório profissional situado na Avenida Cândido de Abreu, n° 427, 7° andar, CEP 80530-903, Curitiba - Paraná, deve ser acolhido esse pleito.</p><p class=\"tCU_-_Transcrição\">PROPOSTA DE ENCAMINHAMENTO</p><p class=\"tCU_-_Transcrição\">35.\tAnte o exposto, submetem-se os autos à consideração superior, propondo com fundamento nos arts. 48, 32 e 33 da Lei 8.443/1992:</p><p class=\"tCU_-_Transcrição\">a) conhecer dos recursos interpostos por Paulo Afonso Bracarense Costa e Luciano Ducci contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2018/2018/Segunda Câmara\" target=\"_blank\">Acórdão 2018/2018-TCU-Segunda Câmara</a>, para, no mérito, negar a eles provimento;</p><p class=\"tCU_-_Transcrição\">b) não conhecer do Pedido de Reexame interposto por Joni Silva Correia Júnior. Alternativamente, se diverso for o entendimento do novo relator do feito, Ministro Raimundo Carreiro, deve-se conhecer o recurso, para, no mérito, negar a ele provimento;</p><p class=\"tCU_-_Transcrição\">c) dar quitação ao Sr. Paulo Cesar Rossi, referente ao valor da multa que lhe fora aplicada por meio do item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2018/2018/Segunda Câmara\" target=\"_blank\">Acórdão 2018/2018-TCU-Segunda Câmara</a>;</p><p class=\"tCU_-_Transcrição\">d) comunicar aos recorrentes e demais interessados a deliberação que vier a ser proferida por esta Corte de Contas, acompanhada do relatório e voto que a subsidiarem.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">2.\tAo final, o Auditor, com a anuência dos Srs. Secretário e Diretor Técnico (peças 202-203) , propõe conhecer dois dos recursos apresentados para, no mérito, negar provimento a todos os apelos, mantendo na íntegra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2018/2018/Segunda Câmara\" target=\"_blank\">Acórdão 2018/2018-TCU-Segunda Câmara</a>, dar quitação ao Sr. Paulo Cesar Rossi e ciência a todos os recorrentes.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tÉ o relatório.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"/><p class=\"footer\"/>", "ADVOGADO": " Marlus H. Arns de Oliveira (OAB/PR 19.226), representando Luciano Ducci", "REPRESENTANTEMP": "Não atuou", "SITUACAO": "OFICIALIZADO", "SUMARIO": "RELATÓRIO DE AUDITORIA DE CONFORMIDADE. APLICAÇÃO DE RECURSOS DE CONVÊNIOS CELEBRADOS COM MINISTÉRIO DO TRABALHO E EMPREGO. ACÓRDÃO Nº 2018/2018-TCU-2ª Câmara. REJEIÇÃO DAS RAZÕES DE JUSTIFICATIVA. MULTA. DETERMINAÇÃO. PEDIDOS DE REEXAME. CONHECIMENTO DE ALGUNS RECURSOS E NÃO CONHECIMENTO DE OUTRO. ARGUMENTOS INCAPAZES DE ALTERAR O ACÓRDÃO RECORRIDO. NÃO PROVIMENTO. QUITAÇÃO DO VALOR DA MULTA APLICADA A UM DOS RESPONSÁVEIS EM RAZÃO DE SEU RECOLHIMENTO. CIÊNCIA.", "TIPOPROCESSO": "RELATÓRIO DE AUDITORIA (RA)", "UNIDADETECNICA": " Secretaria de Recursos (Serur)", "VOTO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\"/><p class=\"tCU_-_Rel/Voto_-_1º_§\"/><p class=\"tCU_-_Rel/Voto_-_1º_§\"/><p>\tRegistro que atuo nos presentes autos por força do art. 152 do Regimento Interno do TCU (RI/TCU) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">2.\tPrimeiramente, devo afirmar que os recursos apresentados pelos Srs. Paulo Afonso Bracarense Costa e Luciano Ducci  (peças 146 e 181) podem ser conhecidos como Pedidos de Reexame, por preencher os requisitos de admissibilidade prescritos no art. 48 c/c o parágrafo único do art. 32 e o art. 33 da Lei nº  8.443/1992. O mesmo não acontece, todavia, com o apelo apresentado pelo Sr. Joni Silva Correia Júnior (peça 147) , em razão da intempestividade.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">3.\tOs presentes autos originalmente tratam de fiscalização realizada na Secretaria do Trabalho, Emprego e Economia Solidária do Governo do Estado do Paraná - SETS/PR e na Secretaria Municipal do Trabalho e Emprego de Curitiba - SMTE, ocasião na qual foram verificadas irregularidades na execução de convênios celebrados por esses órgãos com a União, por intermédio do Ministério do Trabalho e Emprego - MTE, voltados para ações relacionadas à orientação profissional, intermediação de mão de obra, habilitação ao seguro-desemprego e qualificação social e profissional de trabalhadores.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">4.\tAs irregularidades consistiram basicamente na utilização indevida e na deficiência do controle de veículos; realização e inclusão de despesas alheias ao objeto dos convênios; sobrepreço em contratos de fornecimento de mão-de-obra terceirizada; contratação direta sem fundamento legal; direcionamento de licitação; e insuficiência na municipalização de ações do Sistema Público.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">5.\tNo que se refere ao mérito, adoto como razões de decidir os argumentos apresentados pela Unidade Técnica por entender que, diante dos elementos disponíveis nos autos, não cabe dar provimento aos recursos apresentados.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">6.\tNo que diz respeito às questões de sobrepreço, levantadas pelo Sr. Paulo Afonso Bracarense, devo afirmar que as multas aplicadas a todos os recorrentes se arrimaram no art. 58, inciso II, da Lei 8.443/1992 e não pressupõem a existência de débito. Portanto, a meu ver, na apreciação dos presentes recursos, tal matéria não pode ser tratada em razão de já ter sido objeto de determinações para o devido ressarcimento, envolvendo inclusive débitos em avenças ainda em execução. Assim, em termos processuais, é mais adequado que os sobrepreços verificados sejam examinados em processos de tomada de contas especial, a fim de que sejam feitas a quantificação do débito e a apuração de responsabilidades, por essa razão, seu exame é dispensável no presente feito.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">7.\tQuanto às razões apresentadas, verifico que no relatório e no voto que arrimam o acórdão recorrido é possível constatar a correção dos fundamentos da rejeição das razões de justificativa do Sr. Paulo Afonso Bracarense, no que diz respeito ao direcionamento da terceirização de mão-de-obra para entidades sem fins lucrativos. Restou claro que havia obrigação de licitar sob quaisquer modalidades do art. 22 da Lei nº 8.666/93, em decorrência da natureza comum do serviço contratado. Logo, descabe a alegação de ausência de fundamentação legal feita pelo recorrente.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">8.\tO Sr. Luciano Ducci, por sua vez, defende que não tem responsabilidade pelas irregularidades a ele atribuídas (contratação direta e direcionada) , por não ter sido gestor dos recursos e nem praticado ato de gestão que o caracterizassem como responsável pelas supostas ilicitudes. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">9.\tA meu ver, tais argumentos não procedem.  O fato de ter firmado o contrato o coloca na cadeia causal de atos administrativos relacionados com as irregularidades verificadas. Ademais, é entendimento pacífico nesse Tribunal que a delegação de competência não exime o delegante da responsabilidade pelos efeitos danosos dos atos praticados por quem a recebeu. Logo, também não cabe o acolhimento das razões de recurso apresentadas pelo Sr. Luciano Ducci.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">10.\tObservo ainda que o Sr. Paulo Cesar Rossi logrou comprovar (peças 171-173) o recolhimento integral da multa que lhe foi impingida pelo acórdão recorrido, o que autoriza a expedição de quitação por parte deste Tribunal. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">11.\tDiante do exposto, acolho a proposta de encaminhamento da Unidade Técnica, cujos argumentos convergentes incorporo às presentes razões de decidir, e Voto por que o Tribunal adote o Acórdão que ora submeto à deliberação deste Plenário.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 28 de maio de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">RAIMUNDO CARREIRO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220925", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=664440", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=664440", "EXTENSAOARQUIVO": "doc"}