{"KEY": "ACORDAO-COMPLETO-2352736", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 3571/2019 ATA 17/2019 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "3571", "ANOACORDAO": "2019", "NUMATA": "17/2019", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de Tomada de Contas Especial (TCE) instaurada pela Fundação Nacional de Saúde (Funasa) /Ministério da Saúde, por intermédio da sua Superintendência Estadual do Pará (Funasa/SUEST-PA) , em desfavor do Sr. Itamar Cardoso do Nascimento, ex-prefeito do Município de Goianésia do Pará (PA) , em razão da não aprovação da prestação de contas do TC/PAC 238/08,  </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, diante das razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. julgar irregulares as contas do Sr. Itamar Cardoso do Nascimento,       CPF XXX.517.206-XX,  ex-prefeito municipal de Goianésia do Pará (PA) , gestões 2005-2008 e 2009-2012, referentes ao TC/PAC 238/08, Siafi 649381, com fundamento no art. 1º, 16, inciso III, alíneas \"b\" e \"c\", 19, <b>caput, </b>e 23, inciso III, da Lei 8.443/1992 c/c com os art. 1º, inciso I, 209, incisos II e III, 210 e 214, inciso III, do RI/TCU, condenando-o ao pagamento da importância a seguir especificada e fixando-lhe o prazo de 15 dias para que comprove perante este Tribunal, em respeito ao art. 214, inciso III, alínea \"a\", do RI/TCU, o recolhimento da dívida aos cofres da  Fundação Nacional de Saúde, atualizada monetariamente, e acrescida de juros de mora calculados a partir da data indicada até a data do efetivo recolhimento e com o abatimento de valores acaso já satisfeitos, nos termos da legislação vigente, devido às irregularidades na execução físico-financeira daquele ajuste em tela: </p><table><tbody><tr>\t<td><p><b>Valor original (R$) </b></p></td>\t<td><p><b> D/C (*) </b></p></td>\t<td><p><b> Data da Ocorrência</b></p></td></tr><tr>\t<td><p>900.000,00</p></td>\t<td><p>D</p></td>\t<td><p>23/12/2009</p></td></tr><tr>\t<td><p>450.000,00</p></td>\t<td><p>D</p></td>\t<td><p>26/10/2010</p></td></tr><tr>\t<td><p>778,05</p></td>\t<td><p>C</p></td>\t<td><p>28/11/2014</p></td></tr></tbody></table><p>            \t\t\t              Valor atualizado até 22/3/2019, com juros: R$ 2.928.179,63 (peça 55) ; (*) débito/crédito</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. aplicar<b>, </b>com fundamento no 57 da Lei 8.443/1992 c/c o art. 267 do RI/TCU, multa individual, no valor de R$ 20.000,00 (vinte mil reais) ,<b>  </b>ao Sr. Itamar Cardoso do Nascimento, CPF XXX.517.206-XX, fixando o prazo de 15 dias, a partir da notificação, para que, nos termos do art. 214, inciso III, alínea \"a\", do RI/TCU, comprove perante este Tribunal o recolhimento aos cofres do Tesouro Nacional do valor atualizado monetariamente desde a data do acórdão até a data do efetivo recolhimento, se for pago após o vencimento, na forma da legislação em vigor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.<b> </b>autorizar<b>, </b>desde logo, a cobrança judicial das dívidas nos termos do art. 28, inciso II, da Lei 8.443/1992 c/c o art. 219, inciso II, do RI/TCU, caso não atendida à notificação;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. autorizar, desde logo, com fundamento no art. 26 da Lei 8.443/1992 c/c o art. 217 do RI/TCU, caso seja do interesse do Sr. Itamar Cardoso do Nascimento, CPF XXX.517.206-XX, o parcelamento da dívida em até 36 (trinta e seis) parcelas, incidindo sobre cada uma os encargos legais devidos, sem prejuízo de alertá-lo de que, caso opte por essa forma de pagamento, a falta de comprovação do recolhimento de qualquer parcela implicará o vencimento antecipado do saldo devedor, nos termos do art. 26, parágrafo único, da Lei 8.443/1992 c/c o art. 217, § 2º, do RI/TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. dar ciência desta deliberação ao Sr. Itamar Cardoso do Nascimento, CPF XXX.517.206-XX e, em obediência ao art. 18, § 6º, da Resolução-TCU 170/2004, à Fundação Nacional de Saúde; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. encaminhar cópia desta deliberação ao Procurador-Chefe da Procuradoria da República no Pará, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do RI/TCU, para adoção das medidas que entender cabíveis, alertando-o de que o voto e o relatório da deliberação podem ser consultados no endereço www.tcu.gov.br/acordaos.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Tomada de Contas Especial em razão da não aprovação da prestação de contas do Termo de Compromisso/Programa de Aceleração do Crescimento que tinha como objeto a execução da ação de Sistema de Esgotamento Sanitário.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "28/05/2019", "ENTIDADE": " Município de Goianésia do Pará (PA)", "INTERESSADOS": "3. Responsável: Itamar Cardoso do Nascimento, CPF XXX.517.206-XX", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02341420162\" target=\"_blank\">023.414/2016-2</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Augusto Nardes, Aroldo Cedraz e Raimundo Carreiro (Relator).<br>13.2. Ministro-Substituto presente: André Luís de Carvalho.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2454169", "titulo": "Acórdão 4033/2021 - Segunda Câmara", "tipo": "Acórdão", "ano": "2021", "numero": "4033", "colegiado": "Segunda Câmara"}, {"key": "ACORDAO-COMPLETO-2381622", "titulo": "Acórdão 10621/2019 - Segunda Câmara", "tipo": "Acórdão", "ano": "2019", "numero": "10621", "colegiado": "Segunda Câmara"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2454169", "titulo": "Acórdão 4033/2021 - Segunda Câmara", "tipo": "Acórdão", "ano": "2021", "numero": "4033", "colegiado": "Segunda Câmara"}, {"key": "ACORDAO-COMPLETO-2381622", "titulo": "Acórdão 10621/2019 - Segunda Câmara", "tipo": "Acórdão", "ano": "2019", "numero": "10621", "colegiado": "Segunda Câmara"}], "RELATOR": "RAIMUNDO CARREIRO", "RELATORIO": "<p class=\"header\">\t</p><p>     \t Adoto como Relatório, nos termos do art. 1º, § 3º, inciso I, da Lei 8.443/92 a instrução de peça eletrônica 56, lavrada no âmbito da Secretaria no Estado do Pará (Sec-PA, a qual foi  endossada pelo Diretor da Subunidade, pelo Titular da Unidade Técnica e pelo Ministério Público junto ao TCU (MPTCU) (peças 57 a 59) :</p><p><b>\"INTRODUÇÃO</b></p><p>1. \tCuidam os autos de Tomada de Contas Especial (TCE) instaurada pela Fundação Nacional de Saúde (Funasa) /Ministério da Saúde, por intermédio da sua Superintendência Estadual do Pará (Funasa/SUEST-PA) , tendo como responsável o Sr. Itamar Cardoso do Nascimento,                         CPF XXX.517.206-XX, prefeito do município de Goianésia do Pará/PA (Compromitente) , gestões 2005-2008 e 2009-2012 (peça 11 e peça 4, p. 74) , em razão da não aprovação da prestação de contas do TC/PAC 238/08, de 31/12/2008, Siafi 649381, com impugnação integral das despesas incorridas (peça 1, p. 82-84; peça 3, p. 14-19) .</p><p>2.\tO Termo de Compromisso/Programa de Aceleração do Crescimento (TC/PAC) 238/08, aprovado pelo Termo da Aprovação Formal da Funasa-DF/TAFTC (peça 1, p. 88) , conforme o Plano de Trabalho à peça 1, p. 72-80, substituído, posteriormente pelo novo Plano de Trabalho de 20/7/2009 (peça 1, p. 124-128) , tinha como objeto a implantação do Sistema de Esgotamento Sanitário (SES) do município de Goianésia do Pará (PA) . Essas ações e programas estavam inseridas no Programa de Aceleração do Crescimento (PAC) , sob as condições estabelecidas, dentre outros embasamentos legais, pela Lei 11.578/2007 (Lei do PAC) , Lei 8.666/1993, Instrução Normativa (IN) 1/1997 da Secretaria do Tesouro Nacional (STN) , Portaria Interministeriais 127/2008 e Portaria Funasa 544/2008.</p><p>3.\tNeste processo, quando nos referirmos aos atos administrativos da unidade descentralizada da Funasa no Pará (Funasa/Suest-PA) , indicaremos Funasa e de equipe técnica de engenharia da Funasa/Suest/ Divisão de Engenharia de Saúde Pública (PA) , simplesmente Diesp-PA, órgão responsável pelo acompanhamento da execução física das obras naquela fundação; quanto a atos administrativos de outras unidades daquela fundação, mencionaremos a unidade específica da federação que o praticou, a exemplo da Funasa-DF (Funasa-Sede) .</p><p><b>HISTÓRICO</b></p><p>4.\tOs recursos previstos para execução do objeto do termo em tela foram orçados em               R$ 4.642.569,36, dos quais R$ 142.569,36 correspondiam à contrapartida do Compromitente e          R$ 4.500.000,00 à conta da Funasa (Compromissária) , conforme Cláusula Segunda do TC/PAC 238/08 e Cláusula Primeira do TAFTC da Funasa (peça 1, p. 82 e 88) . A Compromissária liberou apenas a primeira parcela dos recursos pactuados no valor de R$ 1.350.000,00, por meio de dois repasses distintos, conforme tabela abaixo: </p><table><tbody><tr>\t<td><p><b>DATA EMISSÃO DA OB (*) </b></p></td>\t<td><p><b>DATA CRED C/C (**) </b></p></td>\t<td><p><b>NÚMERO DA OB</b></p></td>\t<td><p><b>REPASSE</b></p></td>\t<td><p><b>VALOR R$</b></p></td>\t<td><p><b>PAR-CELA</b></p></td>\t<td><p><b>REFERÊNCIA</b></p></td></tr><tr>\t<td><p>19/12/2009</p></td>\t<td><p>23/12/2009</p></td>\t<td><p>2009OB812931</p></td>\t<td><p>1º</p></td>\t<td><p>900.000,00</p></td>\t<td><p>1ª</p></td>\t<td><p>peça 1, p. 174, 178, 194, 196 e  peça 2, p. 170 e 186</p></td></tr><tr>\t<td><p>22/10/2010</p></td>\t<td><p>26/10/2010</p></td>\t<td><p>2010OB810912</p></td>\t<td><p>2º</p></td>\t<td><p>450.000,00</p></td>\t<td></td>\t<td></td></tr></tbody></table><p> (*) data de emissão da ordem bancária; (**) data do crédito em favor do Compromitente na conta corrente especifica do termo (Banco do Brasil S.A., Agência 4164-5, c/c 8.101-9, à peça 1, p. 29 e peça 2, p. 170) </p><p class=\"normal_ (Web) \">5. \tO ajuste vigorou, inicialmente, de 31/12/2008 a 31/12/2009, conforme Cláusula Sétima do Termo e novo Plano de Trabalho à peça 1, p. 126, sendo prorrogado sucessivamente \"de ofício\" ou a pedido da Compromitente para 17/6/2014, com prestação de contas final em 16/8/2014 (peça 1, p. 182-184, 226-228, 274-276, 318-320, 384, peça 2, p. 22, peça 3, p. 48) . </p><p>6.\tNa instrução preliminar à peça 15, de 25/8/2017, estão circunstanciados os demais elementos do caso, com proposta da unidade técnica do TCU de citar o ex-prefeito Itamar Cardoso do Nascimento para apresentar alegações de defesa devido às irregularidades e correspondentes condutas ilícitas que redundaram a não aprovação da prestação de contas parcial do TC/PAC 238/08, com impugnação integral das despesas incorridas, dentre outras propostas de encaminhamento:</p><p class=\"normal_ (Web) \">\t\"I) <b>citar </b>o Sr. Itamar Cardoso do Nascimento, CPF XXX.517.206-XX, ex-prefeito municipal de Goianésia do Pará (PA) no período de 205-2008 e 2009-2012, com fundamento nos arts. 10, § 1°, e 12, incisos I e II, da Lei 8.443/1992, c/c o art. 202, incisos I e II, do RI/TCU, para que, no prazo de 15 dias, apresente alegações de defesa e/ou recolha aos cofres da Fundação Nacional de Saúde (Funasa) , a quantia a seguir, atualizada monetariamente a partir das respectivas datas até a data do efetivo recolhimento e abatendo-se valores acaso já satisfeitos, nos termos da legislação vigente, em razão das condutas abaixo individualizada que resultou na seguinte irregularidade:</p><p class=\"normal_ (Web) \">\t\ta) <b> Conduta:</b> não comprovar a boa e regular aplicação dos recursos públicos federais repassados ao município de Goianésia do Pará (PA) por intermédio do Termo de Compromisso/Programa de Aceleração do Crescimento (TC/PAC) 238/08, com impugnação integral das despesas incorridas no ajuste, em razão da: </p><p class=\"normal_ (Web) \">\t\ta.1) inexecução de 95,85 % do objeto do convênio, apesar do recebimento de 30% dos recursos federais previstos, com percentual construído (4,15%) não permitindo que a obra (paralisada) alcançasse a etapa útil proposta no plano de trabalho, portanto sem serventia para a comunidade em tela, caracterizando-se o dano ao erário;</p><p class=\"normal_ (Web) \">\t\ta.2) realização de pagamentos por serviços não executados, considerando que a execução física parcial do objeto pactuado, 4,15% do objeto pactuado, representa percentual de execução incompatível com os valores dos desembolsos efetuados, que montaram em 30%;</p><p class=\"normal_ (Web) \">\t\tc) <b>dispositivos infringidos</b>: Constituição Federal (art. 70, parágrafo único) , Lei 8.443/1992 (art. 8º) , Decreto 93.872/1986 (art. 66) , Decreto-lei 200/1967 (art. 93) , Lei 11.578/2007 (art. 6º) , Lei 4.320/1964 (art. 62 e 63) Instrução Normativa 1/1997 da STN (art. 28) , Portaria Interministerial 127/2008 (art. 56) , Portaria Funasa 544/2008 (art. 1º) e Cláusula Terceira -Da Prestação de Contas do TC/PAC 238/08;</p><p>\t\t\td) <b>Valor do débito/crédito</b>:</p><table><tbody><tr>\t<td><p><b>Valor original (R$) </b></p></td>\t<td><p><b> D/C (*) </b></p></td>\t<td><p><b> Data da Ocorrência</b></p></td></tr><tr>\t<td><p>900.000,00</p></td>\t<td><p>D</p></td>\t<td><p>23/12/2009</p></td></tr><tr>\t<td><p>450.000,00</p></td>\t<td><p>D</p></td>\t<td><p>26/10/2010</p></td></tr><tr>\t<td><p>778,05</p></td>\t<td><p>C</p></td>\t<td><p>28/11/2014</p></td></tr></tbody></table><p>            \t\t\t              Valor atualizado até 25/8/2017, sem juros: R$ 2.146.926,03 (peça 13) ; (*) débito/crédito</p><p>7.\t\tDesse modo, em cumprimento ao despacho do Ministro-Relator, de 19/9/2017foi promovida a citação do Sr. Itamar Cardoso do Nascimento pelo Ofício 1763/2017-TCU/SECEX-PA, recebido no endereço do destinatário em 23/7/2017 (peças 18 a 20) .</p><p>8.\tO ex-prefeito responsável manifestou-se quanto à citação do TCU (peças 27-42) .</p><p>9.\tA unidade técnica, ao examinar as alegações de defesa do Sr. Itamar Cardoso do Nascimento, apresentadas por intermédio de procurador constituídos nos autos (peças 22) , concluiu que o processo de TCE não se encontrava saneado, carecendo de medida preliminar de diligência junto à Funasa com a finalidade de obter do tomador de contas nova análise dos fatos, ante a alegação daquele responsável de que não haviam sido consideradas pela Funasa documentações encaminhadas ao controle interno em 2012. Essa documentação, segundo o responsável, atestava que a obra havia atingido 17,5% de execução física e não 4,15% e de que o objeto havia atingido a etapa útil preconizada no plano de trabalho, com diligência do TCU nos seguintes moldes, dentre outras propostas de encaminhamento (peças 43 a 45) :</p><p class=\"normal_ (Web) \">\tI)  \t<b>diligenciar, </b>com fundamento nos art. 10, § 1º, e 11 da Lei 8443/1992 c/c o art. 157 do RI/TCU, a Fundação Nacional de Saúde (Funasa) , por intermédio de sua Superintendência Estadual do Pará (Funasa/SUEST-PA) , para que, no prazo de 60 dias, obtenha do tomador de contas as seguintes providências abaixo, em razão dos elementos trazidos ao processo pelo Sr. Itamar Cardoso do Nascimento (peças 27 a 42) e não considerados na fase interna da TCE, enviando as conclusões ao Tribunal:</p><p class=\"normal_ (Web) \">\ta) reavaliação da execução físico-financeira do TC PAC Funasa 238/08, à vista das justificativas e acervo documental apresentados pelo ex-prefeito Itamar Cardoso do Nascimento  para a Funasa, por intermédio das comunicações:  Ofício 227/2012 (peça 36, p. 9-43) , Ofício 228/2012 (peça 36, p. 44-52, peça 37, p. 2-42) e Ofício s/n (peça 37, p. 43-52, peças 38-41 e peça 42, p. 1-22) ; essas comunicações e seus anexos foram recebidos pela Funasa em 3/12/2012, 7/12/2012 e 18/12/2013, respectivamente, antes das conclusões do relatório da tomadora de contas daquela fundação em 2015 (vide parágrafos 10 e 11 dessa instrução do TCU de 10/5/2018) ;</p><p class=\"normal_ (Web) \">\tb) apresentação de parecer conclusivo se assiste razão ao responsável, o ex-prefeito Itamar Cardoso do Nascimento, cuja alegação é de que a obra atingiu a execução física de 17,5% e não 4,15%; </p><p class=\"normal_ (Web) \">\tc) reavaliação se remanescem as irregularidades detectadas pela Auditoria Interna da Funasa-DF em 2012 (vide parágrafos 9 e 9.1 da instrução do TCU à peça 15) , à vista das justificativas e elementos documentais apresentados pelo responsável, constantes do processo administrativo 25200.017.690/2007-95;</p><p class=\"normal_ (Web) \">\t\td) confirmação se o ex-prefeito Itamar Cardoso do Nascimento adquiriu materiais que não foram aplicados na obra por outros gestores municipais e se essa aquisição aumentaria a execução física da obra do TC/PAC Funasa 238/08, tornando essa execução compatível com o volume de recursos repassado (30%) ;</p><p class=\"normal_ (Web) \">\te) avaliação de que se for confirmado o aumento da execução física da obra, se houve o correspondente atingimento da etapa útil preconizada no plano de trabalho do TC/PAC Funasa 238/08;</p><p>\tf) avaliação, diante dos novos elementos apresentados pelo ex-prefeito Itamar Cardoso do Nascimento, se há condições técnicas e materiais para a retomada e aproveitamento das parcelas executadas da obra do TC/PAC Funasa 238/08;</p><p>10.\tA Funasa atendeu, tempestivamente, a diligência por meio do ofício à peça 53.\t\t.</p><p class=\"normal_ (Web) \"><b>EXAME TÉCNICO</b></p><p class=\"normal_ (Web) \"><b>Análise das alegações de defesa do Sr. Itamar Cardoso e diligência encaminhada para a Funasa</b></p><p class=\"normal_ (Web) \">11.\tO ex-prefeito responsável, o Sr. Itamar Cardoso do Nascimento, foi citado pelo TCU para apresentar alegações de defesa por não comprovar a boa e regular aplicação dos recursos públicos federais repassados para execução do objeto do TC/PAC 238/08, em razão de: (i) inexecução de    95,85 % do objeto do convênio, apesar do recebimento de 30% dos recursos federais previstos, com percentual construído (4,15%) não permitindo que a obra (paralisada) alcançasse a etapa útil proposta no plano de trabalho, portanto sem serventia para a comunidade em tela, caracterizando-se o dano ao erário; (ii) realização de pagamentos por serviços não executados, considerando que a execução física parcial do objeto pactuado, 4,15% do objeto pactuado, representa percentual de execução incompatível com os valores dos desembolsos efetuados, que montaram em 30%.</p><p class=\"normal_ (Web) \">12.\tO defendente apresentou diversas alegações de defesa a respeito de indícios de irregularidades na execução físico-financeira constatadas na fase interna da TCE, as quais ou foram elididas na fase externa ou não foram avaliadas pelo controle externo como motivadoras do dano ao erário, quais sejam: opção de realizar a obra por execução direta (item 5, p. 53-p. 3-6) ; suposta alteração do plano de trabalho, sem autorização do concedente (peça 53, item 6, p. 6-7) ; dos matéria comprados, notas fiscais emitidas, contratação de pessoal e processo licitatório (peça 53, itens 8-10, p. 11-17; item 12  p. 18-28) . </p><p class=\"normal_ (Web) \">12.1.\tEssas alegações de defesa não se referem as irregularidades/condutas ilícitas imputadas ao ex-prefeito responsável pelo controle externo. Ainda assim, foram acolhidas para entendimento do caso em geral, mas não foram consideradas para a formação juízo do controle de contas neste Tribunal quanto à ocorrência do dano ao erário ora em análise.</p><p class=\"normal_ (Web) \"> 13.\tEspecificamente, o defendente foi citado para apresentar alegações de defesa de como uma obra com prazo de execução de um ano (peça 1, p. 126) , com termo assinado em 31/12/2008, vigência sucessivamente prorrogada no mandato do ex-prefeito responsável alcançando o final de seu segundo mandato de prefeito municipal de Goianésia do Pará (PA) , com 30% de recursos federais liberados nos anos de 2009 e 2010, alcançou somente 4,15% de execução física e 0% da etapa útil, sem serventia para a comunidade, com a obra paralisada em novembro/2011 (conforme último boletim de medição apresentado pelo defendente, à peça 43, p. 1-2) . </p><p class=\"normal_ (Web) \"><b>Das alegações quanto às documentações enviadas e não analisadas pela Funasa</b></p><p class=\"normal_ (Web) \">14.\tO defendente alegou, inicialmente, que documentação importante protocolada na    Funasa, em 2012, não foi considerada pelo tomador de contas especial da fundação para caracterização do dano ao erário e imputação de débito, como seus  Ofício Ofícios 227/2012 e anexos (protocolo Funasa 25200.016.358/2012-71) , de 27/11/2012, 228/2012 e anexos  (protocolo 25200.016.585/2012-04) , de 7/12/2012, e s/n (protocolo 25200.017.627/2013-05) , de 18/12/2013, recebidos na Funasa em 3/12/2012, 7/12/2012 e 18/12/2013, respectivamente (peça 36, p. 9-43; peça 36, p. 44-52 e peça 37, p. 2-42; peça 37, p. 43-52 a peça 42) . </p><p class=\"normal_ (Web) \">14.1.\tQuanto as documentações anexas aos Ofícios 227/2012, 228/2012 e Ofício s/n, encaminhadas pelo ex-prefeito responsável, composta de projetos executivos dos tanques, casa de apoio, inclusive instalações, do leito secante estação elevatório, a Diesp-PA registrou, em 2018, que era composta de documentos já existentes no processo, sendo tais documentos considerados para que a última visita <i>in loco</i> de 2014 e pareceres técnicos subsequentes confirmassem que a execução física  permanecia em 4,15%, insuficiente para que a obra atingisse a etapa útil preconizada no plano de trabalho (peça 53, p. 3; peça 3, p. 52-64; peça 3, p. 344-348; peça 3, p. 366-371) .</p><p class=\"normal_ (Web) \">14.2.\tObserva-se que o defendente solicitou, em 2012, que fosse realizada nova visita técnica da Diesp-PA ao objeto do termo (peça 36, p. 6) . A vistoria <i>in loco</i> foi realizada em 17/11/2012, com os técnicos da Funasa avaliando a construção parcial da estação de tratamento de esgotos (ETE) , com a edificação das bases em concreto armado para sustentação dos tanques dos reatores, do leito de secagem e da casa do operador da ETE, solicitando \"os projetos executivos estruturais e de fundação das bases de concreto armado executadas, bem como o projeto executivo estrutural\" daquelas obras, com respectiva ART do técnico responsável.</p><p class=\"normal_ (Web) \">14.3.\tO defendente apresentou documentação a título dos projetos executivos solicitados, desacompanhados do ART.  Posteriormente, em 2013, como anexo de seu Ofício s/n acima mencionado, apresentou cópia de diários de obra, boletins de medição e de ART de técnico que não assinou os supostos projetos executivos apresentados no ano anterior (diários de obra, peça 37, p. 47-52, peças 38-41 e peça 42, p. 1-2; ART's, peça 42, p. 4-6; boletim de medição, peça 42, p. 8-19) .</p><p class=\"normal_ (Web) \">14.4.\tApesar de executar parcialmente os itens 1.1. (Serviços Preliminares) , 1.2 (Estação de Tratamento de Esgoto) , 1.3 (Casa do Operador) e 1.11 (BDI 20%) e não apresentar a responsabilidade técnica da obra, a Diesp-PA avaliou que 4,15% do sistema de esgotamento sanitário (SES) havia sido executado, porém com execução insuficiente para que a obra alcançasse a etapa útil preconizada no plano de trabalho, tornando-se sem funcionalidade.</p><p class=\"normal_ (Web) \">14.5.\tPortanto, a documentação dos Ofícios 227/2012, 228/2012 e s/n/2013 foram consideradas na execução de 4,15% pela vistoria <i>in loco</i> da Diesp-PA em 2014, rejeitando-se essas alegações de defesa do ex-prefeito Itamar Cardoso (peça 3, p. 52-64) .</p><p class=\"normal_ (Web) \">14.6.\t\tRejeitam-se tais alegações de defesa.</p><p class=\"normal_ (Web) \"><b>Das alegações de defesa a respeito da execução física do objeto em 17,5%</b></p><p class=\"normal_ (Web) \">15.\tQuanto a execução física, o defendente alegou que a obra foi executada em 17,5% e não em 4,15%, pois estruturas \"como casa do operador, leito de secagem, base da estação de tratamento de esgoto, elevatória e rede coletora assentada\", encontravam-se em boas condições do ponto de vista técnico de engenharia e poderiam ser consideradas como etapa útil já executada para projetos futuros (peça 27, p. 11) ; alegou ainda que, \"a parte de obras física da ETE, quase em sua totalidade foi realizada, bem como o leito de secagem, tanto é verdade que os técnicos da Funasa para terem uma posição mais segura do quanto foi feito, solicitaram os projetos\" faltantes (peça 27, p. 9) , pedido prontamente atendido pelo responsável; o relatório fotográfico e os registros nos diários de obra comprovariam \"o fornecimento e execução de parte da rede coletora, e que a paralisação dessa rede foi ocasionada pela execução de outras etapas da obra\" (peça 27, p. 10-11) .</p><p class=\"normal_ (Web) \">15.1.\tA vistoria <i>in loco</i> da Diesp-PA em 2018 constou que somente os itens 1.1. (Serviços Preliminares) , 1.2 (Estação de Tratamento de Esgoto) , 1.3 (Casa do Operador) haviam sido executados parcialmente, situação idêntica verificada nas fiscalizações do órgão técnico realizadas em 2012 e 2014 (peça 53; peça 2, p. 358-362; peça 3, p. 52-64) . </p><p class=\"normal_ (Web) \">15.2.\tInclusive, a fiscalização <i>in loco</i> da Diesp-PA e parecer técnico em 2018 alteram a execução física da obra de 4,15% para 3,46, pois o levantamento daquele órgão técnico em 2012 e 2014 consideraram 20% de BDI  (Benefícios e Despesas Indiretas) como execução física: como a obra foi executada diretamente pela Compromissária, não havendo contratação de terceiros para execução de serviços, a atribuição de BDI não poderia figurar no cômputo de execução física do SES (peça 2, p. 358-362; peça 3, p. 52-64) .</p><p class=\"normal_ (Web) \">15.3.\tOs fiscais da Diesp-PA ressaltaram que o memorial fotográfico anexo às fiscalizações de 2014 e 2018 são idênticos, denotando que a obra não evoluiu e que estava paralisada pelo menos desde a 3ª fiscalização <i>in loco</i> em 2012 (peça 53, p. 3; peça 1, p. 282-284; peça 2, p. 358-362; peça 3, p. 52-64; peça 53, p. 9-12) . </p><p class=\"normal_ (Web) \">15.4.\tRejeitam-se tais alegações de defesa.</p><p class=\"normal_ (Web) \"><b>Das alegações de defesas quanto às irregularidades da Auditoria Interna 2012/020 da Funasa e de que a execução física e financeira da obra era incompatível</b></p><p class=\"normal_ (Web) \">16.\tO defendente lembrou que a documentação que apresentou em 2012 e 2013, pelos Ofícios 227/2012, 228/2012 e s/n /2013, juntamente com a prestação de contas parciais apresentada por intermédio de seu Ofício s/n  (peça 2, p. 54-342) , de 26/7/2013, elidiriam as irregularidades apontadas, inclusive, na Auditoria Interna da Funasa 2012/020 e que, com a compra de materiais ainda não aplicados no SES, a execução física da obra seria compatível com a liberação de recursos federais até então, ou seja, de 30%, não havendo dano ao erário .</p><p class=\"normal_ (Web) \">16.1.\tA vistoria <i>in loco</i> da Diesp-PA em 2018 constatou que os materiais adquiridos para a obra foram aplicados na \"base da estação de tratamento de esgoto, leito de secagem e EEE/ETE, apenas com as ferragens amarradas\", e já haviam sido contabilizadas nos relatórios anteriores daquele órgão técnico quando avaliou que a obra teria alcançado somente 4,15% de execução física. Esclareceu-se, ainda, que não foi contabilizado os serviços do item 1.9 Rede Coletora de Esgoto e de 1.10 Ligações Domiciliares, pois confirmou-se as irregularidades detectadas pela auditoria interna da Funasa em 2012, sendo a mais grave: trechos da rede coletora de esgoto assentados na mesma vala da rede de distribuição de água, com prejuízo para as ligações domiciliares instaladas, em desconformidade com as boas práticas de engenharia que determinam a implantação dos sistemas em valas distintas, em diferentes terços da vias (ruas) , não sendo saneada essa irregularidade e as outras elencadas pelos parágrafos 9 e 9.1 da peça 15 dos autos. </p><p class=\"normal_ (Web) \">16.2.\tA fiscalização <i>in loco</i> da Diesp-PA em 2018 concluiu que \"a aquisição de materiais e equipamentos, sem suas devidas instalações, não caracterizam sua funcionalidade e utilidade, consequentemente não caracterizam aumento no percentual de execução física da obra, neste caso compatível com o percentual de 30%\", com opinião corroborada pelo controle externo, (peça 53, p. 3) . </p><p class=\"normal_ (Web) \">16.3.\tVerifica-se que a obra do TC/PAC 238/08 estava prevista para ser executada em cerca de um ano, com plano de trabalho definindo seu início em dezembro/2008 e término em dezembro/2009, os recursos da 1ª parcela foram liberados em 19/12/2009 e 22/10/2010, no montante de R$ 1.350.000,00, no mandato do ex-prefeito responsável, e o ajuste contou com prorrogação de sua vigência para até junho/2014, tempo suficiente para a conclusão do feito. De acordo com os diários de obra, os serviços iniciaram-se em 3/11/2009 e se estenderam até 30/11/2010 \t(peça 37, p. 47-52 a peça 42, p. 2) , não havendo retomada dos serviços a partir de então, o que foi constatado pela 2ª visita técnica <i>in loco</i> da Diesp-PA de 14/12/2011, acompanhada pelo secretário municipal de obras (peça 1, p. 282-284) . </p><p class=\"normal_ (Web) \">16.4.\tContando com 30% dos recursos federais liberados até outubro/2010, o ex-prefeito responsável somente conseguiu comprovar 4,15% da obra, incluindo nesse percentual 20% de BDI, com falhas construtivas comprovadas na auditoria interna da Funasa em 2012 e vistoria <i>in loco</i> da Diesp-PA a partir de 2011, demonstrando sua incapacidade para executar diretamente as obras do ajuste, cometendo irregularidades, não saneadas,  como: (i) instalação na mesma vala de tubulação de esgotos e distribuição de água; (ii) não obediência ao cronograma físico-financeiro estabelecido no plano de trabalho, com a execução de rede coletora de esgoto em ruas não contempladas no projeto e sem o devido controle de aquisição/armazenamento de materiais para cada etapa, ocasionando o depósito a céu aberto de centenas de tubulações em PVC que se encontravam em estado de deterioração; (iii) não implantação de caixas de inspeção (postos de visita e terminais de limpeza) , prejudicando a manutenção de todo o sistema de esgotos e a fiscalização da obra \"enterrada\" pelos órgãos de controle; (iv) má qualidade da execução de 870 metros de rede coletora até então implantada; (v) conexão das ligações domiciliares às tubulações da rede de coleta de esgotos, apresentaram \"um degrau muito elevado, de modo que toda a ligação foi assentada em vala rasa, submetendo a tubulação de PVC a possíveis rompimentos ocasionados pelos esforços frequentes na superfície da rua oriundos da movimentação de veículos pesados; (vi) inconsistências nas documentações fiscais apresentadas, dentre outras irregularidades.</p><p class=\"normal_ (Web) \">16.5.\tA baixa execução física do objeto e as falhas cometidas na execução física e financeira da obra ocasionaram a deterioração daquilo que foi construído bem como inviabilizou, economicamente, a retomada das obras pelos administradores públicos subsequentes tendo a obra não apresentado qualquer serventia para a comunidade de Goianésia do Pará (PA) . </p><p class=\"normal_ (Web) \">16.6.\tCom base na vistoria <i>in loco</i> em 2018 (peça 53, p. 9) , os técnicos da Diesp-PA concluíram que o Sr. Itamar Cardosos do Nascimento não havia apresentado fato novo que o elidisse da responsabilização pelo dano ao erário caracterizado pelo tomador de contas especial da Funasa,   contatando-se, inclusive, que a obra continuava paralisada, deteriorada e sem possibilidade de retomada dos serviços, opinando-se, por conseguinte, pela impugnação integral das despesas, com débito equivalente aos recursos federais repassados e responsabilização daquele ex-prefeito pelo dano ao erário (peça 53, p. 2-12) .  </p><p class=\"normal_ (Web) \">17.\tDesse modo, propõe-se julgar irregulares as contas do ex-prefeito responsável dado a não comprovação da boa e regular aplicação dos recursos federais repassados, em razão da inexecução parcial do objeto, com paralisia da obra, não permitindo que a obra alcançasse a etapa útil proposta no plano de trabalho, portanto sem serventia para a comunidade de Goianésia do Pará (PA) , e realização de pagamentos por serviços não executados, representados por execução incompatíveis com os valores dos desembolsos recebidos de 30%, com débito, abaixo, descontado a devolução à União (vide parágrafo 6 desta instrução) :</p><table><tbody><tr>\t<td><p><b>DATA DA OCORRÊNCIA</b></p></td>\t<td><p><b>D/C (*) </b></p></td>\t<td><p><b>VALOR R$</b></p></td></tr><tr>\t<td><p>23/12/2009</p></td>\t<td><p>D</p></td>\t<td><p>900.000,00</p></td></tr><tr>\t<td><p>26/10/2010</p></td>\t<td><p>D</p></td>\t<td><p>450.000,00</p></td></tr><tr>\t<td><p>28/11/2014</p></td>\t<td><p>C</p></td>\t<td><p>778,05</p></td></tr><tr>\t<td><p><b>TOTAL DO DÉBITO R$</b></p></td>\t<td><p><b>1.349.221,95</b></p></td></tr></tbody></table><p class=\"normal_ (Web) \"><b>Prescrição da pretensão punitiva do TCU</b></p><p>18.          Com relação à ocorrência da prescrição da pretensão punitiva, prevalece neste Tribunal o entendimento de que a Lei 9.873/1999, que regula a ação punitiva movida pela Administração Pública Federal no exercício do poder de polícia, e o Decreto 20.910/1932, que disciplina a cobrança de dívidas passivas da União, dos estados e dos municípios, não se aplicam aos processos de controle externo.</p><p>19.\tDiante da inexistência de normativo específico acerca da prescrição das sanções no âmbito dos processos do TCU, a jurisprudência se consolidou no sentido de aplicar as regras gerais estabelecidas no Código Civil, art. 205, prescrição de 10 anos, conforme os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2073/2011/Primeira Câmara\" target=\"_blank\">Acórdão 2073/2011-TCU-Primeira Câmara</a>-Ministro Relator José Múcio Monteiro, 5/2003-tcu-2ª Câmara-Ministro Relator Benjamin Zymler e 474/2011-TCU- Plenário-Ministro Relator José Jorge.</p><p>20.\tNo presente caso, os indícios de irregularidades que caracterizaram a TCE foram detectados pela desaprovação em 17/7/2013 da prestação de contas parcial do ajuste, com ciência do ex-prefeito responsável em 18/11/2013 (peça  3, p. 14-19; peça 3, p. 32 e p. 36) e o despacho do ministro-Relator determinando a citação do responsável em 19/9/2017 (peça 18) , antes portanto do transcurso de mais de 10 anos (Código Civil, art. 205) entre o conhecimento da autoridade administrativa a respeito de possível dano ao erário e a ciência de responsável. Reconhecida a interrupção do prazo prescricional, nos termos do art. 202, inciso I, do Código Civil, inexiste no presente processo óbice ao exercício da ação punitiva por parte deste Tribunal.</p><p><b>CONCLUSÃO</b></p><p>21.\tPropõe-se, o julgamento pela irregularidade das contas com fundamento no art. 16, inciso III, alínea \"c\" da Lei 8.443/1992, condenando-o em débito, conforme valores da planilha de cálculo de débito à peça 55, com aplicação da multa do art. 57 da LO/TCU, dentre outras propostas de encaminhamento.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>22.\t\tAnte os fatos expostos, submetemos os autos à apreciação, propondo:</p><p>\ta) <b>julgar irregulares</b> as contas do Sr. Itamar Cardoso do Nascimento,                           CPF XXX.517.206-XX,  ex-prefeito municipal de Goianésia do Pará (PA) , gestões 2005-2008 e 2009-2012, referentes ao TC/PAC 238/08, Siafi 649381, com fundamento no art. 1º, 16, inciso III, alíneas \"b\" e \"c\", 19, <b>caput, </b>e 23, inciso III, da Lei 8.443/1992 c/c com os art. 1º, inciso I, 209, incisos II e III, 210 e 214, inciso III, do RI/TCU, condenando-o ao pagamento da importância a seguir especificada e fixando-lhe o prazo de 15 dias para que comprove perante este Tribunal, em respeito ao art. 214, inciso III, alínea \"a\", do RI/TCU, o recolhimento da dívida aos cofres da  Fundação Nacional de Saúde, atualizada monetariamente, e acrescida de juros de mora calculados a partir da data indicada até a data do efetivo recolhimento e com o abatimento de valores acaso já satisfeitos, nos termos da legislação vigente, devido às irregularidades na execução físico-financeira daquele ajuste em tela: </p><table><tbody><tr>\t<td><p><b>Valor original (R$) </b></p></td>\t<td><p><b> D/C (*) </b></p></td>\t<td><p><b> Data da Ocorrência</b></p></td></tr><tr>\t<td><p>900.000,00</p></td>\t<td><p>D</p></td>\t<td><p>23/12/2009</p></td></tr><tr>\t<td><p>450.000,00</p></td>\t<td><p>D</p></td>\t<td><p>26/10/2010</p></td></tr><tr>\t<td><p>778,05</p></td>\t<td><p>C</p></td>\t<td><p>28/11/2014</p></td></tr></tbody></table><p>            \t\t\t              Valor atualizado até 22/3/2019, com juros: R$ 2.928.179,63 (peça 55) ; (*) débito/crédito</p><p class=\"normal_ (Web) \">        \tb) <b>aplicar, </b>com fundamento no 57 da Lei 8.443/1992 c/c o art. 267 do RI/TCU, multa individual<b>  </b>ao Sr. Itamar Cardoso do Nascimento, CPF XXX.517.206-XX, fixando o prazo de 15 dias, a partir da notificação, para que, nos termos do art. 214, inciso III, alínea \"a\", do RI/TCU, comprove perante este Tribunal o recolhimento aos cofres do Tesouro Nacional do valor atualizado monetariamente desde a data do acórdão até a data do efetivo recolhimento, se for pago após o vencimento, na forma da legislação em vigor;</p><p class=\"normal_ (Web) \">\tc) <b> autorizar, </b>desde logo, a cobrança judicial das dívidas nos termos do art. 28, inciso II, da Lei 8.443/1992 c/c o art. 219, inciso II, do RI/TCU, caso não atendida à notificação;</p><p>\td) <b>autorizar</b>, desde logo, com fundamento no art. 26 da Lei 8.443/1992 c/c o art. 217 do RI/TCU, caso seja do interesse do Sr. Itamar Cardoso do Nascimento, CPF XXX.517.206-XX, o parcelamento da dívida em até 36 (trinta e seis) parcelas, incidindo sobre cada uma os encargos legais devidos, sem prejuízo de alertá-lo de que, caso opte por essa forma de pagamento, a falta de comprovação do recolhimento de qualquer parcela implicará o vencimento antecipado do saldo devedor, nos termos do art. 26, parágrafo único, da Lei 8.443/1992 c/c o art. 217, § 2º, do RI/TCU;</p><p>\te) <b>dar ciência</b> da deliberação que vier a ser proferida ao Sr. Itamar Cardoso do Nascimento, CPF XXX.517.206-XX e, em obediência ao art. 18, § 6º, da Resolução-TCU 170/2004, à Fundação Nacional de Saúde; </p><p>\tf) <b>encaminhar</b> cópia da deliberação ao Procurador-Chefe da Procuradoria da República no Pará, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do RI/TCU, para adoção das medidas que entender cabíveis, alertando-o de que o voto e o relatório da deliberação podem ser consultados no endereço www.tcu.gov.br/acordaos.\"</p><p>\tPor fim, registro que recebi em meu Gabinete petição do advogado do responsável, Sr. Hernandes Espinosa Margalho, a qual reproduzo abaixo: </p><p><b>\t\"Itamar Cardoso do Nascimento, </b>já devidamente qualificado nos autos do processo em tela, vem, através de seu advogado, expor e requerer o que segue:</p><p><b>1 </b>- <b>Dos fatos.</b></p><p>\tNo dia 26/12/2017 (fls. 1323/1351) , o requerente apresentou alegações de defesa, que, dentre os requerimentos feitos, destacamos:</p><p>3 - que seja juntado aos autos o processo administrativo - DIESP -25200.017.690/2007-95, mídia de depoimentos junto a Justiça Federal e cópia do processo licitatório 010/2009, que seguem em anexo;</p><p>4 - que realizada vistoria <i>in loco, </i>como fito de atestar o a realização das obras e que o requerente seja notificado para designar assistente técnico.</p><p>\tApós a defesa apresentada, foram realizadas várias diligências e juntado novos documentos, conforme se constata às fls. 2298/2349.</p><p>Por fim, no dia 23/05/2019, o processo foi incluído na pauta de julgamento do dia 28/05/2019, pela Segunda Câmara deste Tribunal.</p><p>São os fatos ocorridos nos autos.</p><p><b>Do cerceamento do direito de defesa. Fase externa da Tomada de Contas. Nulidade.</b></p><p>Observa-se que após a apresentação da defesa, foi determinado a realização de diligências com fito de sanear o feito, em razão de fatos novos trazidos pelo requerente, conforme restou consignado no documento de fl. 2302, veja:</p><p>Diante da convicção de que o presente processo de TCE ainda não foi saneado e que novos elementos referentes à fase interna da tomada de contas especial foram trazidos aos autos pelo responsável, propõe que seja promovida diligencias à Funasa, nos moldes do parágrafo 12 acima, considerando-se o Exame Técnico\" desenvolvido.</p><p><b> (...) </b></p><p>I) diligenciar, com fundamento nos art. 10, § Io, e 11 da Lei 8443/1992 c/c o art. 157 doRI/TCU, a Fundação Nacional de Saúde (Funasa) , por intermédio de sua Superintendência Estadual do Pará (Funasa/SUEST-PA) , para que, no prazo de 60 dias, obtenha do tomador de contas as seguintes providências abaixo, em razão dos elementos trazidos ao processo pelo Sr. Itamar Cardoso do Nascimento (peças 27 a 42) e não considerados na fase interna da TCE, enviando as conclusões ao Tribunal:</p><p>a)\treavaliação da execução físico-fínanceira do TC PAC Funasa 238/08, à vista das justificativas e acervo documental apresentados o ex-prefeito Itamar Cardoso do Nascimento para a Funasa, por intermédio das comunicações: Ofício 227/2012 (peça 36, p. 9-43) , Oficio 228/2012 (peça 36, p. 44-52, peça 37, p. 2-42) e Oficio s/n (peça 37, p. 43-52, peças 38-41 e peça 42, p. 1-22) ; essas comunicações e seus anexos foram recebidos pela Funasa em3/12/2012, 7/12/2012 e 18/12/2013, respectivamente, antes das conclusões do relatório da tomadora de contas daquela fundação em 2015 (vide parágrafos 10 e 11 dessa instrução do TCU de10/5/2018) ;</p><p>b)\tapresentação de parecer conclusivo se assiste razão ao responsável, o ex-prefeito Itamar Cardoso do Nascimento, cuja alegação é de que a obra atingiu a execução física de 17,5% e não 4,15%;\t</p><p>c) reavaliação se remanescem as irregularidades detectadas pela Auditoria Interna da Funasa-DF em 2012 (vide parágrafos 9 e 9.1 da instrução do TCU à peça 15) , à vista das justificativas e elementos documentais apresentados pelo responsável, constantes do processo administrativo 25200.017.690/2007-95;</p><p>d) confirmação   se  o  ex-prefeito  Itamar  Cardoso  do   Nascimento adquiriu  materiais que não foram aplicados na obra por outros gestores municipais e se essa aquisição aumentaria a execução física da obra do TC/PAC Funasa 238/08, tornando essa execução compatível com o volume de recursos repassados (30%) ;</p><p>e) avaliação de que se for confirmado o aumento da execução física da obra, se houve o correspondente atingimento da etapa útil preconizada no plano de trabalho do TC/PAC Funasa 238/08;</p><p>f) avaliação, diante dos novos elementos apresentados pelo ex-prefeito Itamar Cardoso do Nascimento, se há condições técnicas e materiais para a retomada e aproveitamento das parcelas executadas da obra do TC/PAC Funasa 238/08;</p><p>II)\tesclarecer à Funasa/SUEST-PA, em obediência ao art. 16, parágrafo único, da Resolução-TCU 170/2004, que o não atendimento à diligência poderá ensejar a aplicação da multa prevista no art. 58, inciso IV, da Lei 8.443/1992;</p><p>III)\tencaminhar à Funasa/SUEST-PA cópia digitalizada destainstrução preliminar de diligência e peças 15, e 27 a 42 dos autos afim de possibilitar análise conclusiva daquela fundação pública a respeito do presente processo de TCE.</p><p>Na seqüência, foram realizadas todas as diligências determinadas e juntado novos documentos, que não foram apreciados pelo requerente.</p><p>No caso das diligências, em defesa, foi requerido que, antes de sua realização, o requerente fosse comunicado, com fito de acompanhar e indicar assistente técnico, que infelizmente não ocorreu.</p><p>Apesar de estarmos na fase externa da tomada de contas, o requerente não foi comunicado de nenhum ato realizado posterior a apresentação da defesa e muito menos teve oportunidade de se manifestar sobre os documentos juntados.</p><p>Registre-se que no presente feito as comunicações foram realizadas, através de correspondência com aviso de recebimento, conforme faz prova os documentos de fls. 1322/1321.</p><p>Com o fim da instrução processual, o feito foi incluído na pauta de julgamento para o dia 28/05/2019.</p><p>Assim, nota-se claramente que o requerente foi impedido de exercer na plenitude seu direito de defesa e contraditório, devendo o feito ser anulado até o momento que deveria ser notificado.</p><p>Diante do que foi exposto requer:</p><p>1 - que Vossa Excelência determine a retirada do presente feito da pauta de julgamento do dia 28/05/2019;</p><p>2 - que o processo seja anulado a partir das fls. 2305; em razão de ausência de comunicação dos atos e documentos juntados;</p><p>3\t- que sejam renovadas as diligencias autorizadas (fl.2304/2305) e que o requerente seja notificado para indica assistente técnico, conforme foi requerido em defesa;</p><p>4\t- realizadas todas as diligências e juntados documentos, que o requerente seja notificado para apresentar manifestação, como forma de exercer o seu regular direito de defesa.</p><p>\tSem mais para o momento, aguarda deferimento.\"</p><p>                    É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Hernandes Espinosa Margalho, OAB/PA 7.550 (peças 6 e 22)", "REPRESENTANTEMP": "Procuradora-Geral Cristina Machado da Costa e Silva", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CITAÇÃO. REJEIÇÃO DAS ALEGAÇÕES DE DEFESA. PETIÇÃO JUNTADA PELO ADVOGADO DO RESPONSÁVEL. INDEFERIMENTO DOS PEDIDOS. CONTAS IRREGULARES. DÉBITO MULTA. AUTORIZACÃO PARA PARCELAMENTO DO DÉBITO. CIÊNCIA. ENCAMINHAMENTO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Sec-PA", "VOTO": "<p>\tInicialmente, registro que atuo nos presentes autos por força do art. 152 do Regimento Interno do TCU (RI/TCU) .</p><p>2.\tTrata-se de Tomada de Contas Especial (TCE) instaurada pela Fundação Nacional de Saúde (Funasa) /Ministério da Saúde, por intermédio da sua Superintendência Estadual do Pará (Funasa/SUEST-PA) , em desfavor do Sr. Itamar Cardoso do Nascimento, ex-prefeito do Município de Goianésia do Pará (PA) (Compromitente) , gestões 2005-2008 e 2009-2012, em razão da não aprovação da prestação de contas do TC/PAC 238/08, com impugnação total das despesas incorridas.</p><p>3.\tO Termo de Compromisso/Programa de Aceleração do Crescimento (TC/PAC) 238/08, tinha como objeto a implantação do Sistema de Esgotamento Sanitário (SES) do Município de Goianésia do Pará (PA) . A avença vigorou de 31/12/2008 a 17/6/2014, com prorrogações sucessivas por meio de termos aditivos, com prazo para a prestação de contas final previsto para 16/8/2014.</p><p>4.\tOs recursos previstos para execução do objeto TC/PAC/238 foram orçados em R$ 4.642.569,36, dos quais R$ 142.569,36 correspondiam à contrapartida do Compromitente e R$ 4.500.000,00 à conta da Funasa (Compromissária) , </p><p>5. \tEntretanto, a Compromissária liberou apenas a primeira parcela dos recursos pactuados no valor de R$ 1.350.000,00, em dois repasses distintos, a saber: a) R$ 900.000,00 em 23/12/2009; e b)  R$ 450.000,00 em 26/10/2010. Foram devolvidos à União, em 28/11/2014, R$ 778,05.</p><p>6.\tEm auditorias realizadas pela Funasa a partir de 2011, levando-se em conta os 30% dos recursos federais liberados até outubro/2010, restou comprovado que o ex-prefeito conseguiu executar 4,15% da obra, incluindo nesse percentual 20% de BDI. Nada obstante, esse baixo percentual de execução não trouxe qualquer benefício para a comunidade de Goianésia do Pará (PA) , em vista das falhas na execução das obras e posterior deterioração daquilo que havia sido construído. Nessa esteira, tais fatos impossibilitaram a retomada das obras pelos administradores públicos que o sucederam.</p><p>7.\tReproduzo as falhas construtivas comprovadas nessas auditorias sumarizadas nas instrução transcrita no Relatório precedente, as quais revelaram a total falta de capacidade do ex-prefeito em executar as obras, bem assim o cometimento de irregularidades nunca sanadas:</p><p>\" (i) instalação na mesma vala de tubulação de esgotos e distribuição de água;</p><p> (ii) não obediência ao cronograma físico-financeiro estabelecido no plano de trabalho, com a execução de rede coletora de esgoto em ruas não contempladas no projeto e sem o devido controle de aquisição/armazenamento de materiais para cada etapa, ocasionando o depósito a céu aberto de centenas de tubulações em PVC que se encontravam em estado de deterioração;</p><p> (iii) não implantação de caixas de inspeção (postos de visita e terminais de limpeza) , prejudicando a manutenção de todo o sistema de esgotos e a fiscalização da obra \"enterrada\" pelos órgãos de controle;</p><p> (iv) má qualidade da execução de 870 metros de rede coletora até então implantada;</p><p> (v) conexão das ligações domiciliares às tubulações da rede de coleta de esgotos, apresentaram \"um degrau muito elevado, de modo que toda a ligação foi assentada em vala rasa, submetendo a tubulação de PVC a possíveis rompimentos ocasionados pelos esforços frequentes na superfície da rua oriundos da movimentação de veículos pesados;</p><p> (vi) inconsistências nas documentações fiscais apresentadas, dentre outras irregularidades.\"</p><p>8.\tTais irregularidades culminaram na impugnação total das despesas incorridas e consequente desaprovação da prestação de contas pelo órgão concedente.</p><p>9.\tNo âmbito deste Tribunal, o Sr. Itamar Cardoso do Nascimento, ex-prefeito do município de Goianésia do Pará (PA) , foi regularmente citado, apresentando alegações de defesa inábeis a afastar a sua responsabilidade.</p><p>10.\tNesse sentir, adoto as análises e conclusões da unidade técnica, chanceladas pelo MPTCU, como minhas razões de decidir no sentido de julgar as contas do responsável irregulares, com condenação em débito e aplicação de multa, dentre outras providências.</p><p>11.\tPor relevante, quanto à imposição de sanção pecuniária, em incidente de uniformização de jurisprudência, esta Corte de Contas deixou assente, no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> [relator Ministro Benjamin Zymler, redator, Ministro Walton Alencar Rodrigues], que a pretensão punitiva do TCU subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil (dez anos) , contado a partir da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil.</p><p>12.\tNo caso vertente, o prazo para a apresentação da prestação de contas do ajuste venceu em 16/8/2014 e, em despacho, o então relator, Ministro José Múcio Monteiro, determinou a citação do responsável em 23/7/2017, interrompendo-se a prescrição. Ausente, portanto, óbice à aplicação de multa ao responsável, uma vez que não se passaram dez anos desde a ocorrência dos fatos até o ordenamento da citação.</p><p>13.\tPor derradeiro, registro que recebi petição do advogado do responsável, Sr. Hernandes Espinosa Margalho, em que alega, em síntese, que seu cliente teve sua defesa cerceada, porquanto foram realizadas as diligências à Funasa após a entrega das alegações do Sr. Itamar Cardoso do Nascimento, sem que o causídico fosse notificado. Juntei a mencionada petição a estes autos (peça 60) .</p><p>14.\tNesse entendimento, o advogado solicita:</p><p>a) a retirada presente feito da pauta de julgamento do dia 28/05/2019; </p><p>b)  a anulação do processo a partir das fls. 2305, em razão de ausência de comunicação dos atos e documentos juntados;</p><p>c) a renovação das diligencias autorizadas (fl.2304/2305) com a notificação do requerente para a indicação de assistente técnico, conforme requerido em defesa; e</p><p>d) realizadas todas as diligências e juntados documentos, que o requerente seja notificado para apresentar manifestação, como forma de exercer o seu regular direito de defesa.</p><p>15.\tNo processo de controle externo do TCU, a nulidade de um ato processual pode ser arguida por meio de recurso (art. 277 e seguintes do Regimento Interno do TCU (RITCU) ) ou mediante petição, nos termos do art. 174 do mesmo Regimento, até o trânsito em julgado da decisão de mérito.</p><p>16.\tSublinho que cabe ao responsável produzir provas que corroborem as alegações lançadas em sua defesa, o que não ocorreu. Vale lembrar que a jurisprudência deste Tribunal reconhece, de forma expressa, que não cabe à Corte de Contas a realização de perícia, diligência ou outra medida saneadora, a pedido da parte, visando à obtenção de provas para a defesa do responsável. Nesse sentido, entre muitos outros, mostram-se os Acórdãos:</p><p>a) 473/2015 - relator Ministro Walton Alencar Rodrigues, 2648/2015 - relator Ministro-Substituto André Luís de Carvalho e 1522/2016 - relator Ministro Benjamin Zymler, todos do Plenário;</p><p>b) 6124/2016 - relator Ministro Bruno Dantas, 352/2017 - relator Ministro Benjamin Zymler e 2805/2017 - relator Ministro Vital do Rêgo, todos da 1ª Câmara; e</p><p>c) 5516/2010 - relator Ministro Raimundo Carreiro, 3632/2016 - relator Ministro Raimundo Carreiro, 5920/2016 - relator Ministro Vital do Rêgo, 6214/2016 - relatora Ministra Ana Arraes e 2811/2019 - relator Ministro-Substituto Marcos Bemquerer Costa, todos da 2ª Câmara.</p><p>17.\tNo caso vertente, esta Corte Contas tentou em homenagem ao princípio da verdade material, por meio de diligências reproduzidas no item 9 da instrução transcrita no relatório precedente, confirmar o que Sr. Itamar Cardoso do Nascimento alegara.</p><p>18.\tRessalto, nesse sentido, que esse tipo de diligência é medida saneadora, adotada por decisão preliminar do relator em tomada de contas especial, antes do pronunciamento acerca do mérito das contas, nos termos do art. 10 da Lei 8.443/92.</p><p>19.\tAssim, não há que se falar lesão a direito de defesa, pois não houve modificação na situação do responsável que merecesse nova citação. Destaco, nesse entendimento, que só há nulidade se houver prejuízo (princípio <i>pas de nullité sans grief</i>) , nos termos do art. 171 do Regimento Interno do TCU, o que não houve <i>in casu</i>.\t</p><p>20.\tNa ausência de nulidades nestes autos, deve o advogado da parte acompanhar o processo após a entrega das alegações de defesa, bem assim valer-se do direito assegurado à sustentação oral prevista no art. 168 do Regimento Interno do TCU, caso entenda necessário.</p><p>21.\tFeitas essas breves considerações, indefiro todos os pedidos do advogado Hernandes Espinosa Margalho.</p><p>\tEm face do exposto, Voto por que seja adotado o Acórdão que ora submeto ao escrutínio deste colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 28 de maio de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">RAIMUNDO CARREIRO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220925", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=664812", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=664812", "EXTENSAOARQUIVO": "doc"}