{"KEY": "ACORDAO-COMPLETO-2332214", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 3572/2019 ATA 17/2019 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "3572", "ANOACORDAO": "2019", "NUMATA": "17/2019", "ACORDAO": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3572/2019/Segunda Câmara\" target=\"_blank\">Acórdão 3572/2019-TCU-Segunda Câmara</a></p><p>1. Processo nº TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2425720168\" target=\"_blank\">Processo 024.257/2016-8</a>. </p><p>2. Grupo I – Classe de Assunto II: Tomada de Contas Especial  </p><p>3. Responsáveis: Instituto de Desenvolvimento Humano (Idesh) (CNPJ 05.042.523/0001-14) ; </p><p>Paulo Roberto de Araújo Ferreira (CPF: XXX.747.074-XX) , representado em seu espólio por Mirely Maria Paulino (CPF XXX.995.474-XX) .</p><p>4. Entidade: Instituto de Desenvolvimento Humano.</p><p>5. Relator: Ministro Raimundo Carreiro.</p><p>6. Representante do Ministério Público: Procurador Rodrigo Medeiros de Lima.</p><p>7. Unidade Técnica: Secretaria de Controle Externo no Estado de Alagoas (Secex/AL; extinta) .</p><p>8. Advogados constituídos nos autos: não há</p><p>9. Acórdão:</p><p>VISTOS, relatados e discutidos estes autos de Tomada de Contas Especial de responsabilidade do Instituto de Desenvolvimento Humano (Idesh) e do Sr. Paulo Roberto de Araújo Ferreira, na condição de Presidente do instituto, falecido, instaurada em razão da não comprovação da boa e regular aplicação de parte dos recursos federais repassados ao Idesh mediante o Convênio 447/2007, firmado com o Ministério do Esporte (extinto) , no valor de R$ 6.516.993,24, com R$ 349.080,00 de contrapartida, para atender 13.000 crianças,</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da Segunda Câmara, diante das razões expostas pelo Relator, em:</p><p class=\"list_Paragraph\">9.1. julgar irregulares as contas do Instituto de Desenvolvimento Humano e do Sr. Paulo Roberto de Araújo Ferreira, com fulcro no art. 1º, inciso I, no art. 16, inciso III, alíneas “b” e “c”, da Lei n.º 8.443, de 16 de julho de 1992, c/c o art. 19 e o art. 23, inciso III, da mesma Lei, condenando o Instituto de Desenvolvimento Humano e o espólio do Sr. Paulo Roberto de Araújo Ferreira, ao pagamento do valor discriminado, fixando-lhes o prazo de 15 (quinze) dias, a contar da notificação, para comprovarem, perante o Tribunal, o recolhimento desse valor aos cofres do Tesouro Nacional, atualizado monetariamente e acrescido dos juros de mora calculados a partir da data indicada até a data do recolhimento, na forma prevista na legislação em vigor;</p><table><tbody><tr>\t<td><p><b>Valor (R$) </b></p></td>\t<td><p><b>Data</b></p></td></tr><tr>\t<td><p>2.451.358,63</p></td>\t<td><p>31/3/2009</p></td></tr></tbody></table><p class=\"list_Paragraph\">9.2. aplicar ao Instituto de Desenvolvimento Humano a multa referida no art. 57 da Lei nº  8.443, de 16 de julho de 1992, no valor de R$  200.000,00 (duzentos mil reais) , fixando-lhe o prazo de 15 (quinze) dias, a partir da notificação, para que comprove, perante o Tribunal, o recolhimento aos cofres do Tesouro Nacional, atualizada monetariamente desde a data deste acórdão até a data do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</p><p class=\"list_Paragraph\">9.3. autorizar, desde já, se requerido, o pagamento das dívidas mencionadas nos itens 9.1 e 9.2 em até 36 (tinta e seis) parcelas mensais consecutivas, nos termos do art. 26 da Lei n.º 8.443, de 16 de junho de 1992, c/c o art. 217 do Regimento Interno, fixando-lhes o prazo de quinze dias, a contar do recebimento das notificações, para comprovarem perante o Tribunal o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovarem os recolhimentos das demais parcelas atualizadas monetariamente, devendo incidir sobre cada valor mensal da dívida mencionada no 9.1, os juros de mora devidos, na forma prevista na legislação em vigor;</p><p class=\"list_Paragraph\">9.4. alertar os responsáveis de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal;</p><p class=\"list_Paragraph\">9.5. autorizar, desde logo, caso não sejam atendidas as notificações, nos termos do art. 28, inciso II, da Lei nº  8.443, de 1992, a cobrança judicial dos valores acima, na forma da legislação em vigor;</p><p class=\"list_Paragraph\">9.6. remeter cópia deste acórdão, e do Relatório e Voto que o fundamentam, à Procuradoria da República em Alagoas para adoção das providências que julgar pertinentes, nos termos do art. 16, § 3º, da Lei nº 8.443, de 1992;</p><p class=\"list_Paragraph\">9.7. dar ciência desta deliberação aos responsáveis.</p><p class=\"list_Paragraph\"/>", "ASSUNTO": "Tomada de contas especial em razão da não comprovação integral quanto aos recursos repassados e pela falta de apresentação de documentos à prestação de contas referentes ao convênio que teve por objeto a manutenção de núcleos de esporte educacional do Programa Segundo Tempo no Estado de Alagoas, para atender 13.000 crianças e adolescentes.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "28/05/2019", "ENTIDADE": " Instituto de Desenvolvimento Humano.", "INTERESSADOS": "3. Responsáveis: Instituto de Desenvolvimento Humano (Idesh) (CNPJ 05.042.523/0001-14); <br>Paulo Roberto de Araújo Ferreira (CPF: XXX.747.074-XX), representado em seu espólio por Mirely Maria Paulino (CPF XXX.995.474-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02425720168\" target=\"_blank\">024.257/2016-8</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Augusto Nardes, Aroldo Cedraz e Raimundo Carreiro (Relator).<br>13.2. Ministro-Substituto presente: André Luís de Carvalho.", "DECISOESJUDICIAIS": [{"numProcessoJudicial": "0803012-63.2023.4.05.8000", "siglaOrgao": "JFAL", "linkProcessoJudicial": "", "nomeAutor": "ANDREZZA BARROS DIAS DE MENDONÇA"}, {"numProcessoJudicial": "0813897-73.2022.4.05.8000", "siglaOrgao": "JFAL", "linkProcessoJudicial": "", "nomeAutor": "ANDREZZA BARROS DIAS DE MENDONÇA"}], "RELATOR": "RAIMUNDO CARREIRO", "RELATORIO": "<p>Trata-se de Tomada de Contas Especial instaurada em razão da ausência de comprovação da adequada aplicação de parte dos recursos federais repassados ao Instituto de Desenvolvimento Humano (Idesh) , por força do Convênio 447/2007, celebrado entre a entidade e o Ministério do Esporte, para atender 13.000 crianças e adolescentes, no valor de R$ 6.516.993,24 (peça 1, p. 267-269, 323-325) , cuja contrapartida montou a R$ 349.080,00.</p><p>O EXAME PRELIMINAR</p><p>O disposto no art. 10 da IN 71, de 2012, foi observado, uma vez que constam dos autos os documentos elencados no referido dispositivo normativo que se enquadram ao caso vertente e que possibilitam a análise do mérito da questão em debate e o amplo exercício do contraditório e do direito de defesa.</p><p>AS IRREGULARIDADES</p><p>Irregularidades tratadas nos autos:</p><table><tbody><tr>\t<td><p><b>Débito total atribuído aos responsáveis pelo tomador de contas</b></p></td></tr><tr>\t<td><p>AÇÃO</p></td>\t<td><p>Valor Glosado (R$) </p></td>\t<td><p>Motivo</p></td></tr><tr>\t<td><p>Recursos Humanos</p></td>\t<td><p>91.000,00</p></td>\t<td><p>Despesas executadas em data anterior ao início das atividades do convênio.</p></td></tr><tr>\t<td></td>\t<td><p>2.100,00</p></td>\t<td><p>Assinatura de pessoa física alheia ao nome do prestador do serviço</p></td></tr><tr>\t<td></td>\t<td><p>57.050,00</p></td>\t<td><p>Em novembro/2009, contratados trabalharam apenas 15 dias, mas receberam integral</p></td></tr><tr>\t<td></td>\t<td><p>20.422,30</p></td>\t<td><p>Despesas inidôneas (divergências de informações, dados ilegíveis ou falta de dados) </p></td></tr><tr>\t<td></td>\t<td><p>123.550,00</p></td>\t<td><p>Ausência de comprovação efetiva das despesas</p></td></tr><tr>\t<td></td>\t<td><p>5.789,28</p></td>\t<td><p>Valores incompatíveis com o plano de trabalho e sem justificativas</p></td></tr><tr>\t<td></td>\t<td><p>8.050,00</p></td>\t<td><p>Recreio nas férias – não comprovação da aplicação dos recursos</p></td></tr><tr>\t<td><p>Reforço Alimentar</p></td>\t<td><p>182.000,00</p></td>\t<td><p>Não restituição do saldo</p></td></tr><tr>\t<td></td>\t<td><p>1.248.000,00</p></td>\t<td><p>Documentos inidôneos e/ou com indicação de outro convênio (271/2007) </p></td></tr><tr>\t<td><p>Transporte </p></td>\t<td><p>396.288,00</p></td>\t<td><p>Despesas não relativas ao convênio 447/2007 e não comprovadas</p></td></tr><tr>\t<td><p>Evento cultural</p></td>\t<td><p>336.499,83</p></td>\t<td><p>Não validação do evento cultural pela área técnica</p></td></tr><tr>\t<td></td>\t<td><p>109.628,09</p></td>\t<td><p>Saldos financeiros utilizados no evento cultural não validado</p></td></tr><tr>\t<td><p>TOTAL</p></td>\t<td><p>2.580.377,50</p></td>\t<td></td></tr></tbody></table><p>AS CITAÇÕES</p><p>Foram citados o Idesh e a Sra. Mirely Maria Paulino, administradora do espólio do então Presidente da entidade, o Sr. Paulo Roberto de Araújo Ferreira. Foi atribuído débito no valor de R$ 2.580.658,00. </p><p>2.1 A citação dos responsáveis fundamentou-se na seguinte irregularidade, nas peça 47 e 50 de mesmo teor:</p><p><i>O débito decorre da não comprovação da boa e regular aplicação de parte dos recursos federais repassados para execução do objeto do Convênio 447/2007, celebrado entre o IDESH e o Ministério do Esporte, que teve por objeto a manutenção de núcleos de esporte educacional do Programa Segundo Tempo no Estado de Alagoas, para atender 13.000 crianças e adolescentes, conforme detalhado no Parecer Financeiro 011/2016 do Ministério do Esporte, em anexo, com infração ao disposto nas cláusulas primeira, parágrafo único, e segunda, inciso II, alíneas “a”, “b”, “c”, “f”, “t” e “y”, e sétima do termo do convênio; os arts. 20, 22 e 30 da IN/STN n.1, de 15/1/1997; o art. 51 do Decreto 93.872, de 23/12/1986.</i></p><p>A ANÁLISE DE MÉRITO </p><p>Com fundamento no art. 1º, § 3º, inciso I, da Lei nº 8.443/92, transcrevo excerto da instrução de peça 54, ratificado pelo titular da unidade técnica à peça 55.</p><p><b><i>HISTÓRICO </i></b></p><p><i>2.\tConforme o disposto na cláusula quarta do termo de convênio, foram previstos R$ 6.738.873,24 para a execução do objeto, dos quais R$ 6.389.793,24 seriam repassados pelo concedente e R$ 349.080,00 corresponderiam à contrapartida (peça 1, p. 171-193) . No entanto, ao longo da vigência do repasse, por meio de termos aditivos, o valor total foi alterado para R$ 6.516.993,10 (peça 1, p. 267-269, 323-325) .</i></p><p><i>3.\tOs recursos federais foram repassados integralmente em três parcelas, conforme abaixo (peça 1, p. 199, 203 e 273) e creditados na conta específica em 20/2/2008, 2/7/2008 e 2/4/2009 (peça 15, p. 135 a 145) , conforme tabela abaixo:</i></p><table><tbody><tr>\t<td><p><i>Ordem Bancária</i></p></td>\t<td><p><i>Valor</i></p></td>\t<td><p><i>Data de Emissão </i></p><p><i>da OB</i></p></td>\t<td><p><i>Data de Crédito na Conta Específica</i></p></td></tr><tr>\t<td><p><i>20080B900399</i></p></td>\t<td><p><i>R$ 1.277.958,65</i></p></td>\t<td><p><i>18/2/2008</i></p></td>\t<td><p><i>20/2/2008</i></p></td></tr><tr>\t<td><p><i>20080B902252</i></p></td>\t<td><p><i>R$ 5.111.834,59</i></p></td>\t<td><p><i>30/6/2008</i></p></td>\t<td><p><i>2/7/2008</i></p></td></tr><tr>\t<td><p><i>2009OB801384</i></p></td>\t<td><p><i>R$ 127.200,00</i></p></td>\t<td><p><i>31/03/2009</i></p></td>\t<td><p><i>-</i></p></td></tr><tr>\t<td><p><i>Total</i></p></td>\t<td><p><i>R$ 6.516.993,24</i></p></td></tr></tbody></table><p><i>4.\tO ajuste vigeu no período de 31/12/2007 a 30/10/2009, conforme cláusula terceira, ou seja, 22 meses a contar da data da assinatura do Convênio 447/2007, e previa a apresentação da prestação de contas até sessenta dias a contar do término da vigência, conforme parágrafo segundo da cláusula terceira (peça 1, p. 179 e 185) . Houve prorrogação da vigência, a qual foi alterada pelo segundo termo aditivo, datado de 31/10/2009, para 15/11/2009 (peça 1, p. 325) .</i></p><p><i>5.\tInicialmente, no âmbito do Ministério do Esporte, foram elaborados dois pareceres técnicos, uma nota técnica e um parecer financeiro sobre a efetiva implementação e operacionalização do Convênio 447/2007.</i></p><p><i>6.\tO Parecer de Avaliação do Aspecto Técnico 4/2009 – Prestação de Contas Parcial, de 11/9/2009, de 20/3/2009, registrou que a entidade havia cumprido os procedimentos essenciais para iniciar o atendimento aos beneficiados, porém, quantos aos aspectos técnicos de estruturação, manifestava-se pela aprovação com ressalvas, em virtude de haver necessidade de “justificar a contratação de 13 dos 65 Coordenadores de Núcleo com qualificação diversa à especificada nas diretrizes norteadoras do Programa Segundo Tempo” (peça 1, p. 333-337) .</i></p><p><i>7.\tA prestação de contas final foi apresentada em 14/1/2010 (peça 16, p. 224-238) . Por sua vez, o Parecer de Avaliação do Aspecto Técnico 99/2010 – Prestação de Contas Final, de 4/6/2010 (peça 1, p. 339 a peça 2, p. 21) , concluiu, com base no § 1°, inciso I, do art. 31 da Instrução Normativa STN 1, de 15/1/1997, pela aprovação parcial da execução física e atingimento dos objetivos do convênio, considerando que o projeto foi implantado e executado durante todo o período proposto, porém com ressalvas em atos de gestão da Convenente frente às diretrizes e fundamentos pedagógicos do Programa Segundo Tempo, e ainda frente à legislação que rege a celebração de convênios (peça 1, p. 341) .</i></p><p><i>8.\tEm seguida, a Nota Técnica 96/2015-CPREC/CGPCO/DGI/SE/ME, de 18/6/2015, e o Parecer Financeiro 11/2016/CPREC/CGPCO/DGI/SE/ME, de 18/2/2016 (peça 2, p. 23-63) , concluíram que, do valor pactuado final de R$ 6.880.073,24, deveriam ser glosados os montantes de R$ 2.244.158,17 (referente à comprovação parcial das despesas) e de R$ 336.499,83 (referente à utilização do rendimento financeiro no Evento Cultural – reprovado pela área técnica no Parecer de Avaliação do Aspecto Técnico 99/2010 - Prestação de Contas Final.) , perfazendo o total de R$ 2.580.658,00 (peça 2, p. 61) </i><b><i>.</i></b></p><p><i>9.\tEm 23/2/2016, foi efetivada a inclusão na conta \"Diversos Responsáveis\" do Senhor Paulo Roberto de Araújo Ferreira, portadora do CPF XXX.747.074-XX, e do Instituto de Desenvolvimento Humano - IDESH/AL, registrada no CNPJ 05.042.523/0001-14, no valor atualizado de R$ 4.953.789,03 (peça 2, p. 67) .</i></p><p><i>10.\tO Relatório de Tomada de Contas Especial 10/2016, de 19/5/2016, manifestou-se favorável à conclusão de que não houve a comprovação integral da aplicação dos recursos e pela falta da apresentação de documentos referentes à prestação de contas no valor original de R$ 2.580.658,00, sendo R$2.244.158,17 por falta de comprovação e R$ 336.499,83, dos rendimentos financeiros utilizados no evento cultural (peça 16, p. 284-292) . Registra-se que foram concedidas diversas oportunidades de regularização conforme registrado no item 18 do relatório de TCE, sem sucesso. </i></p><p><i>11.\tO Relatório e o Certificado de Auditoria da Secretaria Federal de Controle Interno, de 27/6/2016, anuíram com as conclusões do relatório do tomador de contas quanto à responsabilidade solidária do Sr. Paulo Roberto de Araujo Ferreira, então presidente da entidade convenente, e do Instituto de Desenvolvimento Humano (IDESH) , bem como ressaltou a “demora em apurar conclusivamente as irregularidades encontradas, uma vez que a vigência do convênio expirou em 15/11/2009, e as irregularidades foram apuradas de forma conclusiva apenas no ano de 2016” (peça 16, p. 298-302) .</i></p><p><i>12.\tO Pronunciamento do Ministro do Estado do Esporte, de 1/8/2016 atestou ter tomado conhecimento das conclusões acima (peça 16, p. 306) .</i></p><p><i>13.\tNo âmbito deste Tribunal foi lavrada a instrução preambular à peça 17, que concluiu pela proposta de citação do Sr. Paulo Roberto de Araújo Ferreira (CPF XXX.747.074-XX) , na condição de ex-Presidente do IDESH, e da empresa Instituto de Desenvolvimento Humano- IDESH (CNPJ 05.042.523/0001-14) , pelo valor histórico de R$ 2.580.658,00, a ser atualizado monetariamente desde 31/3/2009.</i></p><p><i>14.\tNo pronunciamento do Diretor foi destacado o fato de ter ocorrido o óbito do Sr. Paulo Roberto de Araújo Ferreira, em 26/9/2011, conforme dados do Sistema de Óbitos (Sisobi) , razão pela qual se fazia necessária prévia diligência ao Cartório do Registro Civil do 5º Ofício de Maceió para se obter cópia da certidão de óbito do responsável, bem como que fosse informado sobre a instauração do inventário ou do arrolamento de bens ou registro da partilha em nome do falecido (peça 18) .</i></p><p><i>15.\tProcedida a diligência (peças 19-20) , o cartório remeteu cópia da certidão de óbito solicitada (peça 22) . </i></p><p><i>16.\tPesquisa efetuada no portal do Tribunal de Justiça de Alagoas não localizou processo de inventário em nome do de cujus (peça 23) . </i></p><p><i>17.\tJá a busca nas bases de dados disponibilizadas a este Tribunal permitiu identificar, no sistema da Folha de Pagamento de Benefícios do Instituto Nacional do Seguro Social (INSS) , mantido pela Dataprev, que o responsável é o instituidor de pensão por morte para a sra. Mirely Maria Paulino (CPF: XXX.995.474-XX) . Considerando que a recebedora da pensão tem nome diverso do instituidor, o que afasta, a princípio, que seja cônjuge ou filha, e a idade de 29 anos, tudo indica que seja companheira, reconhecida por ter mantido união estável.</i></p><p><i>18.\tNa instrução à peça 24, foi proposta e autorizada (peça 25) diligência à Gerência do INSS em Maceió, para se obter a informação acima. Contudo, contato com a SecexPrevi permitiu obter as telas do referido sistema, sem a necessidade da realização da diligência (peça 26) .</i></p><p><i>19.\tFoi confirmado no Sistema de Benefícios do INSS que a sra. Mirely Maria Paulino era companheira do sr. Paulo Roberto de Araújo Ferreira (peça 26) . Desse modo, a Sra. Mirely Paulino deve ser considerada administradora provisória do espólio, consoante previsto no art. 1.797 da Lei 10.406, de 10/1/2002 (Novo Código Civil) , que prevê que até o compromisso do inventariante, a administração da herança, em primeiro lugar, ao cônjuge ou companheira, e no art. 613 da Lei 13.105/2015 (novo Código de Processo Civil) , que estipula que até o compromisso do inventariante, continuará o espólio na posse do administrador provisório, que representa ativa e passivamente o espólio.</i></p><p><i>20.\tNa instrução à peça 28 foi submetida proposta de citação do Sr. Paulo Roberto de Araújo Ferreira (CPF 060.747.074- 72) , na pessoa administradora provisória do espólio, Mirely Maria Paulino (CPF: XXX.995.474-XX) , e do Instituto de Desenvolvimento Humano- IDESH (CNPJ 05.042.523/0001-14) , solidariamente.</i></p><p><i>21.\tApós ter anuência do titular desta Unidade (peça 29) , a proposta foi autorizada pelo Ministro-Relator (peça 30) .</i></p><p><b><i>EXAME TÉCNICO</i></b></p><p><i>22.\tForam, então, expedidas as citações para os endereços constantes da base de dados da Receita Federal do Brasil (peças 31 a 38) .</i></p><p><i>23.\tA comunicação enviada ao IDESH retornou com a informação de “mudou-se” (peça 39) . O ofício foi enviado também ao endereço residencial da diretora do Instituto, Sra. Andrezza Barros Dias de Mendonça, posto que o presidente faleceu, tendo sido validamente entregue (peça 43) . Contudo, não houve o comparecimento da instituição aos autos. Por não ser essa pessoa representante estatutária do Instituto, não se pode considerar que tenha havido a intimação da instituição.</i></p><p><i>23.1.\tPor essas razões, fez-se nova pesquisa de endereços do IDESH nas bases de dados oficiais, mas sem sucesso. Pesquisas no site de buscas google (peça 41, p. 3-8) obteve outro endereço (peça 41) , contudo, a comunicação remetida também foi devolvida com a indicação de “nº inexistente” (peças 42 e 48) . Pesquisa nas bases de dados disponibilizadas ao TCU, como a Relação Anual de Informações Sociais (RAIS) e Guia de Recolhimento do Fundo de Garantia do Tempo de Serviço e Informações à Previdência Social (GFIP) , indicam que o IDESH não teve movimentação posterior a 2012.</i></p><p><i>23.2.\tTambém não houve mais repasses firmados com o Governo Federal. Informação do Sistema de Convênios (Siconv) revela que esse Instituto tem pelo menos seis convênios com a União, firmados entre 2007 e 2010, todos para ações em Alagoas, a maioria pendente em razão de problemas nas prestações de contas.</i></p><p><i>23.3.\tConsiderando as tentativas sem êxito de realizar a citação válida do Instituto, inclusive por meio de outros antigos dirigentes, e dos indícios de que a Instituição não está mais em atividade, despacho de 20/3/2018, considerou que o IDESH deveria ser tratado como inacessível ou não localizado, e que deveria ser realizada a sua citação mediante edital a ser publicado no Diário Oficial da União, com espeque no disposto no art. 179, inciso III, do Regimento Interno do TCU (peça 49) .</i></p><p><i>23.4.\tFoi realizada a citação editalícia do IDESH em 26/3/2018 (peças 50 e 51) .</i></p><p><i>24.\tJá a citação dirigida à Administradora Provisória do espólio do sr. Paulo Roberto de Araujo Ferreira, a Sra. Mirely Maria Paulino, no endereço consignado na Receita Federal, foi devolvido pelos Correios com a indicação do “nº inexistente” (peças 33 e 44) . Contudo, o número inserido está de acordo com o informado pela responsável para a Receita Federal (peça 45, p. 1) .</i></p><p><i>24.1.\tNova pesquisa de endereços da representante do espólio obteve outros dois endereços: um na base de dados da Justiça Eleitoral (TSE) e o outro na do Registro Nacional de Carteira de Habilitação (Renach) (peça 45) . O oficio enviado ao primeiro dos endereços acima, retornou com a informação de que a destinatária era “desconhecida” no endereço (peças 47 e 53) .</i></p><p><i>24.2.\tJá a comunicação dirigida ao endereço que figura na base de dados do Renach, base oficial, foi validamente entregue (peças 46 e 52) .</i></p><p><i>25.\t\tApesar de validamente citados, os responsáveis não compareceram ao processo, seja para apresentar defesa, seja para recolherem os débitos indicados nos ofícios citatórios. Operam-se, portanto, os efeitos da revelia, podendo-se dar prosseguimento ao processo, nos termos do art. 12, § 3º, da Lei 8.443/1992.</i></p><p><i>26.\tNos processos do TCU, a revelia não leva à presunção de que seriam verdadeiras todas as imputações levantadas contra os responsáveis, diferentemente do que ocorre no processo civil, em que a revelia do réu opera a presunção da verdade dos fatos narrados pelo autor. Dessa forma, a avaliação da responsabilidade do agente não pode prescindir da prova existente no processo ou para ele carreada.</i></p><p><i>27.\tAo não apresentarem suas defesas, os responsáveis deixaram de produzir prova da regular aplicação dos recursos sob sua responsabilidade, em afronta às normas que impõem aos gestores públicos a obrigação legal de apresentar os documentos que demonstrem a correta utilização das verbas públicas, em observância ao contido no art. 93 do Decreto-Lei 200/67: “Quem quer que utilize dinheiros públicos terá de justificar seu bom e regular emprego na conformidade das leis, regulamentos e normas emanadas das autoridades administrativas competentes.”</i></p><p><i>28.\tConfigurada a revelia de ambos frente à citação deste Tribunal e inexistindo comprovação da boa e regular aplicação dos recursos transferidos, considerados os elementos existentes nos autos, não resta alternativa senão dar seguimento ao processo proferindo julgamento sobre os elementos até aqui presentes.</i></p><p><i>29.\t\tA presente Tomada de Contas Especial trata do Convênio 447/2007, de 31/12/2007, em desfavor do Senhor Paulo Roberto de Araujo Ferreira, ex-Presidente do Instituto de Desenvolvimento Humano – IDESH, solidariamente, com o referido Instituto, em virtude de não haver a comprovação integral da aplicação dos recursos e pela falta da apresentação de documentos referentes à prestação de contas, indicando um débito em favor do Erário no valor original de R$ 2.580.658,00.</i></p><p><i>30.\tPara explicitar o objeto do convênio e permitir uma melhor apreciação das irregularidades verificadas, pertinente apresentar, por meio do Parecer de Avaliação do Aspecto Técnico 99/2010 – Prestação de Contas Final, de 4/6/2010 (peça 1, p. 338 a 400 e peça 2, p. 1-21) , as ações contempladas no Plano de Trabalho inicial (peça 1, p. 341) :</i></p><table><tbody><tr>\t<td><p><b><i>Ações</i></b></p></td>\t<td><p><b><i>Quantidade</i></b></p></td>\t<td><p><b><i>Valor do Concedente (R$) </i></b></p></td>\t<td><p><b><i>Valor do Convenente (R$) </i></b></p></td>\t<td><p><b><i>Total (R$) </i></b></p></td></tr><tr>\t<td><p><i>Aquisição de Material Esportivo</i></p></td>\t<td><p><i>65 Núcleos</i></p></td>\t<td><p><i>Doação Pintando a Liberdade/Cidadania</i></p></td></tr><tr>\t<td><p><i>Pró-Labore de Recursos Humanos</i></p></td>\t<td><p><i>274</i></p></td>\t<td><p><i>2.388.750,00</i></p></td>\t<td><p><i>349.080,00</i></p></td>\t<td><p><i>2.737.830,00</i></p></td></tr><tr>\t<td><p><i>Reforço Alimentar</i></p></td>\t<td><p><i>3.120.000</i></p></td>\t<td><p><i>3.120.000,00</i></p></td>\t<td><p><i>-</i></p></td>\t<td><p><i>3.120.000,00</i></p></td></tr><tr>\t<td><p><i>Transporte</i></p></td>\t<td><p><i>Diversos</i></p></td>\t<td><p><i>750.000,00</i></p></td>\t<td><p><i>-</i></p></td>\t<td><p><i>750.000,00</i></p></td></tr><tr>\t<td><p><i>Aquisição de Material Esportivo - Suplementar</i></p></td>\t<td><p><i>35.600</i></p></td>\t<td><p><i>130.000,00</i></p></td>\t<td><p><i>-</i></p></td>\t<td><p><i>130.000,00</i></p></td></tr><tr>\t<td><p><i>Capacitação</i></p></td>\t<td><p><i>1</i></p></td>\t<td><p><i>1.043,24</i></p></td>\t<td><p><i>-</i></p></td>\t<td><p><i>1.043,24</i></p></td></tr><tr>\t<td><p><i>TOTAL</i></p></td>\t<td><p><i>6.389.793,24</i></p></td>\t<td><p><i>349.080,00</i></p></td>\t<td><p><i>6.738.873,24</i></p></td></tr></tbody></table><p><i>30.1.\tCom base nos Pareceres Técnicos 31/2008/SNEED/ME e 137/2009/SNEED/ME, uma reformulação do Plano de Trabalho foi aprovada no âmbito do órgão repassador, mediante a utilização de saldos remanescentes e a suplementação de recursos, introduzindo-se novas atividades no contexto do objeto, conforme tabela a seguir (peça 1, p. 343) :</i></p><table><tbody><tr>\t<td><p><b><i>Ações</i></b></p></td>\t<td><p><b><i>Quantidade</i></b></p></td>\t<td><p><b><i>Valor do Concedente (R$) </i></b></p></td>\t<td><p><b><i>Valor do Convenente (R$) </i></b></p></td>\t<td><p><b><i>Total (R$) </i></b></p></td></tr><tr>\t<td><p><i>Aquisição de Material Esportivo</i></p></td>\t<td><p><i>64.106</i></p></td>\t<td><p><i>239.428,09</i></p></td>\t<td><p><i>-</i></p></td>\t<td><p><i>239.428,09</i></p></td></tr><tr>\t<td><p><i>Pró-Labore de Recursos Humanos</i></p></td>\t<td><p><i>478</i></p></td>\t<td><p><i>2.388.137,91</i></p></td>\t<td><p><i>349.080,00</i></p></td>\t<td><p><i>2.737.217,91</i></p></td></tr><tr>\t<td><p><i>Reforço Alimentar</i></p></td>\t<td><p><i>3.131.475</i></p></td>\t<td><p><i>3.196.800,00</i></p></td>\t<td><p><i>-</i></p></td>\t<td><p><i>3.196.800,00</i></p></td></tr><tr>\t<td><p><i>Capacitação</i></p></td>\t<td><p><i>1</i></p></td>\t<td><p><i>1.043,24</i></p></td>\t<td><p><i>-</i></p></td>\t<td><p><i>1.043,24</i></p></td></tr><tr>\t<td><p><i>Transporte</i></p></td>\t<td><p><i>291.920</i></p></td>\t<td><p><i>691.584,00</i></p></td>\t<td><p><i>14.000,00</i></p></td>\t<td><p><i>705.584,00</i></p></td></tr><tr>\t<td><p><i>Material Esportivo Recreativo - Recreio</i></p></td>\t<td><p><i>48 kits</i></p></td>\t<td><p><i>-</i></p></td>\t<td><p><i>-</i></p></td>\t<td><p><i>-</i></p></td></tr><tr>\t<td><p><i>Aquisição de Material Esportivo - Recreio</i></p></td>\t<td><p><i>48 kits</i></p></td>\t<td><p><i>-</i></p></td>\t<td><p><i>-</i></p></td>\t<td><p><i>-</i></p></td></tr><tr>\t<td><p><i>Uniformes – Recreio</i></p></td>\t<td><p><i>48 kits</i></p></td>\t<td><p><i>-</i></p></td>\t<td><p><i>-</i></p></td>\t<td><p><i>-</i></p></td></tr><tr>\t<td><p><i>Material de Divulgação – Recreio</i></p></td>\t<td><p><i>48 kits</i></p></td>\t<td><p><i>-</i></p></td>\t<td><p><i>-</i></p></td>\t<td><p><i>-</i></p></td></tr><tr>\t<td><p><i>Material Didático-Pedagógico – Eventos Culturais</i></p></td>\t<td><p><i>Diversos</i></p></td>\t<td><p><i>Rendimento</i></p></td>\t<td><p><i>-</i></p></td>\t<td><p><i>-</i></p></td></tr><tr>\t<td><p><i>Material de Apoio – Eventos Culturais</i></p></td>\t<td><p><i>Diversos</i></p></td>\t<td><p><i>Rendimento</i></p></td>\t<td><p><i>-</i></p></td>\t<td><p><i>-</i></p></td></tr><tr>\t<td><p><i>Infraestrutura – Eventos Culturais</i></p></td>\t<td><p><i>Diversos</i></p></td>\t<td><p><i>Rendimento</i></p></td>\t<td><p><i>-</i></p></td>\t<td><p><i>-</i></p></td></tr><tr>\t<td><p><i>Atrações – Eventos Culturais</i></p></td>\t<td><p><i>Unidade</i></p></td>\t<td><p><i>Rendimento</i></p></td>\t<td><p><i>-</i></p></td>\t<td><p><i>-</i></p></td></tr><tr>\t<td><p><i>TOTAL</i></p></td>\t<td><p><i>6.516.993,24</i></p></td>\t<td><p><i>363.080,00</i></p></td>\t<td><p><i>6.880.073,24</i></p></td></tr></tbody></table><p><i>30.2.\tO Parecer 99/2010 consigna que dos rendimentos de aplicação financeira, no valor de R$ 336.499,83, foi efetivamente gasto a quantia de R$ 331.517,96 nas ações do Evento da Semana da Criança, com despesas com material didático-pedagógico, material de apoio, infraestrutura e atrações, e remanesceu a importância de R$ 4.981,87 (peça 1, p. 343) .</i></p><p><i>30.3.\tO mesmo Parecer informa que já no Parecer de Avaliação do Aspecto Técnico 4/2009 – Prestação de Contas Parcial, de 11/9/2009 (peça 1, p. 333-337) , houve manifestação pela aprovação com ressalvas, em virtude da falta de justificativa para a “contratação de treze dos 65 Coordenadores de Núcleo com qualificação diversa à especificada nas Diretrizes norteadoras do Programa Segundo Tempo” (peça 1, p. 335) . Que o IDESH foi notificado a prestar os esclarecimentos cabíveis por meio do Ofício 1633/2009, de 17/9/2009 (peça 1, p. 345) , mas não se manifestou.</i></p><p><i>30.4.\tO Parecer informa que o Programa objeto do convênio previa a existência de equipes colaboradoras, como uma estrutura de apoio pedagógico e administrativo às ações da Secretaria Nacional de Esporte Educacional, tendo por base a vinculação direta de seus integrantes a Instituições de Ensino Superior Públicas do território nacional, responsáveis por acompanhamentos sistemáticos dos convênios, no que tange aos aspectos pedagógicos e administrativos, todos profissionais de educação física, por meio de avaliações e visitas in loco para verificar o funcionamento dos núcleos e emissão de relatórios (peça 1, p. 347) .</i></p><p><i>30.5.\tQue houve a participação da Equipe Colaboradora 4, que realizou a capacitação prévia dos coordenadores, a apresentação do plano pedagógico e a realização de duas visitas in loco, no período de 5/11 a 11/11/2008 e de 24/5 a 30/8/2009 (peça 1, p. 347) . Importa acrescentar que não houve visita no local por parte do Ministério do Esporte (peça 1, p. 350-351) .</i></p><p><i>30.6.\tDe mais a mais, pelo mesmo Parecer, o Programa também previa a confecção de três relatórios, a saber:</i></p><p><i>\ta) 1º Relatório: Fase de Implantação – demonstrativo de procedimentos preliminares para obtenção da ordem de início;</i></p><p><i>\tb) 2º Relatório: Fase Operacional – demonstrativo do projeto relativo a cada ciclo pedagógico, com encaminhamento a cada três meses (Relatório de Acompanhamento Trimestral) ; e</i></p><p><i>\tc) 3º Relatório: Fase Final – demonstrativo de cumprimento do objeto, compreendendo todo o período de vigência, encaminhado junto com a prestação de contas final;</i></p><p><i>30.7.\tO Parecer registrou que o órgão repassador analisou todos os relatórios da fase operacional (Relatório de Acompanhamento Trimestral) e, por meio do Ofício 1439/CGOPE/DEEIC/SNEED/ME, emitiu um conjunto de recomendações à Entidade (peça 1, p. 301, 349 e 373) . Que a partir de 26/5/2009, houve uma padronização do 2º Relatório (Fase Operacional) , tendo sido apresentado pela Entidade em 8/7/2009 e retificado em 15/11/2009, na data do fim da vigência. O 3º Relatório (Fase Final) foi apresentado pela IDESH junto com a prestação de contas (peça 1, p. 349) .</i></p><p><i>30.8.\tSegundo o Parecer 99/2010, a execução do Convênio foi objeto de denúncia, via e-mail institucional, a respeito do “cancelamento de contrato com estagiários de pedagogia, antes do prazo acordado (o referido instrumento tinha como objetivo atender aos beneficiados em - janeiro/2009, durante a realização do Projeto Recreio nas Férias) ”. Apesar de notificada, não houve manifestação da entidade em relação ao tema (peça 1, p. 349) .</i></p><p><i>30.9.\tNo que tange ao controle social, o Parecer consignou que o projeto previa a fiscalização por parte do Instituto da Cidadania Freitas Neto, no entanto o Formulário de Verificação dos Aspectos Operacionais e a Declaração de Acompanhamento do Convênio somente foram apresentados juntamente com a prestação de contas final, em 14/1/2010, “com evidências de que o mesmo foi apenas assinado pelo dirigente da entidade fiscalizadora” (peça 1, p. 351) . </i></p><p><i>30.10.\tNo mesmo Parecer, foi detectada a alteração dos núcleos, pela Convenente, porém “não se observa impactos na meta de beneficiados, mantendo-se a média de 13.000 perante a base cadastral”. Além disso, ficou consignado, em relação a primeira visita da equipe colaboradora (peça 1, p. 363-365) :</i></p><p><i>Nos núcleos visitados, as atividades são geralmente desenvolvidas em quadra descoberta, pátio, salas de aula, refeitório, bebedouros, sanitários e um campo de areia. Para além dessa estrutura básica, alguns poucos núcleos ainda contam com ginásio, quadra de vôlei, piscina, sala de vídeo. Em alguns núcleos são utilizados praça e praia para o desenvolvimento das atividades. É recorrente a falta ou a precarização do espaço físico próprio (...) Especificamente, destacam-se a falta de cobertura das quadras, a falta de tabelas de basquete. (...) gera um média de cerca de 50 beneficiados por núcleo em cada turno, sendo compatível o tamanho dos espaços disponíveis, considerando os núcleos visitados. (...) No entanto, é preciso atrelar essas considerações ao contexto do Estado de Alagoas, e a precarização que tem passado a escola pública, inclusive o que se refere as condições de seus espaços físicos.</i></p><p><i>30.11.\tNa segunda visita in loco, foi registrada a substituição do núcleo EE Batista Acioly pelo EE José Sales que ainda não tinha sido oficializada, bem como (peça 1, p. 365) :</i></p><p><i>Diante desses elementos, conclui-se que os núcleos foram implantados em sua integralidade e de forma adequada, visto que os elementos indicam a disponibilização de espaços físicos, equipamentos e insumos necessários à oferta/desenvolvimento das práticas esportivas, proporcionalmente ao quantitativo da meta do público-alvo estabelecida.</i></p><p><i>30.12.\tVale informar que as diretrizes do Programa Segundo Tempo estabelecem a oferta para cada beneficiado de, no mínimo, três modalidades esportivas, na frequência de três vezes na semana e duas horas diárias, bem como a oferta de atividades complementares (atividades educacionais, culturais, ambientais, entre outras) . No Parecer 99/2010, em relação à execução do projeto, consta que, com suporte no 1º Relatório de Visita Técnica, “conclui-se que as atividades na maioria dos núcleos foram desenvolvidas durante vinte meses, cumprindo integralmente o período pactuado” (peça 1, p. 369) . No entanto, na 2ª visita realizada, foram constatadas as seguintes impropriedades (peça 1, p. 373) :</i></p><p><i>\ti) \tO núcleo EE Medea Cavalcante funcionava apenas 1 hora;</i></p><p><i>\tii) \tOs planejamentos pedagógicos não estavam disponíveis na maioria dos núcleos;</i></p><p><i>\tiii) \tNão disponibilidade das grades horárias nos núcleos;</i></p><p><i>\tiv) \tNos núcleos EE Batista Acioly e EM Arthur Costa e Silva, a metodologia não estava adequada aos planejamentos.</i></p><p><i>30.13.\tO Parecer de Avaliação do Aspecto Técnico 99/2010 destacou que (peça 1, p. 365 e 382) :</i></p><p><i>Desta forma, conclui-se que as atividades foram implementadas em conformidade com as Diretrizes Norteadoras do Programa Segundo Tempo, com ressalvas apenas quanto às impropriedades de natureza pedagógica acima destacadas, relevando-se o não cumprimento, por 3 núcleos, da carga horária mínima de atendimento.</i></p><p><i>\t(...) </i></p><p><i>Diante destas informações, pode-se afirmar que a entidade atendeu as diretrizes do projeto no tocante ao atendimento adequado e organizado a diversos tipos de público, entretanto, devido a constatação de que a entidade alcançou somente o percentual de 76% de sua meta de atendimento, conclui-se que a entidade cumpriu parcialmente esta ação de acordo com o pactuado inicialmente.</i></p><p><i>30.14.\tNo que se refere à utilização de recursos humanos e material esportivo, o multicitado parecer registrou que (peça 1, p. 389 e 391) :</i></p><p><i>Diante do exposto, conclui-se que IMPLEMENTADA esta ação. Embora tenha ocorrido rotatividade de profissionais durante todo o período de execução, entende-se que a Convenente adotou as medidas para garantir a manutenção da proporcionalidade e o atendimento do público-alvo, tendo ainda apresentado proposta para utilização dos saldos da ação que favoreceu o cumprimento do objeto pactuado.</i></p><p><i> (...) Não obstante, caberá à CGPCO/SPOA/ME promover uma avaliação minuciosa da documentação probatória apresentada, quando da apreciação do aspecto financeiro da prestação de contas final, no sentido de verificar a regularidade da execução dos recursos públicos e da aplicação integral da contrapartida pactuada.</i></p><p><i> (...) </i></p><p><i>Por fim, a execução dos recursos deverá ser objeto de avaliação pontual da Coordenação Geral de Prestação de Contas/SPOA/SEIME, inclusive os documentos de fls. 6356/6360, posto que no Contrato e no Termo de Homologação foi estabelecido o valor de R$ 129.800,00, correspondente ao valor da Nota Fiscal de fls. 6794, enquanto no Termo de Adjudicação consta o valor de R$ 155.000,00.</i></p><p><i>30.15.\tEm relação ao reforço alimentar previsto no projeto, o Parecer anotou ter restado evidenciado que o valor pactuado para execução foi de R$ 3.120.000,00 e que a soma dos lançamentos da Relação de Pagamentos é de R$ 2.938.000,00, e que seria necessária uma avaliação minuciosa no efetivo valor executado em face dos documentos fiscais apresentados e apurar a existência de saldos passíveis de devolução (peça 1, p. 395-397 e peça 2, p. 5) .</i></p><p><i>30.16.\tDe mais a mais, por meio do Oficio 136/2009, datado de 15/9/2009, a Convenente solicitou a utilização do saldo de economia das ações Transporte, Aquisição de Material Esportivo Suplementar e Recursos Humanos, além dos rendimentos, no montante de R$ 336.499,83, para realização do Evento Cultural na Semana da Criança, orçados em R$ 441.296,05, tendo o pleito sido deferido pelo repassador, por meio do Parecer Técnico 137/2009 (peça 1, p. 277-307) . No entanto, segundo registrado no Parecer 99/2010, para a realização do evento foram disponibilizados R$ 331.517,96, remanescendo R$ 4.984,37 passíveis de devolução. Causou estranheza aos pareceristas que “em muitos comprovantes de pagamento apresentados, de itens e serviços, referentes ao evento (...) , consta carimbo identificando o convênio 271/2007 [firmado na mesma época entre o Ministério dos Esportes e o IDESH], que não corresponde ao ajuste em tela -  Convênio 447/2007.” Concluiu, por isso, “pela insuficiência de elementos para validar a execução física da Ação Evento Cultural, cabendo ressaltar a necessidade de avaliação da regularidade dos valores executados pela CGPCO/SPOA/ME” (peça 2, p. 9) . Ressaltou também que:</i></p><p><i>\ta) houve apresentação de documentos fiscais relativos a outro convênio;</i></p><p><i>\tb) há evidência dos saldos destacados (R$ 4.984,37 + R$ 152,50) ; e</i></p><p><i>\tc) \ta convenente informou no Relatório de Cumprimento do Objeto a devolução de R$ 199.908,63 provenientes da aplicação financeira, porém não comprovou o recolhimento do saldo dos recursos, via Guia de Recolhimento da União – GRU.</i></p><p><i>30.17.\tO Parecer destacou que, no tocante à capacitação dos monitores, ficou assentado, conforme Relatório Consolidado de Visita, o seguinte (peça 2, p. 11) :</i></p><p><i> (...) percebeu-se pelas respostas, no momento da entrevista, que não se tratou de uma ação sistematizada, mas com o foco em conversas informais. Em dois (02) núcleos foi declarada a ausência dessa capacitação. De acordo com esses dados, somente em um (01) núcleo, o entrevistado (monitor) disse não conhecer as diretrizes do Programa Segundo Tempo. Quanto ao estímulo da formação continuada, em oito (08) núcleos foram indicadas ações como reuniões, palestras e cursos promovidos pela entidade convenente.</i></p><p><i>30.18.\tNo que se refere ao transporte, custeado pela contrapartida do IDESH, o Parecer destacou a “implementação desta ação, cabendo ressalvas apenas quanto à divergência de valores lançados pela Convenente na Planilha de Execução Físico-Financeira e no Relatório de Execução Receita Despesa, a ser apreciada pela CGPCO/SPOA/SE/ME” (peça 2, p. 13) .</i></p><p><i>30.19.\tConsiderando as informações supramencionadas, o Parecer 99/2010 concluiu, com base no § 1°, inciso I, do art. 31 da Instrução Normativa STN 1, de 15/1/1997 (peça 2, p. 17) :</i></p><p><i>\t... pela </i><b><i>APROVAÇÃO PARCIAL da execução física e atingimento dos objetivos do convênio</i></b><i>, considerando que o projeto foi implantado e executado durante todo o período proposto, </i><b><i>porém com ressalvas em atos de gestão da Convenente frente às Diretrizes e Fundamentos Pedagógicos do Programa Segundo Tempo, e ainda frente à legislação que rege a celebração de convênios</i></b><i>, </i><b><i>quais sejam</i></b><i>:</i></p><p><i> Substituição de núcleos sem a prévia e devida anuência deste Ministério;</i></p><p><i> Embora tenha sido considerado o cumprimento integral do período pactuado, cabe ressalvas </i><b><i>em relação ao período de interrupção das atividades do núcleo EE Geraldo Melo, sem comprovação da respectiva compensação, e ao descumprimento de 1 mês e 10 dias dos núcleos que funcionavam apenas três vezes por semana (média de 10 núcleos) </i></b><i>;</i></p><p><i> Não cumprimento, por 03 núcleos, da carga horária diária mínima de atendimento;</i></p><p><i> Não manutenção do atendimento da meta de beneficiados, face às oscilações constatadas, estimando-se o atendimento médio de 67,8 % durante todo o período de execução;</i></p><p><i>\t Não alcance da meta de beneficiados do Projeto Recreio nas Férias, face do percentual estimado de atendimento médio a 76 %;</i></p><p><i> Durante os procedimentos de visita, em alguns núcleos não estavam presentes Coordenadores de Núcleo e/ou Monitores nos horários das atividades;</i></p><p><i> Identificada em alguns núcleos visitados, a ausência de reposição de itens dos materiais esportivos; e</i></p><p><i> Ausência de elementos para aferir a integral execução dos recursos da Ação Reforço Alimentar, em face: (1) das oscilações na frequência dos beneficiados; (2) das ressalvas quanto aos itens fornecidos em face do pactuado, que podem gerar saldos de recursos.</i></p><p><i>30.20.\tEm sua conclusão, o referido Parecer, quanto ao aspecto da execução financeira das Ações de Reforço Alimentar, Evento Cultural, Transporte e Material Esportivo Suplementar, com impropriedades e passíveis de devolução de recursos, evidenciou (peça 2, p. 19-21) : </i></p><p><i> Execução integral dos recursos do </i><b><i>Reforço Alimentar</i></b><i>, o que se questiona considerando a necessidade de apuração dos:</i></p><p><i>a)\t os quantitativos adquiridos frente à meta de beneficiados efetivamente alcançada, considerando a ressalva consignada no item 5.3 quanto às oscilações da frequência, que possuem relação direta com o número de beneficiados atendidos, a fim de evitar o desperdício dos recursos públicos (Entende-se que o atendimento parcial da meta de beneficiados, com média estimada em 67,8% tem impacto direto na execução financeira do Reforço Alimentar) ;</i></p><p><i>b) \to atendimento na média de 76 % da meta de beneficiados do Projeto Recreio nas Férias;</i></p><p><i>c) \tvalores comprovados mediante os documentos fiscais apresentados;</i></p><p><i>d)\t questionamentos se os itens adquiridos correspondem ao efetivamente fornecidos, considerando a substituição do presunto por mortadela, e do suco por xarope, que podem impactar na redução dos custos;</i></p><p><i>e)\t que a média de 10 núcleos funcionaram apenas 3 vezes por semana, revelando a inexecução de aproximadamente 1 mês e 10 dias de atividades;</i></p><p><i> Execução quase que integral dos recursos disponibilizados para a realização do </i><b><i>Evento Cultural</i></b><i>, porém apresentando documentos fiscais relativos a outro convênio (fls. 8332, 8365, 8377, 8424) ;</i></p><p><i> \tNão devolução dos prováveis saldos de recursos das seguintes ações, além da evidência de saldo de rendimentos (R$ 4.984,37 + R$ 152,50) , passíveis de devolução. Registre-se que embora a Convenente tenha informado, por meio do Relatório de Cumprimento do Objeto - fls. 6435, a devolução de R$ 199.908,63 provenientes da aplicação financeira, não comprovou o recolhimento de saldo de recursos, via Guia de Recolhimento da União - GRU;</i></p><p><i> \tDivergência de valores lançados na </i><b><i>Ação Transporte</i></b><i> pela Convenente, na Planilha de Execução Físico-Financeira e no Relatório de Execução Receita Despesa; </i></p><p><i> \tAusência de esclarecimentos quanto às divergências nos valores dos Termos de Adjudicação e de Homologação obtidos na Ação de Aquisição do Material Esportivo Suplementar apresentados, relativos a mesma empresa ganhadora do certame.</i></p><p><i>31.\tPosteriormente, o Ministério do Esporte emitiu a Nota Técnica 96/2015-CPREC/CGPCO/DGI/SE/ME, em 18/6/2015 (peça 15, p. 335-374) , e a encaminhou ao responsável para apresentação de suas justificativas (peça 16, p. 76) . Não houve atendimento.</i></p><p><i>32.\tO Ministério expediu novas notificações dirigidas ao Diretor-Presidente do IDESH, Sr. Paulo Roberto de Araújo Ferreira (CPF XXX.747.074-XX) para cientificá-lo das conclusões da supracitada Nota Técnica, por meio dos ofícios 351/2015/CGPCO/DGI/SE/ME, de 23/7/2015, 582/2015/CGPCO/DGI/SE/ME, de 18/9/2015 (peça 16, p. 78-82) e 666/2015/CGPCO/DGI/SE/ME, de 19/9/2015 (peça 16, p. 84-86) , todas sem resposta.</i></p><p><i>33.\t\tPor meio de Edital publicado no Diário Oficial da União de 19/4/2016, foi realizada a notificação do Sr. Paulo Roberto de Araújo Ferreira, CPF XXX.747.074-XX, pela “ausência de manifestação por parte do interessado acerca das irregularidades apuradas na prestação de contas do convênio nº 447/2007, firmado com o Instituto de Desenvolvimento Humano - IDESH-AL”, em que “as contas foram aprovadas parcialmente, originando o débito nominal de R$ 2.580.658,00” (peça 16, p. 88-90) .</i></p><p><i>34.\tAlém disso, e após a Nota Técnica 96/2015 acima referida, foi emitido o Parecer Financeiro 11/2016/CPREC/CGPCO/DGI/SE/ME, de 18/2/2016 (peça 2, p. 23-63) .</i></p><p><i>34.1.\tNo quadro abaixo, fez-se um resumo dos saldos das rubricas dos recursos do 1º Plano de Trabalho do Convênio 447/2007 (peça 2, p. 27-43) :</i></p><table><tbody><tr>\t<td><p><b><i>1º PLANO DE TRABALHO</i></b></p></td></tr><tr>\t<td><p><i>AÇÃO</i></p></td>\t<td><p><i>VALOR PACTUADO</i></p></td>\t<td><p><i>VALOR PAGO</i></p></td>\t<td><p><i>SALDO</i></p></td>\t<td><p><i>DESTINAÇÃO</i></p></td></tr><tr>\t<td><p><i>Material Esportivo</i></p></td>\t<td><p><i>130.000,00</i></p></td>\t<td><p><i>129.800,00</i></p></td>\t<td><p><i>200,00</i></p></td>\t<td><p><i>Semana da Criança (item I, p.27) </i></p></td></tr><tr>\t<td><p><i>Recursos Humanos</i></p></td>\t<td><p><i>2.388.750,00</i></p></td>\t<td><p><i>2.037.826,33</i></p></td>\t<td><p><i>350.923,67</i></p></td>\t<td><p><i>Semana da Criança – (R$ 51.012,09) (item II, p. 27-41) </i></p></td></tr><tr>\t<td><p><i>Reforço Alimentar</i></p></td>\t<td><p><i>3.120.000,00</i></p></td>\t<td><p><i>2.938.000,00</i></p></td>\t<td><p><i>182.000,00</i></p></td>\t<td><p><i>Não devolvido (item II, p. 41-42) </i></p></td></tr><tr>\t<td><p><i>Capacitação Gerencial</i></p></td>\t<td><p><i>1.043,24</i></p></td>\t<td><p><i>1.043,24</i></p></td>\t<td><p><i>0</i></p></td>\t<td><p><i> (Item IV, p. 43) </i></p></td></tr><tr>\t<td><p><i>Transporte</i></p></td>\t<td><p><i>750.000,00</i></p></td>\t<td><p><i>295.015,50</i></p></td>\t<td><p><i>454.984,50</i></p></td>\t<td><p><i>Semana da Criança – (R$ 58.416,00) (item II, p. 43-45) </i></p></td></tr></tbody></table><p><i>34.2.\tO valor total da glosa da ação no 1º Plano de Trabalho, para execução do Programa Segundo Tempo, foi de R$ 2.269.380,08, assim distribuído (peça 2, p. 27-57) :</i></p><p><i>\ta) Recursos Humanos: R$ 299.911,58 (peça 2, p. 41) ;</i></p><p><i>\tb) Reforço Alimentar: R$ 1.248.000,00 + R$ 182.000,00 (saldo não devolvido) (peça 2, p.43) ; e</i></p><p><i>\tc) Transporte: R$ 396.568,50 + R$ 142.900,00 (glosa relacionada à contrapartida) (peça 2, p. 45) .</i></p><p><i>34.3.\t\tNo quadro abaixo, elaborou-se um resumo dos saldos das rubricas dos recursos do 2º Plano de Trabalho do Convênio 447/2007, para execução da ação “Recreio nas Férias” (peça 2, p. 57-61) :</i></p><table><tbody><tr>\t<td><p><b><i>2º PLANO DE TRABALHO – RECREIO NAS FÉRIAS</i></b></p></td></tr><tr>\t<td><p><b><i>AÇÃO</i></b></p></td>\t<td><p><b><i>VALOR PACTUADO</i></b></p></td>\t<td><p><b><i>VALOR PAGO</i></b></p></td>\t<td><p><b><i>GLOSA</i></b></p></td>\t<td><p><b><i>DESTINAÇÃO</i></b></p></td></tr><tr>\t<td><p><i>Recursos Humanos</i></p></td>\t<td><p><i>50.400,00</i></p></td>\t<td><p><i>42.350,00</i></p></td>\t<td><p><i>8.050,00</i></p></td>\t<td><p><i>-</i></p></td></tr><tr>\t<td><p><i>Alimentação</i></p></td>\t<td><p><i>76.800,00</i></p></td>\t<td><p><i>76.800,00</i></p></td>\t<td><p><i>0</i></p></td>\t<td><p><i>-</i></p></td></tr><tr>\t<td><p><i>Eventos Culturais</i></p></td>\t<td><p><i>336.499,83</i></p></td>\t<td><p><i>440.770,05</i></p></td>\t<td><p><i>440.770,05</i></p></td>\t<td><p><i>-</i></p></td></tr><tr>\t<td></td>\t<td><p><i>109.628,09</i></p></td>\t<td></td>\t<td></td>\t<td></td></tr></tbody></table><p><i>34.4.\tO valor total da glosa da ação “Recreio nas Férias” foi de R$ 448.820,05, assim distribuído (peça 2, p. 57-61) :</i></p><p><i>\ti) Recursos Humanos - R$ 8.050,00</i></p><p><i>\tii) Eventos Culturais: R$ 440.770,05 (Glosa Total) </i></p><p><i>34.5.\tDesse modo, o Parecer Financeiro 11/2016/CPREC/CGPCO/DGI/SE/ME, de 18/2/2016, concluiu que, do valor pactuado final de </i><b><i>R$</i></b><i> </i><b><i>6.880.073,24</i></b><i>, deveriam ser glosados os montantes de </i><b><i>R$</i></b><i> </i><b><i>2.244.158,17</i></b><i> (referente à comprovação parcial das despesas) e de </i><b><i>R$</i></b><i> </i><b><i>336.499,83 </i></b><i> (referente à utilização do rendimento financeiro no Evento Cultural – reprovado pela área técnica no Parecer de Avaliação do Aspecto Técnico 99/2010 - Prestação de Contas Final.) , perfazendo o total de </i><b><i>R$</i></b><i> </i><b><i>2.580.658,00 </i></b><i> (peça 2, p. 61) </i><b><i>.</i></b></p><p><i>35.\tO débito imputado, então, fica detalhado da seguinte forma, mediante valores extraídos do Parecer acima referido (peça 2, p. 27-45) :</i></p><table><tbody><tr>\t<td><p><b><i>Débito total</i></b></p></td></tr><tr>\t<td><p><i>AÇÃO</i></p></td>\t<td><p><i>Valor Glosado</i></p></td>\t<td><p><i>Motivo</i></p></td></tr><tr>\t<td><p><i>Recursos Humanos</i></p></td>\t<td><p><i>91.000,00</i></p></td>\t<td><p><i>Despesas executadas em data anterior ao início das atividades do convênio.</i></p></td></tr><tr>\t<td></td>\t<td><p><i>2.100,00</i></p></td>\t<td><p><i>Assinatura de pessoa física alheia ao nome do prestador do serviço</i></p></td></tr><tr>\t<td></td>\t<td><p><i>57.050,00</i></p></td>\t<td><p><i>Em novembro/2009, contratados trabalharam apenas 15 dias, mas receberam integral</i></p></td></tr><tr>\t<td></td>\t<td><p><i>20.422,30</i></p></td>\t<td><p><i>Despesas inidôneas (divergências de informações, dados ilegíveis ou falta de dados) </i></p></td></tr><tr>\t<td></td>\t<td><p><i>123.550,00</i></p></td>\t<td><p><i>Ausência de comprovação efetiva das despesas</i></p></td></tr><tr>\t<td></td>\t<td><p><i>5.789,28</i></p></td>\t<td><p><i>Valores incompatíveis com o plano de trabalho e sem justificativas</i></p></td></tr><tr>\t<td></td>\t<td><p><i>8.050,00</i></p></td>\t<td><p><i>Recreio nas férias – não comprovação da aplicação dos recursos</i></p></td></tr><tr>\t<td><p><i>Reforço Alimentar</i></p></td>\t<td><p><i>182.000,00</i></p></td>\t<td><p><i>Não restituição do saldo</i></p></td></tr><tr>\t<td></td>\t<td><p><i>1.248.000,00</i></p></td>\t<td><p><i>Documentos inidôneos e/ou com indicação de outro convênio (271/2007) </i></p></td></tr><tr>\t<td><p><i>Transporte (*) </i></p></td>\t<td><p><i>396.288,00</i></p></td>\t<td><p><i>Despesas não relativas ao convênio 447/2007 e não comprovadas</i></p></td></tr><tr>\t<td><p><i>Evento cultural</i></p></td>\t<td><p><i>336.499,83</i></p></td>\t<td><p><i>Não validação do evento cultural pela área técnica</i></p></td></tr><tr>\t<td></td>\t<td><p><i>109.628,09</i></p></td>\t<td><p><i>Saldos financeiros utilizados no evento cultural não validado</i></p></td></tr><tr>\t<td><p><i>TOTAL</i></p></td>\t<td><p><i>2.580.377,50</i></p></td>\t<td></td></tr></tbody></table><p><i>\t(*) Divergiu-se do valor informado no Parecer, que é de R$ 396.568,50. A soma das parcelas [R$ 321.255,80 (letra “b”) + R$ 34.000,00 + R$ 41.032,20 (letra “c”) , monta R$ 396.288,00].</i></p><p><i>36.\tObserva-se, portanto, que os valores reprovados pelo órgão repassador estão devidamente embasados em pareceres técnicos e financeiros.</i></p><p><i>37.\tA situação encontrada foi que o objeto do Convênio 447/2007, firmado em 31/12/2007, entre o Ministério do Esporte e o Instituto de Desenvolvimento Humano- IDESH (CNPJ 05.042.523/0001-14) , teve a execução em desconformidade com as normas que regem os repasses federais e as do Programa Segundo Tempo, e sem a comprovação da boa e regular aplicação da totalidade das verbas repassadas, resultando na entrega de um produto com omissões/irregularidades detectadas pelo Ministério do Esporte no âmbito do Programa Segundo Tempo, que resultou na consecução parcial dos objetivos avençados.</i></p><p><i>38.\tForam infringidas as cláusulas primeira e parágrafo único, inciso II da cláusula segunda, letras “a”, “b”, “f”, “k”, “t” e “y” do termo do convênio; e as Diretrizes do Programa Segundo Tempo, conforme evidenciado no Parecer de Avaliação do Aspecto Técnico 4/2009 – Prestação de Contas Parcial, de 11/9/2009 (peça 1, p. 333-337) , no Parecer de Avaliação do Aspecto Técnico 99/2010 – Prestação de Contas Final, de 4/6/2010 (peça 1, p. 338 a peça 2, p. 21) ; na Nota Técnica 96/2015-CPREC/CGPCO/DGI/SE/ME, de 18/6/2015 (peça 2, p. 61) ; e no Parecer Financeiro 11/2016/CPREC/CGPCO/DGI/SE/ME, de 18/2/2016 (peça 2, p. 23-63) .</i></p><p><i>39.\tAs ocorrências acima fundamentaram a aprovação parcial da execução física e financeira e resultaram no não atingimento dos objetivos do convênio, o que implicou na execução parcial dos produtos previstos, e em dano aos cofres públicos.</i></p><p><i>40.\tA responsabilização foi atribuída ao Sr. Paulo Roberto de Araújo Ferreira (CPF XXX.747.074-XX) , Diretor-Presidente do IDESH, no período entre 31/12/2007 e 15/11/2009, falecido, que celebrou o convênio e não adotou as cautelas a seu cargo para a adequada execução dos serviços avençados, o que resultou na entrega de produtos que não atingiram o fim colimado, solidariamente com o Instituto de Desenvolvimento Humano- IDESH (CNPJ 0505.042.523/0001-14) , que se beneficiou da aplicação indevida das verba federais recebidas. </i></p><p><i>41.\tNo que se refere à responsabilização solidária, importa consignar que o Tribunal, mediante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2763/2011/Plenário\" target=\"_blank\">Acórdão 2763/2011-TCU-Plenário</a> (Relator Ministro-Substituto Augusto Sherman) , firmou entendimento, em sede de Incidente de Uniformização de Jurisprudência, de que, na hipótese em que a pessoa jurídica de direito privado e seus administradores derem causa a dano ao erário na execução de avença celebrada com o poder público federal com vistas à realização de uma finalidade pública, incide sobre ambos a responsabilidade solidária pelo dano. Outros julgados na mesma linha: <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1340/2013/Primeira Câmara\" target=\"_blank\">Acórdão 1340/2013-TCU-Primeira Câmara</a> (ministro Walton Alencar Rodrigues) , 2.515/2013-TCU-2ª Câmara (Ministro-Substituto Marcos Bemquerer) e 3.085/2012-TCU-Plenário (Ministro José Jorge) .</i></p><p><i>42.\tEm se tratando de processo em que as partes interessadas não se manifestaram acerca da irregularidade imputada, não há elementos para que se possa efetivamente aferir e reconhecer a ocorrência de boa-fé na conduta do responsável, podendo este Tribunal, conforme combinação dos §§ 2º e 6º do art. 202 do Regimento Interno do TCU, desde logo, proferir o julgamento de mérito pela irregularidade das contas. Esse entendimento está amparado nos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/133/2015/Primeira Câmara\" target=\"_blank\">Acórdão 133/2015-TCU-Primeira Câmara</a>, rel. Bruno Dantas; 2.455/2015-1ª Câmara, rel. Bruno Dantas 3.604/2015-TCU-1ª Câmara, rel. Bruno Dantas; 5.070/2015-2ª Câmara, rel. André de Carvalho e 2.424/2015-TCU-Plenário, rel. Benjamin Zymler.</i></p><p><i>43.\tAs irregularidades citadas no corpo da instrução e a inexistência de qualquer elemento capaz de excluir a responsabilidade do senhor Paulo Roberto de Araújo Ferreira, falecido e presidente do IDESH à época, somada à revelia da administradora provisória do seu espólio, sra. Mirely Maria Paulino, que não apresentou defesa capaz de elidir as inconformidades, implicam no julgamento das contas daquele gestor pela irregularidade, e a condenação, até o limite do patrimônio transferido, do seu espólio, em solidariedade com o IDESH, ao pagamento do débito. Porém, dado o caráter personalíssimo da multa e o falecimento do senhor Paulo Roberto de Araújo Ferreira, deixa-se de propor a aplicação da sanção prevista no art. 57 da Lei 8.443/1992.</i></p><p><i>44.\t\tAssim, deve-se propor que as presentes contas serem julgadas irregulares, com a condenação em débito e aplicação de multa, com fundamento no art. 16, inciso III, alíneas “b” e “c” da Lei 8.443/1992, com remessa de cópia dos elementos pertinentes ao Ministério Público da União, atendendo, assim, ao disposto no art. 16, § 3º, da Lei 8.443/1992 c/c o art. 209, § 7º, do Regimento Interno/TCU.</i></p><p><i>45.\tQuanto ao valor do débito, o valor proposto para condenação tem uma pequena redução em relação ao que foi objeto da citação, conforme explicitado no item 35 acima.</i></p><p><i>46.\tEm relação à proposta de aplicação de multa ao IDESH verifica-se que os fatos irregulares foram as despesas impugnadas. Mesmo adotando-se como termo a quo a data do crédito em conta do primeiro repasse federal, data mais vantajosa aos responsáveis, ou seja, </i><b><i>20/2/2008</i></b><i>, não ocorreu a prescrição da pretensão punitiva, pois a citação foi ordenada em </i><b><i>6/2/2018</i></b><i>, data do despacho que ordenou a citação (peça 30) no que fica evidente que não ocorreu a prescrição da pretensão punitiva em relação a nenhum dos atos, consoante entendimento firmado por este Tribunal no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, em Incidente de Uniformização de Jurisprudência, que assentou que a pretensão punitiva do Tribunal de Contas da União subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de dez anos, contados a partir da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil.</i></p><p><i>47.\t\tAdotou-se a data para atualização do débito como sendo à relativa ao último valor repassado pelo Ministério do Esporte (31/3/2009) , seja pela dificuldade em correlacionar as despesas impugnadas com o repasse, seja por ser mais favorável ao responsável (item 3) .</i></p><p><b><i>CONCLUSÃO</i></b></p><p><i>48.\tConsiderando a revelia do espólio do sr. Paulo Roberto de Araújo Ferreira e do Instituto de Desenvolvimento Humano (IDESH) ; considerando que não restou comprovada a boa e regular aplicação da integralidade dos recursos federais repassados no âmbito do Convênio 447/2007 no montante de R$2.580.377,50; e considerando a inexistência nos autos de elementos que permitam concluir pela ocorrência de boa-fé ou de outros excludentes de culpabilidade em sua conduta, propõe-se que as contas dos responsáveis sejam julgadas irregulares e condenados em débito, com fundamento no disposto no art. 16, inciso III, alíneas “b” e “c”, da Lei 8.443/1992 (itens 26 a 32, retro) .</i></p><p><i>49.\tCabe, ainda, nos termos do art. 16, § 3º, da mesma Lei c/c art. 209, § 7º, do Regimento Interno do TCU, enviar cópia dos elementos pertinentes ao Procurador-Chefe da Procuradoria da República no Estado de Alagoas, para o ajuizamento das ações civis e penais que considerar cabíveis.</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>50.\tDiante do exposto, submetem-se os autos à consideração superior, para posterior envio ao Ministério Público junto ao TCU, para a audiência obrigatória prevista no art. 81, inciso III, da Lei 8.443/1992, e subsequente remessa ao Gabinete do Ministro-Relator, José Múcio Monteiro, propondo:</i></p><p><i>a) considerar revéis o espólio do sr. Paulo Roberto de Araújo Ferreira (CPF XXX.747.074-XX) (falecido) , representado pela administradora provisória do espólio, sra. Mirely Maria Paulino o (CPF: XXX.995.474-XX) e o Instituto de Desenvolvimento Humano- IDESH (CNPJ 05.042.523/0001-14) ;</i></p><p><i>b) julgar irregulares, com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas “b” e “c”, da Lei 8.443/1992 c/c os arts. 19, caput, e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I, 209, incisos II e III, 210 e 214, inciso III, do Regimento Interno, as contas do sr. Paulo Roberto de Araújo Ferreira (CPF XXX.747.074-XX) (falecido) , e do Instituto de Desenvolvimento Humano- IDESH (CNPJ 05.042.523/0001-14) ;</i></p><p><i>c) condenar o espólio do sr. Paulo Roberto de Araújo Ferreira (CPF XXX.747.074-XX) , representado por sua administradora provisória Mirely Maria Paulino, ou, caso já se encontre concluído o inventário, seus herdeiros, até o limite do valor do patrimônio recebido, em solidariedade com o Instituto de Desenvolvimento Humano- IDESH (CNPJ 05.042.523/0001-14) , ao pagamento da quantia abaixo indicada, atualizada monetariamente e acrescida dos juros de mora devidos, calculados desde a data de ocorrência indicada até sua efetiva quitação, na forma da legislação vigente, fixando o prazo de 15 (quinze) dias, a contar do recebimento da notificação, para que seja comprovado, perante este Tribunal, o recolhimento da quantia aos cofres do Tesouro Nacional, nos termos do art. 23, inciso III, alínea “a”, da referida Lei, c/c o art. 214, inciso III, alínea “a”, do Regimento Interno do TCU:</i></p><table><tbody><tr>\t<td><p><b><i>VALOR ORIGINAL (R$) </i></b></p></td>\t<td><p><b><i>DATA DA OCORRÊNCIA</i></b></p></td></tr><tr>\t<td><p><i>2.580.377,50</i></p></td>\t<td><p><i>31/3/2009</i></p></td></tr></tbody></table><p><i>                                         Valor atualizado até 11/7/2018: R$ 4.454.763,72</i></p><p><i>\td) aplicar ao Instituto de Desenvolvimento Humano- IDESH (CNPJ 05.042.523/0001-14) a multa prevista no art. 57 da Lei 8.443/1992, atualizada monetariamente desde a data do presente acórdão até a do efetivo recolhimento, se for pago após o vencimento, na forma da legislação vigente, fixando o prazo de 15 (quinze) dias, a contar do recebimento da notificação, para que seja comprovado, perante este Tribunal, o recolhimento da quantia ao Tesouro Nacional, nos termos do art. 23, inciso III, alínea “a”, da referida Lei, c/c o art. 214, inciso III, alínea “a”, do Regimento Interno do TCU;</i></p><p><i>e) autorizar, com fundamento no art. 28 da Lei 8.443/1992, desde logo, a cobrança judicial das dívidas, caso não atendida a notificação;</i></p><p><i>f) autorizar, com fundamento no art. 26 da Lei 8.443/1992, se requerido, o pagamento das importâncias devida em até 36 (trinta e seis) parcelas mensais e consecutivas, fixando o prazo de 15 (quinze) dias, a contar do recebimento da notificação, para que seja comprovado, perante este Tribunal, o recolhimento da primeira parcela, e de 30 (trinta) dias, a contar da parcela anterior, para que seja comprovado o recolhimento das demais parcelas, devendo incidir sobre cada valor mensal os devidos acréscimos legais, na forma prevista na legislação vigente, além de alertar que a falta de comprovação do recolhimento de qualquer parcela importará no vencimento antecipado do saldo devedor, nos termos do art. 217 do Regimento Interno do TCU;</i></p><p><i>g) \tenviar cópia do acórdão ao Procurador-Chefe da Procuradoria da República no Estado de Alagoas, nos termos do § 3º do art. 16 da Lei 8.443/1992, para as providências que entender cabíveis, e ao Fundo Nacional de Saúde, destacando que o relatório e o voto que fundamentam a deliberação ora encaminhada podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos e que, caso tenham interesse, o Tribunal pode encaminhar-lhes cópia desses documentos sem quaisquer custos.</i></p><p>PARECER DO MINISTÉRIO PÚBLICO</p><p>O Ministério Público, à peça 56, manifestou-se de acordo com a proposta de encaminhamento alvitrada pela unidade técnica.</p><p><i>\t</i></p><p class=\"tCU_-_Epígrafe\">É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Procurador Rodrigo Medeiros de Lima.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CONVÊNIO. INEXECUÇÃO PARCIAL. CONTAS IRREGULARES. DÉBITO. MULTA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo no Estado de Alagoas (Secex/AL; extinta).", "VOTO": "<p>Atuo por força do art. 152 do Regimento Interno.</p><p class=\"list_Paragraph\">De acordo com o que apurei nos autos, verificou-se que não foi comprovada a adequada aplicação de parte dos recursos transferidos ao Instituto de Desenvolvimento Humano (Idesh) mediante o Convênio n.º 447/2007 firmado com o Ministério do Esporte, devido às irregularidades relacionadas abaixo. Foram transferidos R$ 6.516.993,24, com contrapartida de R$ 349.080,00, para atender 13.000 crianças e adolescentes.</p><table><tbody><tr>\t<td><p><b>Recursos gastos irregularmente (incluindo contrapartida) </b></p></td></tr><tr>\t<td><p>AÇÃO</p></td>\t<td><p>Valor Glosado (R$) </p></td>\t<td><p>Motivo</p></td></tr><tr>\t<td><p>Recursos Humanos</p></td>\t<td><p>91.000,00</p></td>\t<td><p>Despesas executadas em data anterior ao início das atividades do convênio.</p></td></tr><tr>\t<td></td>\t<td><p>2.100,00</p></td>\t<td><p>Assinatura de pessoa física alheia ao nome do prestador do serviço</p></td></tr><tr>\t<td></td>\t<td><p>57.050,00</p></td>\t<td><p>Em novembro/2009, contratados trabalharam apenas 15 dias, mas receberam integral</p></td></tr><tr>\t<td></td>\t<td><p>20.422,30</p></td>\t<td><p>Despesas inidôneas (divergências de informações, dados ilegíveis ou falta de dados) </p></td></tr><tr>\t<td></td>\t<td><p>123.550,00</p></td>\t<td><p>Ausência de comprovação efetiva das despesas</p></td></tr><tr>\t<td></td>\t<td><p>5.789,28</p></td>\t<td><p>Valores incompatíveis com o plano de trabalho e sem justificativas</p></td></tr><tr>\t<td></td>\t<td><p>8.050,00</p></td>\t<td><p>Recreio nas férias – não comprovação da aplicação dos recursos</p></td></tr><tr>\t<td><p>Reforço Alimentar</p></td>\t<td><p>182.000,00</p></td>\t<td><p>Não restituição do saldo</p></td></tr><tr>\t<td></td>\t<td><p>1.248.000,00</p></td>\t<td><p>Documentos inidôneos e/ou com indicação de outro convênio (271/2007) </p></td></tr><tr>\t<td><p>Transporte </p></td>\t<td><p>396.288,00</p></td>\t<td><p>Despesas não relativas ao convênio 447/2007 e não comprovadas</p></td></tr><tr>\t<td><p>Evento cultural</p></td>\t<td><p>336.499,83</p></td>\t<td><p>Não validação do evento cultural pela área técnica</p></td></tr><tr>\t<td></td>\t<td><p>109.628,09</p></td>\t<td><p>Saldos financeiros utilizados no evento cultural não validado</p></td></tr><tr>\t<td><p>TOTAL</p></td>\t<td><p>2.580.377,50</p></td>\t<td></td></tr></tbody></table><p class=\"list_Paragraph\">Foram citados o Idesh e o espólio do Sr. Paulo Roberto de Araújo Ferreira, na condição de Presidente da entidade, por intermédio da administradora Sra. Mirely Maria Paulino. Os responsáveis permaneceram silentes, configurando-se a revelia.</p><p class=\"list_Paragraph\">Diante da ausência de elementos capazes de comprovar a boa utilização dos recursos federais transferidos, a unidade técnica propôs o julgamento pela irregularidade das contas, pela imputação de débito no valor de R$ 2.580.377,50 e pela aplicação de multa ao Idesh.</p><p class=\"list_Paragraph\">O Ministério Público acompanhou a proposta apresentada pela unidade técnica.</p><p class=\"list_Paragraph\">Acolho, na maior parte, as conclusões apresentadas, tomando os argumentos expostos pela unidade técnica como razão para decidir. </p><p class=\"list_Paragraph\">Faço apenas pequeno reparo quanto ao débito, uma vez que o cálculo incluiu o valor integral da contrapartida, que equivale a 5% do ajuste. Ora, a comprovação de aplicação desta somente é devida no que se referente à parte executada do acordo. Assim, o valor do débito deve ser subtraído da parte proporcional da contrapartida acordada, em 5%. Como resultado, tem-se que o valor a ser devolvido monta a R$ 2.451.358,63.</p><p class=\"tCU_-_Epígrafe\">Face ao exposto, entendendo cabível julgar irregulares as contas do Sr. Paulo Roberto de Araújo Ferreira e do Idesh, com a imputação de débito ao instituto e ao espólio do Sr. Paulo, e a aplicação de multa ao instituto, Voto por que o Tribunal adote o Acórdão que ora submeto à consideração deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 28 de maio de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">RAIMUNDO CARREIRO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=664339", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=664339", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "56171138"}