{"KEY": "ACORDAO-COMPLETO-2332285", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 3697/2019 ATA 18/2019 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "3697", "ANOACORDAO": "2019", "NUMATA": "18/2019", "ACORDAO": "<p class=\"normal_1\">VISTOS, relatados e discutidos estes autos de concessão de aposentadoria no âmbito da Superintendência Estadual do INSS, em Teresina/PI - INSS/MPS;</p><p class=\"normal_1\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Segunda Câmara, diante das razões expostas pelo relator, em:</p><p class=\"normal_1\">9.1. aplicar a Carlos Augusto da Silva Viana (CPF XXX.074.523-XX) a multa prevista no art. 58, inciso IV, da Lei 8.443/1992, no valor de R$ 3.000,00 (três mil reais) , atualizada monetariamente desde a data do presente acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação vigente, fixando o prazo de 15 (quinze) dias, a contar do recebimento da notificação, para que seja comprovado, perante este Tribunal, o recolhimento da quantia ao Tesouro Nacional, nos termos do art. 216 do Regimento Interno do TCU;</p><p class=\"normal_1\">9.2. com fundamento no art. 26 da Lei 8.443/1992, autorizar, se requerido, o pagamento da importância devida em até 36 (trinta e seis) parcelas mensais e consecutivas, fixando o prazo de 15 (quinze) dias, a contar do recebimento da notificação, para que seja comprovado, perante este Tribunal, o recolhimento da primeira parcela, e de 30 (trinta) dias, a contar da parcela anterior, para que seja comprovado o recolhimento das demais parcelas, devendo incidir sobre cada valor mensal os devidos acréscimos legais, na forma prevista na legislação vigente, além de alertar que a falta de comprovação do recolhimento de qualquer parcela importará no vencimento antecipado do saldo devedor, nos termos do art. 217 do Regimento Interno do TCU;</p><p class=\"normal_1\">9.3. com fundamento no art. 28 da Lei 8.443/1992, autorizar, desde logo, a cobrança judicial da dívida, caso não atendida a notificação;</p><p class=\"normal_1\">9.4. determinar à Superintendência Estadual do INSS - Teresina/PI - INSS/MPS que encaminhe, sob pena de aplicação do Art. 44 da Lei 8.443/1992, com fundamento no art. 11 da Lei 8.443/1992, no prazo de 30 (trinta) dias, os documentos e/ou esclarecimentos abaixo discriminados:</p><p class=\"normal_1\">Interessada: HELENA MARIA RODRIGUES DE MENEZES (CPF XXX.639.343-XX) , ato nº de controle 10804501-04-2011-000007-4. </p><p class=\"normal_1\">Documentos/Esclarecimentos: Adotar providências com vistas à regularização das acumulações de cargos verificada nestes autos.</p><p class=\"normal_1\">9.5. dar ciência deste acórdão à Superintendência Estadual do INSS - Teresina/PI - INSS/MPS.</p>", "ASSUNTO": "Ato de concessão de aposentadoria no âmbito da Superintendência Estadual do INSS, em Teresina/PI.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "04/06/2019", "ENTIDADE": " Superintendência Estadual do INSS - TERESINA/PI - INSS/MPS.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: Helena Maria Rodrigues de Menezes (XXX.639.343-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00359320142\" target=\"_blank\">003.593/2014-2</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Augusto Nardes (Relator), Aroldo Cedraz e Raimundo Carreiro.<br>13.2. Ministro-Substituto presente: André Luís de Carvalho.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2378309", "titulo": "Acórdão 10631/2019 - Segunda Câmara", "tipo": "Acórdão", "ano": "2019", "numero": "10631", "colegiado": "Segunda Câmara"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2378309", "titulo": "Acórdão 10631/2019 - Segunda Câmara", "tipo": "Acórdão", "ano": "2019", "numero": "10631", "colegiado": "Segunda Câmara"}], "RELATOR": "AUGUSTO NARDES", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Cuidam os autos de concessão de aposentadoria no âmbito da Superintendência Estadual do INSS, em Teresina/PI - INSS/MPS. Com vistas ao saneamento do processo, foram encaminhados à unidade jurisdicionada os Ofícios 5.391/2015 e 17.805/2015-TCU/Sefip (peças 9 e 11) , sem que o gestor Carlos Augusto da Silva Viana (CPF XXX.074.523-XX) , gerente da Superintendência Estadual do INSS-Teresina/PI, tenha se manifestado. </p><p class=\"tCU_-_Epígrafe\">2.\tA Secretaria de Fiscalização de Pessoal produziu a instrução que compõe a peça 14 dos autos, que contou com a anuência do corpo diretivo daquela unidade (peça 15) , a qual transcrevo com ajustes de formas que julgo pertinentes:</p><p><b><i>\"INTRODUÇÃO</i></b></p><p><i>1.\tTrata-se de descumprimento por parte do gestor Carlos Augusto da Silva Viana (CPF XXX.074.523-XX) , gerente da Superintendência Estadual do INSS-Teresina/PI, aos Ofícios 5.391/2015 e 17.805/2015-TCU/Sefip (peças 9 e 11) .</i></p><p><i>2.\tOs referidos expedientes solicitaram ao supracitado gestor que adotasse providências com vistas à regularização das acumulações de cargos verificada nestes autos.</i></p><p><b><i>HISTÓRICO</i></b></p><p><i>3.\tO presente processo foi instruído por esta Unidade Técnica em 2014, com proposta de legalidade do ato de concessão de aposentadoria de Helena Maria Rodrigues de Menezes (CPF XXX.639.343-XX) , conforme peça 4. Na referida instrução, há a informação de que a interessada acumula duas aposentadorias no cargo de médico da Superintendência Estadual do INSS - Teresina/PI: uma, com vigência em 20/11/2000, em decorrência de jornada semanal de 20 horas, julgada legal nos autos do TC nº <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2222520066\" target=\"_blank\">Processo 022.225/2006-6</a>, e a outra, constante no presente processo, com jornada de 40 horas semanais, o que estaria em consonância com a legislação pátria.</i></p><p><i>4.\tO MP/TCU, no entanto, chamou atenção para o fato de que a Sra. Helena Maria Rodrigues de Menezes possui um terceiro vínculo com o serviço público, já que exerce o cargo de Médica no Município de Timon/MA, situação não permitida pela legislação (peça 7) . Com base em tal informação, o MP/TCU opinou pela realização de diligência à Superintendência Estadual do INSS - Teresina/PI - INSS/MPS para que, nos termos do art. 133 da Lei n. 8.112/90, fosse determinada a adoção de providências com vistas à regularização das acumulações de cargos verificada nestes autos. Além disso, na hipótese de não acolhida da diligência, opinou pela ilegalidade e recusa de registro do ato em exame. </i></p><p><i>5.\tAto contínuo, o Ministro Relator determinou a realização da diligência proposta pelo MP/TCU (peça 8) .</i></p><p><i>6.\tConforme já exposto, esta Unidade Técnica encaminhou à entidade de origem os Ofícios 5.391/2015 e 17.805/2015-TCU/Sefip (peças 9 e 11) , os quais não obtiveram resposta, a despeito de terem sido efetivamente recebidos (ciência às peças 10 e 12) .</i></p><p><b><i>EXAME TÉCNICO</i></b></p><p><i>7.\tEm pesquisa aos sistemas informatizados disponíveis, verificou-se que persiste a acumulação já descrita.</i></p><p><i>8.\tDesta forma, tendo em vista que o gestor não encaminhou nenhum tipo de resposta a este Tribunal, além de não ter providenciado a correção da situação, esta Unidade Técnica propõe:</i></p><p><i>a) que seja aplicada, ao Sr. Carlos Augusto da Silva Viana (CPF XXX.074.523-XX) , a multa prevista no art. 58, inciso IV, da Lei 8.443/1992, sem a necessidade de oitiva do responsável, conforme autorização prevista no art. 268, § 3º, do Regimento Interno do TCU, uma vez que a aplicação de tal sanção foi alertada nos expedientes encaminhados à Superintendência Estadual do INSS-Teresina/PI;</i></p><p><i>b) que seja determinada a renovação da diligência determinada pelo Relator (peça 9) . </i></p><p><i>9.\tÀ consideração superior. \"</i></p><p class=\"tCU_-_Epígrafe\">É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Subprocurador-Geral Paulo Soares Bugarin.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PESSOAL. APOSENTADORIA. DESCUMPRIMENTO DE DILIGÊNCIA DO TCU PELA ENTIDADE JURISDICIONADA. MULTA. REITERAÇÃO DA DILIGÊNCIA. CIÊNCIA.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Fiscalização de Pessoal (SEFIP).", "VOTO": "<p>\tCuidam os autos de concessão de aposentadoria no âmbito da Superintendência Estadual do INSS, em Teresina/PI - INSS/MPS. Com vistas ao saneamento do processo, foram encaminhados à unidade jurisdicionada os Ofícios 5.391/2015 e 17.805/2015-TCU/Sefip. Referidos expedientes solicitaram à citada superintendência que adotasse providências com vistas à regularização das acumulações de cargos verificada nestes autos:</p><p>2. \tO responsável, gestor Carlos Augusto da Silva Viana (CPF 133.074.523-04) , gerente da Superintendência Estadual do INSS-Teresina/PI, permaneceu silente quanto às solicitações deste Tribunal de Contas da União. </p><p>3. \tAssim, quanto ao descumprimento de diligências do TCU, os seguintes normativos são aplicáveis:</p><p><b>Lei 8.443/1992</b></p><p>Art. 58. O Tribunal poderá aplicar multa de Cr$ 42.000.000,00 (quarenta e dois milhões de cruzeiros) , ou valor equivalente em outra moeda que venha a ser adotada como moeda nacional, aos responsáveis por:</p><p> (...) </p><p>IV - não atendimento, no prazo fixado, sem causa justificada, a diligência do Relator ou a decisão do Tribunal;</p><p><b>Regimento Interno do TCU</b></p><p>Art. 268. O Tribunal poderá aplicar multa, nos termos do caput do art. 58 da Lei nº 8.443, de 1992, atualizada na forma prescrita no § 1º deste artigo, aos responsáveis por contas e atos adiante indicados, observada a seguinte gradação:</p><p> (...) </p><p>§ 3º A multa aplicada com fundamento nos incisos IV, V, VI, VII ou VIII prescinde de prévia audiência dos responsáveis, desde que a possibilidade de sua aplicação conste da comunicação do despacho ou da decisão descumprida ou do ofício de apresentação da equipe de fiscalização.</p><p>4. \tDesse modo, como o responsável não encaminhou as informações solicitadas, a despeito de devidamente cientificado, conforme evidenciam os avisos de recebimento acostados às peças 10 e 12, deve ser aplicada a multa prevista no art. 58, inciso IV, da Lei 8.443/1992, não havendo a necessidade de oitiva, uma vez que a aplicação de tal sanção foi alertada nos expedientes encaminhados à Superintendência Estadual do INSS, em Teresina/PI - INSS/MPS</p><p>5. \tPor fim, cumpre renovar a determinação à Superintendência Estadual do INSS, em Teresina/PI - INSS/MPS para que envie as informações solicitadas.</p><p>\tEm face do exposto, voto por que o Tribunal adote a deliberação que ora submeto à apreciação deste Colegiado</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 4 de junho de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro JOÃO AUGUSTO RIBEIRO NARDES </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220925", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=663741", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=663741", "EXTENSAOARQUIVO": "doc"}