{"KEY": "ACORDAO-COMPLETO-2355078", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 3709/2019 ATA 18/2019 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "3709", "ANOACORDAO": "2019", "NUMATA": "18/2019", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">\tVISTOS, relatados e discutidos estes autos que, no presente momento, tratam de embargos de declaração opostos por Inês Sanagiotto Angelin em face do Acórdão 2.470/2019 proferido pela 2ª Câmara do TCU no sentido da rejeição dos anteriores embargos opostos pela aludida interessada em face do Acórdão 306/2019 prolatado pela 2ª Câmara, ao considerar ilegal o ato de aposentadoria emitido em favor da Sra. Inês pela Gerência Executiva do INSS em Santa Maria - RS;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">\tACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer dos presentes embargos de declaração para, no mérito, rejeitá-los;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. informar à Sra. Inês Sanagiotto Angelin que a eventual apresentação de novos embargos será tratada como medida meramente protelatória e, nos termos do art. 287, § 6º, do RITCU, o correspondente expediente será eventualmente recebido como mera petição, sem a obtenção de efeito suspensivo, em consonância com a jurisprudência do TCU (v. g.: <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/158/2002/Plenário\" target=\"_blank\">Acórdão 158/2002-TCU-Plenário</a>, e Acórdãos 1.572/2003, 1.488/2004 e 2.552/2004, da 1ª Câmara) , podendo o TCU aplicar, ainda, a multa por litigância de má-fé, nos termos do art. 58 da Lei nº 8.443, de 1992, dos arts. 15 e 1.026, § 2º, do Código de Processo Civil e do art. 298 do RITCU (v. g.: <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/593/2017/Plenário\" target=\"_blank\">Acórdão 593/2017-TCU-Plenário</a>) ; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. dar ciência da presente deliberação à embargante.</p>", "ASSUNTO": "Embargos de Declaração opostos por Inês Sanagiotto Angelin em face do Acórdão 2470/2019 proferido pela 2ª Câmara do TCU no sentido da rejeição dos anteriores embargos opostos pela interessada em face do Acórdão 306/2019, da 2ª Câmara, que, por seu turno, considerara ilegal o ato de aposentadoria emitido em favor da interessada pela Gerência Executiva do INSS em Santa Maria \u0096 RS.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "04/06/2019", "ENTIDADE": " Gerência Executiva do INSS em Santa Maria - RS.", "INTERESSADOS": "3. Recorrente: Inês Sanagiotto Angelin (CPF XXX.590.790-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00230320183\" target=\"_blank\">002.303/2018-3</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Augusto Nardes, Aroldo Cedraz e Raimundo Carreiro.<br>13.2. Ministro-Substituto presente: André Luís de Carvalho (Relator).", "DECISOESJUDICIAIS": [{"numProcessoJudicial": "1.556.399", "siglaOrgao": "STJ", "linkProcessoJudicial": "", "nomeAutor": "União e INSS X Sindicato dos Trabalhadores Federais da Saúde, Trabalho e Previdência no Estado do Rio Grande do Sul"}], "RELATOR": "ANDRÉ DE CARVALHO", "RELATORDELIBERACAORECORRIDA": " Ministro-Substituto André Luís de Carvalho.", "RELATORIO": "<p class=\"normal_0_0\">\tTrata-se, no presente momento, de embargos de declaração opostos por Inês Sanagiotto Angelin em face do Acórdão 2.470/2019 proferido pela 2ª Câmara do TCU no sentido da rejeição dos anteriores embargos opostos pela aludida interessada em face do Acórdão 306/2019 prolatado pela 2ª Câmara, ao considerar ilegal o ato de aposentadoria emitido em favor da Sra. Inês pela Gerência Executiva do INSS em Santa Maria - RS.</p><p class=\"normal_0_0\">2.\tEm síntese, o referido Acórdão 2.470/2019 foi proferido pela 2ª Câmara do TCU no seguinte sentido:</p><p class=\"tCU_-_Epígrafe_1_0\">\" (...) <i>VISTOS, relatados e discutidos estes autos que, no presente momento, tratam de embargos de declaração opostos por Inês Sanagiotto Angelin em face do Acórdão 306/2019 proferido pela 2ª Câmara do TCU no sentido da ilegalidade do ato de aposentadoria emitido em favor da interessada pela Gerência Executiva do INSS em Santa Maria - RS;</i></p><p class=\"tCU_-_Epígrafe_1_0\"><i>\tACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, ante as razões expostas pelo Relator, em:</i></p><p class=\"tcu_-_epígrafe_0\"><i>9.1. conhecer dos presentes embargos de declaração para, no mérito, rejeitá-los; e</i></p><p class=\"tcu_-_epígrafe_0\"><i>9.2. dar ciência da presente deliberação à embargante.</i>\"</p><p class=\"normal_0_0\"/><p class=\"normal_0_0\">3.\tO aludido Acórdão 306/2019 teria sido prolatado anteriormente, contudo, pela 2ª Câmara do TCU no seguinte sentido:</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">\" (...) <i>VISTOS, relatados e discutidos estes autos de aposentadoria deferida em favor de Inês Sanagiotto Angelin pela Gerência Executiva do Instituto Nacional do Seguro Social (INSS) em Santa Maria - RS;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\"><i>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, com fundamento no art. 71, III e IX, da Constituição de 1988, nos arts. 1º, V, 39, II, e 45 da Lei nº 8.443, de 1992, e nos arts. 260, § 1º, e 262, § 2º, do RITCU, ante as razões expostas pelo Relator, em:</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\"><i>9.1. considerar ilegal o ato inicial de aposentadoria em favor de Inês Sanagiotto Angelin (à Peça 17 sob o no 10162178-04-2008-000014-1) , negando-lhe o respectivo registro;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\"><i>9.2. dispensar o ressarcimento das quantias percebidas indevidamente, mas de boa-fé, em sintonia com a Súmula nº 106 do TCU;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\"><i>9.3. determinar que a Gerência Executiva do INSS em Santa Maria - RS adote as seguintes medidas: </i></p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\"><i>9.3.1. acompanhe o andamento e o deslinde do Recurso Especial 1556399-RS (2015/0235336-8) perante o Superior Tribunal de Justiça, de sorte a, no caso de a subsequente decisão judicial ser desfavorável à aludida interessada, adotar as seguintes providências:</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\"><i>9.3.1.1. convoque a interessada para, querendo, no prazo de 15 (quinze) dias, optar pelo recolhimento previdenciário sobre o tempo rural averbado, em sintonia com a Súmula nº 268 do TCU, ou pela aposentadoria com os proventos proporcionais à razão de 28/30 avos, em consonância com a Súmula nº  74 do TCU;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\"><i>9.3.1.2. faça cessar os pagamentos referentes à rubrica judicial de plano econômico (URV 3,17%) , comunicando ao TCU, no prazo de 15 (quinze) dias, as providências adotadas, nos termos do art. 262, </i><b><i>caput</i></b><i>, do RITCU, do art. 8º, </i><b><i>caput</i></b><i>, da Resolução TCU n.º 206, de 2007, e do art. 19, inciso II, da Instrução Normativa TCU n.º 78, de 2018;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\"><i>9.3.1.3. promova o cadastramento do novo ato de aposentadoria, submetendo-o ao TCU, no prazo de 30 (trinta) dias, em sintonia com o art. 262, § 2º, do RITCU e o art. 19, § 3º, da Instrução Normativa TCU nº 78, de 2018;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\"><i>9.3.2. esclareça e justifique a legalidade da manutenção do pagamento da rubrica judicial sob o valor de R$ 98,75, no contracheque da inativa, encaminhando ao TCU a correspondente documentação comprobatória, no prazo de 30 (trinta) dias contados da ciência desta deliberação, sem prejuízo de adotar internamente as medidas cabíveis para a suspensão do aludido pagamento, diante da eventual falta de amparo jurídico para o prosseguimento do correspondente dispêndio;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\"><i>9.3.3. dê ciência do inteiro teor desta deliberação à interessada indicada no item 9.1 deste Acórdão, no prazo de 15 (quinze) contados da ciência da presente deliberação, alertando-a de que o efeito suspensivo proveniente da eventual interposição de recurso junto ao TCU não a eximirá da devolução dos valores percebidos indevidamente após a notificação, no caso de não provimento do aludido recurso;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\"><i>9.3.4. encaminhe ao TCU, no prazo de 30 (trinta) dias contados da ciência deste Acórdão, os comprovantes de que a interessada indicada no item 9.1 deste Acórdão tomou a efetiva ciência da presente deliberação; </i></p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\"><i>9.4. determinar que a Sefip adote as seguintes medidas:</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\"><i>9.4.1. promova, em conjunto com a Consultoria Jurídica do TCU, o acompanhamento sobre o andamento e o deslinde da eventual decisão judicial porventura proferida pelo Superior Tribunal de Justiça no bojo do referido Recurso Especial 1556399-RS (2015/0235336-8) , em consonância com a questão de ordem aprovada pelo Plenário do TCU em 8/6/2011;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\"><i>9.4.2. envie a cópia deste Acórdão, acompanhado do Relatório e da Proposta de Deliberação que o fundamenta, ao Departamento de Assuntos Extrajudiciais da Advocacia-Geral da União, por intermédio da Consultoria Jurídica do TCU, nos termos da questão de ordem aprovada pelo Plenário do TCU em 8/6/2011, para ciência e adoção das medidas cabíveis; e</i></p><p class=\"normal_0_0\"><i>9.4.3. promova o arquivamento do presente processo, sem prejuízo de realizar o monitoramento das determinações proferidas por este Acórdão, representando ao TCU, se necessário.</i>\"</p><p class=\"normal_0_0\"/><p class=\"normal_0_0\">4.\tInconformada, por intermédio dos seus advogados, a interessada acostou os seus embargos de declaração à Peça 46 nos seguintes termos:</p><p class=\"tCU_-_Epígrafe\">\" (...) <i>INÊS SANAGIOTTO ANGELIN, já qualificada nos autos do processo em epígrafe, vem, respeitosamente, à presença de V. Exa., por seus procuradores firmatários, com fulcro no art. 287 do Regimento Interno do TCU, opor novamente EMBARGOS DECLARATÓRIOS, na forma das anexas razões.</i></p><p class=\"tCU_-_Epígrafe\"><i>O Acórdão n° 5.006/2018, da ia Câmara deste E. Tribunal considerou ilegal a aposentadoria da requerente, por entender imprescindível o recolhimento das contribuições relativas ao período de atividade rural.</i></p><p class=\"tCU_-_Epígrafe\"><i>Diante da existência de vícios na decisão, a servidora interpôs embargos de declaração, sustentando, em síntese: a) que a manutenção da contagem do tempo rural para fins de aposentadoria estaria assegurada por meio de decisão judicial, da qual é beneficiária porque pertencente à categoria representada pelo Sindicato proponente da ação; b) o ato administrativo de averbação do tempo de serviço rurícola sem o recolhimento das contribuições previdenciárias é autônomo em relação à jubilação, de modo que caracterizada a decadência do direito de a Administração revisar o ato de averbação do referido tempo de serviço.</i></p><p class=\"tCU_-_Epígrafe\"><i>O recurso, contudo, foi rejeitado, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2470/2019/Segunda Câmara\" target=\"_blank\">Acórdão 2470/2019-TCU-Segunda Câmara</a> deste E. Tribunal. A decisão, contudo, contém alguns vícios que devem ser sanados.</i></p><p class=\"tCU_-_Epígrafe\"><i>I. OMISSÃO: INVIABILIDADE DE SE DESCONSIDERAR O TEMPO RURAL DA SERVIDORA QUE ESTÁ AMPARADA POR DECISÃO JUDICIAL. EXISTÊNCIA DE LIMINAR DEFERIDA NOS AUTOS DA MEDIDA CAUTELAR INOMINADA N°0000411- 40.2013.404.0000. ASPECTO NÃO APRECIADO NA DECISÃO EMBARGADA</i></p><p class=\"tCU_-_Epígrafe\"><i>Consoante reconhecido no acórdão ora embargado, foi proferida decisão judicial nos autos da Ação Ordinária de natureza coletiva n° 2009.71.00.035383-4, reconhecendo a impossibilidade de se exigir o pagamento das contribuições previdenciárias do período rural. Comefeito, naquele processo, o E. TRF da 4a Região entendeu por acolher o apelo do SINDISPREV em decisão assim ementada:</i></p><p class=\"tCU_-_Epígrafe\"><i>'PROCESSUAL CIVIL E ADMINISTRATIVO. REEXAME NECESSÁRIO. SERVIDOR PÚBLICO. SINDICATO. APOSENTADORIA. A VERBAÇÃO DE TEMPO DE SERVIÇO RURAL. EXIGÊNCIA DE RECOLHIMENTO DE CONTRIBUIÇÕES PREVIDENCIÁRIAS MAIS DE 10 ANOS APÓS. IMPOSSIBILIDADE. DECADÊNCIA. ART. 54 DA LEI 9.784/99. REGISTRO PELO TCU. ATO ADMINISTRATIVO COMPLEXO. INAPLICABILIDADE. PREQUESTIONAMENTO. Tendo sido julgado improcedente o pedido da inicial, não é hipótese de reexame necessário. Pelo princípio da segurança jurídica, há um limite ao direito da Administração em proceder a revisão de ato administrativo, sobretudo em se tratando de verba alimentar recebida de boa-fé pelo destinatário. Inteligência do artigo 54 da Lei n° 9.784/99. Precedentes. Não se desconhece o entendimento do Supremo Tribunal Federal no sentido de que não se aplica o art. 54 da Lei n° 9.784/99 aos processos em que o TCU exerce competência constitucional de controle externo, na medida em que a concessão de aposentadoria é ato jurídico complexo que se aperfeiçoa com a manifestação de mais de um órgão e com o registro no TCU. Entretanto, a situação examinada nestes autos apresenta a peculiaridade de que não se trata de simples revisão do ato de concessão de aposentadoria, e sim de ato anterior, consistente na averbação de tempo de serviço rural para fins de aposentadoria. O pagamento previsto no artigo 96, inciso IV, da Lei n° 8.213/1991 possui natureza indenizatória, devendo a cobrança da respectiva indenização observar a norma inserta no artigo 205 do Código Civil. No caso dos autos, ocorrida a prescrição, visto que o marco inicial da contagem do prazo prescricional de 10 (dez) anos a ser considerado é o ato administrativo de emissão da certidão de tempo de serviço. Embora não tenha ocorrido ofensa aos dispositivos legais e constitucionais mencionados pela parte, dá-se por prequestionada a matéria para evitar embargos de declaração. (TRF4, APELREEX 5024537- 12.2013.4.04.7100, TERCEIRA TURMA, Relator SÉRGIO RENATO TEJADA GARCIA, juntado aos autos em 19/03/2015) '</i></p><p class=\"tCU_-_Epígrafe\"><i>Sinale-se que, anteriormente, a Corte Regional já havia acolhido a Medida Cautelar Inominada n° 0000411-40.2013.404.0000 para o efeito de assegurar, por meio de medida liminar, o direito vindicado na inicial da referida ação coletiva, in verbis:</i></p><p class=\"tCU_-_Epígrafe\"><i>'AGRAVO REGIMENTAL EM PETIÇÃO. SITUAÇÃO FÁTICA INALTERADA. ANTECIPAÇÃO DE TUTELA. REQUISITOS. PEDIDO DEFERIDO. MANUTENÇÃO. 1. A verossimilhança do direito é constatada na plausibilidade de êxito do recurso manejado pela parte-autora porquanto, em juízo perfunctório, verifica-se que a questão controversa não diz respeito à revisão do ato concessório da jubilação, mas sim de ato pretérito, qual seja, o de averbação do tempo de serviço rural exercido com vinculação ao RGPS que, a seu turno, não se configura em ato complexo, eis que independe, para sua perfectibilização, de registro pelo Tribunal de Contas, estando submetido, pois, a prazo decadencial, não havendo falar, a princípio, em impossibilidade de fluência do lustro como pretendem as partes-rés. Precedentes desta Corte. 2. Quanto ao periculum in mora, esse foi considerado preponderante na concessão da medida antecipatória em face da natureza alimentar dos proventos dos servidores públicos. 3. Não logrando a parte-agravante demonstrar alteração na situação fática a ensejar a reforma da decisão, é de ser mantido o entendimento nela esposado relativo ao deferimento do pedido de antecipação dos efeitos da tutela.'</i></p><p class=\"tCU_-_Epígrafe\"><i>Ora, a validade da decisão proferida na Ação Ordinária de natureza coletiva n° 2009.71.00.035383-4 está assegurada também por meio da decisão liminar exarada nos autos da Medida Cautelar Inominada n° 0000411-40.2013.404.0000. Desse modo, não se pode exigir da servidora o recolhimento das contribuições previdenciárias inerentes ao tempo rural contado para a aposentadoria, visto que há decisões judiciais em pleno vigor que lhe asseguram o direito à manutenção da aposentadoria da forma como concedida.</i></p><p class=\"tCU_-_Epígrafe\"><i>Saliente-se, nesse sentido, a existência de decisão emitida pela 1ª Câmara deste Tribunal (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13395/2018/Primeira Câmara\" target=\"_blank\">Acórdão 13395/2018-TCU-Primeira Câmara</a>. Relator: Ministro Walton Alencar Rodrigues) , a qual, em caso idêntico ao presente, reconheceu a necessidade de suspensão dos efeitos dos itens relativos à discussão de tempo rural no acórdão que declarou a ilegalidade de aposentadoria, em decorrência da ação coletiva e da medida cautelar referidas alhures. Vejamos excerto da referida decisão:</i></p><p class=\"tCU_-_Epígrafe\"><i>'ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, com fulcro no art. 34, § 1°, da Lei 8.443/1992, c/c o art. 287, §1°, do Regimento Interno do TCU e ante as razões expostas pelo Relator, em:</i></p><p class=\"tCU_-_Epígrafe\"><i>9.1. conhecer dos presentes embargos de declaração para, no mérito, dar-lhes parcial provimento;</i></p><p class=\"tCU_-_Epígrafe\"><i>9.2. suspender os efeitos do item 9.3.2 do Acórdão 5.374/2016 - TCU 1' Câmara_ no que se refere à recorrente, tendo em vista decisão judicial proferida pelo Tribunal Regional Federal da 4° Região;</i></p><p class=\"tCU_-_Epígrafe\"><i>9.3. determinar à Gerência Executiva do INSS em Caxias do Sul que acompanhe o andamento da ação em trâmite no Superior Tribunal de Justiça (STJ) , em que se discute validade da decisão proferida na Ação Ordinária de natureza coletiva 2009.71.00.035383-4 e a Medida Cautelar Inominada 0000411-40.2013.404.0000, proferidas pelo TRF da 4' Região, nos autos do MS 2009.71.00.383-4, procedendo à cessação do pagamento dos proventos considerados ilegais e à consequente reposição ao Erário dos valores percebidos por força de decisão judicial, caso esta venha a ser reformada, nos termos do § 30 do artigo 46 da Lei 8.112/1990;</i></p><p class=\"tCU_-_Epígrafe\"><i>9.4. dar ciência à embargante e à Gerência Executiva do INSS em Caxias do Sul.'</i></p><p class=\"tCU_-_Epígrafe\"><i>A toda a evidência, portanto, a decisão embargada, da forma como redigida, acaba por extirpar das determinações judiciais referidas toda eficácia, na medida em que, apesar de estar amparada por medida judicial, a servidora terá invalidado o ato de aposentadoria. Tal proceder, com a devida vênia, viola frontalmente o princípio da segurança jurídica, uma vez que a decisão embargada não estabelece qualquer condicionante para que a Administração cumpra a deliberação nela contida, desconsiderando por completo a existência de decisão judicial em sentido contrário.</i></p><p class=\"tCU_-_Epígrafe\"><i>II. PEDIDO</i></p><p class=\"tCU_-_Epígrafe\"><i>ISSO POSTO, requer sejam conhecidos e providos os presentes embargos declaratórios para que, uma vez sanado o vício acima apontado, seja reconhecida a legalidade do ato que concedeu a aposentadoria para a postulante, mantendo-se o pagamento do benefício nos termos em que vem sendo realizado há mais de vinte anos. Sucessivamente, postula, com fundamento no princípio da segurança jurídica, que haja determinação expressa no sentido de que a Administração se abstenha de cumprir a determinação emanada deste Tribunal até que haja o trânsito em julgado Ação Ordinária de natureza coletiva n° 2009.71.00.035383-4, quando, então, se poderá avaliar se o Poder Judiciário convalidou o não o ato de aposentadoria da servidora Inês Sanagiotto Angelin.</i>\"</p><p class=\"tCU_-_Epígrafe\">É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": "8.1. Raquel Paese (15.663/OAB-RS), entre outros, representando Inês Sanagiotto Angelin.", "REPRESENTANTEMP": "Procurador Marinus Eduardo De Vries Marsico.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "EMBARGOS DE DECLARAÇÃO. APOSENTADORIA. INEXISTÊNCIA DA SUPOSTA CONTRADIÇÃO OU OMISSÃO. INDEVIDA TENTATIVA DE MERA REDISCUSSÃO DE MÉRITO DO FEITO PELA ESTREITA VIA DOS EMBARGOS. CONHECIMENTO. REJEIÇÃO.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Fiscalização de Pessoal (Sefip).", "VOTO": "<p class=\"tCU_-_Epígrafe_1\"/><p class=\"normal_0_0\">\tTrata-se, no presente momento, de embargos de declaração opostos por Inês Sanagiotto Angelin em face do Acórdão 2.470/2019 proferido pela 2ª Câmara do TCU no sentido da rejeição dos anteriores embargos opostos pela aludida interessada em face do Acórdão 306/2019 prolatado pela 2ª Câmara, ao considerar ilegal o ato de aposentadoria emitido em favor da Sra. Inês pela Gerência Executiva do INSS em Santa Maria - RS.</p><p class=\"normal_0_0\">2.\tEntendo, preliminarmente, que os presentes embargos de declaração devem ser conhecidos pelo TCU, já que preenchidos os requisitos legais e regimentais de admissibilidade.</p><p class=\"normal_0_0\">3.\tNo mérito, porém, os embargos devem ser rejeitados, por não subsistir a suposta contradição ou omissão no aludido acórdão.</p><p class=\"normal_0_0\">4.\tA ilegalidade do ato de aposentadoria em favor de Inês Sanagiotto Angelin resultou do indevido cômputo de tempo rural sem a comprovação das correspondentes contribuições previdenciárias, a despeito da existência de decisão judicial não transitada em julgado favorável à interessada no bojo da Ação Ordinária Coletiva 2009.71.00.035383-4/JF-RS (atualmente em recurso especial perante o STJ) .</p><p class=\"normal_0_0\">5.\tInconformada, a interessada apresentou os seus embargos de declaração, com idênticas alegações às já apreciadas pelo aludido Acórdão 2470/2019, tentando sustentar que o referido acórdão padeceria de suposta contradição ou omissão, ao desconsiderar o tempo rural amparado pela referida decisão judicial, extirpando os seus efeitos, com violação, assim, ao princípio da segurança jurídica.</p><p class=\"normal_0_0\">6.\tOcorre que, ao assinalar a ilegalidade do aludido ato de aposentadoria, a fundamentação do referido Acórdão 306/2019 teria especificamente abordado todos os questionamentos ora suscitados pela embargante, tendo ficado, para tanto, registrado o seguinte:</p><p class=\"tCU_-_Epígrafe_0_1\">\" (...) <i>7. Já no mérito, a Sefip apontou, ainda, que, diante da averbação do tempo rural de 6 anos, 5 meses e 14 dias, sem a comprovação do recolhimento das respectivas contribuições previdenciárias, a referida averbação não poderia ser legalmente admitida e, assim, a interessada contaria apenas com 28 anos, 6 meses e 26 dias de tempo de contribuição, não cumprindo os requisitos para a aposentaria integral.</i></p><p class=\"tCU_-_Epígrafe_0_1\"><i>8. Por outro ângulo, a unidade técnica destacou que a servidora inativa teria sido inicialmente beneficiada pela Ação Ordinária Coletiva 2009.71.00.035383-4/JF-RS, já que, na 1ª instância, teria sido liminarmente concedida em favor dos filiados do Sindicato dos Trabalhadores Federais da Saúde, Trabalho e Previdência no Estado do Rio Grande do Sul (Sindisprev-RS) , como autor da ação, a manutenção dos proventos (sem alteração) , a despeito da ausência do referido recolhimento da contribuição previdenciária sobre o período rural, tendo o magistrado revogado posteriormente, contudo, a antecipação de tutela com o julgamento pela improcedência do pedido, ao apreciar o mérito do feito judicial (Peça 13, p. 8) .</i></p><p class=\"tCU_-_Epígrafe_0_1\"><i>9. Todavia, no julgamento da apelação do referido sindicato, o Tribunal Regional Federal da 4ª Região (TRF-4ª Região) deu provimento ao recurso e garantiu a averbação do referido período rural sem o recolhimento da contribuição previdenciária (Peça 14) , tendo a Advocacia-Geral da União (AGU) e o Instituto Nacional do Seguro Social (INSS) interposto o subsequente recurso especial perante o STJ, com o aguardo do julgamento desse recurso, contudo, desde 1º/3/2016 (Peça 16) .</i></p><p class=\"tCU_-_Epígrafe_0_1\"><i>10. Por conseguinte, diante da interposição do aludido recurso especial perante o STJ, o TCU deve determinar o envio de informações ao Departamento de Assuntos Extrajudiciais da AGU, além da Consultoria Jurídica do TCU, nos termos da questão de ordem aprovada pelo Plenário em 8/6/2011, com vistas a promover o necessário acompanhamento do aludido recurso especial, até porque a determinação prolatada pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1408/2015/Primeira Câmara\" target=\"_blank\">Acórdão 1408/2015-TCU-Primeira Câmara</a> teria apenas abrangido o acompanhamento da aludida ação judicial no âmbito do TRF da 4ª Região.</i></p><p class=\"tCU_-_Epígrafe_0_1\"><i>11. Bem se sabe que a referida questão de ordem estaria anotada na Ata nº 22/2011 do Plenário do TCU e cuidaria do tratamento dispensável às decisões judiciais ainda não transitadas em julgado, vez que impediriam a administração pública de cumprir as determinações proferidas pelo TCU.</i></p><p class=\"tCU_-_Epígrafe_0_1\"><i>12. De todo modo, no presente caso concreto, a aludida Súmula nº 268 do TCU bem evidenciaria a ilegalidade do ato de aposentação com a averbação do referido tempo rural sem o correspondente recolhimento previdenciário, devendo o TCU esperar, contudo, a subsequente evolução do referido julgamento do recurso especial perante o STJ para, se for o caso, determinar a subjacente suspensão dos indigitados pagamentos nos proventos, sem prejuízo de orientar a beneficiária no sentido de optar pelo recolhimento previdenciário sobre o tempo rural averbado ou pela aposentaria com os proventos proporcionais à razão de 28/30 avos, em consonância com a Súmula nº  74 do TCU, já que a concessão da referida aposentadoria teria ocorrido em 11/6/1997.</i>\"</p><p class=\"tCU_-_Epígrafe_0_0_1\"/><p class=\"normal_0_0\">7.\tNão merecem ser acolhidas, pois, essas malsinadas alegações da ora embargante, ante a evidente insubsistência da suposta omissão ou contradição, até porque, a despeito da aludida decisão judicial, o TCU pode considerar a referida aposentadoria ilegal, deixando, no entanto, de determinar a subsequente suspensão do pagamento em face do suscitado tempo rural, já que o item 9.3.1.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/306/2019/Segunda Câmara\" target=\"_blank\">Acórdão 306/2019-TCU-Segunda Câmara</a> teria apenas determinado a suspensão dos pagamentos referentes à indevida percepção da URV em 3,17%.</p><p class=\"normal_0_0\">8.\tOcorre, entretanto, que os embargos não devem servir para a mera rediscussão de mérito do feito, estando esse entendimento em sintonia, aliás, com a jurisprudência do STJ, a exemplo do Edcl Resp 351490 (DJ 23/09/2002) , quando ficou anotado que a estreita via dos embargos declaratórios destina-se a expungir os vícios inerentes à contradição, à obscuridade e à omissão na deliberação embargada, diante da eventual falha proveniente \"<i>do próprio julgado e prejudicial à compreensão da causa, e não aquela que entenda o embargante, ainda mais como meio transverso a impugnar os fundamentos da decisão recorrida</i>\".</p><p class=\"normal_0_0\">9.\tOs presentes embargos deveriam ter sido manejados, então, para corrigir a eventual obscuridade, omissão ou contradição na referida deliberação do TCU, mas não para buscar o novo julgamento das questões já debatidas nos autos, como pretende, mais uma vez, fazer a ora embargante, e, assim, deveriam servir apenas para esclarecer, interpretar ou completar o pronunciamento anteriormente emitido pelo Tribunal em benefício da melhor compreensão ou inteireza do acórdão (v. g.: <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/434/2018/Plenário\" target=\"_blank\">Acórdão 434/2018-TCU-Plenário</a>, entre outros) , ficando evidente, todavia, que, no presente caso concreto, a embargante buscou indevidamente apenas rediscutir o mérito do feito.</p><p class=\"tCU_-_Epígrafe_0_0_0\">10.\tDiante, enfim, da ausência de qualquer vício no referido acórdão, a futura apresentação de novos embargos deve ser tratada como medida meramente protelatória e, nos termos do art. 287, § 6º, do RITCU, deve ser eventualmente recebida como mera petição, sem a obtenção de efeito suspensivo, em consonância com a jurisprudência do TCU (v. g.: <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/158/2002/Plenário\" target=\"_blank\">Acórdão 158/2002-TCU-Plenário</a>, e Acórdãos 1.572/2003, 1.488/2004 e 2.552/2004, da 1ª Câmara) .</p><p class=\"normal_0_0\">11.\tEntendo, portanto, que os presentes embargos devem ser rejeitados.</p><p class=\"tCU_-_Epígrafe_1\"/><p class=\"normal_1_0\">Ante o exposto, pugno pela prolação do Acórdão ora submetido a este Colegiado.</p><p class=\"tCU_-_Epígrafe_1\"/><p class=\"body_Text_0\">TCU, Sala das Sessões, em 4 de junho de 2019.</p><p class=\"body_Text_0\"/><p class=\"body_Text_0\"/><p class=\"body_Text_0\"/><p class=\"body_Text_0\">Ministro-Substituto ANDRÉ LUÍS DE CARVALHO </p><p class=\"body_Text_0\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220924", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=665112", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=665112", "EXTENSAOARQUIVO": "doc"}