{"KEY": "ACORDAO-COMPLETO-2350140", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 3859/2019 ATA 19/2019 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "3859", "ANOACORDAO": "2019", "NUMATA": "19/2019", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§_0\">VISTOS, relatados e discutidos estes autos que tratam de atos de aposentadoria em favor Doilton Vicente Thomas e Elza Maran, </p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 2ª Câmara, ante as razões expostas pelo relator e com fundamento no art. 71, inciso III, da Constituição Federal, c/c os arts. 1º, inciso V, e 39, inciso II da Lei 8.443/1992, c/c os arts. 259 a 263 do Regimento Interno e com o art. 15 da Instrução Normativa TCU 55/2007, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">9.1. considerar ilegais e recusar o registro dos atos de concessão de aposentadoria de Doilton Vicente Thomas e Elza Maran.</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">9.2. dispensar o ressarcimento das quantias indevidamente recebidas de boa-fé até a data da ciência pelo Tribunal Regional do Trabalho da 9ª Região do presente acórdão, com base no Enunciado 106 da Súmula da Jurisprudência do TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">9.3. determinar ao Tribunal Regional do Trabalho da 9ª Região que:</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">9.3.1. no prazo de 15 (quinze) dias, contados da ciência da presente deliberação, faça cessar os pagamentos decorrentes do atos considerados ilegais, sob pena de responsabilidade solidária da autoridade administrativa omissa;</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">9.3.2. no prazo de 15 (quinze) dias, contados do conhecimento da presente deliberação, dê ciência do inteiro teor deste acórdão aos interessados, esclarecendo-lhes que o efeito suspensivo proveniente da interposição de recurso não os exime da devolução dos valores percebidos indevidamente após a notificação, em caso de não provimento do recurso;</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">9.3.3. no prazo de 30 (trinta) dias, informe ao TCU as medidas adotadas e encaminhe comprovante sobre a data em que os interessados tomaram conhecimento do contido no subitem anterior;</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">9.3.4. cadastre novos atos, livres das irregularidades apontadas, submetendo-os ao TCU no prazo de trinta dias, nos termos dos arts. 262, § 2º, do Regimento Interno do TCU e 19, § 3º, da Instrução Normativa - TCU 78/2018;</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">9.4. dar ciência desta deliberação aos interessados e ao Tribunal Regional do Trabalho da 9ª Região.</p>", "ASSUNTO": "Atos de concessão de aposentadoria no âmbito do Tribunal Regional do Trabalho da 9ª Região.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "11/06/2019", "ENTIDADE": " Tribunal Regional do Trabalho da 9ª Região.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessados: Doilton Vicente Thomaz (XXX.145.609-XX); Elza Maran (XXX.932.669-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01887720133\" target=\"_blank\">018.877/2013-3</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Augusto Nardes (Relator) e Raimundo Carreiro.<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa.", "RELATOR": "AUGUSTO NARDES", "RELATORIO": "<p>\tAdoto como relatório, com os devidos ajustes de forma, a instrução elaborada no âmbito da Secretaria de Fiscalização de Pessoal - Sefip, com a qual se manifestou de acordo o Ministério Público junto ao TCU (peça 20) , a seguir transcrita:</p><p><b><i>EXAME TÉCNICO</i></b></p><p><b><i>Encaminhamentos anteriores</i></b></p><p><i>3.\tÀ peça 1, consta o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3066/2012/Segunda Câmara\" target=\"_blank\">Acórdão 3066/2012-TCU-Segunda Câmara</a>, relator Ministro-substituto André Luís de Carvalho, o qual determinou o destaque dos atos de Doilton Vicente Thomaz (CPF XXX.145.609-XX) e Elza Maran (CPF XXX.932.669-XX) , para a realização das diligências pertinente, com vistas a verificar se as atividades exercidas pelos servidores como Executantes de Mandados são inerentes ao cargo efetivo por eles ocupado (Analista Judiciário – Especialidade Execução de Mandados) e se houve designação para o exercício da função comissionada Executante de Mandados.</i></p><p><i>4.\tÀ peça 2, consta Ofício de diligência com o fito de dar cumprimento ao determinado, sendo respondido por meio do documento à peça 5.</i></p><p><i>5.\tEm continência, às peças 6 e 7, constam Ofícios de Oitiva na seguinte forma:</i></p><p><i>Peça 6:\t</i></p><p><i>Interessada: Elza Maran (CPF: XXX.932.669-XX) </i></p><p><i>Inconsistência: Incorporação de quintos (FC-5) decorrente do exercício do cargo de Oficial de Justiça Avaliador (Especialidade Executante de Mandados) – situação em conflito com a jurisprudência do TCU (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2784/2016/Plenário\" target=\"_blank\">Acórdão 2784/2016-TCU-Plenário</a>, Acórdão 3211/2017-TCU-1ªCâmara e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2400/2017/Primeira Câmara\" target=\"_blank\">Acórdão 2400/2017-TCU-Primeira Câmara</a>) .</i></p><p><i>Peça 7:</i></p><p><i>Interessado: Doilton Vicente Thomaz (CPF: XXX.145.609-XX) \t</i></p><p><i>Inconsistência: Incorporação de quintos (FC-5) decorrente do exercício do cargo de Oficial de Justiça Avaliador (Especialidade Executante de Mandados) – situação em conflito com a jurisprudência do TCU (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2784/2016/Plenário\" target=\"_blank\">Acórdão 2784/2016-TCU-Plenário</a>, Acórdão 3211/2017-TCU-1ªCâmara e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2400/2017/Primeira Câmara\" target=\"_blank\">Acórdão 2400/2017-TCU-Primeira Câmara</a>) .</i></p><p><i>6.\tÀs peças 8 e 9 constam os respectivos Avisos de Recebimento. À peça 10, consta a resposta do Sr. Doilton Vicente Thomaz, sendo que não constam acostados aos autos a defesa da Sra. Elza Maran, o que caracteriza a sua revelia.</i></p><p><i>7.\tDessa forma, os autos estão aptos a ser instruídos no mérito.</i></p><p><b><i>Exame das constatações</i></b></p><p><i>8.\tA seguir, analisar-se-á, para cada interessado, o respectivo ato de aposentadoria, conforme determinação do Ministro-relator.</i></p><p><i>Em relação ao Sr. DOILTON VICENTE THOMAZ</i></p><p><i>9.\tEm análise do ato objeto destes autos, verifica-se que o interessado foi inativado em 24/07/2009, com proventos integrais, computados mais de 40 anos de tempo de atividade. Incorporou, ainda, 19% a título de adicional por tempo de serviço e quintos. O fundamento legal da aposentadoria foi aquele descrito no artigo 3º da EC 47/2005.</i></p><p><i>10.\tConstam no ato e no contracheque à peça 14, o pagamento cumulado de quintos decorrente do exercício de função “execução de mandado” e de Gratificação de Atividade Externa (GAE) , o que é considerado indevido pela Jurisprudência desta Corte; e, por isso, foi endereçado Ofício de Oitiva ao interessado a fim de esclarece a questão (vide item 5 desta instrução) .</i></p><p><i>11.\tEm síntese da defesa do interessado à peça 10, tem-se:</i></p><p><i>\ta) a percepção cumulada não configura </i><b><i>bis in idem</i></b><i>, visto que a implementação da GAE não decorreu da transformação da função (FC 5) ;</i></p><p><i>\tb) incorporou quintos da função Executante de Mandados, por ato emitido pelo TRT da 9' Região, implantado em Folha de Pagamento há mais de dez anos. A incorporação em questão foi realizada com fundamento na Lei 8.911, de 1994, e na Resolução n 128, do Conselho da Justiça Federal, que a regulamentou, assim como ao disposto no art. 62, da Lei 8.112/90 (na redação então vigente) ;</i></p><p><i>\tc) em 2006, a Lei 11.416, de 2006, criou a Gratificação de Atividade Judiciária (GAE) , devida a todos os ocupantes do cargo de Analista Judiciário, no efetivo exercício de suas atribuições;</i></p><p><i>\td) “ao regulamentar as disposições da Lei 11.416/2016, a Portaria Conjunta n° 1/2007, estabeleceu que a gratificação em questão (GAE) integra a remuneração contributiva utilizada para cálculo dos proventos de aposentadoria, reconhecendo, portanto, o seu caráter remuneratório. Além disso, estabeleceu que a gratificação integraria os proventos de aposentadoria amparados pelo art. 7° da Emenda Constitucional n° 41, de 31 de dezembro de 2003 e no parágrafo único do art. 3° da Emenda Constitucional n° 47, de 6 de julho de 2005. E nem poderia ser diferente, diante da redação do art. 28, da Lei 11.416, de 2006”;</i></p><p><i>\te) o fundamento que impõe a manutenção de ambas as vantagens (GAE e VPNI) , tal como vem sendo recebidas há mais de dez anos, é a proteção constitucional da irredutibilidade remuneratória, aplicável também aos proventos de aposentadoria (artigo 37, XV, CRFB/88) ;</i></p><p><i>\tf) “o pagamento dos quintos incorporados ocorreu de maneira ininterrupta pela Administração Pública, decorrendo lastro temporal superior a cinco anos. Tanto é assim que a Lei 9.527, de 1997, ao revogar as disposições legais que autorizavam a incorporação, respeitou os atos já constituídos, mantendo as parcelas já incorporadas na forma de vantagem pessoal nominalmente identificada (VPNI) ”;</i></p><p><i>\tg) o princípio da segurança jurídica, envolvendo a proteção da boa-fé e a confiança dos administrados nos atos da Administração, também deve ser preservado para manter o direito ao pagamento das parcelas incorporadas aos proventos e percebidas de boa-fé durante período superior a cinco anos;</i></p><p><i>\th) a possibilidade de aplicação do entendimento agora adotado pela Corte de Contas, no sentido de serem inacumuláveis as parcelas da VPNI oriunda de quintos com a GAE, não pode alcançar situações já constituídas, vez que não se coaduna com a garantia da segurança jurídica, extraída do inciso XXXVI artigo 5° da Constituição e expressa no artigo 2° da Lei n° 9.7847.</i></p><p><i>12.\tO interessado arremata a sua defesa com os seguintes pedidos:</i></p><p><i>Isto posto requer: </i></p><p><i>1) que o Tribunal de Contas da União, se abstenha de exigir da administração do TRT da r Região a supressão da GAE ou da VPNI dos proventos de aposentadoria do interessado, de modo a que seja mantido o pagamento de ambas as vantagens, sem qualquer opção entre uma ou outra;</i></p><p><i>2) declarar a legalidade da aposentadoria do signatário, com todos os consectários legais;</i></p><p><i>3) observar os princípios constitucionais que regem os atos administrativos;</i></p><p><i>4) reconhecer a decadência para rever atos administrativos, pelo decurso de tempo significativo.</i></p><p><i>13.\tEm análise do apresentado, preliminarmente:</i></p><p><i>i) cabe destacar que o disposto na Lei 9784/99 é aplicável ao TCU apenas como meio de autotutela no desempenho de sua função administrativa, não se aplicando ao exercício de sua competência constitucional de controle externo, como no caso em tela (vide <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3119/2018/Primeira Câmara\" target=\"_blank\">Acórdão 3119/2018-TCU-Primeira Câmara</a>, relator Ministro Walton Alencar Rodrigues, e 9167/2017 - Segunda Câmara, relator Ministro Augusto Nardes) . Destarte, não acabe acolher os itens “8-f”, “8-g” e “8-h”;</i></p><p><i> ii) a redução de proventos de aposentadoria, quando esta é concedida em desacordo com a lei, não ofende o princípio da irredutibilidade de vencimentos, conforme decidido nos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1839/2015/Primeira Câmara\" target=\"_blank\">Acórdão 1839/2015-TCU-Primeira Câmara</a>, relator Ministro Bruno Dantas, e 155/2015 - Segunda Câmara, relator Ministro Augusto Nardes. Dessa forma, resta refutado o item “8-e”.</i></p><p><i>14.\tQuanto ao mérito, a Jurisprudência desta Corte rechaça a situação em tela (acumulação de quintos decorrente do exercício do cargo de Oficial de Justiça e da GAE) , conforme se verifica no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2784/2016/Plenário\" target=\"_blank\">Acórdão 2784/2016-TCU-Plenário</a> (relator Ministro Benjamin Zymler) , cujo Sumário foi vazado nos seguintes termos:</i></p><h3><i>Sumário</i></h3><p><i>PESSOAL. SERVIDORES DO PODER JUDICIÁRIO. LEGALIDADE DE UM DOS ATOS. PERDA DE OBJETO DE OUTRO. OFICIAL DE JUSTIÇA AVALIADOR. FC-5. EXAME DA NATUREZA JURÍDICA DA VANTAGEM, PAGA INDISTINTAMENTE A TODOS OS OCUPANTES DO CARGO. PAGAMENTO CUMULATIVO DE QUINTOS DESSA FUNÇÃO COM A GAE. BIS IN IDEM. CONSIDERAÇÕES SOBRE A MATÉRIA. ILEGALIDADE E NEGATIVA DE REGISTRO DE ALGUNS DOS ATOS. DETERMINAÇÕES.</i></p><p><i>15.\tO Voto do Ministro-relator foi exposto na seguinte forma, o refuta os itens “8-a” a “8-d”:</i></p><p class=\"tcu_-_epígrafe\"><i>6. Ocorre que tanto a GRG quanto a FC-5 não possuía natureza de função de confiança, pois era paga a todos os ocupantes do cargo efetivo de Analista Judiciário, especialidade Oficial de Justiça Avaliador. Logo, a “investidura” na função não dependia de escolha da autoridade, do quesito confiança, inerente a todos os ocupantes de função comissionada. Tampouco poderiam seus ocupantes ser demitidos </i><b><i>ad nutum. </i></b><i>Assim, a despeito do </i><b><i>nomen iuris</i></b><i>, claro está que se tratava de verdadeira gratificação paga em razão do exercício das atribuições típicas do cargo (execução de mandatos) e criada por normativos internos do TRF da 2ª Região.</i></p><p class=\"tcu_-_epígrafe\"><i>7. Posteriormente, quando do advento da Lei 9.421/1996, a GRG paga aos Oficiais de Justiça foi transformada em FC-5.</i></p><p class=\"tcu_-_epígrafe\"><i>8. Embora a própria criação dessa gratificação, por meio de ato administrativo, pudesse ser examinada sob o aspecto da legalidade, o fato é que essa vantagem não possui natureza de função (pois paga indistintamente a todos os Oficiais de Justiça) e, portanto, não teria o condão de gerar a incorporação de quintos.</i></p><p><i>9. Nessa linha, cumpre mencionar o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1473/2009/Segunda Câmara\" target=\"_blank\">Acórdão 1473/2009-TCU-Segunda Câmara</a> (relator Ministro José Jorge) , no qual se considerou ilegal o pagamento de gratificação de representação oriunda de “função” atribuída a Consultor Legislativo do Senado.</i></p><p><i>[...]</i></p><p><i>10. Ademais, não se deve olvidar que o art. 16 da Lei 11.416/2006, que instituiu a Gratificação de Atividade Externa (GAE) , devida exclusivamente ao Oficial de Justiça Avaliador, vedou a percepção dessa gratificação para os servidores designados para o exercício de função comissionada e para os ocupantes de cargo em comissão:</i></p><p><i>[...]</i></p><p><i>11. Ora, se a GAE não é devida ao servidor ativo que exerce função ou cargo em comissão, não é possível concedê-la ao inativo que se aposenta com as vantagens previstas no do art. 193 da Lei 8.112/1990, sob pena de conferir tratamento mais vantajoso ao inativo que ao ativo. Ou bem o inativo carreia para sua aposentadoria as vantagens inerentes ao cargo comissionado ou percebe a gratificação criada para remunerar o Oficial de Justiça pelo desempenho exclusivo das atribuições típicas de seu cargo.</i></p><p><i>[...]</i></p><p><i>13.\tQuando, porém, se verifica que a função de confiança exercida na atividade era, de fato, gratificação inerente ao cargo efetivo ocupado pelo servidor, o pagamento de “quintos”, além de carecer de sustentação legal, constitui verdadeiro </i><b><i>bis in idem</i></b><i>, pois cria situação na qual se remunera duplamente o servidor sob o mesmo fundamento: exercício das atribuições de Oficial de Justiça. Diversa é a conclusão quando se verifica que os “quintos” tiveram origem no exercício de outras funções, não relacionadas às atribuições de Oficial de Justiça. Nessa situação, constitui vantagem paga a qualquer ocupante de cargo efetivo que tenha exercido no passado, no prazo estipulado em lei, cargo comissionado/função de confiança.</i></p><p><i>16.\tDestarte, pelo exposto, pagamento cumulado em análise é considerado indevido pela Jurisprudência desta Casa; devendo, por isso, o ato ser considerado ilegal.</i></p><p><i>Em relação a Sra. Elza Maran.</i></p><p><i>17.\tPreliminarmente,</i><b><i> </i></b><i>cabe destacar que, considerando a revelia da Sra. Elza Maran, será aplicado o disposto no artigo 281 do Regimento Interno do TCU, que estabelece o seguinte:</i></p><p><i>Art. 281. Havendo mais de um responsável pelo mesmo fato, o recurso apresentado por um deles aproveitará a todos, mesmo àquele que houver sido julgado à revelia, no que concerne às circunstâncias objetivas, não aproveitando no tocante aos fundamentos de natureza exclusivamente pessoal.</i></p><p><i>18.\tEm análise do ato objeto destes autos, verifica-se que a interessada foi inativada em 12/09/2011, com proventos integrais, computados mais de 36 anos de tempo de atividade. Incorporou, ainda, 12% a título de adicional por tempo de serviço e quintos. O fundamento legal da aposentadoria foi aquele descrito no artigo 3º da EC 47/2005.</i></p><p><i>19.\tConstam no ato e no contracheque à peça 14, o pagamento cumulado de quintos decorrente do exercício de função “execução de mandado” e de Gratificação de Atividade Externa (GAE) , o que é considerado indevido pela Jurisprudência desta Corte; e, por isso, foi endereçado Ofício de Oitiva à interessada a fim de que esclarece a questão (vide item 5 desta instrução) . </i></p><p><i>20.\tConforme já exposto, a interessada não acostou aos autos a sua defesa técnica, o que caracteriza a sua revelia. Destarte, aplicam-se as conclusões expostas nos itens 10 a 12 desta instrução. Resta, assim, configurado o pagamento indevido registrado no ato, devendo o ato ser considerado ilegal.</i></p><p><b><i>CONCLUSÃO</i></b></p><p><i>21.\tConstatou-se o pagamento indevido nos atos em análise, em decorrência do pagamento cumulado de quintos decorrente do exercício de função “execução de mandado” e de Gratificação de Atividade Externa (GAE) , o que é considerado indevido pela Jurisprudência desta Corte.</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>22.\tAnte o exposto, propõe-se:</i></p><p><i>a) considerar ilegal e recusar registro aos atos de concessão de aposentadoria abaixo nominados, com base nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno do Tribunal de Contas da União (TCU) ;</i></p><p><i>- DOILTON VICENTE THOMAZ, CPF XXX.145.609-XX, ato número 20786000-04-2009-000073-4;</i></p><p><i>- ELZA MARAN, CPF XXX.932.669-XX, ato número 20786000-04-2011-000182-0.</i></p><p><i>b) dispensar a devolução dos valores indevidamente recebidos até a data da ciência do Tribunal Regional do Trabalho da 9ª Região do Acórdão que vier a ser proferido, com base no Enunciado 106 da Súmula da Jurisprudência do TCU;</i></p><p><i>c) esclarecer aos interessados que, no caso de não provimento de recurso eventualmente interposto junto ao TCU, deverão ser repostos os valores recebidos após a ciência do acórdão pelo Tribunal Regional do Trabalho da 9ª Região;</i></p><p><i>d) determinar ao Tribunal Regional do Trabalho da 9ª Região, com base no art. 45 da Lei 8.443/1992, que:</i></p><p><i>d.1) faça cessar os pagamentos decorrentes dos atos impugnados, comunicando ao TCU, no prazo de quinze dias, as providências adotadas, nos termos dos art. 262, caput, do Regimento Interno do TCU, 8º, caput, da Resolução - TCU 206/2007;</i></p><p><i>d.2) cadastre novos atos, livres das irregularidades apontadas, submetendo-os ao TCU no prazo de trinta dias, nos termos dos arts. 262, § 2º, do Regimento Interno do TCU e 19, § 3º, da Instrução Normativa - TCU 78/2018; </i></p><p><i>d.3) informe aos interessados o teor do Acórdão que vier a ser prolatado, encaminhando ao TCU, no prazo de trinta dias, comprovante da data de ciência pelo respectivo interessado, nos termos do art. 4º, § 3º, da Resolução - TCU 170/2004.</i></p><p class=\"tCU_-_Epígrafe\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Júlio Marcelo de Oliveira.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PESSOAL. APOSENTADORIA. ACUMULAÇÃO DE QUINTOS DECORRENTE DO EXERCÍCIO DE OFICIAL DE JUSTIÇA E DA GAE. BIS IN IDEM. ILEGALIDADE DOS ATOS.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Fiscalização de Pessoal (SEFIP).", "VOTO": "<p class=\"normal_0\">\tExaminam-se neste processo concessões de aposentadoria no interesse de Doilton Vicente Thomas e Elza Maran, ex-servidores do Tribunal Regional do Trabalho da 9ª Região.</p><p class=\"normal_0\">2.\tA análise levada a efeito pela Secretaria de Fiscalização de Pessoal – Sefip, concluiu pela ilegalidade dos atos, ante o pagamento cumulado de quintos decorrente do exercício de função “execução de mandado” e de Gratificação de Atividade Externa (GAE) .</p><p class=\"normal_0\">3.\tEm sua defesa, o Sr. Doilton Vicente Thomaz alega a impossibilidade de alteração dos proventos, pois vem sendo recebidos há mais de dez anos e, por conseguinte, haveria proteção constitucional da irredutibilidade remuneratória, aplicável também aos proventos de aposentadoria.</p><p class=\"normal_0\">4.\tAlega, também, que devido ao princípio da segurança jurídica deve ser preservado para manter o direito ao pagamento das parcelas incorporadas aos proventos e percebidas de boa-fé durante período superior a cinco anos.</p><p class=\"normal_0\">5.\tJá a Sra. Elza Maran não apresentou defesa nos autos, caracterizando sua revelia.</p><p class=\"normal_0\">6.\tQuanto à suposta impossibilidade de redução do proventos alegada pelo Sr. Doilton Vicente Thomas, observa-se que o pagamento de parcela irregularmente incluída no ato concessório, como é o caso em questão, não encontra amparo na garantia da irredutibilidade de proventos.</p><p class=\"normal_0\">7.\tNo que diz respeito à alegação sobre o direito de manutenção do pagamento pelo fato de que ultrapassado cinco anos desde a concessão, vale ressaltar que o prazo decadencial previsto no art. 54 da Lei 9.784/1999 não se aplica ao exercício da competência constitucional desta Corte de Contas, em específico o que prevê o art. 71, inciso II, da Constituição Federal de 1988:</p><p class=\"tCU_-_Transcrição_0\">II - julgar as contas dos administradores e demais responsáveis por dinheiros, bens e valores públicos da administração direta e indireta, incluídas as fundações e sociedades instituídas e mantidas pelo Poder Público federal, e as contas daqueles que derem causa a perda, extravio ou outra irregularidade de que resulte prejuízo ao erário público;</p><p class=\"normal_0\">8.\tNos dois atos em análise, observo que, de fato, há o pagamento da GAE juntamente com os quintos incorporados em decorrência do exercício da execução de mandados, situação considerada indevida por este Tribunal, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2784/2016/Plenário\" target=\"_blank\">Acórdão 2784/2016-TCU-Plenário</a>, haja vista a ocorrência de <b>bis in idem</b> na acumulação, dado que ambas as vantagens decorrem do desempenho das atividades de execução de mandados.</p><p class=\"normal_0\">9.\tOutrossim, as presentes acumulações violam o disposto no inciso XIV do artigo 37 da Constituição Federal, que veda a acumulação de vantagens concedidas sob o mesmo fundamento.</p><p class=\"normal_0\">10.\tNesse sentido, o precedente do Supremo Tribunal Federal: </p><p class=\"normal_0\"><i>RECURSO ORDINÁRIO EM MANDADO DE SEGURANÇA. REMUNERAÇÃO DE SERVIDOR PÚBLICO. ADICIONAL BIENAL. ACUMULAÇÃO COM GRATIFICAÇÃO POR TEMPO DE SERVIÇO. IMPOSSIBILIDADE. INEXISTÊNCIA DE DIREITO ADQUIRIDO. JURISPRUDÊNCIA PREDOMINANTE DO STF. </i></p><p class=\"normal_0\"><i>1. Acumulação de vantagens concedidas sob o mesmo título. Vedação constitucional (CF, artigo 37, XIV) . Adicional bienal e quinquênios: acréscimos à remuneração que têm o tempo de serviço público como fundamento. </i></p><p class=\"normal_0\"><i>2. Jurisprudência do STF no sentido de que não cabe invocar direito adquirido contra regime jurídico se o patrimônio do servidor legalmente consolidado não foi reduzido. Recurso não provido” (RMS nº 23.458/DF, Relator p/ acórdão Min. Maurício Corrêa, in DJ 3/5/2002) .</i></p><p class=\"normal_0\"/><p class=\"normal_0\">11.\tAdemais, o art. 16 da Lei 11.416/2006, que instituiu a Gratificação de Atividade Externa (GAE) , devida exclusivamente ao Oficial de Justiça Avaliador, vedou a percepção dessa gratificação para os servidores designados para o exercício de função comissionada e para os ocupantes de cargo em comissão: </p><p class=\"normal_0\"><i>“Art. 16. Fica instituída a Gratificação de Atividade Externa – GAE, devida exclusivamente aos ocupantes do cargo de Analista Judiciário referidos no § 1o do art. 4o desta Lei. § 1o A gratificação de que trata este artigo corresponde a 35% (trinta e cinco por cento) do vencimento básico do servidor. § 2o É vedada a percepção da gratificação prevista neste artigo pelo servidor designado para o exercício de função comissionada ou nomeado para cargo em comissão.”</i></p><p class=\"normal_0\"/><p class=\"normal_0\">12.\tDesse modo, mostra-se evidente a incompatibilidade de recebimento de ambas as vantagens simultaneamente.</p><p class=\"normal_0\">13.\tIncorporando às minhas razões de decidir os fundamentos expendidos na instrução da unidade técnica, com a qual se mostrou favorável o representante do Ministério Público especializado, manifesto concordância ao encaminhamento de considerar ilegal e recusar os registros às aposentadorias de Doilton Vicente Thomas e Elza Maran.</p><p class=\"tCU_-_Epígrafe_0\">\tAnte o exposto, VOTO no sentido de que o Tribunal aprove o Acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 11 de junho de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text_0\"/><p class=\"body_Text_0\">Ministro JOÃO AUGUSTO RIBEIRO NARDES </p><p class=\"body_Text_0\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=660869", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=660869", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "50283452"}