{"KEY": "ACORDAO-COMPLETO-2353933", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 3866/2019 ATA 19/2019 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "3866", "ANOACORDAO": "2019", "NUMATA": "19/2019", "ACORDAO": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3866/2019/Segunda Câmara\" target=\"_blank\">Acórdão 3866/2019-TCU-Segunda Câmara</a></p><p>1. Processo nº TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/605020166\" target=\"_blank\">Processo 006.050/2016-6</a>. </p><p>2. Grupo I – Classe de Assunto II: Tomada de Contas Especial   </p><p>3. Responsáveis: Francisco de Assis dos Santos Sousa (CPF XXX.958.682-XX) ; João Batista Pereira da Silva (CPF XXX.778.581-XX) .</p><p>4. Entidade: Município de Anapu (PA) .</p><p>5. Relator: Ministro Raimundo Carreiro.</p><p>6. Representante do Ministério Público: Procuradora-Geral Cristina Machado da Costa e Silva.</p><p>7. Unidade Técnica: Secretaria de Controle Externo no Estado do Pará (Secex/PA) , extinta.</p><p>8. Advogados constituídos nos autos: não há</p><p>9. Acórdão:</p><p>VISTOS, relatados e discutidos estes autos de Tomada de Contas Especial de responsabilidade do Sr. Francisco de Assis dos Santos Sousa, na condição de Prefeito de Anapu (PA) entre 2009 e 2012, e do Sr. João Batista Pereira da Silva, na condição de Prefeito de Anapu (PA) entre 2013 e 2016, instaurada em razão da omissão no dever de prestar contas e da não comprovação da aplicação dos recursos federais recebido pelo município, no valor de R$ 1.600.000,00, do Instituto Nacional de Colonização e Reforma Agrária (Incra) ,</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da Segunda Câmara, diante das razões expostas pelo Relator, em:</p><p class=\"list_Paragraph\">9.1. julgar irregulares as contas do Sr. Francisco de Assis dos Santos Sousa, com fulcro no art. 1º, inciso I, no art. 16, inciso III, alíneas “b” e “c”, da Lei n.º 8.443, de 16 de julho de 1992, c/c o art. 19 e o art. 23, inciso III, da mesma Lei, condenando-o, ao pagamento dos valores discriminados, fixando-lhe o prazo de 15 (quinze) dias, a contar da notificação, para comprovar, perante o Tribunal, o recolhimento desses valores aos cofres do Instituto Nacional de Colonização e Reforma Agrária (Incra) , atualizados monetariamente e acrescidos dos juros de mora calculados a partir das datas indicadas até a data do recolhimento, na forma prevista na legislação em vigor;</p><table><tbody><tr>\t<td><p><b>Valor (R$) </b></p></td>\t<td><p><b>Data</b></p></td></tr><tr>\t<td><p>540.000,00</p></td>\t<td><p>3/2/2012</p></td></tr><tr>\t<td><p>520.000,00</p></td>\t<td><p>3/2/2012</p></td></tr></tbody></table><p class=\"list_Paragraph\">9.2. julgar irregulares as contas do Sr. João Batista Pereira da Silva, com fulcro no art. 1º, inciso I, no art. 16, inciso III, alíneas “a” e “c”, da Lei n.º 8.443, de 16 de julho de 1992, c/c o art. 19 e o art. 23, inciso III, da mesma Lei, condenando-o, ao pagamento do valor discriminado, fixando-lhe o prazo de 15 (quinze) dias, a contar da notificação, para comprovar, perante o Tribunal, o recolhimento desse valor aos cofres do Instituto Nacional de Colonização e Reforma Agrária (Incra) , atualizado monetariamente e acrescido dos juros de mora calculados a partir da data indicada até a data do recolhimento, na forma prevista na legislação em vigor;</p><table><tbody><tr>\t<td><p><b>Valor (R$) </b></p></td>\t<td><p><b>Data</b></p></td></tr><tr>\t<td><p>540.000,00</p></td>\t<td><p>3/1/2013</p></td></tr></tbody></table><p class=\"list_Paragraph\">9.3. aplicar aos responsáveis a multa referida no art. 57 da Lei nº  8.443, de 16 de julho de 1992, nos valores de R$ 20.000,00 (vinte mil reais) para o Sr. Francisco de Assis dos Santos Sousa, e de R$ 13.000,00 (treze mil reais) para o Sr. João Batista Pereira da Silva, fixando-lhes o prazo de 15 (quinze) dias, a partir das notificações, para que comprovem, perante o Tribunal, o recolhimento aos cofres do Tesouro Nacional, atualizada monetariamente desde a data deste Acórdão até a data do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</p><p class=\"list_Paragraph\">9.4. autorizar, desde já, se requerido, o pagamento das dívidas mencionadas nos itens 9.1, 9.2 e 9.3 em até 36 (tinta e seis) parcelas mensais consecutivas, nos termos do art. 26 da Lei n.º 8.443, de 16 de junho de 1992, c/c o art. 217 do Regimento Interno, fixando-lhes o prazo de quinze dias, a contar do recebimento das notificações, para comprovarem perante o Tribunal o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovarem os recolhimentos das demais parcelas atualizadas monetariamente, devendo incidir sobre cada valor mensal das dívidas mencionadas nos itens 9.1 e 9.2, os juros de mora devidos, na forma prevista na legislação em vigor;</p><p class=\"list_Paragraph\">9.5. alertar os responsáveis de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal;</p><p class=\"list_Paragraph\">9.6. autorizar, desde logo, caso não sejam atendidas as notificações, nos termos do art. 28, inciso II, da Lei nº  8.443, de 1992, a cobrança judicial dos valores acima, na forma da legislação em vigor;</p><p class=\"list_Paragraph\">9.7. remeter cópia deste Acórdão à Procuradoria da República no Pará, alertando-a de que o voto e o relatório que o fundamentam podem ser consultados no endereço www.tcu.gov.br/acordaos, para adoção das providências que julgar pertinentes, nos termos do art. 16, § 3º, da Lei nº 8.443, de 1992;</p><p class=\"list_Paragraph\">9.8. dar ciência desta deliberação aos responsáveis.</p><p class=\"list_Paragraph\"/>", "ASSUNTO": "Tomada de contas especial em razão da omissão no dever de prestar contas decorrente da falta de comprovação da boa e regular aplicação dos recursos do termo de compromisso para a execução de obras de infraestrutura, com a construção de 32,5 km de estradas vicinais em acessos e interiores do assentamento Pilão Poente II. ", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "11/06/2019", "ENTIDADE": " Município de Anapu (PA).", "INTERESSADOS": "3. Responsáveis: Francisco de Assis dos Santos Sousa (CPF XXX.958.682-XX); João Batista Pereira da Silva (CPF XXX.778.581-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00605020166\" target=\"_blank\">006.050/2016-6</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Augusto Nardes e Raimundo Carreiro (Relator).<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa.", "RELATOR": "RAIMUNDO CARREIRO", "RELATORIO": "<p>Trata-se de Tomada de Contas Especial de responsabilidade do Sr. Francisco de Assis dos Santos Sousa, Prefeito de Anapu (PA) entre 2009 e 2012, e do Sr. João Batista Pereira da Silva, Prefeito de Anapu (PA) entre 2013 e 2016, instaurada em razão da omissão no dever de prestar contas da execução do Termo de Compromisso n.º 012/2012/Incra/UAA-SR-30/STA (peça 1, p. 58/74) , firmado entre a Superintendência Regional do Instituto Nacional de Colonização e Reforma Agrária (Incra) Oeste do Pará – Santarém (Icra SR-30) e o Município de Anapu (PA) , para a transferência de recursos financeiros da União para a construção de estradas vicinais em acessos e interiores no projeto de assentamento Pilão Poente II, na zona rural do município (peça 1, p. 33; peça 2, p. 190) , no valor de responsabilidade da União de R$ 1.600.000,00 e contrapartida de R$ 32.653,02 (peça 1, p. 82 e 322) .</p><p>O tomador de contas, cujo relatório se encontra à peça 1, p. 270/286 e 304/312, constatou a omissão no dever de prestar contas e a ausência de nexo de causalidade entre a utilização dos recursos do acordo e a execução do objeto parcialmente executado. Concluiu ter sido causado prejuízo ao erário federal no valor total transferido, de responsabilidade dos ex-prefeitos e do município (peça 1, p. 304) .</p><p>A Secretaria Federal de Controle Interno (SFC) , em relatório de auditoria (peça 1, p. 338/341) , acompanhou o parecer do Tomador de Contas quanto ao valor do débito e à responsabilidade dos ex-prefeitos. No entanto, deixou de indicar a responsabilidade do município. Sobre isso, deixou registrado:</p><p><i>6.1. \tCabe ressaltar que o Tomador de Contas atribuiu responsabilidade solidária à Prefeitura Municipal de Anapú/PA. Contudo, no entendimento deste órgão de Controle Interno, a responsabilização do município em Tomadas de Contas Especiais referentes a convênios e instrumentos congêneres somente é possível nos casos em que se demonstrar que o ente federado beneficiou-se dos recursos empregados irregularmente, conforme o estabelecido na Decisão Normativa TCU n° 57/2004. Entretanto, em respeito aos princípios da celeridade e da economia processual, e considerando que essa decisão poderá ser revista na fase externa do procedimento, optou-se por excluir o Município de Anapú/PA do rol de responsáveis da TCE, dando-se prosseguimento ao feito.</i></p><p>Diante do que concluiu, a SFC certificou a irregularidade das contas em apreciação (peça 1, p. 342) , tendo a autoridade ministerial competente atestado haver tomado conhecimento de suas conclusões (peça 1, p. 350) .</p><p>O EXAME PRELIMINAR</p><p>O disposto no art. 10 da IN n.º 71, de 2012 foi observado, uma vez que constam dos autos os documentos elencados no referido dispositivo normativo que se enquadram ao caso vertente e que possibilitam a análise do mérito da questão em debate e o amplo exercício do contraditório e do direito de defesa.</p><p>A CITAÇÃO</p><p>Os ex-prefeitos foram citados, no valor total transferido, em decorrência das seguintes irregularidades:</p><p>2.1 Sr. Francisco de Assis dos Santos Sousa (peça 11) :</p><p><i>2. O débito é decorrente de: </i></p><p><i>a. Ocorrência: não comprovação da boa e regular aplicação dos recursos públicos repassados ao município de Anapu/PA, por meio do Termo de Compromisso n. 012/2012/Incra/UAA-SR 30/STA celebrado entre a União Federal, por intermédio do Ministério do Desenvolvimento Agrário-MDA, representada pelo Incra, em razão da omissão no dever de prestar contas dos recursos recebidos; </i></p><p><i>b. Responsáveis: Francisco de Assis dos Santos Sousa CPF XXX.958.682-XX (gestão 2009- 2012) e João Batista Pereira da Silva CPF XXX.778.581-XX (gestão 2013-2016) , prefeito de Anapu/PA; </i></p><p><i>c. Conduta: não comprovar a regular aplicação dos recursos oriundos do Termo de Compromisso n. 012/2012/Incra/UAA-SR 30/STA; a não conclusão do objeto pactuado; </i></p><p><i>d. Normas infringidas: art. 37, “caput” c/c art.70, parágrafo único da CF; art. 93 Decreto-lei 200/1967; art. 30 da IN/STN 1/1997; art. 72 da Portaria Interministerial MPOG/MF/CGU n. 507/2011;</i></p><p>2.2 Sr. João Batista Pereira da Silva (peça 43) :</p><p><i>O débito decorre da não comprovação da boa e regular aplicação dos recursos públicos repassados ao município de Anapu/PA, por meio do Termo de Compromisso n. 012/2012/Incra/UAA-SR 30/STA celebrado entre a União Federal, por intermédio do Ministério do Desenvolvimento Agrário-MDA, representada pelo Incra, em razão da omissão no dever de prestar contas dos recursos recebidos. Conduta Irregular: não comprovar a regular aplicação dos recursos oriundos do Termo de Compromisso n. 012/2012/Incra/UAA-SR 30/STA; a não conclusão do objeto pactuado. Dispositivos violados: art. 37, “caput” c/c art.70, parágrafo único da CF; art. 93 Decreto-lei 200/1967; art. 30 da IN/STN 1/1997; art. 72 da Portaria Interministerial MPOG/MF/CGU n. 507/2011.</i></p><p>Os responsáveis não apresentaram defesa tempestiva, tornando-se, para todos os efeitos, revéis.</p><p>ANÁLISE DE MÉRITO </p><p>A seguir, com fundamento no art. 1º, § 3º, inciso I, da Lei nº 8.443/92, transcrevo excerto do exame da matéria tratada nos autos levado a efeito pela Secretaria de Controle Externo no Estado do Pará à peça 58, ratificado pelo titular da unidade técnica à peça 60.</p><p><b><i>HISTÓRICO</i></b></p><p><i>4.\tOs recursos previstos para execução do objeto termo em tela foram orçados em               R$ 1.632.653,06, dos quais R$ 32.653,02 correspondiam à contrapartida da Compromissária e                         R$ 1.600.000,00 à conta do Incra, conforme Cláusula Quarta do termo de compromisso. O Incra liberou os recursos federais em 3 parcelas, conforme tabela abaixo (peça 1, p. 82 e 322) :</i></p><table><tbody><tr>\t<td><p><b><i>DATA</i></b></p></td>\t<td><p><b><i>Nº OB (*) </i></b></p></td>\t<td><p><b><i>VALOR R$</i></b></p></td></tr><tr>\t<td><p><i>30/1/2012</i></p></td>\t<td><p><i>2012OB800003</i></p></td>\t<td><p><i>540.000,00</i></p></td></tr><tr>\t<td><p><i>30/1/2012</i></p></td>\t<td><p><i>2012OB800004</i></p></td>\t<td><p><i>520.000,00</i></p></td></tr><tr>\t<td><p><i>31/12/2012</i></p></td>\t<td><p><i>2012OB800251</i></p></td>\t<td><p><i>540.000,00</i></p></td></tr><tr>\t<td><p><b><i>T O T A L   R$</i></b></p></td>\t<td><p><b><i>1.600.000,00</i></b></p></td></tr></tbody></table><p><i>\t\t                            (*) ordem bancária</i></p><p><i>5.\tO termo vigorou de 2/1/2012 a 31/12/2012, com prestação de contas final para 31/3/2013 (peça 1, p. 122, 282, 194 306) .</i></p><p><i>6.\tOs responsáveis, os ex-prefeitos Srs. Francisco de Assis dos Santos Sousa e João Batista Pereira da Silva, foram notificados, via edital, em 4/9/2015, em sede de tomada de contas especial, a prestar contas final ou devolver os recursos federais repassados do TC 012/2012, com o motivo da TCE sendo a irregularidades de omissão no dever de prestar contas e inexecução parcial do objeto pactuado.  Antes, foram cientificados de irregularidades na execução física do objeto, detectadas por fiscalização in loco do Incra SR-30, em 30/1/2013, não saneadas e impedindo que a obra apresentasse funcionalidade (peça 1; p. 120-128, 130-134; 152-154; 168; 170; 210; 216; 222; 240) </i></p><p><i>7. \tNão houve apresentação de prestação de contas e nem saneamento das irregularidades na execução física do objeto e os tomadores de contas do Incra e a CGU concluíram que havia ocorrido dano ao erário, com responsabilização dos ex-prefeitos acima mencionados, mais a Prefeitura Municipal de Anapu (PA) , com débito equivalente aos recursos federais repassados, nas datas de liberação das ordens bancárias (peça 1, p. 270-286, 304-312 e 338-341) .</i></p><p><i>8.\tNas instruções do TCU de citação, determinada pelo Ministro-Relator em 20/7/2016, e de mérito, estão circunstanciados os demais elementos do caso, com a proposta de encaminhamento para o Tribunal para julgar irregulares as contas dos ex-prefeitos Francisco de Assis e João Batista, com débito solidário equivalente aos recursos federais repassados, na data de emissão das ordens bancárias, pela omissão no dever de prestar contas e decorrente falta de comprovação da boa e regular aplicação dos recursos do TC 012/2012, excluindo-se do polo passivo da TCE a Prefeitura Municipal de     Anapu (PA) , dentre outras propostas de encaminhamento (peças 4, 7 e 14) .</i></p><p><i>9.\tConstatadas as revelias dos responsáveis, o MP/TCU divergiu da proposta da unidade técnica, asseverando (peça 17) :</i></p><p><i>\ta) que o dano ao erário foi causado “pela omissão no dever de prestar contas e decorrente falta de comprovação da boa e regular aplicação dos recursos do Termo de Compromisso n.º 012/2012”; </i></p><p><i>\tb) que o ex-prefeito Francisco de Assis não recebeu a última parcela do termo, creditada na conta corrente especifica em 3/1/2013, e sacada em 22/1/2013 (peça 4, parágrafo 13) , portanto no mandato de seu sucessor, devendo esse primeiro alcaide ser responsabilizado pelas duas primeiras parcelas;</i></p><p><i>\tc) que a responsabilidade do Sr. João Batista estende-se às três parcelas, mas que a incidência do débito sobre as duas primeiras parcelas deveria iniciar-se a partir de 1/1/2013, data em que assumiu o cargo de prefeito municipal de Anapu (PA) ;</i></p><p><i>\td) que a responsabilidade do ex-prefeito o Sr. João Batista estende-se às três parcelas, em virtude da omissão no dever de prestar contas, haja vista que não há elementos nos autos que possam aferir se houve dispêndio das duas primeiras parcelas na vigência do mandato do antecessor;</i></p><p><i>\td.1) o débito imputado para o Sr. João Batista sobre as duas primeiras parcelas incidiria a partir de 1/1/2013, data em que assumiu o cargo de prefeito municipal de Anapu (PA) ;</i></p><p><i>\te) ainda quanto ao Sr. João Batista, observou que a comunicação citatória foi encaminhada unicamente para seu endereço residencial, recebida por terceiros em 22/8/2016 (peça 10 e 12) , sendo que, à época, o seu domicílio necessário era o da Prefeitura Municipal de Anapu (PA) , local onde exercia suas funções públicas. Por isso, o MPTCU considerou a notificação ao responsável inválida, à luz dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4201/2011/Segunda Câmara\" target=\"_blank\">Acórdão 4201/2011-TCU-Segunda Câmara</a>-Relator Ministro Raimundo Carreiro e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1290/1290/Primeira Câmara\" target=\"_blank\">Acórdão 1290/1290-TCU-Primeira Câmara</a>-Relator Ministro José Múcio Monteiro;</i></p><p><i>\te.1) desse modo, o MPTCU, para resguardar o exercício do contraditório e da ampla defesa do responsável, recomendava a renovação da citação ao Sr. João Batista, “desta feita também para o endereço do destinatário disponível na base de dados da SRFB ou para outro de que se tiver prova na oportunidade (isto é, a citação feita anteriormente não se torna válida) , uma vez que o referido responsável não mais detém a titularidade do cargo municipal no exercício de 2017”. </i></p><p><i>10.\tO Ministro Relator determinou a unidade técnica renovar a citação ao Sr. João Batista nos moldes propostos pelo MPTCU (peça 18) . </i></p><p><i>11.\tA unidade técnica citou o Sr. João Batista em sete endereços distintos, não logrando êxito na ciência do destinatário (peças 19, 20, 22-24, 26, 29, 32-35, 37, 40, 43, 46-49, 52 e 53. Posteriormente, pelo Edital 0029/2018-TCU/SECEX-PA, de 25/6/2016, publicado no DOU em 2/7/2018, aquele responsável foi notificado a apresentar alegações de defesa quanto a omissão no dever de prestar contas do TC 012/2012 ou devolver os recursos federais repassados (peças 54 e 55) .</i></p><p><b><i>EXAME TÉCNICO</i></b></p><p><b><i>Análise da revelia dos ex-prefeitos responsáveis </i></b></p><p><i>12.\tRegularmente citados, os responsáveis, o ex-prefeitos Francisco de Assis e João Batista, não apresentaram alegações de defesa, a respeito da omissão no dever de prestar contas e consequente não comprovação da boa e regular aplicação dos recursos do TC 012/2012, permanecendo revéis. Cabe, portanto, dar prosseguimento ao processo, para todos os efeitos, conforme prevê o art. 12, § 3º, da Lei nº 8.443/1992, a se considerar, ainda, inexistir nos presentes autos, elementos suficientes para elidir as omissões apontadas.</i></p><p><i>13.\tNos processos que tramitam no TCU, a revelia, diferentemente do que ocorre no processo civil, não traz como efeito a presunção de veracidade dos fatos ilícitos imputados ao responsável. Desse modo, a avaliação da responsabilidade do (s) agente (s) não pode prescindir da análise das provas existentes no processo ou para ele carreadas.</i></p><p><i>14.\tApesar de se constatar que não houve prestação de contas relativa aos recursos federais repassados à Prefeitura Municipal de Anapu (PA) e nem se tenham sido juntadas aos autos quaisquer justificativas pelas omissões no dever de prestar contas (peça 1, p. 268) , identificou-se, com o uso da ferramenta DGI Consultas, nos termos do item 4.1, alínea “a”, do Anexo ao Memorando-Circular nº 10/2018 – Segecex, que:</i></p><p><i>\ta) as duas primeiras parcelas foram creditadas na conta corrente específica do ajuste em 3/2/2012 e foram gastas no mandato do ex-prefeito Francisco de Assis;</i></p><p><i>\tb) a terceira parcela foi creditada em 3/1/2013 e gasta no mandato do ex-prefeito João Batista.</i></p><p><i>15.\tPortanto, recai sobre os responsáveis a obrigação de demonstrar que os recursos federais recebidos foram utilizados na finalidade prevista. Ao não cumprirem com a obrigação de prestar contas, os gestores ignoraram dever constitucional contido no parágrafo único do art. 70 da Constituição Federal, bem como deixaram de comprovar a correta aplicação dos recursos, o que configura a existência de débito e enseja o julgamento pela irregularidade das contas e aplicação de multa.</i></p><p><i>16.\tNessa hipótese, a configuração da irregularidade fundamenta-se na omissão no dever de prestar contas (art. 16, inciso III, alínea “a”, da Lei 8.443/1992) , e decorrente não comprovação da boa e regular aplicação dos recursos públicos, cabendo imputação de débito, equivalente as parcelas geridas, e a conduta enseja, ainda, aplicação da multa prevista no art.57 da mesma Lei.</i></p><p><i>17.\tEsse entendimento está amparado nos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6921/2015/Primeira Câmara\" target=\"_blank\">Acórdão 6921/2015-TCU-Primeira Câmara</a>, 7.134/2015-TCU-1ª Câmara, 10.624/2015-TCU-2a Câmara, 10.668/2015-TCU-2ª Câmara e 10.671/2015-TCU-2a Câmara.</i></p><p><i>18.\tImpõe-se, assim, o julgamento pelas irregularidades das contas dos ex-prefeitos os Srs. Francisco de Assis dos Santos Sousa e João Batista Pereira da Silva, referente à execução do Termo de Compromisso 12/2012, com imputação de débito a seguir: para o Sr. Francisco de Assis, débito equivalente à primeira e segunda parcelas do ajuste, por ele geridas, nos valores de R$ 540.000,00 e R$ 520.000,00, ambas a partir de 3/2/2012; para o Sr. João Batista, imputação de débito equivalente à terceira parcela, por ele executada, no valor R$ 540.000,00, a partir de 3/1/2013.</i></p><p><b><i>Prescrição da pretensão punitiva do TCU</i></b></p><p><i>19.\tCom relação à ocorrência da prescrição da pretensão punitiva, prevalece neste Tribunal o entendimento de que a Lei 9.873/1999, que regula a ação punitiva movida pela Administração Pública Federal no exercício do poder de polícia, e o Decreto 20.910/1932, que disciplina a cobrança de dívidas passivas da União, dos estados e dos municípios, não se aplicam aos processos de controle externo.</i></p><p><i>20.\tDiante da inexistência de normativo específico acerca da prescrição das sanções no âmbito dos processos do TCU, a jurisprudência se consolidou no sentido de aplicar as regras gerais estabelecidas no art. 205 do Código Civil de 10 anos para a prescrição, conforme os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2073/2011/Primeira Câmara\" target=\"_blank\">Acórdão 2073/2011-TCU-Primeira Câmara</a>-Ministro Relator José Múcio Monteiro, 5/2003-Segunda Câmara-Ministro Relator Benjamin Zymler e 474/2011- Plenário-Ministro Relator José Jorge.</i></p><p><i>21.\tNo presente caso, a prestação de contas do termo de compromisso venceu em 31/3/2013 e os responsáveis foram citados em 20/7/2016, conforme despacho do Ministro Relator. Por conseguinte, ocorreu menos de 10 anos entre a data da ocorrência do fato gerador do dano ao erário, em 31/3/2013, e o despacho da autoridade do TCU, interrompendo-se a prescrição (Código Civil, art. 205) . Reconhecida a interrupção do prazo prescricional, nos termos do art. 202, inciso I, do Código Civil, não existe no presente processo óbice ao exercício da ação punitiva por parte do Tribunal.</i></p><p><b><i>CONCLUSÃO</i></b></p><p><i>22.\tTendo em vista que houve as citações aos ex-prefeitos os Sr. Francisco de Assis e João Batista pelos motivos externados pelo Ministro-Relator e MPTCU, promovida a análise do “Exame Técnico” que modificou os débitos e transcorrido o prazo regimental fixado e mantendo-se inertes aqueles responsáveis, impõe-se que sejam considerados revéis, dando-se prosseguimento ao processo, de acordo com o art. 12, § 3º, da Lei 8.443/1992. Propõe-se, por conseguinte, o julgamento pela irregularidade das contas com fundamento no art. 16, inciso III, alínea “a” da Lei 8.443/1992, condenando-os em débito, com aplicação de multa do art. 57 daquela lei, dentre outras propostas de encaminhamento. </i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>23.\tAnte os fatos expostos, submetemos os autos à apreciação, propondo:</i></p><p><i>\ta) </i><b><i>considerar</i></b><i>, para todos os efeitos, revéis os Srs. Francisco de Assis dos Santos Sousa (gestão 2009-2012) , CPF XXX.958.682-XX, e João Batista Pereira da Silva (gestão 2013-2016) ,         CPF XXX.778.581-XX, ex-prefeitos municipais de Anapu (PA) , dando-se prosseguimento ao processo, conforme preceitua o art. 12, § 3º, da Lei 8.443/1992 c/c o art. 202, § 8º, do RI/TCU;</i></p><p><i>\tb) </i><b><i>julgar irregulares</i></b><i> as contas do Sr. Francisco de Assis dos Santos Sousa,                  CPF XXX.958.682-XX, ex-prefeito municipal de Anapu (PA) , gestão 2009-2012, com fundamento no art. 1º, inciso I, 16, inciso III, alínea “a”, 19, </i><b><i>caput, </i></b><i>e 23, inciso III, da Lei 8.443/1992 c/c com os art. 1º, inciso I, 209, inciso I, 210 e 214, inciso III, do RI/TCU, condenando-o ao pagamento da importância a seguir especificada e fixando-lhe o prazo de 15 dias para que comprove perante este Tribunal, em respeito ao art. 214, inciso III, alínea “a”, do RI/TCU, o recolhimento da dívida aos cofres do Instituto Nacional de Colonização e Reforma Agrária (Incra) , atualizada monetariamente, e acrescida de juros de mora calculados a partir da data indicada até a data do efetivo recolhimento e com o abatimento de valores acaso já satisfeitos, nos termos da legislação vigente: </i></p><table><tbody><tr>\t<td><p><b><i>Valor original (R$) </i></b></p></td>\t<td><p><b><i> Data da Ocorrência</i></b></p></td></tr><tr>\t<td><p><i>540.000,00</i></p></td>\t<td><p><i>3/2/2012</i></p></td></tr><tr>\t<td><p><i>520.000,00</i></p></td>\t<td><p><i>3/2/2012</i></p></td></tr></tbody></table><p><i>            \t\t\t              Valor atualizado até 22/10/2018, com juros: R$ 1.757.590,22 (peça 56) </i></p><p><i>\t</i></p><p><i>\tc) </i><b><i>aplicar </i></b><i>ao responsável o Sr. Francisco de Assis dos Santos Sousa, CPF XXX.958.682-XX, a multa do art. 57 da Lei 8.443/1992 c/c o art. 267 do RI/TCU, fixando o prazo de 15 dias, a partir da notificação, para que, nos termos do art. 214, inciso III, alínea “a”, do RI/TCU, comprove perante este Tribunal o recolhimento aos cofres do Tesouro Nacional do valor atualizado monetariamente desde a data do acórdão que vier a ser proferido até a data do efetivo recolhimento, se for pago após o vencimento, na forma da legislação em vigor;</i></p><p><i>\td) </i><b><i>julgar irregulares</i></b><i> as contas do Sr. João Batista Pereira da Silva, CPF XXX.778.581-XX,                 ex-prefeito municipal de Anapu (PA) , gestão 2013-2016, com fundamento no art. 1º, inciso I, 16, inciso III, alínea “a” , 19, </i><b><i>caput, </i></b><i>e 23, inciso III, da Lei 8.443/1992 c/c com os art. 1º, inciso I, 209, inciso I, 210 e 214, inciso III, do RI/TCU, condenando-o ao pagamento da importância a seguir especificada e fixando-lhe o prazo de 15 dias para que comprove perante este Tribunal, em respeito ao art. 214, inciso III, alínea “a”, do RI/TCU, o recolhimento da dívida aos cofres do Instituto Nacional de Colonização e Reforma Agrária (Incra) , atualizada monetariamente, e acrescida de juros de mora calculados a partir da data indicada até a data do efetivo recolhimento e com o abatimento de valores acaso já satisfeitos, nos termos da legislação vigente: </i></p><table><tbody><tr>\t<td><p><b><i>Valor original (R$) </i></b></p></td>\t<td><p><b><i> Data da Ocorrência</i></b></p></td></tr><tr>\t<td><p><i>540.000,00</i></p></td>\t<td><p><i>3/1/2013</i></p></td></tr></tbody></table><p><i>            \t\t\t              Valor atualizado até 22/10/2018, com juros: R$ 856.810,48 (peça 57) </i></p><p><i>\t\t\te) </i><b><i>aplicar </i></b><i>ao responsável o João Batista Pereira da Silva, CPF XXX.778.581-XX, a multa do art. 57 da Lei 8.443/1992 c/c o art. 267 do RI/TCU, fixando o prazo de 15 dias, a partir da notificação, para que, nos termos do art. 214, inciso III, alínea “a”, do RI/TCU, comprove perante este Tribunal o recolhimento aos cofres do Tesouro Nacional do valor atualizado monetariamente desde a data do acórdão que vier a ser proferido até a data do efetivo recolhimento, se for pago após o vencimento, na forma da legislação em vigor;</i></p><p><i>\tf) </i><b><i> autorizar, </i></b><i>desde logo, a cobrança judicial das dívidas nos termos do art. 28, inciso II, da Lei 8.443/1992 c/c o art. 219, inciso II, do RI/TCU, caso não atendida à notificação;</i></p><p><i>\tg) </i><b><i>autorizar</i></b><i>, desde logo, com fundamento no art. 26 da Lei 8.443/1992 c/c o art. 217 do RI/TCU, caso seja do interesse dos responsáveis, o parcelamento das dívidas em até 36 (trinta e seis) parcelas, incidindo sobre cada uma, corrigida monetariamente, os juros de mora devidos, sem prejuízo de alertá-los de que, caso optem por essa forma de pagamento, a falta de comprovação do recolhimento de qualquer parcela implicará o vencimento antecipado do saldo devedor, nos termos do art. 26, parágrafo único, da Lei 8.443/1992 c/c o art. 217, § 2º, do RI/TCU;</i></p><p><i>\th) </i><b><i>encaminhar</i></b><i> cópia do acórdão ao Procurador-Chefe da Procuradoria da República no Pará, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do RI/TCU, para adoção das medidas que entender cabíveis, alertando-o de que o voto e o relatório da deliberação podem ser consultados no endereço www.tcu.gov.br/acordaos; e</i></p><p><i>\ti) </i><b><i> dar ciência</i></b><i> da deliberação aos Srs. Srs. Francisco de Assis dos Santos Sousa,             CPF XXX.958.682-XX, e João Batista Pereira da Silva, CPF XXX.778.581-XX, em obediência ao art. 18, § 6º, da Resolução-TCU 170/2004, e à Superintendência Regional do Instituto Nacional de Colonização e Reforma Agrária (Incra) Oeste do Pará - Santarém (Incra SR-30) .</i></p><p>PARECER DO MINISTÉRIO PÚBLICO</p><p>O Ministério Público manifestou-se de acordo com a proposta de encaminhamento alvitrada pela unidade técnica (peça 62) .</p><p class=\"tCU_-_Epígrafe\">É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Procuradora-Geral Cristina Machado da Costa e Silva.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. TERMO DE COMPROMISSO. OMISSÃO NO DEVER DE PRESTAR CONTAS. AUSÊNCIA DE COMPROVAÇÃO DA BOA APLICAÇÃO DOS RECURSOS FEDERAIS REPASSADOS. REVELIA. CONTAS IRREGULARES. DÉBITO. MULTA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo no Estado do Pará (Secex/PA), extinta.", "VOTO": "<p>Atuo por força do art. 152 do Regimento Interno.</p><p>Após analisar os autos, tendo em consideração a proposta apresentada pela Secretaria de Controle Externo no Estado do Pará, endossada pelo Ministério Público, concluo que foram praticadas irregularidades na execução do Termo de Compromisso n.º 012/2012/Incra/UAA-SR-30/STA, firmado entre o Instituto Nacional de Colonização e Reforma Agrária (Incra) e o Município de Anapu (PA) . O débito gerado monta ao valor total transferido, R$ 1.6000.000,00.  Desses, R$ 1.060.000,00 estão sob a responsabilidade do Sr. Francisco de Assis dos Santos Sousa, Prefeito entre 2009 e 2012, e R$ 540.000,00 estão sob a responsabilidade do Sr. João Batista Pereira da Silva, Prefeito entre 2013 e 2016. Vejamos.</p><p>***</p><p>O ajuste tinha por objetivo a construção de estradas vicinais em acessos e interiores no projeto de assentamento Pilão Poente II, na zona rural do município.</p><p>Os ex-prefeitos foram citados solidariamente, no valor total transferido, devido à omissão no dever de prestar contas, à não comprovação da regular aplicação dos recursos e à execução apenas parcial do objeto pactuado.</p><p>Os responsáveis não se manifestaram, tornando-se revéis.</p><p>A Secretaria de Controle Externo no Estado do Pará concluiu que não consta dos autos a demonstração de que os recursos federais haviam sido utilizados na finalidade prevista. Ao deixarem de cumprir a obrigação de prestar contas, os gestores teriam ignorado dever constitucional, dando azo à cobrança de débito e ao julgamento pela irregularidade das contas, com a aplicação de multa.</p><p>Entretanto, ainda que os responsáveis tenham sido citados solidariamente pelo total dos recursos recebidos pelo município, a unidade técnica defendeu que o débito deveria ser atribuído aos responsáveis de acordo com as frações de recursos geridas durante cada mandato. Duas parcelas teriam sido transferidas e gastas no mandato do Sr. Francisco de Assis – no valor de R$ 540.000,00 e de R$ 520.000,00 –, e uma terceira parcela teria sido transferida e gasta durante o mandato do Sr. João Batista – no valor de R$ 540,000,00.</p><p>O Ministério Público acolheu as conclusões apresentadas pela unidade técnica. </p><p>Uma vez que não constam dos autos elementos que elidam as irregularidades ou afaste as responsabilidades dos ex-Prefeitos, acolho a proposta apresentada pela unidade técnica, de julgar irregulares as contas dos responsáveis, com a cobrança de débito no valor indicado e de multa.</p><p>Faço apenas reparo, com as devidas vênias, quanto à fundamentação do julgamento do Sr. Francisco de Assis. Ora, o prazo para a apresentação da prestação de contas não venceu durante seu mandato, uma vez que este fora estipulado em sessenta dias após o término da vigência – que ocorreu em 31/12/2012 (peça 1, p. 70, 72 e 194) . Assim, não se pode atribuir-lhe a omissão no dever de prestar contas. O que fundamenta a decisão quanto a este responsável é o fato de ele não ter comprovado a boa aplicação dos recursos.</p><p class=\"tCU_-_Epígrafe\">Face ao exposto, Voto por que o Tribunal adote o Acórdão que ora submeto à consideração deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 11 de junho de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">RAIMUNDO CARREIRO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=664904", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=664904", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "54926674"}