{"KEY": "ACORDAO-COMPLETO-2336286", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 3879/2019 ATA 20/2019 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "3879", "ANOACORDAO": "2019", "NUMATA": "20/2019", "ACORDAO": "<p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha_0\">VISTOS, relatados e discutidos estes autos de recursos de reconsideração interpostos por Simone Maria da Silva Salgado, Due Promoções e Eventos Ltda. e Luiz Cesar Ribeiro da Silva contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/439/2016/Segunda Câmara\" target=\"_blank\">Acórdão 439/2016-TCU-Segunda Câmara</a>, mantido em seus exatos termos, em sede de embargos de declaração, pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6248/2016/Segunda Câmara\" target=\"_blank\">Acórdão 6248/2016-TCU-Segunda Câmara</a>; </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha_0\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da 2ª Câmara, ante as razões expostas pelo Relator, em: </p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">9.1. conhecer dos recursos de reconsideração, com fundamento nos arts. 32, inciso I, e 33 da Lei 8.443/1992, para, no mérito, negar-lhes provimento;</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">9.2. dar ciência da presente deliberação aos recorrentes.</p>", "ASSUNTO": "Recursos de reconsideração contra decisão que julgou irregulares as contas dos recorrentes, com imputação de débito e multas individuais, em razão de irregularidades decorrentes da adesão do Ministério do Turismo à ata de registro de preços originada do Pregão Eletrônico SRP 15/2007 promovido pelo Ministério das Cidades, que tinha por objeto a contratação de empresa para prestação de serviços de organização de eventos.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "18/06/2019", "ENTIDADE": " Ministério do Turismo.", "INTERESSADOS": "3. Recorrentes: Luiz Cezar Ribeiro da Silva (XXX.351.361-XX); Due Promoções e Eventos Ltda. (06.126.855/0001-40); Simone Maria da Silva Salgado (XXX.959.421-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00591520147\" target=\"_blank\">005.915/2014-7</a>", "QUORUM": " <br>13.1. Ministros presentes: Augusto Nardes (na Presidência), Aroldo Cedraz, Raimundo Carreiro e Vital do Rêgo (Relator).<br>13.2. Ministro-Substituto convocado que não participou da votação: André Luís de Carvalho.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2377654", "titulo": "Acórdão 9877/2019 - Segunda Câmara", "tipo": "Acórdão", "ano": "2019", "numero": "9877", "colegiado": "Segunda Câmara"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2397319", "titulo": "Acórdão de Relação 1662/2020 - Segunda Câmara", "tipo": "Acórdão de Relação", "ano": "2020", "numero": "1662", "colegiado": "Segunda Câmara"}, {"key": "ACORDAO-COMPLETO-2377654", "titulo": "Acórdão 9877/2019 - Segunda Câmara", "tipo": "Acórdão", "ano": "2019", "numero": "9877", "colegiado": "Segunda Câmara"}], "RELATOR": "VITAL DO RÊGO", "RELATORDELIBERACAORECORRIDA": " Ministro Augusto Nardes.", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\"/><p class=\"tCU_-_Rel/Voto_-_1º_§\">Reproduz-se a seguir, como parte do relatório, a instrução de mérito lançada à peça 123, que contou com o de acordo do corpo dirigente da Secretaria de Recursos deste Tribunal (peças 124 e 125) :</p><p><b>INTRODUÇÃO</b></p><p>1.\tTrata-se de recursos de reconsideração interpostos por Luiz Cezar Ribeiro da Silva, Due Promoções e Eventos Ltda. e Simone Maria da Silva Salgado (peças 94, 102 e 103) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/439/2016/Segunda Câmara\" target=\"_blank\">Acórdão 439/2016-TCU-Segunda Câmara</a> (peça 65) , mantido em seus exatos termos pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6248/2016/Segunda Câmara\" target=\"_blank\">Acórdão 6248/2016-TCU-Segunda Câmara</a> (peça 95) .</p><p>1.1.\tA deliberação recorrida apresenta o seguinte teor (itens em negrito indicam concessão do efeito suspensivo recursal) :</p><p>9.1. considerar revel o Sr. Paulo Roberto de Lima Telles (CPF XXX.921.480-XX) , nos termos do § 3º do art. 12 da Lei nº 8.443/1992 c/c o § 8º do art. 202 do Regimento Interno do TCU;</p><p><b>9.2. com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea \"c\" e § 2º da Lei 8.443/1992 c/c os arts. 19 e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I, 209, inciso III e § 5º, 210 e 214, inciso III, do Regimento Interno, que sejam julgadas irregulares as contas da Sra. Simone Maria da Silva Salgado (CPF XXX.959.421-XX) , do Sr. Paulo Roberto de Lima Telles (CPF XXX.921.480-XX) , do Sr. Luiz Cezar Ribeiro da Silva (CPF XXX.351.361-XX) , da Sra. Gabrielle Calado Souza Bennet (CPF XXX.564.751-XX) , e da empresa Due Promoções e Eventos Ltda. (CNPJ 06.126.855/0001-40) , anteriormente denominada Dialog Serviços de Comunicação e Eventos Ltda. e condená-los, em solidariedade, ao pagamento das quantias a seguir especificadas, com a fixação do prazo de quinze dias, a contar das notificações, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento das dívidas aos cofres do Tesouro Nacional, atualizadas monetariamente e acrescidas dos juros de mora, calculados a partir das datas discriminadas, até a data dos recolhimentos, na forma prevista na legislação em vigor, abatendo-se, na oportunidade, os valores já ressarcidos;</b></p><table><tbody><tr>\t<td><p class=\"body_Text\">VALOR ORIGINAL (R$) </p></td>\t<td><p class=\"body_Text\">DATA DA OCORRÊNCIA</p></td></tr><tr>\t<td><p class=\"body_Text\"><b>60.570,05</b></p></td>\t<td><p class=\"body_Text\"><b>27/8/2008</b></p></td></tr><tr>\t<td><p class=\"body_Text\"><b>26.845,23</b></p></td>\t<td><p class=\"body_Text\"><b>18/11/2008</b></p></td></tr><tr>\t<td><p class=\"body_Text\"><b>103.448,80</b></p></td>\t<td><p class=\"body_Text\"><b>18/12/2008</b></p></td></tr><tr>\t<td><p class=\"body_Text\"><b>42.728,53</b></p></td>\t<td><p class=\"body_Text\"><b>30/12/2008</b></p></td></tr><tr>\t<td><p class=\"body_Text\"><b>55.240,55</b></p></td>\t<td><p class=\"body_Text\"><b>10/6/2009</b></p></td></tr><tr>\t<td><p class=\"body_Text\"><b>86.460,45</b></p></td>\t<td><p class=\"body_Text\"><b>28/12/2009</b></p></td></tr></tbody></table><p>9.3. com fundamento nos arts. 1º, inciso I, 12, § 2º, 16, inciso II, 18 e 23, inciso II, da Lei 8.443/1992, c/c os arts. 1º, inciso I, 202, § 4º, 208 e 214, inciso II, do Regimento Interno, que sejam julgadas regulares com ressalva as contas do Sr. Rubens Portugal Bacellar (CPF XXX.710.639-XX) , dando-lhe quitação;</p><p><b>9.4. aplicar à Sra. Simone Maria da Silva Salgado (CPF XXX.959.421-XX) , ao Sr. Paulo Roberto de Lima Telles (CPF XXX.921.480-XX) , ao Sr. Luiz Cezar Ribeiro da Silva (CPF XXX.351.361-XX) , à Sra. Gabrielle Calado Souza Bennet (CPF XXX.564.751-XX) e à empresa Due Promoções e Eventos Ltda. (CNPJ 06.126.855/0001-40) , individualmente, a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do Regimento Interno, no valor de R$ 40.000,00, fixando-lhes o prazo de 15 (quinze) dias, a contar das notificações, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento das dívidas aos cofres do Tesouro Nacional, atualizadas monetariamente desde a data do acórdão que vier a ser proferido até a dos efetivos recolhimentos, se forem pagas após o vencimento, na forma da legislação em vigor;</b></p><p><b>9.5. aplicar à Sra. Simone Maria da Silva Salgado (CPF XXX.959.421-XX) a multa prevista no art. 58, inciso II, da Lei 8.443/1992 c/c o art. 268, inciso II, do Regimento Interno, no montante de R$ 5.000,00, fixando-lhe o prazo de 15 (quinze) dias, a contar da notificação, para comprovar, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida ao cofre do Tesouro Nacional, atualizada monetariamente desde a data do acórdão que vier a ser proferido até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</b></p><p><b>9.6. autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas caso não atendidas as notificações;</b></p><p>9.7. juntar cópia desta deliberação, bem como do relatório e do voto que a fundamentam, ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2745320103\" target=\"_blank\">Processo 027.453/2010-3</a> (Tomada de Contas Ordinárias da Secretaria-Executiva do MTur, exercício de 2009) ;</p><p>9.8. encaminhar cópia deste acórdão, bem como do relatório e do voto que o fundamentam, ao Procurador-Chefe da Procuradoria da República no Distrito Federal, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas que entender cabíveis;</p><p>9.9. dar ciência desta deliberação aos responsáveis e ao Ministério do Turismo.</p><p><b>HISTÓRICO</b></p><p>2.\tEstes autos se originaram de representação instruída pela Secretaria de Controle Externo do Desenvolvimento Econômico que teve por objeto a verificação de superfaturamento decorrente da adesão do Ministério do Turismo (MTur) à ata de registro de preços (ARP) formada por meio do pregão eletrônico, promovido pelo Ministério das Cidades e vencido pela empresa Dialog Serviços de Comunicação e Eventos Ltda., com nome posteriormente alterado para Due Promoções e Eventos Ltda., cujo objeto consistia na \"contratação de empresa especializada na prestação de serviços de organização de eventos, visando todas as atividades de operacionalização, execução e acompanhamento, que poderão ser realizados na cidade de Brasília/DF e em outros estados\".</p><p>2.1.\tApós a realização de diligências junto ao Ministério do Turismo (MTur) , a Secex/Desenvolvimento constatou que aquele ministério, ao firmar o Contrato 1/2008 com a Dialog, com base na adesão à Ata de Registro de Preços (ARP) do Pregão Eletrônico SRP 15/2007 do Ministério das Cidades, incorreu em diversas parcelas de débitos no valor total de R$ 375.293,61 (peça 1) , valor obtido a partir da comparação dos valores pagos com os preços médios praticados na Administração Pública em 2007. Também foram analisadas outras irregularidades com base nas informações constantes no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4569020120\" target=\"_blank\">Processo 045.690/2012-0</a>, processo esse que motivou a mencionada representação com proposta de audiência dos responsáveis.</p><p>2.2.\tDessa forma, em 18/3/2014, foi prolatado o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/890/2014/Segunda Câmara\" target=\"_blank\">Acórdão 890/2014-TCU-Segunda Câmara</a>, que determinou, dentre outras providências, a conversão do processo de representação em TCE, bem como as citações e audiências de todos os responsáveis envolvidos, nos seguintes termos (peça 4) :</p><p> (...) com fundamento nos artigos 1º, incisos I e II; e 47 da Lei 8.443/92, c/c os artigos 1º, incisos I e II; 143, inciso V, alínea \"g\"; e 252 do Regimento Interno, em determinar a conversão do processo adiante relacionado em tomada de contas especial, bem como autorizar a realização das citações e audiências sugeridas, sem prejuízo de o Tribunal cientificar, conforme o disposto no artigo 198, parágrafo único, do Regimento Interno, o ministro de estado supervisor da área ou a autoridade equivalente.</p><p> (...) </p><p>1.5. Determinações/Recomendações/Orientações:</p><p>1.5.1. encaminhar aos responsáveis, a título de subsídio às suas manifestações nos autos, cópia integral das peças 126 a 128 dos autos (instrução da unidade técnica) , juntamente com reprodução da presente deliberação; e</p><p>1.5.2. determinar o apensamento destes autos à tomada de contas especial a ser instaurada, nos termos do artigo 43 da Resolução TCU 191/2006.</p><p>2.3.\tA unidade técnica de origem dando cumprimento ao mencionado julgado, promoveu as citações e audiência dos responsáveis nos seguintes termos (peça 1, p. 9-10) :</p><p>a) citações solidárias:</p><p> (...) pelo superfaturamento originado da adesão à ata de registro de preços (ARP) decorrente do Pregão Eletrônico SRP 15/2007, promovido pelo Ministério das Cidades elaborada pelo Ministério das Cidades, para aquisição de serviços da Dialog Serviços de Comunicação e Eventos Ltda. (CNPJ 06.126.855/0001-40) , que culminou na celebração do Contrato 1/2008 com esta empresa, com preços acima dos valores praticados pelo mercado, sendo os preços de referência estabelecidos conforme a média paga pela Administração Pública em outras licitações realizadas à época do Pregão 15/2007, aferida no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1332720091\" target=\"_blank\">Processo 013.327/2009-1</a>, sintetizada nas tabelas comparativas constantes naqueles autos, em infringência ao art. 37, <i>caput</i>, da Constituição Federal, ao art. 2º, <i>caput</i>, da Lei 9.784/99, e ao art. 8º, <i>caput</i>, do Decreto 3.931/2001:</p><p>a) Sr. Paulo Roberto de Lima Telles (CPF XXX.921.480-XX) , Coordenador de Recursos Logísticos Substituto, que recomendou a adesão à ARP, conforme documento de Solicitação de Adesão ao Pregão 15/2007, de 14/12/2007;</p><p>b) Sra. Simone Maria da Silva Salgado (CPF XXX.959.421-XX) , Coordenadora de Recursos Logísticos, que concordou com a adesão à ARP, conforme documento de Solicitação de Adesão ao Pregão 15/2007, de 14/12/2007;</p><p>c) Sr. Rubens Portugal Bacellar (CPF XXX.710.639-XX) , Subsecretário de Planejamento, Orçamento e Administração, que autorizou a adesão à ARP, conforme documento de Solicitação de Adesão ao Pregão 15/2007, de 14/12/2007;</p><p>d) Due Promoções e Eventos Ltda. (CNPJ 06.126.855/0001-40) , empresa sucessora da Dialog, na pessoa de seu representante legal;</p><p>e) Luiz Cezar Ribeiro da Silva (CPF XXX.351.361-XX) , sócio-administrador da Dialog à época da execução do Contrato 1/2008;</p><p>f) Gabrielle Calado Souza Bennet (CPF XXX.564.751-XX) , sócia-administradora da Dialog à época da execução do Contrato 1/2008;</p><table><tbody><tr>\t<td><p><b>Evento </b></p></td>\t<td><p><b>Valor (R$) </b></p></td>\t<td><p><b>Data</b></p><p><b> (última OB) </b></p></td></tr><tr>\t<td><p>Treinamento para Classificação de Meios de Hospedagem no Rio de Janeiro (Processo MTur 72000.003268/2008-70) </p></td>\t<td><p>60.570,05 </p></td>\t<td><p>27/8/2008 </p></td></tr><tr>\t<td><p>Seminário de Planejamento e Integração (Processo MTur 72000.003792/2008-41) </p></td>\t<td><p>26.845,23 </p></td>\t<td><p>18/11/2008 </p></td></tr><tr>\t<td><p>V Feira Nacional da Agricultura Familiar e Reforma Agrária (Processo MTur 72000.005576/2008-30) </p></td>\t<td><p>103.448,80 </p></td>\t<td><p>18/12/2008 </p></td></tr><tr>\t<td><p>Feira das Américas ABAV 2008 - 36º Congresso Brasileiro de Agências de Viagens (Processo MTur 72000.004189/2008-86) </p></td>\t<td><p>42.728,53 </p></td>\t<td><p>30/12/2008 </p></td></tr><tr>\t<td><p>Encontro Nacional de Competitividade dos 65 Destinos Indutores (Processo MTur 72000.005537/2008-32) </p></td>\t<td><p>55.240,55 </p></td>\t<td><p>10/06/2009 </p></td></tr><tr>\t<td><p>Lançamento do Projeto Olá Turista (Processo MTur 72030.000041/2009-04) </p></td>\t<td><p>86.460,45 </p></td>\t<td><p>28/12/2009 </p></td></tr><tr>\t<td><p><b>TOTAL </b></p></td>\t<td><p><b>375.293,61 </b></p></td></tr></tbody></table><p>b) audiências dos responsáveis:</p><p>61.4.1. Sr. Rubens Portugal Bacellar (CPF XXX.710.639-XX) , Subsecretário de Planejamento, Orçamento e Administração, pela prorrogação do Contrato 1/2008, em 02/1/2009, sem que fossem realizados pelo MTur eventuais orçamentos ou pesquisa de preços, à época, a fim de demonstrar a vantajosidade do ato, conforme exige o art. 57, inciso II, da Lei 8.666/93;</p><p>61.4.2. Sra. Simone Maria da Silva Salgado, (CPF XXX.959.421-XX) , Coordenadora de Recursos Logísticos, responsável pela fiscalização do Contrato 1/2008 e pela área responsável pela execução contratual, pela ausência de projeto básico ou de detalhamento dos serviços a serem prestados pela Dialog no âmbito dos eventos objetos dos Processos MTur 72000.003792/200841, 72000.005537/2008-32, 72000.005576/2008-30 e 72000.004189/2008-86, em prejuízo aos princípios do controle, da transparência e da eficiência.</p><p>2.4.\tAs alegações de defesa e razões de justificativas dos responsáveis foram apresentadas (peças 26 a 33) e analisadas pela unidade técnica de origem (peça 44-46) . Consigne-se que as alegações de defesa de Paulo Roberto de Lima e Gabrielle Calado Souza Bennet não foram apresentadas. Assim, foi proposto o acolhimento parcial das alegações de defesa de Rubens Bacellar e o acolhimento integral de suas razões de justificativa.</p><p>2.5.\tEm 26/1/2016, acolhendo a proposta da unidade técnica de origem, foi prolatado o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/439/2016/Segunda Câmara\" target=\"_blank\">Acórdão 439/2016-TCU-Segunda Câmara</a>, nos termos transcritos no subitem 1.1 deste Exame. Posteriormente, a empresa Due Promoções e Eventos Ltda. (sucessora da Dialog) e Simone Maria da Silva Salgado interpuseram recursos de embargos de declaração (peças 69 e 92) , os quais foram conhecidos e rejeitados por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6248/2016/Segunda Câmara\" target=\"_blank\">Acórdão 6248/2016-TCU-Segunda Câmara</a> (peça 95) . Irresignados com esses julgados, os ora recorrentes interpõem recursos de reconsideração os quais se passam a analisar.</p><p><b>EXAME DE ADMISSIBILIDADE</b></p><p>3.\tReiteram-se os exames de admissibilidade (peças 104-107) em que se propôs o conhecimento dos recursos com a concessão de efeito suspensivo aos itens 9.2, 9.4, 9.5 e 9.6 do acórdão recorrido. Por meio de despacho (peça 109) , aqueles exames foram ratificados pelo relator do recurso, Ministro Vital do Rêgo.</p><p><b>EXAME DE MÉRITO</b></p><p><b>4.\tDelimitação</b></p><p>4.1.\tConstitui objeto do presente exame analisar:</p><p>a) em sede preliminar, se dois dos três responsáveis são partes legítimas para figurar nestes autos tendo em vista que:</p><p>a.1) não se pode aplicar o instituto da desconsideração da personalidade jurídica para sua responsabilização;</p><p>a.2) não resta devidamente comprovada a culpabilidade da agente pública;</p><p>b) no mérito:</p><p>b.1) se o débito está devidamente configurado;</p><p>b.2) se o ato de adesão à ata de registro de preços se deu de forma regular;</p><p>b.3) se há, de fato, dano ao Erário;</p><p>b.4) se a multa aplicada aos responsáveis infringe os princípios da proporcionalidade e da razoabilidade;</p><p>b.5) se é aplicável ao presente caso concreto o mesmo entendimento reconhecido em outros precedentes similares do TCU; e</p><p>b.6) se, em relação a um dos responsáveis, as ausências de projeto básico em quatro processos se reveste de gravidade suficiente para aplicação de multa.</p><p><b>5.\tDesconsideração da personalidade jurídica da contratada para responsabilizar sócio da empresa</b></p><p>5.1.\tA primeira preliminar invocada por Luiz Cezar Ribeiro da Silva, um dos sócios da empresa então denominada Dialog, requer que seja reconhecida seja ilegitimidade para figurar nestes autos tendo em vista que (peça 94, p. 6-13) :</p><p>a) foi sócio da empresa Dialog até 17/6/2010, conforme documentação juntada à peça recursal e, em momento algum, agiu com má-fé;</p><p>b) mormente ter sido o responsável pela parte operacional dos eventos, não há comprovação de que tomou conhecimento das irregularidades noticiadas nestes autos (ou no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1332720091\" target=\"_blank\">Processo 013.327/2009-1</a>) e de que, em função disso, tenha se retirado do quadro societário da empresa, o que poderia ter caracterizado sua má-fé, conforme assinala o relator <i>a quo</i>, Ministro Augusto Nardes;</p><p>c)  ainda que se admitisse que tivesse tido o referido conhecimento, indaga por que demorou um ano para sair da empresa?</p><p>d) ademais, se verifica que a Portaria MTUR 65, de 15/9/2010 (destinada a apurar as irregularidades em questão) é posterior a sua saída da empresa. Assim, o fundamento de que se retirou da empresa para fugir de sua responsabilidade não pode persistir, sendo certo que essa decisão decorreu de desentendimentos entre os sócios;</p><p>e) não há comprovação acerca da utilização da pessoa jurídica para a prática de atos com abusos de direito, fraude, ilegalidade ou recusa ao ressarcimento de eventuais danos causados. Aliás, a presunção de sua boa-fé deve prevalecer;</p><p>f) além disso, aproveita ao responsável o que dispõe o parágrafo único do art. 1.003 do Código Civil, uma vez que ocorreu transcurso de tempo de mais de dois anos da cessão de suas cotas na sociedade empresarial;</p><p>g) quanto à desconsideração da personalidade jurídica por parte deste Tribunal, há que se ressaltar que foi realizada em contrariedade ao que dispõe os arts. 1.003, parágrafo único, e 1.024 do Código Civil; e</p><p>h) assinale-se que a empresa não obteve ganhos ilícitos por meio de contratos irregulares firmados com a Administração Pública.</p><p><b>Análise:</b></p><p>5.2.\tNão assiste razão ao recorrente.</p><p>5.3.\tOs fundamentos lançados por este Tribunal para a desconsideração da personalidade jurídica da empresa Dialog se fizeram presentes na instrução da representação (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1513620132\" target=\"_blank\">Processo 015.136/2013-2</a>) que deu origem ao presente processo de TCE, e levou em consideração o intuito de ludibriar a Administração Pública com a realização do chamado \"jogo de planilhas\", alicerçados, principalmente, nas seguintes evidências (peça 1, p. 7) , <i>verbis</i>:</p><p> (...) </p><p>46. Pelos fatos analisados nesta fiscalização, resta clara a intenção dos sócios da empresa de praticarem jogo de planilha, evidenciando o propósito de enganar a Administração Pública, conforme exemplificam as seguintes circunstâncias:</p><p>a) cotação de itens utilizados mais frequentemente com sobrepreço, em relação aos preços praticados no mercado à época, como, por exemplo, o item 35 - Serviço de conservação e limpeza com diferença de 1.554% e o item 59 - Fotocópia PB com diferença de 1.185,71%;</p><p>b) cotação de itens utilizados menos frequentemente com preços irrisórios, em relação aos preços praticados no mercado à época, como, por exemplo, o item 36 - Taquígrafo com o valor de R$ 4,85/hora e o item 43 - Tradutor consecutivo com o valor de R$ 4,85/diária de 6h.</p><p>47. Essas situações exemplificativas evidenciam a má-fé dos sócios-administradores da Dialog no intuito de maximizar os custos suportados pelo erário.</p><p>5.4.\tEm relação a essas constatações, que são o cerne de toda a questão, o recorrente não apresentou qualquer fato modificativo de direito. Assim, restam incólumes as razões pelas quais a desconsideração da personalidade jurídica em discussão foi efetuada, permanecendo desconhecidas as razões pelas quais determinados itens tinham sobrepreços significativamente maiores à média de mercado, e outros itens, de menor frequência de utilização, tinham preços menores que os praticados no mercado. </p><p>5.5.\tComo fundamentos secundários à desconsideração da personalidade jurídica, a Secretaria de Controle Externo do Desenvolvimento Econômico elencou que aqueles atos guardam similitude com o crime previsto no inciso V do art. 96 da Lei 8.666/1993 e que a saída do recorrente e de Gabrielle Calado Souza Bennet da empresa Dialog, com alteração de sua razão social, seriam indicativos de que as fraudes cometidas no âmbito do Contrato 1/2008 visaram ao proveito pessoal daqueles administradores. Quanto a esses apontamentos, há que ser reconhecido que assiste razão ao recorrente, uma vez que os motivos de sua saída do quadro societário da empresa e a alteração do nome da empresa não indicam qualquer ilicitude. Ademais, à míngua de previsão legal, inaplicável considerar, <i>in malam partem</i>, a similitude do crime previsto no inciso V do art. 96 da Lei 8666/1993 nestes autos, cuja natureza é penal e não administrativa.</p><p>5.6.\tNo entanto, em função da análise lançada no subitem 5.4 acima, tal reconhecimento não tem eficácia de invalidar a desconsideração da personalidade jurídica e, por via de consequência, reconhecer a ilegitimidade do recorrente em figurar como parte nestes autos.    </p><p>5.7.\tTecidas essas considerações preliminares, analisam-se as demais argumentações do recorrente.</p><p>5.7.1.\tOs documentos juntados pelo próprio recorrente confirmam que ele foi sócio da Dialog até junho de 2010 e responsável pela parte operacional dos eventos. Dessa forma, entende-se que teve conhecimento dos preços praticados e dos que foram efetivamente cobrados nos eventos analisados pela unidade técnica de origem deste Tribunal. Dito por outras palavras, não há excludente de sua participação quanto à ciência dos preços praticados, que, por si próprios, já denotam as irregularidades noticiadas nestes autos.</p><p>5.7.2.\tÉ irrelevante que as irregularidades em discussão tenham sido levantadas somente depois de sua participação como sócio na empresa Dialog. Não é o posicionamento deste Tribunal, ou dos demais órgãos de controle, em outros processos que tornam irregulares os fatos apurados, mas a prática de sobrepreços que acabam por caracterizar o chamado \"jogo de planilha\", o qual não foi, repita-se, suficientemente rebatido pelo recorrente.</p><p>5.7.3.\tA desconsideração da personalidade jurídica tem sido admitida, inclusive, em diversas circunstâncias neste Tribunal, análogas ao presente caso, tais como:</p><p>a) prática de ilicitudes: </p><p>O instituto da desconsideração da personalidade jurídica representa medida de exceção que somente se justifica em desfavor de quem indubitavelmente tenha se valido da pessoa ficta como anteparo para a prática de ilicitudes [<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/652/2014/Plenário\" target=\"_blank\">Acórdão 652/2014-TCU-Plenário</a>, relatoria do Ministro Aroldo Cedraz];</p><p>b) dano ao Erário: </p><p>A utilização fraudulenta da empresa como meio para a prática de desvio de recursos públicos por parte de seus sócios autoriza a utilização do instituto da desconsideração da personalidade jurídica da empresa, de forma que seus sócios respondam pelo dano ao erário praticado por meio da referida pessoa jurídica. [<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2590/2013/Primeira Câmara\" target=\"_blank\">Acórdão 2590/2013-TCU-Primeira Câmara</a>, de relatoria do Ministro-Substituto Augusto Sherman]</p><p>c) ilícitos geradores de prejuízo ao Erário:</p><p>O TCU adota a teoria da desconsideração da personalidade jurídica para responsabilizar sócios ou administradores de empresas contratadas pela Administração para que respondam pessoalmente por irregularidades graves no uso da pessoa jurídica, a fim de alcançar os reais responsáveis por ilícitos geradores de prejuízo ao erário, como se a pessoa jurídica não existisse. [<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1984/2012/Plenário\" target=\"_blank\">Acórdão 1984/2012-TCU-Plenário</a>, de relatoria do Ministro Raimundo Carrero] </p><p>5.7.4.\tQuanto aos demais argumentos apresentados pelo recorrente, sobretudo em relação à infringência aos dispositivos legais do Código Civil invocados pelo recorrente, reitera-se a análise efetuada pela Secex/Desenvolvimento à peça 44, p. 8, <i>verbis</i>:</p><p> (...) </p><p>45. Ressalte-se, ainda, que o alcance da pessoa dos sócios, em decorrência da desconsideração da personalidade jurídica, prescinde das formalidades exigidas pelo art. 50 do Código Civil, pois depender de autorização judicial para alcançar aqueles que efetivamente lesam o erário não se coaduna com o ordenamento jurídico vigente em que prepondera o princípio da independência das instâncias, de que se vale o TCU quando do exercício de suas competências constitucionais (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1925/2012/Plenário\" target=\"_blank\">Acórdão 1925/2012-TCU-Plenário</a> e 2.730/2014-TCU-Plenário) .</p><p>46. Ademais, não pode o Sr. Luiz Cezar Ribeiro da Silva eximir-se de suas obrigações com o erário em função do parágrafo único do art. 1.003 do Código Civil. Tal artigo dispõe que o cedente somente permanece solidariamente responsável com o cessionário pelo prazo de 2 anos, a contar da averbação do contrato social no órgão competente, pelas obrigações que tinha como sócio.</p><p>47. Diversos precedentes, especialmente em se tratando de questões trabalhistas, têm reconhecido a inaplicabilidade do art. 1.003 do Código Civil nos casos aplicáveis de desconstituição da personalidade jurídica (TRT-20, Agravo de Petição 136000520055200011 SE 0013600- 05.2005.5.20.0011; TRT-7, Agravo de Petição 1419003820075070023 CE 0141900-3820075070023; TRT-2, Agravo de Petição 2532002319985020 SP 02532002319985020067) .</p><p><b>6.\tIlegitimidade passiva por ausência de comprovação da culpabilidade</b></p><p>6.1.\tSimone Maria da Silva Salgado, na qualidade de servidora do Ministério do Turismo, alega que não é parte legítima para figurar nestes autos tendo em vista que (peça 103, p. 911) :</p><p>a) a unidade técnica de origem reconhece que a origem das irregularidades ocorreu na pesquisa de preços referenciais ou orçamento estimativo da licitação realizada pelo Ministério das Cidades;</p><p>b) o jogo de planilha, efetuado pela empresa Dialog no âmbito das apurações de irregularidades noticiados no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1332720091\" target=\"_blank\">Processo 013.327/2009-1</a>, não pode ser estendido à recorrente, pois não havia como ser detectado posteriormente;</p><p>c) ao realizar todos os procedimentos necessários para a adesão à ata de preços, a recorrente demonstrou a vantajosidade dos preços praticados naquele momento. O gestor não possui ferramenta eficaz para comparação de preços de mercado, sobretudo pelo fato de ter recebido apenas a proposta final da empresa vencedora e não de todo o processo licitatório (vide anexo I da peça recursal que comprova a alegação) ;</p><p>d) além disso, o próprio edital (anexo II da peça recursal) já previa a obrigatoriedade de oferta de preços unitários de acordo com os praticados pelo mercado; e</p><p>e) por fim, corroborando a tese em questão, a apresentação da proposta seria a de menor preço global da planilha de preços, logo, eventuais preços unitários (acima ou abaixo da média do mercado) não foram considerados para fins de julgamento.</p><p><b>Análise:</b></p><p>6.2.\tEssa preliminar também não deve prosperar.</p><p>6.3.\tConstavam como atribuições regimentais afetas à Coordenação-Geral de Recursos Logísticos do Ministério do Turismo (cargo exercido pela recorrente) , nos termos da então vigente Portaria MTur 109-B, de 11/10/2005 (publicada no DO de 24/11/2005) o seguinte: </p><p>Art. 21. À Coordenação-Geral de Recursos Logísticos compete:</p><p>I - planejar, coordenar, acompanhar, orientar, avaliar e executar as atividades relacionadas às políticas de organização institucional, sistemas administrativos, administração de material, patrimônio, obras, transportes, serviços gráficos, telecomunicações, comunicações administrativas e documentação, seguindo as diretrizes emanadas do órgão central do Sistema de Serviços Gerais - SISG e Sistema de Organização e Modernização Administrativa - SOMAD no âmbito do Ministério;</p><p>II - propor o desenvolvimento de projetos de sistemas de informações, identificando as necessidades junto aos órgãos do Ministério do Turismo; e</p><p>III - analisar e instruir de processos relativos a pregão, convite, tomada de preços e concorrência destinados à aquisição de materiais e contratação de serviços e obras de engenharia.</p><p>6.4.\tNesse contexto, não se pode admitir o afastamento da recorrente para figurar como agente público responsável pelos atos a ela inquinados e que constaram tanto em sua citação, como em sua audiência, devendo ser repisado o que a unidade técnica de origem consignou em sua análise quanto à responsabilização da recorrente, uma vez que, na coordenadoria de recursos logísticos, tinha controle funcional direto sobre a contratação em discussão, nos seguintes termos (peça 44, p. 13) :</p><p> (...) </p><p>87. A Sra. Simone Salgado não pode se escusar da responsabilidade com a alegação de que praticou o ato apoiada em documentação elaborada por seu subordinado direto. Como então Coordenadora-Geral de Recursos Logísticos, a análise e instrução dos procedimentos licitatórios e adesões a atas de registro de preços era atribuição direta da área por ela comandada. Diferentemente do Sr. Rubens, cabia à responsável adentrar nas minúcias das contratações efetuadas pelo MTur a fim de verificar não apenas o cumprimento das formalidades legais dessas, mas também o mérito e a conformidade. Alegar que a ela não caberia verificar os atos praticados por seus subordinados seria admitir que poderia fugir das competências e deveres próprios do cargo que exercia. (grifos supridos) </p><p>6.5.\tComo a recorrente não trouxe qualquer novo elemento que comprovasse que ela não exerceu o cargo de Coordenadora-Geral de Recursos Logísticos do MTur, à época dos atos inquinados, permanece sua caracterização nestes autos na qualidade de responsável.</p><p>6.6.\t Ademais, um dos pré-requisitos para adesão a atas de registro de preços, considerando a conceito do administrador médio, é, justamente, se precaver da ocorrência do chamado \"jogo de planilha\", irregularidade essa que acabou por se concretizar, em que pese sua atribuição de propor o desenvolvimento de sistemas informatizados aptos a avaliar esse tipo de irregularidade, nos termos do inciso II do art. 21 da Portaria MTur 109-B/2005, em face de sua obrigatoriedade de analisar os processos licitatórios, nos termos do inciso III do mesmo dispositivo normativo.</p><p>6.7.\tAlém disso, nada impedia a recorrente de requerer, por exemplo, cópia de todo o processo que deu origem à ata de preços do Ministério das Cidades em discussão para que pudesse melhor avaliar a tomada de decisão que estava sob sua alçada. Dessa forma, aplica-se o princípio de que a ninguém é dado o direito de alegar torpeza em seu próprio proveito em decorrência de ter sido omissa na adoção dessa medida. </p><p>6.8.\tTambém deve ser afastado o argumento de que o próprio edital já previa a obrigatoriedade de os preços unitários estarem de acordo com os praticados no mercado. O controle administrativo se dá, justamente, para que o agente público afira se o edital está sendo cumprido neste aspecto, o que não ocorreu no presente caso concreto, conforme mencionado pela própria recorrente em suas razões recursais.</p><p>6.9.\tPor fim, em relação aos demais argumentos, entende-se que deveria ser de conhecimento da recorrente quais itens eram de maior frequência de contratação de serviços pelo MTur e, por meio de amostra, realizar pesquisar de preços dos itens escolhidos por essa técnica estatística para verificar se estavam dentro da média praticada no mercado.</p><p><b>7.\tQuantificação do débito</b></p><p>7.1.\tOs responsáveis alegam que há insuficiência para a fundamentação e quantificação do débito. Para tanto, asseveram que (peça 94, p. 17-24, e peça 102, p. 5-8) :</p><p>a) os critérios para justificar a existência de superfaturamento são frágeis e o método utilizado foi simplório; </p><p>b) os contratos celebrados com a empresa Dialog seguiram o regime do menor preço global;</p><p>c) variações de preço entre 10% a 20% sobre a média de preços podem ocorrer conforme a qualidade do produto, o volume da demanda e o local da prestação dos serviços. No sistema de registro de preços, o preço máximo é aquele estipulado no edital da licitação pública;</p><p>d) no presente caso concreto, os lances iniciaram com base nos preços de mercado estimados e tiveram seus valores reduzidos até que não fosse configurada a ocorrência de inexequibilidade, tendo sido obtida a proposta mais vantajosa para a administração pública;</p><p>e) de se concluir que os preços apresentados pela Dialog estavam abaixo dos valores obtidos na pesquisa de mercado realizada pelo órgão licitante, não havendo que se falar em ocorrência de superfaturamento;</p><p>f) para a configuração de \"jogo de planilha\", mencionado no acórdão recorrido, deve existir itens com preços muito abaixo e outros itens, em maiores quantidades, com valores muito acima, o que não se verifica nestes autos;</p><p>g) as variações de preços de alguns itens nos eventos contratados se deram em virtude das especificações e quantidades solicitadas pelo órgão contratante, dentro da média dos valores de mercado;</p><p>h) foram utilizados apenas quatro contratos para aferir o superfaturamento, cujas especificidades não foram levadas em consideração com a realização de meros cotejos de preços. O correto seria levar em consideração todos os contratos firmados com a Dialog que tivessem o mesmo objeto, mesmo tipo de evento, mesmas condições e características dos itens realizados, assim como a comparação com todos os itens, o que não foi feito nos autos, de forma objetiva. </p><p>i) cite-se o exemplo de um item, do tipo <i>coffee break</i>, que, se for destinado a autoridades, tem um preço, e, se for destinado a um público comum, tem outro preço. Se a variação estiver dentro da média de preços no mercado, inexiste superfaturamento. Outro exemplo, cadeira com braço, que pode ter forro simples de tecido ou em couro, a depender da demanda solicitada. Tais detalhes não foram explicitados pela unidade técnica de origem. Como prova, a empresa recorrente anexa a sua peça recursal documento no qual:</p><p> (...) escolheu outros contratos firmados com a Administração Pública no mesmo período cujo objeto é idêntico ao Contrato firmado com o MTUR e, curiosamente encontrou divergências até mesmo com valores muito superiores praticados por outras empresas;</p><p> (...) Desta forma, resta evidente que a apuração nos moldes realizados pela Unidade Técnica além de não possuir amparo legal, é extremamente frágil, uma vez que não leva em consideração qualquer critério para seleção dos contratos utilizados para comparação e, para tanto, seria necessário, no mínimo, comparativo entre TODOS os contratos firmados no período com mesmo objeto; </p><p>j) também é importante assinalar que a ata de registro de preços tem como característica apresentar composições de preços unitários de vários itens, podendo apresentar composições de preços muito diferenciadas a depender dos itens e dos quantitativos a serem utilizados. Os valores constantes na ata poderiam ser vantajosos para um tipo de evento e desvantajosos para outro; e</p><p>k) por fim, citando precedentes deste Tribunal, no sentido de que é obrigatória a realização de pesquisa de preços antes da licitação pública propriamente dita, os recorrentes asseveram que todos os preços ofertados pela Dialog estavam abaixo dos preços estimados pelo Ministério do Turismo. Quando este Tribunal se vale de outros contratos para levantar superfaturamento, tal prática se torna ilegal quando se verifica que todos os preceitos legais foram respeitados.</p><p><b>Análise:</b></p><p>7.2.\tNão assiste razão aos recorrentes.</p><p>7.3.\tPreliminarmente, há que se ressaltar que o Regimento Interno deste Tribunal, por força do disposto no §1º do art. 41 da Lei 8.443/1992, propicia, nos termos do inciso II do §1º de seu art. 210, que a apuração do débito possa ser realizada mediante \"estimativa, quando, por meios confiáveis, apurar-se quantia que seguramente não excederia o real valor devido\". Com base nessa previsão regimental, a Secex-Desenvolvimento estimou as várias parcelas de débitos devidos pelos responsáveis, a partir das seguintes premissas:</p><p>a) diante da grande quantidade de eventos decorrentes do Contrato MTur 1/2008 (103) , optou-se pela realização da técnica de amostragem por materialidade com a seleção dos cinco maiores eventos. Adicionalmente, foi incluído no espaço amostral o processo MTur 72000.004189/2008-86, uma vez que já havia indícios da ocorrência de superfaturamento naquele processo no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4569020120\" target=\"_blank\">Processo 045.690/2012-0</a> (peça 1, p. 3) ;</p><p>b) nos processos selecionados, foram verificados todos os itens dos valores cobrados pela Dialog (constantes na Ata de Registro de Preços 15/2007 do Ministério das Cidades) que estavam acima dos valores cobrados na média dos preços ofertados em outros quatro certames públicos à mesma época, quais sejam Contrato 50/2007, firmado entre o Tribunal de Contas da União e a empresa Premier Eventos Ltda.; Pregão Eletrônico 170/2007, conduzido pela Coordenação-Geral de Logística do Ministério da Saúde, da qual restou vencedora a empresa Front Propaganda Ltda.; Contrato 110/2008, celebrado entre a Coordenação-Geral de Logística do Ministério da Justiça e a empresa Front Propaganda Ltda.; e Pregão 12/2007 do Fundo Nacional de Desenvolvimento da Educação, cuja tabela comparativa consta à peça 113, p. 41-44, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1513620132\" target=\"_blank\">Processo 015.136/2013-2</a>, em apenso; e</p><p>c) pelos fatos já lançados no subitem 5.3 deste Exame, restou caracterizado a ocorrência de \"jogo de planilha\" que acabou por redundar no superfaturamento de diversos itens de preços, cujos sobrepreços constam, individualmente caracterizados, nas planilhas à peça 1, p. 12-17, que considerou, inclusive, como créditos, os valores cotados a menor. </p><p>7.4.\tConforme se verifica, os pressupostos de fato e de direito para o levantamento das diversas parcelas de débito, por estimativa, se fazem presentes. A par disso, se passa a analisar os argumentos apresentados pelos recorrentes.</p><p>7.4.1.\tNão se pode admitir que o método e os critérios utilizados pela unidade técnica de origem foram frágeis. Nas licitações públicas sobre a oferta de serviços e produtos, envolvendo a área de eventos, os descritivos de itens demandados em seus respectivos editais guardam, em regra, consonância entre si. Caso haja alguma discrepância entre a descrição de itens compete ao interessado produzir esse tipo de prova, o que não foi providenciado pelos recorrentes.</p><p>7.4.2.\tÉ irrelevante se o critério de escolha do licitante vencedor, no caso a Dialog, seguiu o de menor preço global quando se imputa a irregularidade de \"jogo de planilha\". Este Tribunal tem competência constitucional para, a partir desse tipo de ilegalidade, promover a estimativa de preços por item individualmente considerado. Aliás, repita-se, esse tipo de impropriedade não foi objeto de impugnação por parte dos recorrentes.</p><p>7.4.3.\tAdmitindo-se que assiste razão aos recorrentes quanto a ocorrência das alegadas variações de preços unitários entre 10% e 20%, tal aspecto já foi levado em consideração no levantamento do débito, pois foi considerado o preço médio em quatro outros procedimentos licitatórios, bem como, nas variações negativas foram computados os créditos em favor dos recorrentes.</p><p>7.4.4.\tA forma como se deram os lances no pregão que deu origem à ARP 15/2007 do Ministério das Cidades também não convalida os sobrepreços que se verificaram nestes autos porque se mantém incólume a irregularidade referente ao \"jogo de planilha\". Nessa mesma toada, também é irrelevante se a pesquisa de preços efetuada pelo Ministério do Turismo redundou em preços acima dos praticados pela média das licitações públicas vigentes à época. Não é por outra razão que a própria servidora encarregada do setor de recursos logísticos, Simone Salgado, figura nestes autos na qualidade de responsável solidária. </p><p>7.4.5.\tAo contrário do alegado pelos recorrentes, o \"jogo de planilha\" foi exemplificado pela unidade técnica de origem como os itens 35 e 59, com maior utilização de frequência e diferenças de preços superiores a 1000% (mil por cento) , e itens 36 e 43, com preços irrisórios. Ademais, as alegações de que as diferenças de preços se deram em virtude das especificações e quantidades solicitadas demandam a competente produção de prova documental, com as respectivas indicações de itens, o que não foi providenciado pelos recorrentes.</p><p>7.4.6.\tEm relação à irresignação dos recorrentes quanto à forma de levantamento de débito, vide as considerações preliminares deste item de Exame. Quanto ao exemplo mencionado de <i>coffee break</i>, nas tabelas à peça 1, p. 12-17, não se verificaram variações de preços, o que denota que, em nenhum dos eventos houve a distinção de oferta do mencionado item para autoridades e para o público comum. Compete aos recorrentes descrever os itens em que tais circunstâncias lhes desfavoreceram e requerer a desconstituição do respectivo débito.</p><p>7.4.7.\tA relação de vantajosidade/desvantajosidade de preços segundo as composições de vários itens, levando em consideração todo o universo de contratações, deveria ser objeto de especificação por parte dos recorrentes, item a item. Não havendo tal demonstração, hão que ser mantidas as parcelas de débitos imputadas aos recorrentes. Também não se pode deixar de mencionar que os preços a maior, constantes em outros certames públicos, não podem e não devem ser considerados, pois podem se tratar de casos concretos ensejadores de novos processos de TCE. A empresa recorrente, na pessoa de seus sócios, tem a liberdade de denunciar a este Tribunal a existência de outros preços superfaturados na Administração Pública, mas não pode se utilizar dessas ocorrências para afastar o débito a ela imputado.</p><p>7.4.8.\tPor fim, conforme mencionado na análise 7.4.4, os valores de referência estipulados pelo MTur não podem ter o condão de convalidar os sobrepreços que se verificaram nestes autos, sobretudo pelo fato de terem sido avaliados, como paradigma, a média de valores verificados em quatro outras licitações públicas. Repita-se que a agente pública também foi arrolada como devedora solidária nestes autos de TCE.</p><p><b>8.\tLegalidade da adesão à ata de registro de preços</b></p><p>8.1.\tOs recorrentes alegam que a adesão à Ata de Registro de Preços 15/2007, realizada no âmbito do Contrato 1/2008, atendeu a todos os requisitos legais. Com efeito (peça 94, p. 13-17, e peça 103, p. 5-9) :</p><p>a) a Dialog venceu o Pregão 15/2007 ofertando o menor preço global. Desse fato se extrai a conclusão de que os preços por ela ofertados estavam abaixo dos valores obtidos na pesquisa de preços de mercado realizado pelo Ministério das Cidades. Posteriormente o MTur aderiu àquela ata de registro de preços com o fornecimento de três orçamentos que comprovaram a vantajosidade da adesão àquela ata;</p><p>b) nesse contexto, o procedimento de adesão à mencionada ata obedeceu aos preceitos normativos do disposto no Decreto 3.931/2001. Além disso, os atos administrativos gozam de presunção de legitimidade como corolário do próprio princípio da legalidade administrativa ao restarem atendidos os requisitos de validade e de legitimidade ao ato praticado;</p><p>c) dessa forma, apenas prova inequívoca pode afastar a presunção de legitimidade do ato em discussão, o que não foi feito pela unidade técnica do TCU nos presentes autos;</p><p>d) não se menciona que os três orçamentos apresentados são fraudulentos ou refletem preços manipulados o que comprova a vantajosidade da adesão à ARP em questão;</p><p>e) no próprio relatório do acórdão recorrido há o reconhecimento de que o ato em discussão atendeu aos requisitos legais;</p><p>f) especificamente, com relação à recorrente Simone Salgado, não seria possível exigir dela conduta diversa, uma vez que:</p><p>f.1) o jogo de planilhas poderia ser detectado pelos gestores do Ministério das Cidades mas não seria de fácil constatação por parte dos responsáveis do Ministério do Turismo;</p><p>f.2) somente em outubro de 2012 este Tribunal questionou a inexequibilidade da ata firmada pela Dialog, por meio da representação foi apresentada perante o TCU em 9/6/2009;</p><p>f.3) de sua parte foram adotadas todas as providências legais para a correta adesão à ata, não podendo imaginar que este Tribunal teria entendimento diverso cinco anos depois;</p><p>f.4) no processo de representação a unidade técnica entendeu que caberia ao órgão gerenciador a adoção das medidas necessárias a evitar as irregularidades lá constatadas;</p><p>f.5) além disso, ao obedecer e acatar os procedimentos de prorrogação do contrato, demonstra-se a sua presumida boa-fé presumida, bem como da vantajosidade desse ato.</p><p><b>Análise:</b></p><p>8.2.\tNão assiste razão aos recorrentes.</p><p>8.3.\tO atendimento aos requisitos legais da adesão do Ministério do Turismo, no âmbito do Contrato 1/2008, à Ata de Registro de Preços decorrente do Pregão Eletrônico SRP 15/2007 do Ministério das Cidades não pode se ater, unicamente (como alegam os recorrentes) , aos aspectos formais do ato, mas, também, aos aspectos materiais.</p><p>8.4.\tTambém é importante mencionar que quaisquer outros órgãos ou entidades públicas que aderiram à mencionada ata também se sujeitaram ao mesmo processo de responsabilização que foi realizada no âmbito da presente TCE. Com efeito, foi essa justamente a determinação oriunda do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2764/2012/Plenário\" target=\"_blank\">Acórdão 2764/2012-TCU-Plenário</a>, de relatoria do Ministro-Substituto Marcos Bemquerer, cujo subitem 9.4 reza, <i>in verbis</i>, que: </p><p>9.4. encaminhar cópia da representação (peça 1, p. 2-3) , do Contrato n. 25/2007 (p. 5-26, peça 1) , da ata de registro de preços decorrente do Pregão Eletrônico SRP 15/2007 (peça 1, p. 27-43) , deste Acórdão, acompanhado do Relatório e da Proposta de Deliberação que o fundamentam, para as Secretarias de Controle Externo que contam, em sua clientela, com as unidades jurisdicionadas abaixo relacionadas, para que verifiquem a existência de sobrepreço decorrente da adesão à Ata de Registro de Preços decorrente do Pregão Eletrônico SRP 15/2007 do Ministério das Cidades, representando a este Tribunal, caso necessário:</p><p>SEQ. ÓRGÃO</p><p>1 Advocacia Geral da União (AGU) </p><p>2 Agência Nacional do Petróleo (ANP) </p><p>3 Agência Nacional de Aviação Civil (Anac) </p><p>4 Agência Nacional de Energia Elétrica (Aneel/MME) </p><p>5 Casa Civil/PR</p><p>6 Instituto Brasileiro de Turismo (Embratur/Ministério do Turismo) </p><p>7 Empresa Brasil de Comunicação (EBC) </p><p>8 Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio/MMA) </p><p>9 Instituto do Patrimônio Histórico e Artístico Nacional (Iphan/Minc) </p><p>10 Instituto Nacional do Seguro Social (INSS/MPS) </p><p>11 Instituto Nacional do Seguro Social (INSS/MPS) </p><p>12 Ministério da Agricultura, Pecuária e Abastecimento (MAPA) </p><p>13 Ministério da Previdência Social (MPS) </p><p>14 Ministério do Desenvolvimento Agrário (MDA) </p><p>15 Ministério do Desenvolvimento e Combate a Fome (MDS) </p><p>16 Ministério do Esporte (ME) </p><p>17 Ministério do Esporte (ME) </p><p>18 Ministério do Meio Ambiente (MMA) </p><p>19 Ministério do Turismo (MTur) </p><p>20 Secretaria de Estado de Desenvolvimento Social e Trabalho (GDF) </p><p>21 Secretaria de Estado de Educação (GDF) </p><p>22 Secretaria de Estado do Esporte (GDF) </p><p>23 Secretaria de Estado do Turismo do Governo de Minas Gerais</p><p>24 Secretaria Especial de Aquicultura e Pesca (SEAP/PR) </p><p>25 Secretaria Especial de Políticas de Promoção da Igualdade Racial (SEPPIR/PR) </p><p>26 Secretaria Especial de Políticas para as Mulheres (SPM/PR) </p><p>27 Secretaria Especial de Políticas para as Mulheres (SPM/PR) </p><p>28 Secretaria Especial dos Portos (SEP/PR) </p><p>29 Secretaria Nacional de Juventude (SNJ/PR) .</p><p>8.5.\tDito isso, verifica-se, assim, que o contexto da irregularidade em questão é amplo e disseminado, envolvendo trabalhos de auditoria por parte de diversas unidades técnicas do TCU em vários órgãos da Administração Pública Federal, cujo objetivo foi claramente definido: verificar a existência de sobrepreços e tal encargo foi realizado corretamente no âmbito destes autos.</p><p>8.6.\tAssim, por economia processual, acolhem-se as alegações dos recorrentes, no sentido de considerar que os aspectos formais da adesão à ata de registro de preços por parte do Ministério do Turismo foram atendidos, sem que isso, no entanto, tenha o condão de alterar o mérito das conclusões do acórdão recorrido. Isto porque, conforme análise lançada no item 7 deste Exame, que examinou justamente os aspectos materiais da adesão à ata de registro de preços em questão, e onde se confirma seus deletérios efeitos, as quantificações de todas as parcelas de débitos restam devidamente presentes, válidas e eficazes, reafirmando-se a assertiva de que o Contrato 1/2008 não trouxe benefícios à economicidade quanto à realização dos gastos dele decorrentes.</p><p>8.7.\tQuanto às alegações de Simone Salgado, se verifica que a sua participação para a ocorrência do débito em discussão foi determinante, nos termos já analisados nos subitens 6.3 a 6.9 deste Exame.</p><p><b>9.\tInexistência de débito</b></p><p>9.1.\tO recorrente assevera que inexiste débito a ser ressarcido tendo em vista que (p. 94, p. 24-29) :</p><p>a) para caracterização de eventual responsabilidade civil subjetiva faz-se necessária a comprovação do ato ilícito, da culpa, do nexo causal e do dano;</p><p>b) tais requisitos não foram demonstrados pela unidade técnica de origem para que se procedesse à imputação de débito constante no acórdão recorrido;</p><p>c) os valores pagos à Dialog estavam dentro da variação dos preços de mercado e não há provas de que houve rompimento dos limites da legalidade, da licitude ou da probidade;</p><p>d) ademais, não foram utilizados parâmetros objetivos da mensuração do suposto dano ao Erário; e</p><p>e) de se aplicar o entendimento exarado no âmbito do MS 25.641/STF (relatoria do Ministro Eros Grau) e do AgRg no AREsp 107.758/STJ (relatoria do Ministro Arnaldo Esteves Lima) .</p><p><b>Análise:</b></p><p>9.2.\tOs argumentos apresentados pelo recorrente não podem ser aceitos. </p><p>9.3.\tConforme análise lançada no item 7 deste Exame, restam suficientes configuradas todas as parcelas de débitos imputadas ao recorrente, à luz da existência, da validade e da eficácia de suas respectivas composições.</p><p>9.4. \tAcresce-se que a empresa Dialog consta nestes autos em virtude do que dispõe, expressamente, a alínea \"b\" do § 2° do art. 16 da Lei 8.443/1992, que autoriza a este Tribunal fixar responsabilidade solidária ao \"terceiro que, como contratante ou parte interessada na prática do mesmo ato, de qualquer modo haja concorrido para o cometimento do dano apurado\".</p><p>9.5.\tNesse contexto, há que se ressaltar que foi atribuída responsabilidade ao recorrente em decorrência da desconsideração da personalidade jurídica conforme já analisado nos subitens 5.3 a 5.7 deste Exame. Nesse contexto, admite-se eventual exclusão dessa responsabilidade caso o prejudicado comprove que não teve nenhuma participação nos atos irregulares perpetrados pela  empresa, o que não se verifica no presente caso concreto, uma vez que o próprio recorrente afirma em suas razões recursais que teve participação no contrato em questão, nos seguintes termos (peça 94, p. 6) :</p><p> (...) Quando da assinatura do contrato n. 1/2008, firmado entre Dialog e MTur, o Recorrente constava no quadro societário, assim como trabalhava na execução dos serviços contratados, eis que era um dos responsáveis pela parte operacional de eventos. </p><p>9.6.\tA alegação de que os preços estavam dentro dos praticados pelo mercado não pode ser acolhida pois não estão corroboradas com os respectivos comprovantes documentais. Ademais, não se pode perder de vista que as contratações com o poder público, dependendo do porte e da frequência das aquisições, devem guardar compasso com a economia de escala. </p><p>9.7.\tEm relação aos precedentes judiciais mencionados pelo recorrente, assinale-se que:</p><p>9.7.1.\tO MS 25.641/STF não se aplica ao presente caso concreto por se referir a servidores públicos, conforme se verifica pelos exatos termos de excerto de sua ementa:</p><p>MANDADO DE SEGURANÇA. MORTE DE UM DOS IMPETRANTES. IMPOSSIBILIDADE DE HABILITAÇÃO DE HERDEIROS, FACULTADO O USO DAS VIAS ORDINÁRIAS. EXTINÇÃO SEM JULGAMENTO DE MÉRITO. TOMADA DE CONTAS PERANTE O TRIBUNAL DE CONTAS DA UNIÃO. LEI N. 8.443/92. NORMA ESPECIAL EM RELAÇÃO À LEI N. 9.784/99.</p><p> (...) </p><p>3. A reposição, ao erário, dos valores percebidos pelos servidores torna-se desnecessária, nos termos do ato impugnado, quando concomitantes os seguintes requisitos: i) presença de boa-fé do servidor; ii) ausência, por parte do servidor, de influência ou interferência para a concessão da vantagem impugnada (...) . [grifos incluídos pelo recorrente e suprimidos nesta transcrição]</p><p>9.7.2.\tE quanto ao AgRg no AREsp 107.758/STJ, pela análise precedente, se verifica que resta satisfeito, por seus próprios fundamentos, conforme transcrito pelo próprio recorrente:</p><p>A condenação do Agente Público e de terceiros no ressarcimento ao Erário, via de regra, demanda a comprovação do nexo causal entre a conduta ilícita do Agente ou do terceiro (dolosa ou culposa) e o dano causado ao Ente Estatal, sendo insuficiente, portanto, a mera presunção do prejuízo ao Estado. [grifos incluídos pelo recorrente e suprimidos nesta transcrição]</p><p><b>10.\tInfringência aos princípios da proporcionalidade e razoabilidade em relação à multa aplicada aos responsáveis</b></p><p>10.1.\tDois dos recorrentes argumentam que a multa a eles aplicada infringem aos princípios da proporcionalidade e da razoabilidade. Argumentam que:</p><p>a) Luiz Cesar Ribeiro da Silva (peça 94, p. 29-32) :</p><p>a.1) não restou demonstrado nos autos qualquer conduta por ele praticada apta a ensejar a pena;</p><p>a.2) como responsável operacional da empresa, limitou-se a dar cumprimento ao contrato;</p><p>a.3) mesmo após sua saída do quadro societário da Dialog, prestou serviços àquela empresa o que denota sua boa-fé;</p><p>a.4) todos os serviços contratados foram entregues conforme ateste efetuado pelo Ministério do Turismo;</p><p>b) Due Promoções e Eventos Ltda. (empresa sucessora da Dialog - peça 102, p. 11-13) :</p><p>b.1) entendimentos doutrinários apontam a necessidade de comprovar dolo para aplicação da sanção de multa perpetrada pelo acórdão recorrido;</p><p>b.2) a proporcionalidade exige que o agente público utilize a prudência, sensatez e bom senso evitando condutas absurdas ou incoerentes, pressupostos estes que não se verificam nos presentes autos;</p><p>b.3) também não foi observado a correta adequação entre os meios e os fins na fixação da pena; e</p><p>b.4) aliás, manter a aplicação da pena de multa, sem observar os princípios acima elencados, propicia autêntico enriquecimento sem causa da administração.</p><p><b>Análise:</b></p><p>10.2.\tNão assiste razão aos recorrentes quanto aos mencionados argumentos.</p><p>10.3.\tAs multas a eles aplicadas, com base no art. 57 da Lei 8.443/1992, no valor de R$ 40.000,00, representaram, em termos percentuais, ao índice aproximado de 5,1% sobre o valor do débito atualizado até 11/2/2016 (data do ofício de notificação dos responsáveis - peças 72 e 74) . Ressalte-se que a margem discricionária estipulada pela Lei Orgânica do TCU para a aplicação da multa proporcional ao débito de responsáveis vai a até 100% (cem por cento) do valor do débito.</p><p>10.4.\tUm valor que, a título de multa, representa aproximadamente um vinte avos do montante total do débito indica que este Tribunal entendeu que o grau de culpabilidade dos recorrentes foi condizente àquela proporção, de sorte que não se verifica, conforme alegado pelos recorrentes, nenhuma infringência aos princípios da proporcionalidade ou da razoabilidade. É importante assinalar que ambos os recorrentes incorreram em atos comissivos quanto à formação das parcelas de débitos, qual sejam, relativos à formação do mencionado \"jogo de planilha\".</p><p>10.5.\tAdemais, ainda em relação à multa aplicada em valor proporcional ao débito, seu sopesamento resta atrelado à própria desconstituição do débito, o que não se verificou nestes autos, conforme análise precedente.</p><p><b>11.\tAplicabilidade de precedentes</b></p><p>11.1.\tDois dos recorrentes requerem que seja dado o mesmo tratamento ao presente concreto em face de julgados deste Tribunal (peça 102, p. 8-11, e peça 103, p. 11-15) :</p><p>a) em relação à então empresa Dialog, seriam aplicáveis os julgamentos decididos nos TC's <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2830120102\" target=\"_blank\">Processo 028.301/2010-2</a>, de relatoria do Ministro-Substituto André de Carvalho, e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2761620100\" target=\"_blank\">Processo 027.616/2010-0</a>, de relatoria do Ministro Raimundo Carrero; e</p><p>b) já Simone Maria da Silva Salgado pugna para que seja adotado o mesmo entendimento exarado no âmbito do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1712/2015/Plenário\" target=\"_blank\">Acórdão 1712/2015-TCU-Plenário</a>, da relatoria do Ministro Benjamin Zymler.</p><p><b>Análise:</b></p><p>11.2.\tPreliminarmente, entende-se que, com relação à aplicabilidade da teoria de precedentes  - sob a ótica do processualista Fredie Didier, que só a admite quando não ocorrer o chamado <i>distinguishing</i> (ou <i>distinguish</i>) , ou seja, \" (...) quando houver distinção entre o caso concreto (em julgamento) e o paradigma, seja porque não há coincidência entre os fatos fundamentais discutidos e aqueles que serviram de base à <i>ratio decidendi </i> (tese jurídica) constante no precedente, seja porque, a despeito de existir uma aproximação entre eles, algumas peculiaridades no caso em julgamento afasta a aplicação do precedente\" (DIDIER Jr., Fredie, BRAGA, Paula Sarno & OLIVEIRA, Rafael. Curso de Direito Processual Civil: teoria da prova, direito probatório, teoria do precedente, decisão judicial, coisa julgada e antecipação dos efeitos da tutela, v. 2, Salvador: Juspodivm, p. 43) - compete àquele que a invoca demonstrar quais circunstâncias de fato ou matéria de direito guarda semelhança, similitude ou identidade entre o paradigma invocado e o caso concreto onde se almeja a adoção do mesmo entendimento. </p><p>11.3.\tA referida incumbência processual não foi demonstrada pelos recorrentes, que só mencionaram os termos genéricos dos precedentes por eles invocados sem fazer o necessário cotejamento dos fatos e fundamentos de direito entre os constantes nos paradigmas e aqueles presentes no acórdão recorrido. Em face da ausência deste necessário cotejamento, se torna impossível, sequer, a própria verificação da aplicabilidade da alegada teoria de precedentes.</p><p>11.3.\tRelevando tal aspecto processual, verifica-se que os precedentes invocados pelos recorrentes não se aplicam ao presente caso concreto tendo em vista que:</p><p>11.3.1.\tEm relação ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2830120102\" target=\"_blank\">Processo 028.301/2010-2</a> (peça 102, p. 23-40) , <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3698/2014/Segunda Câmara\" target=\"_blank\">Acórdão 3698/2014-TCU-Segunda Câmara</a>, relatoria do Ministro-Substituto André Carvalho, a ata paradigma em discussão naqueles autos é a ARP 2/2009 do Instituto de Patrimônio Histórico e Artístico Nacional (IPHAN) sobre a qual houve a adesão pelo Instituto Chico Mendes de Conservação da Biodiversidade - ICMBio (órgão vinculado ao Ministério do Meio Ambiente) . Ou seja, os suportes fáticos são distintos uma vez que os preços tratados nestes autos dizem respeito à ARP 15/2007 do Ministério das Cidades a qual foi objeto de adesão pelo MTur.</p><p>11.3.2.\tQuanto ao despacho monocrático no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2761620100\" target=\"_blank\">Processo 027.616/2010-0</a> (peça 102, p. 42-43) , de lavra do Ministro Raimundo Carreiro, também se aplica o mesmo apontamento da subalínea anterior, uma vez que se trata, também, de fatos atinentes à já citada ARP 2/2009. Aliás, em consulta ao sistema de pesquisa de processos do e-TCU, consta o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/591020145\" target=\"_blank\">Processo 005.910/2014-5</a> como sendo, justamente, processo de tomada de contas especial aberto em decorrência da adesão à ARP 15/2007, que já está apto a julgamento por este Tribunal, com pareceres uniformes da unidade técnica e do MP/TCU, ratificando a mesma metodologia de cálculo de sobrepreços utilizada nestes autos. </p><p>11.3.3.\tPor fim, em relação ao entendimento extraído do Acórdão 1.712/2015, de relatoria do Ministro Benjamin Zymler, melhor sorte não socorre aos recorrentes haja vista haver diferenças entre a natureza dos processos, bem como sobre a magnitude da contratação realizada pela Secretaria Executiva do Ministério do Planejamento, Orçamento e Gestão (valor estimado da contratação superior a R$ 24 milhões) e pela própria conclusão do que foi decidido. Com efeito, aqueles autos foram autuados como representação com fulcro no § 1º do art. 113 da Lei 8.666/1993 que, ao final, foi conhecida e, no mérito, considerada procedente, levando em consideração o suporte fático lá levantado, tecendo, dentre outras, as seguintes determinações, em especial a anulação do pregão eletrônico para registro de preços:</p><p> (...) </p><p>9.2. determinar ao Ministério do Planejamento, Orçamento e Gestão que promova, com fundamento no art. 45 da Lei 8.443/1992, c/c o art. 71, inciso IX, da Constituição Federal, no prazo de 15 (quinze) dias, a anulação do Pregão Eletrônico para Registro de Preços nº 12/2015, encaminhando documentação comprobatória ao Tribunal de Contas da União;</p><p>9.3. determinar ao Ministério do Planejamento, Orçamento e Gestão, com fundamento no art. 250, inciso II, do Regimento Interno do TCU, que:</p><p>9.3.1. evite utilizar o sistema de registro de preços quando as peculiaridades do objeto a ser executado e sua localização indiquem que só será possível uma única contratação ou não houver demanda de itens isolados, pelo fato de os serviços não poderem ser dissociados uns dos outros, não havendo, assim, a divisibilidade do objeto, a exemplo de serviços de realização de eventos;</p><p>9.3.2. observe que o sistema de registro de preços não é adequado nas situações em que o objeto não é padronizável, tais como os serviços de promoção de eventos, em que os custos das empresas são díspares e impactados por vários fatores, a exemplo da propriedade dos bens ou da sua locação junto terceiros; de sazonalidades (ocorrência de feiras, festas, shows e outros eventos no mesmo dia e localidade) ; do local e do dia de realização do evento; e do prazo de antecedência disponível para realização do evento e reserva dos espaços/apartamentos;</p><p>9.3.3. em futuras licitações para registro de preços, atente que é obrigatória a adjudicação por item como regra geral, tendo em vista o objetivo de propiciar a ampla participação de licitantes e a seleção das propostas mais vantajosas, de forma que a adjudicação por preço global é medida excepcional que precisa ser devidamente motivada, além de ser incompatível com a aquisição futura por itens;</p><p>9.3.4. em futuras licitações para registro de preços, justifique eventual previsão editalícia de adesão à ata por órgãos ou entidades não participantes (\"caronas\") dos procedimentos iniciais, visto que a adesão prevista no art. 22 do Decreto 7.892/2013 exige motivação da vantagem em se adotar tal possibilidade;</p><p> (...) </p><p>9.5. recomendar à Secretaria de Logística e Tecnologia da Informação (SLTI/MPOG) que analise a conveniência e oportunidade, de forma a beneficiar órgãos e entidades da Administração Pública Federal, de:</p><p>9.5.1. regulamentar a modelagem de licitação a ser implementada para contratação de empresa especializada na prestação de serviços de realização de eventos, de modo a evitar o risco do chamado \"jogo de planilha\", considerando que, no julgamento pelo menor preço global, usualmente adotado, a despesa será realizada por itens e não pelo lote de itens ofertados pela licitante vencedora, acarretando riscos à economicidade da contratação;</p><p>9.5.2. adotar, no âmbito da Administração Pública Federal, licitações formatadas segundo o porte dos eventos, classificados de acordo com o número de participantes, o que imprime maior transparência às distintas contratações e evita cotações demasiadamente amplas, dado que os quantitativos previstos nas licitações estariam necessariamente relacionados a eventos de determinado porte, o que possibilitaria controlar, de forma mais adequada, os insumos necessários em face dos preços unitários;</p><p>9.5.3. padronizar os editais para contratação de serviços de eventos, inclusive quanto à especificação dos itens, para que sejam comparáveis e úteis à pesquisa e à composição dos preços nas licitações;</p><p>9.5.4. desenvolver, no Sistema ComprasNet, módulo para controle da série histórica de preços de bens necessários à prestação de serviços de realização de eventos, de forma a aperfeiçoar as pesquisas de preços.   </p><p>11.3.4.\tAssim, dadas as suas peculiaridades, não é aplicável esse precedente à hipótese presente nestes autos.</p><p><b>12.\tAusência de projeto básico</b></p><p>12.1.\tPor fim, Simone Salgado assevera que a ausência de projetos básicos em quatro processos não se reveste de gravidade suficiente para aplicação de multa. Nesse contexto, acrescenta ainda que (peça 103, p. 15-18) :</p><p>a) os objetos contratuais a serem executados era de \"singeleza ímpar\";</p><p>b) somente em 2012, este Tribunal expediu determinações acerca dos requisitos a serem observados para a definição de um projeto básico para a área de eventos; e</p><p>c) o termo de referência e as disposições do edital já previam, de forma suficiente, o que seria contratado.</p><p><b>Análise:</b></p><p>12.2.\tEsses argumentos não podem ser aceitos.</p><p>12.3.\tPreliminarmente, importa mencionar as constatações da unidade técnica de origem quanto à irregularidade em questão que apontam para diversas omissões documentais que deveriam fazer parte de quatro processos licitatórios e não se fizeram suficientemente presentes. Com efeito (peça 1, p. 6-7) :</p><p> (...) relatou-se que em parte dos eventos solicitados não foram elaborados termos de referência, não obstante os valores envolvidos. As solicitações de serviço eram, comumente, simples peças de e-mail ou memorandos, contendo descrições básicas e incompletas dos eventos a serem realizados.</p><p>38. Para testar a procedência dessa irregularidade, verificou-se os eventos selecionados em amostra para fins de apuração de débitos por superfaturamento, abordada anteriormente nesta instrução.</p><p>39. Dos seis eventos examinados, quatro não contêm projetos básicos ou solicitações de serviços com descrição completa e pormenorizada dos itens necessários: processos 72000.003792/2008-41, 72000.005537/2008-32, 72000.005576/2008-30 e 72000.004189/2008-86.</p><p>40. Por exemplo, o ofício encaminhado à Dialog no processo 72000.003792/2008-41 somente solicitou 'providências no apoio logístico e locação de espaço físico' (peça 78, p. 4) . Não foram descritos o que seria necessário no evento e tampouco a quantidade de pessoas a serem atendidas.</p><p>41. No Processo 72000.004189/2008-86, o ofício apenas informa a necessidade de se marcar reunião com a área do MTur demandante do evento para esclarecimento dos detalhes (peça 86, p. 4) . Não há outro documento do MTur que detalhe a solicitação de itens de serviço ou que dimensione o evento.</p><p>42. A ausência de projeto básico ou de detalhamento dos serviços a serem prestados pela Dialog prejudicou o controle e a transparência da execução contratual e desrespeitou o princípio da eficiência. Não há, por exemplo, como saber se determinado item orçado e cobrado pela Dialog na prestação do serviço era condizente com as necessidades do MTur, inclusive no que se refere à compatibilidade com a quantidade de pessoas esperada para o evento.</p><p>43. Por esse motivo é pertinente chamar em audiência a Sra. Simone Maria da Silva Salgado, fiscal do contrato designada pela Portaria MTur 2/2008 (peça 9) e Coordenadora-Geral de Recursos Logísticos, área responsável por concentrar no Ministério os pedidos de serviços e por realizar e aprovar os orçamentos da contratada. [as menções às peças desta transcrição fazem referência ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1513620132\" target=\"_blank\">Processo 015.136/2013-2</a>]</p><p>12.4.\tQuanto ao argumento de serem simples os objetos das licitações acima mencionadas, não se pode concordar com ele, pois o que está em discussão não é a complexidade da contratação, mas a inexistência de quantitativos, seja de público alvo, seja de materiais e serviços afetos a eventos. Sem essa informação não se pode chegar a um juízo de valor sobre a necessidade da demanda, sobre eventual economia de escala ou mesmo sobre a própria realização do evento. </p><p>12.5.\tEm relação à alegação de que este Tribunal só disciplinou a matéria em discussão a partir de 2012, com expedição da determinação 9.3.3.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1233/2012/Plenário\" target=\"_blank\">Acórdão 1233/2012-TCU-Plenário</a>, relatoria do Ministro Aroldo Cedraz, também não se pode dar acolhida a ela. Inexistia à época da assinatura do Contrato 1/2008 controvérsia quanto aos requisitos para adesão à ata de registro de preços, sendo certo que a obrigação de descrever, minimamente, na fase de planejamento da licitação, as demandas do Ministério do Turismo era de competência da recorrente. </p><p>12.6.\tImporta assinalar que a decisão deste Tribunal não inovou no campo normatizado e, por isso, não tem o condão de sopesar as condutas anteriores que olvidaram em dar transparência às contratações que possibilitassem os controles posteriores. Ademais, o comando da determinação está exarado nos seguintes termos:</p><p> (...) as regras e condições estabelecidas no certame que originou a ata de registro de preços devem ser conformes as necessidades e condições determinadas na etapa de planejamento da contratação (Lei 8.666/1993, art. 6º, inciso IX, alínea d, c/c o art. 3º, § 1º, inciso I, e Lei 10.520/2002, art. 3º, inciso II) .</p><p>12.7.\tNota-se que os contratos auditados pela Secex/Desenvolvimento, nos quais se verificaram a irregularidade em questão, sequer permitiriam o cotejamento entre o que foi planejado com as demandas que originaram a ata de registro de preços.</p><p>12.8.\tPor fim, ainda que o termo de referência e o edital referentes ao Contrato 1/2008 previssem as informações globais requeridas, isso não afasta a obrigatoriedade de se planejar, justificar e registrar a necessidade das subcontratações dele decorrentes, sob pena de se criar uma espécie de \"contrato guarda-chuva\", onde se criaria, na prática, a possibilidade de despesas pré-autorizadas sob o manto daquele contrato até que se exaurissem os limites lá previstos. </p><p><b>CONCLUSÃO</b></p><p>13.\tDas análises anteriores, conclui-se que:</p><p>a) a desconsideração da personalidade jurídica de sócio de empresa que tenha obtido ganhos em função de sobrepreços praticados em contratações públicas é devida em face das competências constitucionais do TCU;</p><p>b) resta devidamente caracterizada a culpa, <i>lato sensu</i>, do agente público que detenha atribuições normativas para evitar a ocorrência de débito ao Erário;</p><p>c) restam atendidos todos os pressupostos de fato e de direito para a constituição das parcelas de débitos por estimativa uma vez que foram apuradas quantias que, seguramente, não excederam o real valor devido;</p><p>d) o mero atendimento aos aspectos formais de adesão à ata de registro de preços não convalida o débito ao Erário constatado por este Tribunal. Há necessidade de se verificar se os seus aspectos materiais, sobretudo quanto à observância da economicidade real, também foram atendidos;</p><p>e) o dano ao Erário ocorre quando contratado e contratante praticam preços acima da média que se verifica em outras contratações no setor público;</p><p>f) a multa aplicada aos recorrentes, com base no art. 57 da Lei 8.443/1992, foi proporcional ao débito não havendo motivos para mitigá-la se não houver a sua desconstituição, parcial ou total;</p><p>g) inexistindo identidade de suportes fáticos ou similitude nos aspectos jurídicos sem identidade de peculiaridades, não hão que ser aplicados os precedentes mencionados pelos responsáveis; e</p><p>h) a insuficiência de projetos básicos com informações mínimas sobre as demandas da administração pública, ainda que singelos os objetos a serem contratados, importam na aplicação da pena de multa ao agente público omisso.  </p><p class=\"list_Paragraph\">13.1.\tCom base nessas conclusões, sobretudo pelo fato de não haverem novos elementos aptos a invalidar, parcial ou totalmente, os fundamentos da presente TCE, propõe-se que seja negado provimento aos presentes recursos. </p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>14.\tAnte o exposto, propõe-se, com base no art. 32, inciso I, e 33 da Lei 8.443/1992:</p><p>a) conhecer os recursos de reconsideração, para, no mérito, negar-lhes provimento; e</p><p>b)  dar ciência aos recorrentes, aos demais interessados e ao Procurador-chefe da Procuradoria da República no Estado do Distrito Federal do acórdão que vier a ser proferido.</p><p class=\"list_Paragraph\">Após a conclusão da instrução transcrita acima, o Sr. Luiz Cezar Ribeiro da Silva acostou complementação de defesa à peça 126, contendo novas justificativas e documentos. Por tal razão, o Ministério Público junto ao TCU, nos autos representado pelo Procurador Marinus Eduardo De Vries Marsico, sugeriu o retorno dos autos à unidade técnica para análise dos novos elementos juntados ao processo, proposta com a qual concordei (despacho de peça 131) .</p><p class=\"list_Paragraph\">Ato contínuo, foi lavrada nova instrução no âmbito da Serur (peça 132) , a qual contou com o de acordo do corpo dirigente da unidade (133 e 134) , nos seguintes termos:</p><p><b>INSTRUÇÃO COMPLEMENTAR </b></p><p>1.\tRetornam os autos a esta Secretaria a fim de dar cumprimento ao despacho do relator, Ministro Vital do Rêgo, que determinou a análise dos novos documentos juntados por Luiz Cézar Ribeiro da Silva, <i>verbis</i> (peça 131) :</p><p> (...) </p><p>Encaminhem-se os autos à Secretaria de Recursos para análise dos novos elementos apresentados pelo recorrente Sr. Luiz Cézar Ribeiro da Silva, nos termos do parecer do Ministério Público junto ao TCU acostado à peça 127.</p><p>2. Em seguida, os autos devem ser remetidos ao Parquet de Contas para nova manifestação.</p><p><b>NOVOS ELEMENTOS</b></p><p>2.\tOs novos documentos se traduzem nas seguintes ocorrências (peça 126) :</p><p>a) cópia de decisão judicial nos Autos do Processo Penal 60079-03.2016.4.01.3400, exarada pelo Juiz Federal Substituto da 10ª Vara da Seção Judiciária do DF, Ricardo Augusto Soares Leite, no qual consta a informação de que absolveu o responsável por ausência de autoria (peça 126, p. 14-15) :</p><p> (...) a defesa de Luiz Cezar (...) demonstra de forma inequívoca por meio de declarações devidamente autenticadas (fls. 694/6) de funcionários que trabalhavam na empresa Dialog que o mesmo não possuía, à época dos fatos, qualquer gerência sob negociações comerciais, bem como qualquer venda inerente a contrato com a Administração Pública, ou de empresas particulares.</p><p>Pelos depoimentos acostados, sua função era a de executor dos eventos e não de atividade comercial.</p><p>A assinatura do aposta no contrato n. 25/2007 não é capaz de atestar o exercício de atividade comercial, já que pelas demais declarações testemunhais, bem como de outros contratos firmados pela empresa Dialog não era esta sua atividade. Considero, pois, que há mais indícios que afastam sua autoria do que possa incriminá-lo.</p><p>É comum a divisão de tarefas dentro de uma empresa, mesmo que haja no contrato social a possibilidade de exercício de gerência por todos os sócios. No caso, caso haja algum imprevisto o outro sócio poderá assinar contratos ou documentos relativos à empresa, agindo em confiança ou atendendo às orientações dos outros sócios que regularmente exerciam esta atividade. Foi o que ocorreu no caso dos autos, tudo isto no intuito de dinamizar a vida da empresa.</p><p>Assim, no caso concreto, entendo que a defesa obteve êxito em dissipar qualquer indício de que o denunciado Luiz Cezar participasse da gestão da empresa DIALOG, expurgando a justa causa para a deflagração de uma ação penal em seu desfavor, razão pela qual, <b>absolvo sumariamente o denunciado Luiz Cezar Ribeiro da Silva, com fulcro no artigo 395, inciso III, do Código de Processo Penal.</b> [grifos constam no documento referenciado]</p><p> \tb)  cópias de declarações de terceiros atestando, em termos gerais, que Luiz Cézar, atuou na Dialog como gerente de operações e exerceu, unicamente, atividades de cunho operacional na empresa Dialog (peça 126, p. 1721) ; e</p><p>\tc) também consta cópia da oitava alteração contratual da empresa Dialog que comprova a saída de Luiz Cesar do quadro societário daquela empresa em instrumento datado em 26/4/2010 (peça 126, p. 5-12) .</p><p>2.1.\tCom base nesse novo suporte documental, o responsável, ora recorrente, argumenta, em síntese que (peça 126, p. 1-4) :</p><p>\ta) a citada ação penal versa sobre supostas ilegalidades no Contrato firmado entre o Ministério das Cidades e a empresa Dialog em virtude da adesão à Ata de Registro de Preços (Pregão Eletrônico 15/2007) ;</p><p>\tb) a decisão judicial entendeu pela absolvição sumária de Luiz Cézar Ribeiro da Silva por ausência de indícios de autoria, restando comprovada, ainda, sua boa-fé ao constatar que sua atuação se deu como executor de eventos contratados, sem ingerência nas relações comerciais praticadas pela empresa Dialog, embora tenha constado em seu contrato social;</p><p>\tc) o recorrente foi sócio da referida empresa e se retirou da sociedade em 17/6/2010 de sorte que já houve o transcurso de interregno de tempo superior a 2 anos, não podendo ser mais responsabilizado nos termos do parágrafo único do art. 1003 do Código Civil; e</p><p>\td)  assim, não se pode mais falar em má-fé nas condutas praticadas, nem em responsabilização pelas supostas irregularidades em discussão nestes autos. Sua saída do quadro societário em nada prejudica ou atrapalha eventual ressarcimento aos cofres públicos.</p><p><b>ANÁLISE</b></p><p>3.\tPara análise desses novos elementos, se faz necessário resgatar o fundamento pelo qual os sócios da então empresa Dialog (renomeada para empresa Due Promoções e Eventos) foram citados solidariamente com os demais responsáveis prosseguindo no exame das demais questões de mérito.</p><p>3.1.\tNa instrução lançada pela Secretaria de Controle Externo do Desenvolvimento Econômico no âmbito da representação originária deste autos (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1513620132\" target=\"_blank\">Processo 015.136/2013-2</a>) foram considerados diversos aspectos, como a legalidade da desconsideração da personalidade jurídica por parte deste Tribunal (de forma a responsabilizar os sócios administradores das empresas que tenham participado da formação de débito perante o Erário) , intenção dos sócios em praticar jogo de planilha ao cotar os preços nas contratações noticiadas nestes autos, indícios de má-fé e de prática de crime previsto na Lei de Licitações, bem como outros indícios de fraudes, a exemplo da saída do quadro societário e da alteração do nome da empresa (peça 1, p. 7-8, itens 44-51) .</p><p>3.2.\tPosteriormente, por ocasião da análise das alegações de defesa apresentadas por Luiz Cézar Ribeiro da Silva (peça 32) , a unidade técnica de origem, ao não as acolher, reafirmou a legalidade do instituto da desconsideração da personalidade jurídica e lançou fundamentos adicionais para a não incidência do art. 1.003 do Código Civil alegado em favor do mencionado responsável. </p><p>3.3.\tAinda sobre essa questão, no exame de mérito anterior efetuado por esta Secretaria em relação as razões recursais apresentadas por Luiz Cézar, foi salientado, expressamente, que o recorrente, até aquele momento (peça 123, p. 7, item 5.4) não havia apresentado \"qualquer fato modificativo de direito\" que afastasse os indícios de autorizaram a incidência do instituto da desconsideração da personalidade jurídica da empresa Dialog que infirmaram a sua responsabilidade solidária. Adiante, naquele mesmo Exame (subitem 5.7.1) , foi consignado que:</p><p>Os documentos juntados pelo próprio recorrente confirmam que ele foi sócio da Dialog até junho de 2010 e responsável pela parte operacional dos eventos. Dessa forma, entende-se que teve conhecimento dos preços praticados e dos que foram efetivamente cobrados nos eventos analisados pela unidade técnica de origem deste Tribunal. Dito por outras palavras, não há excludente de sua participação quanto à ciência dos preços praticados, que, por si próprios, já denotam as irregularidades noticiadas nestes autos.</p><p>3.4.\tQuanto a esse último ponto, se verifica que, em tese, os novos elementos apresentados pelo recorrente detêm materialidade apta a discutir eventual efeito modificativo de sua legitimidade para figurar nestes autos. A questão que se coloca é: os novos elementos apresentados são suficientes para excluir o responsável desta TCE por indícios de ausência de sua autoria? </p><p>3.5.\tEste Tribunal tem diversos precedentes nos quais se fixou o entendimento de que o princípio da separação de instâncias não é absoluto e a exceção se dá, justamente, nas decisões judiciais tomadas na esfera penal em que se reconhece a inexistência do fato ou a negativa de sua autoria. Com efeito:</p><p>\ta) <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/30/2016/Plenário\" target=\"_blank\">Acórdão 30/2016-TCU-Plenário</a> (relatoria do Ministro Augusto Nardes) :</p><p>O princípio da independência das instâncias permite ao TCU apreciar, de forma plena, a boa e regular gestão dos recursos públicos federais, mesmo nos casos em que as irregularidades também estejam sendo apuradas em outras instâncias administrativas ou judiciais. O juízo administrativo só se vincula ao penal quando neste último é afirmada, categoricamente, a inexistência do fato ou que o acusado não foi o autor do ilícito;</p><p>\tb)  <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1468/2016/Segunda Câmara\" target=\"_blank\">Acórdão 1468/2016-TCU-Segunda Câmara</a> (relatoria do Ministro-Substituto André de Carvalho) :</p><p>A absolvição penal afasta a responsabilidade administrativa do gestor perante o TCU apenas quando declarar a inexistência do fato ou da autoria imputada. Se a absolvição penal for por falta de provas ou ausência de dolo, tal responsabilidade do gestor não é excluída; e</p><p>\tc) <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/131/2017/Plenário\" target=\"_blank\">Acórdão 131/2017-TCU-Plenário</a> (relatoria do Ministro Walton Alencar Rodrigues) :</p><p>A sentença proferida pelo juízo cível, sob qualquer fundamento, não vincula a decisão administrativa proferida pelo TCU, em razão do princípio da independência das instâncias. Apenas a sentença absolutória no juízo criminal fundada no reconhecimento da inexistência material do fato ou na negativa de autoria tem habilidade para impedir a responsabilização civil e administrativa do agente.</p><p>3.6.\tNesse contexto, se verifica que o Juízo Penal da 10ª Vara da Justiça Federal do DF assinalou que o responsável, ora recorrente, não exercia atividades de gestão na empresa Dialog, à época dos atos inquinados naquela ação, mas se limitava a exercer atividades de cunho unicamente operacional na mesma empresa (vide item 2, alínea \"a\", deste Exame) . Em face disso reconheceu, com base em declaração de terceiros (vide item 2, alínea \"c\", deste Exame) , indícios de ausência de sua autoria e a consequente extinção da ação por \"faltar justa causa para o exercício da ação penal\" nos termos do inciso III do art. 395 do CPP.</p><p>3.7.\tNo entanto, entende-se que, com base na jurisprudência acima mencionado, os efeitos do referido julgado não devem ser estendidos ao presente caso concreto. Nesse sentido, o recorrente não juntou elementos de prova adicionais que autorizem a sua exclusão de responsabilidade:</p><p>\ta) em relação à ação penal em discussão não se conhece os precisos termos da denúncia (com a narrativa dos fatos, das imputações e da individualização das condutas) que foi oferecida pelo Ministério Público Federal ao mencionado juízo, não se conhecendo quais os fatos delituosos e cometidos sob que condições e em que períodos de tempo ou datas específicas. Sobreleva informar que os denunciados naquela ação (Magna Cardoso, Franciso Froés, Renato Cândido, José Martins, Benedito Neto, Wilson Lima, Fany Nascimento e Marcilene Moreira) são distintos dos responsáveis que figuram nesta TCE;</p><p>\tb) também, não foi juntada a necessária certidão do trânsito em julgado da decisão absolutória do recorrente naqueles autos. Não se sabe, por exemplo, se foi interposto recurso em sentido estrito por parte do Ministério Público Federal contra aquela decisão;</p><p>\tc) as declarações de terceiros juntadas pelo recorrente, presentes na citada ação penal, não contêm informações precisas em quais períodos de tempo tiveram ciência de que ele trabalhava unicamente nas atividades operacionais da empresa;</p><p>\td) fato é que as declarações, à luz das percepções dos declarantes até podem ser verídicas, mas não excluem a possibilidade de que o recorrente também possa ter atuado, pretérita ou concomitantemente, em outras áreas da empresa, sobretudo em sua gestão comercial;</p><p>\te) além disso, há que se ressaltar que as referidas provas, de natureza testemunhal, não passaram pelo crivo de juramento e não se submeteram a nenhum questionamento do próprio juiz federal ou do órgão ministerial acusatório;</p><p>\tf) adentrando-se no mérito do conteúdo das declarações em questão, sobreleva informar alguns de seus aspectos obscuros, a saber:</p><p>\tf.1) não constam os períodos em que trabalharam na empresa Dialog as declarações de Maria da Glória de Souza, de Gabriella Negreiros Ferreira, de Raphael da Silva Kodsi e de Gabriela Oliveira de Farias (peça 126, p. 17-20) , se, a partir dos exercícios de 2006 (início da atuação do recorrente na empresa) , de 2007, de 2008, de 2009 ou de 2010 (exclusão da sociedade) ;</p><p>\tf.2) Raphael da Silva Kodsi e Gabriela Oliveira de Farias declaram expressamente que foram contatados por \"Luís Cesar\" para declarar quais atividades o mesmo exercia na empresa Dialog (peça 126, p. 19-20) . Pressupõe-se que as referidas contratações tenham natureza sinalagmática o que lhes sopesa a legitimidade das informações prestadas;</p><p>\tf.3) Maria Aparecida dos Santos informa que recebeu proposta para trabalhar na empresa Dialog em 2008 (sem especificar dia e mês) e lá permaneceu por dois anos. No entanto, não informou nada sobre as atividades do recorrente na empresa no período pretérito àquele exercício que foi o período de tempo em que foram realizadas as etapas do Pregão Eletrônico SRP 15/2007 e que culminaram com o Contrato 1/2008, objeto da TCE;</p><p>\te) dito por outras palavras, existe a possibilidade de o recorrente ter assumido atividades unicamente operacionais na empresa somente a partir da execução do Contrato 1/2008, objeto de sua citação inicial e gerido comercialmente a empresa em conjunto com a outra sócia administrativa em período pretérito; e</p><p>\tf)  enfim, sem documentos adicionais que comprovem de forma cabal que o recorrente nunca tenha exercido gestão comercial da empresa Dialog, ainda prevalece a presunção, de natureza objetiva, de que, como efeito da desconsideração da personalidade jurídica daquela empresa, o recorrente e a outra sócia administrativa, Gabrielle Calado Souza Bennet, devem responder na qualidade de seus gestores comerciais como responsáveis solidários pelos superfaturamentos constatados nestes autos.</p><p>3.8.\tAssim, quanto à cópia da decisão judicial juntada pelo recorrente, mantém-se a proposta no sentido de que seja negado provimento ao recurso.</p><p>3.9.\tQuanto às demais alegações do recorrente, melhor sorte não lhe socorre:</p><p>\ta) os argumentos em relação ao disposto no art. 1.003 do Código Civil já foram objeto de análise por parte desta Secretaria (vide peça 123, p. 8, item 5.7.4, os quais ratifica a mesma análise efetuada pela Secex/Desenvolvimento lançada à peça 44, p. 8, itens 45-47) . </p><p>\tb) quanto à figuração do recorrente como devedor solidário, no sentido de que sua ausência não prejudica a recomposição do Erário, este Tribunal já tem posicionamento no sentido de que o benefício do vínculo de solidariedade visa aumentar as chances de ressarcimento do débito:</p><p>A solidariedade quanto a débito apurado é tão somente garantia adicional ao credor, pois visa a aumentar as chances de obter o ressarcimento dos valores devidos, permanecendo cada responsável devedor da totalidade da dívida. [<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1587/2015/Segunda Câmara\" target=\"_blank\">Acórdão 1587/2015-TCU-Segunda Câmara</a>, relatoria do Ministro Vital do Rêgo]</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>4.\tTendo em vista que os novos documentos apresentados pelo recorrente não tem eficácia sobre as provas até então produzidas, propomos manter o mesmo encaminhamento consignado à peça 123, p. 22, item 14, qual seja de conhecer os recursos interpostos para, no mérito, negar a eles provimento.</p><p class=\"list_Paragraph\">Ao atuar novamente no feito, o Ministério Público junto ao TCU manifestou-se de acordo com o encaminhamento proposto pela Serur, consoante o parecer acostado à peça 136, integralmente transcrito a seguir:</p><p class=\"tcu\">Tratam os autos de Tomada de Contas Especial, por meio da qual foram responsabilizados os Srs. Paulo Roberto de Lima Telles e Luiz Cezar Ribeiro da Silva, as Sras. Simone Maria da Silva Salgado e Gabrielle Calado Souza Bennet e a empresa Due Promoções e Eventos Ltda. (anteriormente denominada Dialog Serviços de Comunicação e Eventos Ltda.) , processo no qual atuamos segundo o parecer constante na peça 57, concordando, a princípio, com a responsabilização dos envolvidos e a condenação em débito. Em uma segunda oportunidade (peça 127) , já em sede de Recurso de Reconsideração, resguardamos o direito de avaliar posteriormente o mérito diante da apresentação de informações adicionais após a chegada do feito em nosso gabinete, por entendermos que a Unidade Técnica deveria ser ouvida novamente, encaminhamento acolhido pelo E. Relator (peça 131) .</p><p class=\"tcu\">Oportuno relembrar que este processo resulta da conversão de representação ordenada pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/890/2014/Segunda Câmara\" target=\"_blank\">Acórdão 890/2014-TCU-Segunda Câmara</a>, sendo a adesão do Ministério do Turismo à ata de registro de preço (Pregão eletrônico SRP 15/2007 - Ministério das Cidades) e a execução de despesas avaliados como irregulares em razão de superfaturamento identificado.</p><p class=\"tcu\">Apurou-se o débito pelo confronto dos pagamentos realizados para seis eventos (peça 1, p. 3) durante a execução do Contrato 1/2008 com os preços médios praticados pela Administração Pública em 2007 (peça 113, p. 41-44, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1513620132\" target=\"_blank\">Processo 015.136/2013-2</a> - apenso) . O cotejo indicou superfaturamento de preços em todos os seis eventos analisados, totalizando um débito de R$ 375.293,61 (peça 1, p. 10) .</p><p class=\"tcu\">A decisão desfavorável aos interessados, atacada por embargos, foi mantida pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6248/2016/Segunda Câmara\" target=\"_blank\">Acórdão 6248/2016-TCU-Segunda Câmara</a> (peça 95) . Renovada a tentativa de reforma da responsabilização pela interposição dos Recursos de Reconsideração, o posicionamento técnico de peça 123 foi no sentido de que os recursos deveriam ser conhecidos e não providos, porquanto conclui-se que todos os pressupostos de fato e de direito foram observados no curso do processo, perdurando os motivos para a condenação em débito solidário e aplicação de multa prevista no art. 57 da Lei 8.443/1992, sendo que em relação a uma gestora também aplicou-se multa do art. 58, II, da referida Lei.   </p><p class=\"tcu\">A instrução complementar (peça 132) , analisando a repercussão da decisão judicial penal de interesse do Sr. Luiz Cezar Ribeiro da Silva (peça 126) , relaciona (item 3.7) diversos aspectos do julgamento que não justificam a reforma da decisão do TCU, sugerindo ao fim a manutenção do encaminhamento constante na peça 123.</p><p class=\"tcu\">Da referida avaliação técnica, trazemos à colação o seguinte item:</p><p class=\"tcu\">a) em relação à ação penal em discussão não se conhece os precisos termos da denúncia (com a narrativa dos fatos, das imputações e da individualização das condutas) que foi oferecida pelo Ministério Público Federal ao mencionado juízo, não se conhecendo quais os fatos delituosos e cometidos sob que condições e em que períodos de tempo ou datas específicas. <b>Sobreleva informar que os denunciados naquela ação (Magna Cardoso, Francisco Froés, Renato Cândido, José Martins, Benedito Neto, Wilson Lima, Fany Nascimento e Marcilene Moreira) são distintos dos responsáveis que figuram nesta TCE</b>; (negritamos) (peça 132, p. 4) .</p><p class=\"tcu\">De volta ao nosso gabinete, o Sr. Luiz Cesar Ribeiro da Silva (peça 135) acostou novos elementos aos autos, os quais, em razão da baixa inovação probatória, passamos a considerar em nosso parecer, deixando de propor nova devolução para manifestação da Unidade Técnica.</p><p class=\"tcu\">Afirmamos ser baixa a influência dos novos documentos, pois estão arrimados em decisão proferida na Ação Penal 60079-03.2016.4.01.3400, com trâmite na 10ª Vara Federal da Seção Judiciária do Distrito Federal, elementos adicionais constantes na peça 126, em acórdão do TCU (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4489/2018/Segunda Câmara\" target=\"_blank\">Acórdão 4489/2018-TCU-Segunda Câmara</a>) que considerou a informação judicial como suficiente para afastar a responsabilidade do Sr. Luiz Cezar, julgamento que é de nosso conhecimento, e em estudo estatístico.</p><p class=\"tcu\">De plano, cabe afastar qualquer efeito da saída do Sr. Luiz Cezar em 17/6/2010 da empresa responsabilizada, visto as parcelas que integram o dano serem de 2008 e 2009. Ou seja, no momento da consumação do prejuízo o recorrente possuía vínculo com a Due Promoções e Eventos Ltda.  </p><p class=\"tcu\">No tocante ao excerto da decisão judicial transcrita no arrazoado de peça 126, destacamos dois pontos:</p><p>Diferente se mostra a defesa de Luiz Cezar, já que demonstra de forma inequívoca por meio de declarações devidamente autenticadas (fls. 694/696) de funcionários que trabalhavam na empresa Dialog que o mesmo <b>não possuía, à época dos fatos, qualquer gerência sobre as negociações comerciais, bem como de qualquer venda inerente a contrato com a Administração Pública, ou de empresas particulares.</b></p><p>Pelos depoimentos acostados, <b>sua função era a de executor dos eventos e não de atividade comercial.</b></p><p><b> (...) Considero, pois, que há mais indícios que afastam sua autoria do que possam incriminá-lo.</b></p><p>É<b> </b>comum a divisão de tarefas dentro de uma empresa, mesmo que haja no contrato social a possibilidade do exercício de gerência por todos os sócios. (...) (negritos lançados na transcrição) .</p><p class=\"tcu\">Chamamos atenção para o fato de que o juiz aceitou declarações, prova de baixo poder probatório, não produzidas em sua presença, como meio suficiente para inferir que o recorrente não desempenhou funções administrativas, asseverando que, por ser comum a divisão de tarefas nas empresas, o fato de a pessoa constar no contrato social como ocupante do cargo de gerência não é suficiente para configurar que ela deve responder pelas irregularidades.</p><p class=\"tcu\">Na verdade, com as devidas vênias, somos de opinião que a observação de que o sócio desempenha funções técnicas não equivale dizer que ele deixou de participar das decisões da empresa, principalmente quando figura como sócio administrador. Por isso mesmo, pensamos não ser cabível fazer a afirmação formulada na absolvição sumária, negando ao autor da ação a tentativa de confirmar a responsabilidade do Sr. Luiz Cezar na fase de audiência e instrução.</p><p class=\"tcu\">Para se aceitar as declarações, essas deveriam ser produzidas preferencialmente em audiência, com a possibilidade de contestação do Ministério Público, abrindo a oportunidade de esclarecer se os declarantes participavam das reuniões da diretoria, o que justificaria eventual declaração de que o Sr. Luiz Cezar não opinava acerca da gerência e de contratos da empresa. Além disso, mais esclarecedor quanto às funções do responsável seria a declaração de outros gestores da Due Promoções e Eventos Ltda.</p><p class=\"tcu\">De mais a mais, a autoria não é negada de modo categórico, segundo trecho da decisão que assim assevera: \"considero, pois, que há mais indícios que afastam sua autoria do que possam incriminá-lo\". </p><p class=\"tcu\">Não é só, a Sra. Maria Aparecida dos Santos, na declaração de página 21 da peça 126, aduz que era recepcionista e que \"em 2008 recebi proposta do Sr. Luiz Cezar Ribeiro da Silva para trabalhar na Empresa Dialog Serviços de Comunicação e Eventos, onde o mesmo era um dos sócios\". Ora, o sócio que decide a contratação de funcionário certamente tem atribuição gerencial, restando desautorizas as alegações de que o recorrente só desempenhava tarefas operacionais.</p><p class=\"tcu\">Por fim, nem sequer a declaração foi produzida perante uma autoridade cartorial, restando como certo tão-somente o reconhecimento da firma. </p><p class=\"tcu\">Dito isso, fundamentado no princípio da independência das instâncias e no fato de a manifestação do juiz ter ocorrido em uma decisão, não figurando a negativa de autoria ou materialidade em sentença judicial penal submetida ao contraditório do autor da ação, o que poderia gerar embaraço real à continuidade de outras ações, consideramos que inexiste óbice para a manutenção da decisão da Corte de Contas, inclusive em relação ao Sr. Luiz Cezar Ribeiro da Silva.</p><p class=\"tcu\">A propósito, na última participação do Sr. Luiz Cezar nos autos (peça 135) , a tentativa de provimento vem reforçada pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4489/2018/Segunda Câmara\" target=\"_blank\">Acórdão 4489/2018-TCU-Segunda Câmara</a> (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/591020145\" target=\"_blank\">Processo 005.910/2014-5</a>) e por parecer técnico da lavra de profissional de estatística (peça 135, p, 80 a 88) .</p><p class=\"tcu\">No tocante ao processo judicial, mesmo tendo existido o acolhimento da argumentação e dos novos elementos pelo E. Relator do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4489/2018/Segunda Câmara\" target=\"_blank\">Acórdão 4489/2018-TCU-Segunda Câmara</a>, mantemos o entendimento lançado anteriormente, visto consideramos que a fragilidade dos elementos que fundamentaram a decisão judicial não permite vincular outras instâncias.</p><p class=\"tcu\">Quanto ao parecer estatístico, dois aspectos iniciais fragilizam o estudo. A um, não foram apresentados os valores brutos dos contratos, o que inviabiliza a repetição das tabelas a título de confirmação dos dados apresentados. A dois, esse de natureza temporal, o Pregão eletrônico SRP 15 é de 2007, ao passo que no estudo tem-se seis pregões de 2008, cinco de 2009, quatro de 2011, dez de 2012 e um de 2014, ou seja, não se utilizou nenhum termo contemporâneo à contratação do referido certame.</p><p class=\"tcu\">A afirmação do estatístico de que o processo não indica a planilha com os valores de cada item das licitações utilizadas na composição do paradigma (peça 135, p. 82) é inverídica à vista da tabela de páginas 41-44 da peça 113 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1513620132\" target=\"_blank\">Processo 015.136/2013-2</a>, autos apensados a este processo. Isso também refuta a alegação que não se conhece o número de observações feitas pelo TCU.</p><p class=\"tcu\">Mesmo assim, sem adentrar no mérito do teste não-paramétrico de Wilcoxon, causam espanto os valores examinados no trabalho estatístico, cabendo indicar, a título de ilustração, que o estudo, para o item \"123-almoço\", apontou para a Dialog o preço de R$ 22,32, mínimo encontrado de R$ 27,99, máximo identificado de R$ 1.687,50 e média de R$ 132,52 (peça 135, p. 86) . Vale lembrar que o paradigma considerado pelo Tribunal foi de R$ 24,02 para o Distrito Federal e R$ 17,57 para outros estados. A mesma distorção de custo é notada em outros itens do estudo proposto pelo Sr. Alexandre Vasconcelos Lima, que sem a comprovação de que as fontes estão corretas dificulta a aceitação do trabalho.</p><p>Dessa forma, à vista dos elementos que constituem os autos, renovando nossas vênias por não concordarmos com os fundamentos utilizados pelo juiz da decisão que absolveu sumariamente o Sr. Luiz Cezar Ribeiro Silva em processo penal, medida acolhida pelo E. Relator <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4489/2018/Segunda Câmara\" target=\"_blank\">Acórdão 4489/2018-TCU-Segunda Câmara</a> (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/591020145\" target=\"_blank\">Processo 005.910/2014-5</a>) , manifestamos nossa aquiescência à proposta de encaminhamento defendida pela Secretaria de Recursos (peças 123-125 e 132-134) , por meio da qual sugere o conhecimento dos recursos sem qualquer reforma do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/436/2016/Segunda Câmara\" target=\"_blank\">Acórdão 436/2016-TCU-Segunda Câmara</a>.</p><p class=\"list_Paragraph\">\tÉ o relatório.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"/><p class=\"tCU_-_Rel/Voto_-_demais_§§\"/><p class=\"footer\"/>", "ADVOGADO": " Fabiana Cristina Uglar Pin (OAB/DF 26.394), Valério Alvarenga Monteiro de Castro (OAB/DF 13.398), Lívia Rodrigues da Fonseca (OAB/DF 27.824), Isabela Torres de Medeiros (OAB/DF 26.036) e outros.", "REPRESENTANTEMP": "Procurador Marinus Eduardo De Vries Marsico.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "RECURSOS DE RECONSIDERAÇÃO EM TOMADA DE CONTAS ESPECIAL. CONHECIMENTO. ARGUMENTOS E ELEMENTOS CARREADOS EM SEDE RECURSAL INSUFICIENTES PARA DESCONSTITUIÇÃO DA DECISÃO COMBATIDA. NEGATIVA DE PROVIMENTO. CIÊNCIA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (Serur).", "VOTO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Examinam-se recursos de reconsideração interpostos por Simone Maria da Silva Salgado, Due Promoções e Eventos Ltda. e Luiz Cesar Ribeiro da Silva contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/439/2016/Segunda Câmara\" target=\"_blank\">Acórdão 439/2016-TCU-Segunda Câmara</a>, mantido em seus exatos termos, em sede de embargos de declaração, pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6248/2016/Segunda Câmara\" target=\"_blank\">Acórdão 6248/2016-TCU-Segunda Câmara</a>.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Originalmente, os autos tratam de tomada de contas especial instaurada a partir de representação de unidade técnica deste Tribunal (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1332720091\" target=\"_blank\">Processo 013.327/2009-1</a>) em razão de irregularidades decorrentes da adesão do Ministério do Turimo (MTur) à ata de registro de preços oriunda do Pregão Eletrônico SRP 15/2007 promovido pelo então Ministério das Cidades, que tinha por objeto a contratação de empresa para prestação de serviços de organização de eventos. A partir de tal representação, foram autuadas diversas TCEs, entre as quais o presente processo.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Por meio da decisão ora combatida, foram condenados solidariamente em débito, com aplicação de multas individuais: os gestores do MTur, Sra. Simone Maria da Silva Salgado, coordenadora-geral de recursos logísticos, e Paulo Roberto de Lima Telles, coordenador de recursos logísticos substituto; a empresa Due Promoções e Eventos Ltda. (anteriormente denominada Dialog Serviços de Comunicação e Eventos Ltda.) e seus sócios-administradores, Sr. Luiz Cezar Ribeiro da Silva e Sra. Gabrielle Calado Souza Bennet. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">O débito decorreu da constatação de superfaturamentos em seis eventos realizados sob o Contrato 1/2008 do MTur, assinado junto à Due Promoções com base na mencionada adesão a ata de registro de preços, cujos valores históricos resultaram no dano apurado de R$ 375.293,61.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"> Em primeira atuação nos autos, a Secretaria de Recursos, em posição uniforme (peças 123-125) , concluiu não haver elementos aptos a invalidarem os fundamentos que sustentam a responsabilização dos recorrentes, e propôs a negativa de provimento aos expedientes apelativos.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Ao acatar sugestão do Ministério Público junto ao Tribunal (MPTCU) consignada no parecer à peça 127, determinei, em homenagem ao princípio da verdade material, a restituição dos autos à Serur para instrução complementar quanto aos novos elementos juntados pelo Sr. Luiz Cezar Ribeiro da Silva à peça 126.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Em nova manifestação uníssona (peças 132-134) , a Serur analisou eventual repercussão de decisão judicial em processo penal no qual o Sr. Luiz Cesar Ribeiro da Silva foi sumariamente absolvido e relacionou diversos aspectos do julgamento que não justificam a reforma da decisão do TCU, reiterando-se, assim, a sugestão de encaminhamento anterior.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">O Sr. Luiz Cesar Ribeiro da Silva novamente compareceu com outros elementos (peça 135) quando o processo se encontrava no gabinete do Procurador Marinus Eduardo De Vries Marsico, que, no entanto, em razão da baixa inovação probatória, considerou desnecessário propor devolução à unidade instrutiva para novas considerações. Assim, essa nova documentação foi examinada somente no âmbito do parecer do MPTCU acostado à peça 136, o qual, em suma, pôs-se de acordo com as conclusões a que chegou a unidade instrutiva e acompanhou integralmente sua proposta de encaminhamento pelo indeferimento dos recursos.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Feito este breve relato, passo a discutir a matéria.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Preambularmente, reitero os termos do despacho à peça 109 mediante os quais conheci dos presentes recursos de reconsideração, uma vez que satisfazem os requisitos legais aplicáveis à espécie.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Quanto ao mérito, acolho os exames procedidos pela Secretaria de Recursos, com os acréscimos consignados pelo Ministério Público junto ao TCU, como minhas razões de decidir, por considerar que, de fato, não foram carreados em sede recursal elementos suficientes à reforma do julgado recorrido. Sublinho que aterei meus comentários àquelas questões mais relevantes, considerando adequadas e suficientes as análises empreendidas nos pareceres prévios quanto às demais.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Cumpre resgatar que o Sr. Luiz Cesar Ribeiro da Silva (ora recorrente) e a Sra. Gabrielle Calado Souza Bennet foram alcançados nesta TCE em razão de terem sido sócios-administradores da Dialog (atual Due Promoções e Eventos Ltda.) à época da execução do contrato 1/2008, assinado junto ao MTur, em cuja execução restou configurada a prática de jogo de planilha e superfaturamento. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Acertadamente, a Serur afastou a preliminar invocada pelo Sr. Luiz Cesar Ribeiro da Silva sobre sua suposta ilegitimidade para figurar no polo passivo do processo, uma vez que os fundamentos para a desconsideração da personalidade jurídica aplicadas ao caso concreto estão aderentes à jurisprudência desta Corte de Contas, consubstanciados no intuito de ludibriar a Administração Pública mediante a prática de jogo de planilha.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Com efeito, identificaram-se cotações de itens mais frequentemente utilizados com grandes disparidades em relação aos preços praticados no mercado à época, como, por exemplo, no item serviço de conservação e limpeza (1.554%) e fotocópia preto e branco (1.185,71%) ; e cotações de itens utilizados menos frequentemente com preços irrisórios, como os itens taquígrafo (R$ 4,85/hora) e tradutor consecutivo (R$ 4,85/diária de 6 horas) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Dessa forma, restou plenamente evidenciado o abuso da personalidade jurídica, tendo em vista que a empresa obteve ganhos ilícitos por meio de contratos irregulares firmados com a Administração Pública, entre os quais o 1/2018, assinado junto ao MTur, objeto do presente processo.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Embora assista razão ao recorrente quanto à inexistência de comprovação de ligação entre as irregularidades apuradas pelo TCU e a sua decisão de se retirar do quadro societário, bem como a alteração do nome da empresa, persistem sem explicação os sobrepreços apontados que acabaram por caracterizar o jogo de planilha.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Nesse sentido, a desconsideração da personalidade jurídica tem sido admitida em casos análogos ao que ora se examina. Assim, esta Corte de Contas vem decidindo no sentido da possibilidade de alcance dos sócios ou administradores de entidades privadas que causaram ilícitos geradores de prejuízo ao erário, quando a atuação irregular desses responsáveis fica demonstrada, conforme se extrai do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/356/2015/Plenário\" target=\"_blank\">Acórdão 356/2015-TCU-Plenário</a>.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Os documentos juntados pelo próprio recorrente confirmam que ele foi sócio da Dialog até junho de 2010 e responsável pela parte operacional dos eventos, o que permite inferir que teve conhecimento dos preços praticados e que configuraram superfaturamento, nos termos analisados pela unidade técnica de origem deste Tribunal. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">O fato de que as irregularidades em discussão tenham sido levantadas somente depois de sua participação como sócio na empresa Dialog não o isenta de responsabilidade. Com relação ao argumento de que a desconsideração da personalidade jurídica foi feita à revelia do art. 1.003 Código Civil (dispõe que o cedente somente permanece solidariamente responsável com o cessionário pelo prazo de 2 anos) , diversos precedentes têm reconhecido a inaplicabilidade desse dispositivo nos casos em que é imprescindível o alcance patrimonial dos sócios, consoante registrou a unidade técnica de origem (peça 44, p. 8) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Igualmente, acompanho a Serur com relação à não procedência da preliminar invocada pela Sra. Simone Maria da Silva Salgado, que alega ilegitimidade para figurar nos autos. Como pontuou a unidade, não se pode admitir o afastamento da responsabilidade da recorrente como agente público responsável pelos atos a ela inquinados e que constaram de sua citação e de sua audiência. Não se pode perder de vista que a recorrente, na condição de coordenadora de recursos logísticos, tinha controle funcional direto sobre a contratação em discussão, e assim, cabia à responsável adentrar as minúcias do procedimento de adesão à ata de registro de preços em discussão, conforme competências designadas pela Portaria MTur 109-B (art. 21) , então vigente à época dos fatos.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Com relação às discussões de mérito, as quais tentam, em suma, afastar a existência de superfaturamento e desqualificar a metodologia para o cálculo do débito utilizada pela unidade técnica de origem, considero, assim como a Serur e o MPTCU, que os recorrentes não logram êxito em comprovar as suas teses.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Neste ponto, necessário se faz rememorar que a metodologia mediante a qual se chegou, por estimativa (art. 210, §1º, inciso II, do RI/TCU) , ao valor do débito imputado aos responsáveis consistiu na comparação dos preços praticados em seis eventos realizados sob a égide do Contrato 1/2008 do MTur (cinco dos quais aqueles de maior materialidade) com aqueles registrados em quatro outros contratos similares e da mesma época (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1513620132\" target=\"_blank\">Processo 015.136/2013-2</a> - apensado, peça 113, p. 41-44) . Ao final, apurou-se que nos seis eventos analisados havia preços cotados a maior em comparação com as médias de preços dos itens verificadas nos quatro contratos utilizados como base de comparação.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">De relevo notar que, nos 88 preços de itens individuais constantes dos seis eventos analisados, em nada menos do que em 82 deles (93% dos casos) verificaram-se valores cotados a maior do que a média encontrada nas contratações similares, ressaltando-se que, nos seis casos restantes, a diferença a menor foi computada como crédito em favor dos responsáveis (conforme anexos constantes da instrução inicial - peça 1, p. 12-17) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Além dos itens mencionados anteriormente (sobrepreços identificados no serviço de conservação e limpeza, de 1.554%, e fotocópia preto e branco, 1.185,71%) , outros preços unitários chamam a atenção na prestação dos serviços de evento realizados sob o contrato em comento. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Apenas para ficar nos exemplos mais gritantes: ponto elétrico (R$ 24,26, em comparação com média verificada de R$ 3,52, diferença de 689%) ; mesa (R$ 48,52, em comparação com média verificada de R$ 11,70, sobrepreço de 414%) ; coffe break (R$ 13,59, em comparação com média verificada de R$ 7,15, diferença de 190%) ; tablado forrado com carpete (R$ 97,04, em comparação com preço médio de R$ 18,61, sobrepreço de 521%) ; cadeira estofada (R$ 13,59, em comparação com preço médio de R$ 3,56, diferença de 380%) ; coquetel (R$ 24,75, em comparação com preço médio de R$ 13,20, diferença de 187%) , banqueta (R$ 14,07, em comparação com média de R$ 4,11, sobrepreço de 342%) ; serviço de filmagem (R$ 485,20, comparado com R$ 66,00, diferença de 735%) ; montagem cobertura (R$ 121,30, em comparação com preço médio de R$ 11,17, diferença de 1.085%) ; ponto de internet (R$ 97,04, em comparação com média de R$ 31,52, diferença de 307%) ; revisor de texto (R$ 72,78, em comparação com média de R$ 5,30, sobrepreço de 1.373%) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"> Diante da contundência dos sobrepreços identificados, perdem qualquer força as alegações dos recorrentes segundo as quais podem ocorrer variações de preço entre 10 e 20% conforme a qualidade do produto, volume de demanda e local da prestação dos serviços. Além disso, assiste plena razão à unidade técnica quando afirma que:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\"Caso haja alguma discrepância entre a descrição de itens compete ao interessado produzir esse tipo de prova, o que não foi providenciado pelos recorrentes (...) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Ademais, as alegações de que as diferenças de preços se deram em virtude das especificações e quantidades solicitadas demandam a competente produção de prova documental, com as respectivas indicações de itens, o que não foi providenciado pelos recorrentes.\" (peça 124, p. 12) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">A empresa recorrente apresentou em seu recurso tabela em que compara os preços por ela praticado nos seis eventos objeto desta TCE (que totalizam R$ 739.443,79) com o preço médio verificado em outras cinco atas registradas para o mesmo objeto (que resultariam no valor de R$ 853.915,76) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Conforme bem pontuou a Serur, há de se afastar tal argumento, pois eventuais preços a maior constantes em outros certames públicos podem se tratar de casos concretos ensejadores de novos processos de TCE. Além disso, observo que as licitações escolhidas pela recorrente para compor sua própria amostra foram realizadas em anos posteriores à que ora se analisa (são atas de 2014, 2012, 2011 e 2008) , portanto não passíveis de comparação (ao menos não nos termos apresentados no recurso) em função da inflação ocorrida no período.  É de se ressaltar que os preços de comparação utilizados pelo TCU foram obtidos a partir de quantidade razoável de licitações e contemporâneas ao pregão que veio a dar origem ao contrato objeto da presente TCE.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Com relação aos argumentos que defendem a legalidade da adesão do MTur à ata de registro de preços realizada pelo Pregão Eletrônico SRP 15/2007 promovido pelo então Ministério das Cidades, assiste razão à Serur ao afirmar que o atendimento dos requisitos legais para tal procedimento não pode se ater aos aspectos meramente formais. Em função da gravidade dos fatos apontados na representação que deu origem a este processo, outros órgãos e entidades que aderiram à ata também se sujeitaram a responsabilização apurada por esta Corte de Contas.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Do mesmo modo, são improcedentes as alegações de violação aos princípios da proporcionalidade e razoabilidade em relação às multas aplicadas aos responsáveis, que, em termos percentuais, representaram cerca de 5% do valor atualizado do débito à época da decisão, abaixo do que permite a Lei Orgânica do TCU.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Acompanho, por fim, com base no princípio da independência das instâncias, os posicionamentos da Serur referendados pelo MPTCU acerca dos novos elementos juntados pelo Sr. Luiz Cesar Ribeiro da Silva (peças 126 e 135) , em que defende a repercussão, nesta TCE, de absolvição sumária obtida em processo penal que versa sobre ilegalidades no contrato firmado entre o Ministério das Cidades e a empresa Dialog após adesão à Ata de Registro de Preços 15/2007.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"> Referida decisão judicial assinalou que o responsável, ora recorrente, não exercia atividades de gestão na empresa Dialog, à época dos atos inquinados naquela ação, mas se limitava a exercer atividades de cunho unicamente operacional, em face do que reconheceu, com base em declaração de terceiros, indícios de ausência de sua autoria e a consequente extinção da ação.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Dos diversos aspectos elencados pela unidade instrutiva que obstam a comunicação daquela decisão judicial com a presente TCE, destaca-se que não se conhecem os precisos termos da denúncia (narrativa dos fatos, imputações, individualização das condutas) que foi oferecida pelo Ministério Público Federal, ou seja, não se sabem quais os fatos delituosos e cometidos sob que condições e em que períodos de tempo ou datas específicas. Além disso, os denunciados naquela ação são distintos dos responsáveis que aqui figuram.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">O MPTCU ainda chama a atenção para o fato de que, no âmbito daquele processo penal, foram acatadas declarações testemunhais, que, por natureza, têm baixo valor probatório, como meio suficiente para inferir que o recorrente não desempenhou funções administrativas, asseverando que, por ser comum a divisão de tarefas nas empresas, o fato de a pessoa constar no contrato social como ocupante do cargo de gerência não é suficiente para configurar que ela deve responder pelas irregularidades. Prossegue o MPTCU: </p><p class=\"tcu\">Na verdade, com as devidas vênias, somos de opinião que a observação de que o sócio desempenha funções técnicas não equivale dizer que ele deixou de participar das decisões da empresa, principalmente quando figura como sócio administrador. Por isso mesmo, pensamos não ser cabível fazer a afirmação formulada na absolvição sumária, negando ao autor da ação a tentativa de confirmar a responsabilidade do Sr. Luiz Cezar na fase de audiência e instrução.</p><p class=\"tcu\">Para se aceitar as declarações, essas deveriam ser produzidas preferencialmente em audiência, com a possibilidade de contestação do Ministério Público, abrindo a oportunidade de esclarecer se os declarantes participavam das reuniões da diretoria, o que justificaria eventual declaração de que o Sr. Luiz Cezar não opinava acerca da gerência e de contratos da empresa. Além disso, mais esclarecedor quanto às funções do responsável seria a declaração de outros gestores da Due Promoções e Eventos Ltda.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">De mais a mais, a autoria não é negada de modo categórico, segundo trecho da decisão que assim assevera: \"considero, pois, que há mais indícios que afastam sua autoria do que possam incriminá-lo\".</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Diante do que restou discutido nos autos, acompanho os pareceres prévios no sentido de negar provimento aos recursos de reconsideração ora analisados.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tAnte o exposto, VOTO para que o Tribunal aprove a minuta de Acórdão que ora submeto ao exame deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 11 de junho de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro VITAL DO RÊGO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220926", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=658722", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=658722", "EXTENSAOARQUIVO": "doc"}