{"KEY": "ACORDAO-COMPLETO-2357537", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 3887/2019 ATA 20/2019 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "3887", "ANOACORDAO": "2019", "NUMATA": "20/2019", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de Representação formulada pelos pelos Srs. Helder Girão Barreto, Juiz Federal da 1ª Vara da Seção Judiciária de Roraima, e Francisco Joris Souza Martins, Técnico Judiciário, acerca de possíveis irregularidades perpetradas pelos administradores da Seção Judiciária de Roraima, </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2a Câmara, diante das razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer da presente representação com fundamento no art. 237, inciso VII, do RI/TCU, c/c o art. 103, § 1º, da Resolução - TCU 259/2014, para, no mérito, julgá-la procedente;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. rejeitar as razões de justificativa apresentadas pelo Senhor Atanair Nasser Ribeiro Lopes, Juiz Federal - Diretor do Foro - CPF: XXX.937.066-XX;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. acolher as razões de justificativa apresentadas pela Senhora Márcia Olívia Neves Esteves Martins - Supervisora da Seção de Informática - SEINFIJF - Seção Judiciária de Roraima - CPF: XXX.283.761-XX;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. dar ciência à Seção Judiciária da Justiça Federal em Roraima sobre as seguintes impropriedades:   </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">a) ausência do edital original completo nos autos do processo licitatório (Processo Administrativo n. 311/2007) , em descumprimento ao artigo 40, da Lei 8.666, de 21 de junho de 1993; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">b) ausência de Termo de Contrato, que deveria ser firmado junto a empresa J. C de Souza Neto, vencedora do Pregão 2/2008 JF/RR, em descumprimento ao artigo 62, § 4° e caput, da Lei 8.666, de 21 de junho de 1993, e aos artigos 3°, inciso I, 4°, incisos III e XXII, e 7°, caput, da Lei 10.520, de 17 de julho de 2002; e </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">c) ausência das datas de início e de fim de vigência nos Contratos n. 7, 8 e 9/2007, em inobservância ao art. 57, § 3° da Lei  8.666, de 21 de junho de 1993;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. encaminhar cópia deste acórdão aos representantes, Helder Girão Barreto, Juiz Federal da 1ª Vara da Seção Judiciária de Roraima, e Francisco Joris Souza Martins, Técnico Judiciário,  e à Seção Judiciária da Justiça Federal em Roraima, destacando que o relatório e o voto que fundamentam a deliberação ora encaminhada podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. arquivar o presente processo, com fundamento no art. 169, inciso III, do Regimento Interno do Tribunal. </p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Representação acerca de supostas irregularidades perpetradas pelos administradores da Seção Judiciária de Roraima", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "18/06/2019", "ENTIDADE": " Justiça Federal - Seção Judiciária /RR - TRF-1.", "INTERESSADOS": "3. Representantes: Helder Girão Barreto, Juiz Federal da 1ª Vara da Seção Judiciária de Roraima, e Francisco Joris Souza Martins, Técnico Judiciário", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00500920103\" target=\"_blank\">005.009/2010-3</a>", "QUORUM": " <br>13.1. Ministros presentes: Augusto Nardes (na Presidência), Aroldo Cedraz e Raimundo Carreiro (Relator).<br>13.2. Ministro-Substituto convocado: André Luís de Carvalho.", "DECISOESJUDICIAIS": [{"numProcessoJudicial": "0008224-22.2011.4.01.3800", "siglaOrgao": "JFMG", "linkProcessoJudicial": "", "nomeAutor": "Atanair Nasser Ribeiro Lopes"}], "RELATOR": "RAIMUNDO CARREIRO", "RELATORIO": "<p>\t\t\t\tAdoto como Relatório, nos termos do art. 1º, § 3º, inciso I, da Lei 8.443/92 a instrução de peça eletrônica  de peça 70, lavrada no âmbito da Secretaria de Controle Externo de Aquisições logísticas (Selog) , a qual foi  endossada pelo Diretor da Subunidade e pela Titular da Unidade Técnica (peças 71 e 72) :</p><p><b>\"INTRODUÇÃO</b></p><p>Cuidam os autos de Representação encaminhada pelos senhores Helder Girão Barreto, Juiz Federal da 1ª Vara da Seção Judiciária de Roraima, e Francisco Joris Souza Martins, Técnico Judiciário, na qual noticiam supostas irregularidades perpetradas pelos administradores da Seção Judiciária de Roraima, notadamente os senhores Atanair Nasser Ribeiro Lopes, Juiz Federal - Diretor do Foro, e José da Cruz Silva, Diretor Administrativo - responsável pelo Setor Financeiro, à época dos fatos.</p><p><b>HISTÓRICO</b></p><p>Após análise inicial desta Representação e a execução de inspeção para apuração dos fatos foi proposta a realização de audiência nos seguintes termos (peça 8, p. 15-16 e peça 9, p. 3-46) :</p><p>6.1. Audiência do Sr. Atanair Nasser Ribeiro Lopes, Diretor do Foro da Seção Judiciária de Roraima do TRF lª Região, nos termos do art. 250, inciso IV, do Regimento. Interno TCU, aprovado pela Resolução TCU n.º 155, de 4 de dezembro de 2002, para, no prazo de 15 (quinze) dias, contados a partir da ciência da notificação, apresentar razões de justificativa em razão das ocorrências abaixo sintetizadas: </p><p>1) aprovação dos Projetos Básicos relativos aos Processos Administrativos n.º 233/2007 e 325/2007 contendo as seguintes irregularidades: a) elaborado por profissional declaradamente inabilitado para o trabalho, o Sr. Magno Martins Viana, inobservando os arts. 70, 8° e 13, da Lei n.º 5.194 de 24 de dezembro de 1966; b) não atendimento aos requisitos previstos no art. 6°, inciso IX, alíneas a, b e f da Lei n.º 8.666; de 21 de junho de 1993, caracterizado pela previsão no item 8 dos Projetos Básicos; c) ausência de Anotação de Responsabilidade Técnica - ART, registrada no Conselho Regional de Engenharia e Arquitetura - CREA, assinada por seu autor, contrariando o art. 7° da Resolução CONFEA n.º 361, de 10 de dezembro de 1991; </p><p>2) prorrogação dos Contratos n.º 08/2007 e 09/2007, firmados com a empresa R. J. Albuquerque Dutra e CIA Ltda. CNPJ: 02.098.652/0001-36, e do Contrato n.º 07/2007, celebrado com o engenheiro Quefren Márcio de Castro Plácido (CPF: 241.551.102.10) , sem formalização de Termo Aditivo, contrariando o art. 60 da Lei n.º 8.666, de 21 de junho de 1993. </p><p>6.2. Audiência da Sra. Márcia Olívia Neves Esteves, Supervisora da Seção de Informática - SEINF, da Seção Judiciária de Roraima do TRF 1ª Região, nos termos do art. 250, inciso IV, do Regimento Interno TCU, aprovado pela Resolução TCU n.º 155, de 4 de dezembro de 2002, para, no prazo de 15 (quinze) dias, contados a partir da ciência da notificação, apresentar razões de justificativa em razão de requerer aquisição de 400 (quatrocentos) toners para impressoras, modelos Lexmark e342n (Notas Fiscais n° 228827 e 228828, de 16/1/2009) , dos quais 340 (trezentos e quarenta) estão com o prazo de validade vencido, não havendo, portanto, nenhuma garantia de que os mesmos ainda serão servíveis ao tempo de se acabar com o estoque. Tal ocorrência evidenciou a falta de um planejamento adequado para a aquisição deste produto, atentando-se contra o artigo 57, § 3°, da Lei 8.666, de 21 de junho de 1993, e ao princípio da economicidade.</p><p>Mediante a autorização do Ministro-Relator, por meio do despacho à peça 9, p. 52, foram promovidas as medidas preliminares alvitradas, via ofícios à peça 9, p. 54-57 (AR's às p. 58, 64 e 65) .</p><p>Efetuado o exame das respostas às audiências realizadas (peça 10, p. 3-20) , o TCU proferiu o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3223/2010/Plenário\" target=\"_blank\">Acórdão 3223/2010-TCU-Plenário</a>, de relatoria do Ministro Valmir Campelo, no qual rejeitou as razões de justificativas apresentadas e aplicou multa aos responsáveis Atanair Nasser Ribeiro Lopes e Márcia Olívia Neves Esteves (peça 10, p. 40-41) . </p><p>Após a interposição de pedido de reexame, a Sra. Márcia Olívia Neves Esteves teve como acatadas as suas razões de justificativas, sendo elidida a sua responsabilidade no presente processo e afastada a multa a ela aplicada, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2096/2011/Plenário\" target=\"_blank\">Acórdão 2096/2011-TCU-Plenário</a>, de relatoria do Ministro José Múcio Monteiro (peça 11, p. 17-18) .</p><p>No ano de 2015 sobreveio decisão judicial prolatada no Processo n. 8224- 22.2011.4.01.3800, transitado em julgado em 22/11/2017, que anulou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3223/2010/Plenário\" target=\"_blank\">Acórdão 3223/2010-TCU-Plenário</a>, sob o fundamento de que as irregularidades apuradas não podem ser consideradas graves a ensejar a aplicação da multa prevista no inciso II, da art.  58 da Lei 8.443/1992 (peça 59, p. 23-24) :</p><p>Isso porque (a) não resultaram em prejuízo ao erário ou em enriquecimento ilícito do investigado ou de quem quer que seja, não havendo no voto proferido pelo Ministro Relator qualquer referência nesse sentido; (b) não há no voto em questão qualquer referência a eventual não aprovação das contas da Seção Judiciária de Roraima à época em que o autor exerceu a Diretoria do Foro; (c) foram praticados em razão de situação de emergência fartamente comprovada nos autos: situação precária do telhado do edifício-sede em que instalada a Seção Judiciária de Roraima, potencial causadora de prejuízo patrimonial e à saúde dos magistrados, servidores, prestadores de serviço, estagiários e do jurisdicionado; e necessidade de instalação de elevador para possibilitar o acesso de deficientes físicos ao 2° andar do edifício, por determinação do Conselho Nacional de Justiça; e (d) estavam amparados em pareceres das áreas técnicas da Seção Judiciária de Roraima e desta Corte. Recurso de apelação interposto pelo autor a que se dá provimento.    </p><p>Após o cumprimento da supracitada decisão judicial pelo TCU (peça 67) , os autos retornaram a esta unidade técnica para análise.   </p><p><b>EXAME TÉCNICO</b></p><p>O <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3223/2010/Plenário\" target=\"_blank\">Acórdão 3223/2010-TCU-Plenário</a>, imputou ao responsável Atanair Nasser Ribeiro Lopes, a multa prevista no art. 58, inciso II, da Lei 8.443/1992, no valor de R$ 8.000,00 em razão das seguintes ilícitos por ele praticados: </p><p>8.1            Aprovação dos projetos básicos relativos aos Processos Administrativos n. 233/2007 e 325/2007 contendo as seguintes irregularidades: </p><p>elaborado por profissional declaradamente inabilitado para o trabalho, o Sr. Magno Martins Viana, inobservando os arts. 7°, 8° e 13, da Lei 5.194/1966; </p><p>não atendimento aos requisitos previstos no art. 6°, inciso IX, alíneas a, b e f da Lei  8.666/1993, caracterizado pela previsão no item 8 dos Projetos Básicos; e </p><p>ausência de Anotação de Responsabilidade Técnica - ART, registrada no Conselho Regional de Engenharia e Arquitetura - CREA, assinada por seu autor, contrariando o art. 7° da Resolução Confea n. 361, de 10 de dezembro de 1991. </p><p>8.2                Prorrogação dos Contratos 8/2007 e 9/2007, firmados com a empresa R. J. Albuquerque Dutra e CIA Ltda. CNPJ: 02.098.652/0001-36, e do Contrato 7/2007, celebrado com o engenheiro Quefren Márcio de Castro Plácido (CPF: 241.51.102-10) , sem formalização de Termo Aditivo, contrariando o art. 60 da Lei 8.666, de 21 de junho de 1993.  </p><p>Conforme informado no parágrafo 6, acórdão da Sexta Turma, do TRF 1, prolatado no Processo n. 8224- 22.2011.4.01.3800, anulou o referido acórdão do TCU, sob o fundamento de que as irregularidades apuradas por esta Corte de Contas não representam gravidade a ponto de justificar a aplicação da multa prevista, conforme trecho do voto do Relator, <i>in verbis </i> (peça 59, p. 20) :  </p><p>29. Pois bem. Sem entrar no mérito acerca da efetiva não observância, pelo autor/primeiro apelante na condição de Diretor do Foro da Seção Judiciária de Roraima, de normas legal e regulamentar acerca da (a) aprovação dos projetos básicos constantes dos Processos Administrativos n°s 233/2007 e 325/2007, que tramitaram no âmbito daquela Seccional se referem basicamente a obras de reparação do telhado do respectivo edifício-sede em razão da urgência e da premente necessidade, bem como a obras de instalação de elevador por determinação do Conselho Nacional de Justiça, e da (b) prorrogação dos Contratos n°s 07/2007, 08/2007 e 09/2007 sem a formalização de Termo Aditivo, até porque tais questões são de natureza técnico-administrativa e em relação às quais não pode o Judiciário imiscuir-se, entendo que a multa arbitrada em desfavor do autor/primeiro apelante não encontra amparo legal. </p><p>30. É que o dispositivo de lei no qual se embasou a Corte de Contas (art. 58, II, da Lei n° 8.443/92) é expresso ao afirmar que a imposição de multa aos responsáveis por ato praticado com grave infração à norma legal ou regulamentar de natureza contábil, financeira, orçamentária, operacional e patrimonial. </p><p>31. Na hipótese dos autos, os atos imputados ao autor/primeiro apelante no Relatório de Auditoria da Secretaria de Controle Externo no Estado de Roraima não podem ser reputados graves a ensejar a aplicação da multa prevista no art. 58, II, da Lei n° 8.443/92. </p><p>32. A uma, porque não resultaram em prejuízo ao erário ou em enriquecimento ilicito do autor/primeiro apelante ou de quem quer que seja, não havendo no voto proferido pelo Ministro Relator qualquer referência nesse sentido. Além disso, não há no voto em questão qualquer referência a eventual não aprovação das contas da Seção Judiciária de Roraima à época em que autor/primeiro apelante exerceu a Diretoria do Foro.</p><p>33. A duas, porque praticados em razão de situação de emergência fartamente comprovada nos autos: situação precária do telhado do edifício-sede em que instalada a Seção Judiciária de Roraima, potencial causadora de prejuízo patrimonial e à saúde dos magistrados, servidores, prestadores de serviço, estagiários e do jurisdicionado; e necessidade de instalação de elevador para possibilitar o acesso de deficientes físicos ao 2° andar do edifício, por determinação do Conselho Nacional de Justiça. </p><p>33. E a três, porque os atos praticados pelo autor/primeiro apelante estavam amparados por pareceres das áreas técnicas da Seção Judiciária de Roraima e desta Corte, não me parecendo, pois, que a infração às normas legal e regulamentar possa ser reputada grave a ensejar a aplicação da penalidade pela Colenda Corte de Contas. Dessa forma, deve ser dado provimento ao recurso de apelação interposto pelo autor/primeiro apelante para, reconhecendo a ausência de amparo legal à aplicação da penalidade de multa prevista no art. 58, II, da Lei n° 8.443/92, anular o Acórdão n° 3223/2010.</p><p>Em nosso entendimento a decisão judicial que anulou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3223/2010/Plenário\" target=\"_blank\">Acórdão 3223/2010-TCU-Plenário</a> revisou o mérito da decisão desta Corte de Contas, o que é permitido apenas em caso de ocorrência ilegalidade manifesta, consoante jurisprudência do próprio TRF1:</p><p>II - Da presunção de legitimidade de que se revestem os atos do Tribunal de Contas da União decorre o entendimento de que os acórdãos por ele proferidos somente podem ser desconstituídos por meio de prova robusta tendente a comprovar a contrariedade de suas conclusões com o ordenamento jurídico e o devido processo legal, a inobservância do devido processo legal ou a adoção de motivos fáticos e jurídicos inidôneos, não incumbindo ao Poder Judiciário revisar suas conclusões de mérito, sob pena de violação das normas constitucionais relativas ao controle externo da Administração Pública. Precedentes desta Corte: AC 0018096- 92.2000.4.01.3300/BA, Rel. Juiz Federal Osmane Antônio dos Santos, V Turma Suplementar, e-DJF1 p.1050 de 19/08/2013; e AC 0026655- 10.2001.4.01.0000/BA, Rel. Juiz Federal Márcio Barbosa Mala, 43Turma Suplementar, e-DJF1 p.623 de 16/08/2013 (AC 0001191-83.2007.4.01.3100 /AP, Rel. DESEMBARGADOR FEDERAL JIRAIR ARAM MEGUERIAN, SEXTA TURMA, e-DJF1 p. 205 de 03/10/2014) . </p><p>Embora o Desembargador que relatou a Apelação Cível n. 8224- 22.2011.4.01.3800, tenha alegado em seu voto condutor que não adentrou no mérito da decisão do TCU, por certo que o fez, pois a análise de mérito proferida por esta Corte de Contas não se restringe apenas à ocorrência ou não das irregularidades apuradas, mas também, à avaliação e mensuração da gravidade que as reveste, bem como da reprovabilidade da conduta dos responsáveis identificados, posto que estes elemento são fundamentais para o exercício da competência constitucional desta Corte de Contas de aplicar aos responsáveis, em caso de ilegalidade de despesa ou irregularidade de contas, as sanções previstas em lei, conforme disposto no art. 71, inc. VII, da CF/1988. </p><p>Ocorre que após a oposição de embargos declaratórios, que foram rejeitados pelo Acórdão à peça 59, p. 30, a União Federal não manejou embargos internos, recursos especiais, extraordinários, ou qualquer outro recurso visando a reforma do referido <i>decisum, </i>que transitou em julgado em 22/11/2017, restando anulado o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3223/2010/Plenário\" target=\"_blank\">Acórdão 3223/2010-TCU-Plenário</a>, motivo pelo qual não cabe, no presente momento, outra alternativa senão, dar o andamento processual desta Representação, cumprindo o mandamento judicial em epígrafe (peça 69) .     </p><p>Pela análise da supracitada decisão judicial, e seus fundamentos, observa-se que não foram atingidas pelo mandamento as análises e conclusões deste processo acerca da ocorrência das irregularidades apuradas nesta Representação, mas apenas a multa aplicada pela prática destes ilícitos, que, por decisão judicial não deve ser imputada ao responsável.</p><p>Restam, portanto, válidos todos os atos praticados na instrução desta representação, tais como a inspeção, as audiências, as razões de justificativas apresentadas pelos responsáveis, as análises técnicas realizadas, conclusões e respectivos fundamentos, que concluíram pela rejeição das alegações de defesa do Sr. Atanair Nasser Ribeiro Lopes, exceto quanto à aplicação da multa do art. 58, inciso II, da Lei 8.443/1992, que foi a causa da anulação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3223/2010/Plenário\" target=\"_blank\">Acórdão 3223/2010-TCU-Plenário</a>, pela Justiça Federal.</p><p>Cabe ressaltar, ainda, que todos os atos praticados na instrução desta Representação e no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/500920103\" target=\"_blank\">Processo 005.009/2010-3</a> (pedido de reexame) , referentes à apuração das irregularidades praticadas pela Sra. Márcia Olívia Neves Esteves, e que culminaram no acolhimento de suas razões de justificavas e o consequente afastamento de sua responsabilidade, também não foram atingidos pela decisão judicial em epígrafe, restando, portanto, válidos. </p><p>Desta forma, consideramos desnecessária a realização de novas audiências, ou quaisquer outras medidas saneadoras destes autos, devendo o Tribunal desde já proferir novo acórdão nos mesmos moldes do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3223/2010/Plenário\" target=\"_blank\">Acórdão 3223/2010-TCU-Plenário</a>, com as alterações proferidas pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2096/2011/Plenário\" target=\"_blank\">Acórdão 2096/2011-TCU-Plenário</a>, exceto quanto à aplicação de multa ao Sr. Atanair Nasser Ribeiro Lopes. </p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>Diante do exposto, submetem-se os autos à consideração superior, propondo:</p><p>1.1. conhecer da presente representação com fundamento no art. 237, inciso VII, do RI/TCU, c/c o art. 103, § 1º, da Resolução - TCU 259/2014, para, no mérito, julgá-la <b>procedente</b>;</p><p>1.2. rejeitar as razões de justificativa apresentadas pelo Senhor Atanair Nasser Ribeiro Lopes, Juiz Federal - Diretor do Foro - CPF: XXX.937.066-XX;</p><p>1.3. acolher as razões de justificativa apresentadas pela Senhora Márcia Olívia Neves Esteves Martins - Supervisora da Seção de Informática - SEINFIJF - Seção Judiciária de Roraima - CPF: XXX.283.761-XX;</p><p>1.4. dar ciência à Seção Judiciária da Justiça Federal em Roraima sobre as seguintes impropriedades:   </p><p>ausência do edital original completo nos autos do processo licitatório (Processo Administrativo n. 311/2007) , em descumprimento ao artigo 40, da Lei 8.666, de 21 de junho de 1993; </p><p>ausência de Termo de Contrato, que deveria ser firmado junto a empresa J. C de Souza Neto, vencedora do Pregão 2/2008 JF/RR, em descumprimento ao artigo 62, § 4° e caput, da Lei 8.666, de 21 de junho de 1993, e aos artigos 3°, inciso I, 4°, incisos III e XXII, e 7°, <i>caput</i>, da Lei 10.520, de 17 de julho de 2002; e </p><p>ausência das datas de início e de fim de vigência nos Contratos n. 7, 8 e 9/2007, em inobservância ao art. 57, § 3° da Lei  8.666, de 21 de junho de 1993.</p><p>1.5. encaminhar cópia do acórdão que vier a ser proferido ao representante e à Seção Judiciária da Justiça Federal em Roraima, destacando que o relatório e o voto que fundamentam a deliberação ora encaminhada podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos; e</p><h1>17.6.          arquivar o presente processo, com fundamento no art. 169, inciso III, do Regimento Interno do Tribunal.\"</h1><p class=\"tCU_-_Epígrafe\">                   É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Não atuou", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REPRESENTAÇÃO. CONHECIMENTO. PROCEDÊNCIA. AUDIÊNCIAS. REJEIÇÃO DAS RAZÕES DE JUSTIFICATIVA DE UM RESPONSÁVEL. ACOLHIMENTO DAS RAZÕES DE JUSTIFICATIVA DE OUTRO RESPONSÁVEL. CIÊNCIA. ARQUIVAMENTO.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Selog", "VOTO": "<p>\tInicialmente, registro que atuo nos presentes autos por força do art. 152 do Regimento Interno do TCU (RI/TCU) .</p><p>2.\tPreliminarmente, conheço desta Representação por estarem preenchidos os requisitos de admissibilidade aplicáveis à espécie.</p><p>3.\tA presente Representação foi formulada pelos senhores Helder Girão Barreto, Juiz Federal da 1ª Vara da Seção Judiciária de Roraima, e Francisco Joris Souza Martins, Técnico Judiciário, em razão de possíveis irregularidades perpetradas pelos administradores da Seção Judiciária de Roraima, notadamente os senhores Atanair Nasser Ribeiro Lopes, Juiz Federal - Diretor do Foro, e José da Cruz Silva, Diretor Administrativo - responsável pelo Setor Financeiro, à época dos fatos. </p><p>4.\tApós inspeção deste TCU para a apuração dos fatos foram promovidas as seguintes audiências: </p><p>\"6.1. Audiência do Sr. Atanair Nasser Ribeiro Lopes, Diretor do Foro da Seção Judiciária de Roraima do TRF lª Região, nos termos do art. 250, inciso IV, do Regimento. Interno TCU, aprovado pela Resolução TCU n.º 155, de 4 de dezembro de 2002, para, no prazo de 15 (quinze) dias, contados a partir da ciência da notificação, apresentar razões de justificativa em razão das ocorrências abaixo sintetizadas: </p><p>1) aprovação dos Projetos Básicos relativos aos Processos Administrativos n.º 233/2007 e 325/2007 contendo as seguintes irregularidades: a) elaborado por profissional declaradamente inabilitado para o trabalho, o Sr. Magno Martins Viana, inobservando os arts. 70, 8° e 13, da Lei n.º 5.194 de 24 de dezembro de 1966; b) não atendimento aos requisitos previstos no art. 6°, inciso IX, alíneas a, b e f da Lei n.º 8.666; de 21 de junho de 1993, caracterizado pela previsão no item 8 dos Projetos Básicos; c) ausência de Anotação de Responsabilidade Técnica - ART, registrada no Conselho Regional de Engenharia e Arquitetura - CREA, assinada por seu autor, contrariando o art. 7° da Resolução CONFEA n.º 361, de 10 de dezembro de 1991; </p><p>2) prorrogação dos Contratos n.º 08/2007 e 09/2007, firmados com a empresa R. J. Albuquerque Dutra e CIA Ltda. CNPJ: 02.098.652/0001-36, e do Contrato n.º 07/2007, celebrado com o engenheiro Quefren Márcio de Castro Plácido (CPF: 241.551.102.10) , sem formalização de Termo Aditivo, contrariando o art. 60 da Lei n.º 8.666, de 21 de junho de 1993. </p><p>6.2. Audiência da Sra. Márcia Olívia Neves Esteves, Supervisora da Seção de Informática - SEINF, da Seção Judiciária de Roraima do TRF 1ª Região, nos termos do art. 250, inciso IV, do Regimento Interno TCU, aprovado pela Resolução TCU n.º 155, de 4 de dezembro de 2002, para, no prazo de 15 (quinze) dias, contados a partir da ciência da notificação, apresentar razões de justificativa em razão de requerer aquisição de 400 (quatrocentos) toners para impressoras, modelos Lexmark e342n (Notas Fiscais n° 228827 e 228828, de 16/1/2009) , dos quais 340 (trezentos e quarenta) estão com o prazo de validade vencido, não havendo, portanto, nenhuma garantia de que os mesmos ainda serão servíveis ao tempo de se acabar com o estoque. Tal ocorrência evidenciou a falta de um planejamento adequado para a aquisição deste produto, atentando-se contra o artigo 57, § 3°, da Lei 8.666, de 21 de junho de 1993, e ao princípio da economicidade.\"</p><p>5.\tPosteriormente a análise das respostas das audiências, o Plenário do TCU proferiu o Acórdão 3.223/2010, (relator Ministro Valmir Campelo) , no qual rejeitou as razões de justificativas apresentadas e aplicou multa aos responsáveis Atanair Nasser Ribeiro Lopes e Márcia Olívia Neves Esteves.</p><p>6.        Em sede de pedido de reexame, foram acolhidas as razões de justificativas apresentadas pela Sra. Márcia Olívia Neves Esteves, sendo elidida a sua responsabilidade neste autos e, consequentemente, excluída a multa a ela aplicada, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2096/2011/Plenário\" target=\"_blank\">Acórdão 2096/2011-TCU-Plenário</a>, de relatoria do Ministro José Múcio Monteiro. </p><p>7.\tEntretanto, no ano de 2015, foi prolatada decisão judicial no Processo n. 8224- 22.2011.4.01.3800, transitado em julgado em 22/11/2017, que anulou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3223/2010/Plenário\" target=\"_blank\">Acórdão 3223/2010-TCU-Plenário</a>, sob o fundamento de que as irregularidades apuradas não podem ser consideradas graves a ensejar a aplicação da multa prevista no inciso II, da art.  58 da Lei 8.443/1992:</p><p>\"Isso porque (a) não resultaram em prejuízo ao erário ou em enriquecimento ilícito do investigado ou de quem quer que seja, não havendo no voto proferido pelo Ministro Relator qualquer referência nesse sentido; (b) não há no voto em questão qualquer referência a eventual não aprovação das contas da Seção Judiciária de Roraima à época em que o autor exerceu a Diretoria do Foro; (c) foram praticados em razão de situação de emergência fartamente comprovada nos autos: situação precária do telhado do edifício-sede em que instalada a Seção Judiciária de Roraima, potencial causadora de prejuízo patrimonial e à saúde dos magistrados, servidores, prestadores de serviço, estagiários e do jurisdicionado; e necessidade de instalação de elevador para possibilitar o acesso de deficientes físicos ao 2° andar do edifício, por determinação do Conselho Nacional de Justiça; e (d) estavam amparados em pareceres das áreas técnicas da Seção Judiciária de Roraima e desta Corte. Recurso de apelação interposto pelo autor a que se dá provimento.\"    </p><p>8.\tApós o cumprimento da mencionada decisão judicial pelo TCU, os autos foram encaminhados à Secretaria de Aquisições Logísticas (Selog) para nova instrução.</p><p>9.      Feita a análise da referida decisão judicial e seus fundamentos, a unidade técnica concluiu \"que não foram atingidas pelo mandamento as análises e conclusões deste processo acerca da ocorrência das irregularidades apuradas nesta Representação, mas apenas a multa aplicada pela prática destes ilícitos, que, por decisão judicial não deve ser imputada ao responsável\"</p><p>10.        Do mesmo modo, manteve-se preservada a decisão relativa ao pedido de reexame julgado por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2096/2011/Plenário\" target=\"_blank\">Acórdão 2096/2011-TCU-Plenário</a>, oportunidade em que foram acolhidas as razões de justificativa da Sra. Márcia Olívia Neves Esteves e afastada a sua responsabilidade nos autos.</p><p>11.     Nesse cenário, considerados válidos todos os atos praticados neste processo, com exceção da pena de multa aplicada ao Sr. Atanair Nasser Ribeiro Lopes, adoto como minhas razões de decidir as análises e conclusões da Selog. </p><p>12.       Assim, esposo a tese da desnecessidade da promoção de novas audiências ou de outras medidas saneadoras destes autos. Nesse entendimento, encontra-se o presente processo em condições de novo julgamento de mérito, nos moldes do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3223/2010/Plenário\" target=\"_blank\">Acórdão 3223/2010-TCU-Plenário</a> - com exceção da multa aplicada ao Sr. Atanair Nasser Ribeiro Lopes -,  com as alterações prolatadas no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2096/2011/Plenário\" target=\"_blank\">Acórdão 2096/2011-TCU-Plenário</a>.</p><p class=\"tCU_-_Epígrafe\">Em face do exposto, Voto por que seja adotado o Acórdão que ora submeto ao escrutínio da 2a Câmara.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 18 de junho de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\">RAIMUNDO CARREIRO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20230128", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=666479", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=666479", "EXTENSAOARQUIVO": "doc"}