{"KEY": "ACORDAO-COMPLETO-2358494", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 4466/2019 ATA 22/2019 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "4466", "ANOACORDAO": "2019", "NUMATA": "22/2019", "ACORDAO": "<p class=\"body_Text_1\">VISTOS, relatados e discutidos estes autos de Prestação de Contas, ora em fase de Embargos de Declaração opostos, em peça única, pelos Srs. Francisco de Assis Germano Arruda e Victor Samuel Cavalcante da Ponte em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1757/2019/Segunda Câmara\" target=\"_blank\">Acórdão 1757/2019-TCU-Segunda Câmara</a>;</p><p class=\"body_Text_1\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão de 2ª Câmara, diante das razões expostas pelo Relator e com fundamento nos arts. 32, inciso II, e 34 da Lei 8.443, de 16/7/1992, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. declarar, de ofício, a nulidade do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1757/2019/Segunda Câmara\" target=\"_blank\">Acórdão 1757/2019-TCU-Segunda Câmara</a> e, em consonância com o art. 176 do Regimento Interno do TCU, estender essa nulidade aos atos processuais subsequentes à mencionada deliberação, considerando, inclusive, prejudicado o exame dos Embargos de Declaração em tela;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. encaminhar os autos à Secretaria das Sessões para sorteio de novo Relator dos Recursos de Reconsideração interpostos contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4723/2018/Segunda Câmara\" target=\"_blank\">Acórdão 4723/2018-TCU-Segunda Câmara</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. dar ciência desta decisão aos embargantes em epígrafe.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Embargos de Declaração interpostos por Francisco de Assis Germano Arruda e Victor Samuel Cavalcante Pontes contra o Acórdão 1.757/2019 - 2ª Câmara.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "02/07/2019", "ENTIDADE": " Banco do Nordeste do Brasil S.A.", "INTERESSADOS": "3. Responsáveis/Interessados/Recorrentes:<br>3.1. Responsáveis: Antonio Roberto de Sousa Paulino (CPF XXX.647.364-XX), Bolivar Tarrago Moura Neto (CPF XXX.836.500-XX), Cezar Santos Alvarez (CPF XXX.268.260-XX), Francisco Tadeu Barbosa de Alencar (CPF XXX.844.204-XX), Francisco de Assis Germano Arruda (CPF XXX.970.463-XX), Glauben Teixeira de Carvalho (CPF XXX.174.244-XX), Jorge Eduardo Martins Moraes (CPF XXX.770.307-XX), João Emilio Gazzana (CPF XXX.947.920-XX), Luiz Ethewaldo de Albuquerque Guimaraes (CPF XXX.141.923-XX), Marcos Caramuru de Paiva (CPF XXX.393.691-XX), Nilde Pereira Sabbat (CPF XXX.772.021-XX), Osmar Nelson Frota (CPF XXX.010.977-XX), Pedro Eugênio de Castro Toledo Cabral (CPF XXX.763.984-XX), Pedro Wilson Carrano Albuquerque (CPF XXX.907.927-XX), Ricardo Massao Matsushima (CPF XXX.206.848-XX), Roberta Carvalho de Alencar (CPF XXX.261.603-XX), Roberto Smith (CPF XXX.320.438-XX), Sergio Rosa Ferrao (CPF XXX.434.518-XX), Valeria Saques (CPF XXX.894.558-XX), Vera Maria Rodrigues Ponte (CPF XXX.540.603-XX) e Victor Samuel Cavalcante da Ponte (CPF XXX.091.107-XX).<br>3.2. Embargantes: Francisco de Assis Germano Arruda (CPF XXX.970.463-XX) e Victor Samuel Cavalcante da Ponte (CPF XXX.091.107-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01296820050\" target=\"_blank\">012.968/2005-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Aroldo Cedraz (Relator) e Raimundo Carreiro.<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti.<br>13.3. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2427586", "titulo": "Acórdão 10199/2020 - Segunda Câmara", "tipo": "Acórdão", "ano": "2020", "numero": "10199", "colegiado": "Segunda Câmara"}], "RELATOR": "AROLDO CEDRAZ", "RELATORDELIBERACAORECORRIDA": " Ministro Aroldo Cedraz.", "RELATORIO": "<p>\tTrata-se de Prestação de Contas do Banco do Nordeste do Brasil S.A. (BNB) relativas a 2004, ora em fase de Embargos de Declaração opostos, em peça única (peça 95) , pelos Srs. Francisco de Assis Germano Arruda e Victor Samuel Cavalcante da Ponte em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1757/2019/Segunda Câmara\" target=\"_blank\">Acórdão 1757/2019-TCU-Segunda Câmara</a> (peça 86) , mediante o qual esta Corte de Contas, ao apreciar Recursos de Reconsideração interpostos por aqueles responsáveis (peças 59 e 80) contra o Acórdão 4.723/2018 deste mesmo Colegiado (peça 36) , decidiu não conhecer dos apelos, eis que foram protocolizados fora do prazo legal de quinze dias previsto no art. 33 da Lei 8.443, de 16/7/1992, além de não terem suscitado fatos novos capazes de suplantar a intempestividade verificada, o que lhes possibilitaria ser admitidos nos termos do art. 285, § 2º, do Regimento Interno do TCU.</p><p>2.\tNa referida deliberação de 2018, as contas dos dois recorrentes em epígrafe, assim como as contas dos Srs. Roberto Smith, Luiz Ethewaldo de Albuquerque Guimarães e Pedro Eugênio de Castro Toledo Cabral, foram julgadas irregulares, em razão de irregularidade apurada em processo de Representação autuado sob o número TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1099720044\" target=\"_blank\">Processo 010.997/2004-4</a>, qual seja, a contratação indevida da empresa Cobra Tecnologia S.A., por inexigibilidade de licitação (Contrato 2004/229) , pelo expressivo valor de R$ 129.933.243,00 - o que representava aproximadamente 10% do patrimônio líquido do BNB em 2004 (R$ 1.340.000.000,00, segundo Relatório de Gestão juntado à peça 8, p. 40) -, tendo como objeto o fornecimento do que a instituição contratante denominou de \"solução global e integradora\" com vistas à modernização tecnológica da plataforma de <b>hardware</b> e <b>software</b> do banco.</p><p>3.\tNão foi aplicada multa àqueles cinco responsáveis neste TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1296820050\" target=\"_blank\">Processo 012.968/2005-0</a>, pois esta sanção já lhes havia sido imposta no âmbito daquele TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1099720044\" target=\"_blank\">Processo 010.997/2004-4</a> (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/648/2007/Plenário\" target=\"_blank\">Acórdão 648/2007-TCU-Plenário</a>) em decorrência da mesma irregularidade que motivou o desfecho processual adotado nos presentes autos.</p><p>4.\tAgora, em sede de embargos opostos em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1757/2019/Segunda Câmara\" target=\"_blank\">Acórdão 1757/2019-TCU-Segunda Câmara</a>, os Srs. Francisco de Assis Germano Arruda e Victor Samuel Cavalcante da Ponte, em petição única (peça 95) , após defenderem a tempestividade de seu recurso, apresentam os seguintes argumentos, <b>in verbis</b>:</p><p>\"II - DAS RAZÕES PARA OPOSIÇÃO DOS EMBARGOS DE DECLARAÇÃO</p><p>Os Embargantes, insurgem-se contra o v. Acórdão nº 1457/2019, que julgou intempestivo o recurso de reconsideração interposto anteriormente.</p><p>Ocorre que, o <b>decisum</b> é omisso, uma vez que o referido recurso foi interposto tempestivamente.</p><p>O recurso de reconsideração foi interposto em face do Acórdão nº 4723/2018, proferido na sessão de 12.06.2018 2ª Câmara, que julgou irregulares as contas dos ora Embargantes e de outros.</p><p>Os Embargantes foram notificados da decisão por meio do oficio nº 1202/2018-TCU/SECEX-CE (doc. junto) , recebido em 03.07.2018, e interpuseram recurso de reconsideração em 16.07.2018, sendo, portanto, tempestivo o recurso, pois, conforme dispõe o art. 30, inciso I, alínea 'd', e art. 33 da Lei 8.443/92, o prazo para interposição de recurso de reconsideração é de 15 dias, a serem contados do dia do recebimento da notificação.</p><p>Embora conste no ofício a data de recebimento como o dia 03.07.2017, trata-se, tão somente, de um equívoco ao assinar o recebimento do documento, tendo em vista que o Acórdão foi proferido em 12.06.2018 e o ofício foi datado do dia 18.06.2018. Não há razões para se considerar o ano de 2017 como data válida de recebimento da notificação.</p><p>Sendo assim, ao interpor o recurso no dia 16.07.2018, os recorrentes o fizeram de forma tempestiva, pois o termo final de contagem do prazo se daria apenas no dia 17.07.2018.</p><p>Destarte, ao contrário do que estabeleceu o Acórdão, ora embargado, o recurso de reconsideração foi interposto dentro do prazo legal estabelecido na Lei 8.443/92 e no Regimento Interno deste Tribunal. Logo, não há falar-se em intempestividade.\" (peça 95, p. 1-2) </p><p>5.\tCom base nesses argumentos, os Srs. Francisco Arruda e Victor Cavalcante requerem \"que seja suprida a omissão com relação à tempestividade do recurso de reconsideração, de modo que este venha a ser conhecido e julgado procedente por seus fatos e fundamentos\" (peça 95, p. 2) .</p><p>\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": "8.1. Ana Paula Vitoriano Alves da Silva (CPF 262.314.333-15), Ari Barbosa Ferreira (CPF 234.288.053-72), Arnaldo de Morais Moreira Fernandes Vieira (CPF 163.143.603-15), Célia Maria Rufino de Sousa (CPF 244.602.733-49), Danielle Goncalves e Silva (CPF 010.613.114-14), Haroldo Maia Junior (CPF 388.348.983-20), Humberto de Souza Leite (CPF 386.593.954-68), Leonor Chaves Maia de Sousa (CPF 229.676.993-49), representando Banco do Nordeste do Brasil S/A (procurações às peças 21, 23, 74 e 75).<br>8.2. Cláudio Chaves Arruda (OAB/CE 13.162), Edmilson Barbosa Francelino Filho (OAB/CE 15.320), Eurivaldo Cardoso de Brito (OAB/CE 16.196), Gerson Sampaio Gradvohl (OAB/CE 15.485) e Liana Maria Veloso Costa de Carvalho (OAB/CE 39.018-B), representando Roberto Smith (procuração à peça 55).<br>8.3. Cláudio Chaves Arruda (OAB/CE 13.162), Daniel Sousa Volpe (OAB/DF 30.967 e OAB/SP 214.490), Edmilson Barbosa Francelino Filho (OAB/CE 15.320), Eurivaldo Cardoso de Brito (OAB/CE 16.196), Gerson Sampaio Gradvohl (OAB/CE 15.485), Liana Maria Veloso Costa de Carvalho (OAB/CE 39.018-B) e Maricema Santos de Oliveira Ramos (OAB/PB 12.279-B), representando Francisco de Assis Germano Arruda (procuração à peça 60).<br>8.4. Sávio Cavalcante da Ponte (OAB/CE 6.922) e Gustavo Henrique Leite de Almeida (OAB/CE 25.333), representando Victor Samuel Cavalcante da Ponte (procurações às peças 76, 77 e 79).", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PRESTAÇÃO DE CONTAS. EXERCÍCIO DE 2004. CONTRATAÇÃO INDEVIDA, DE ELEVADA MATERIALIDADE, POR INEXIGIBILIDADE DE LICITAÇÃO. CONTAS IRREGULARES (ACÓRDÃO 4.723/2018-TCU-2ª CÂMARA). RECURSOS DE RECONSIDERAÇÃO NÃO CONHECIDOS POR SEREM INTEMPESTIVOS (ACÓRDÃO 1.757/2019-TCU-2ª CÂMARA). EMBARGOS DE DECLARAÇÃO. IMPEDIMENTO DO RELATOR AD QUEM DECLARADO POR OCASIÃO DO JULGAMENTO DO ACÓRDÃO 4.723/2018-TCU-2ª CÂMARA. MOTIVO DO IMPEDIMENTO AINDA PRESENTE QUANDO DA APRECIAÇÃO DOS RECURSOS DE RECONSIDERAÇÃO PELO ACÓRDÃO 1.757/2019-TCU-2ª CÂMARA. NECESSIDADE DE SE DECLARAR A NULIDADE DESSA ÚLTIMA DELIBERAÇÃO. PERDA DE OBJETO DOS EMBARGOS DE DECLARAÇÃO OPOSTOS EM FACE DA DECISÃO ORA DECLARADA NULA. REMESSA DOS AUTOS À SECRETARIA DO TRIBUNAL PARA SORTEIO DE NOVO RELATOR.", "TIPOPROCESSO": "PRESTAÇÃO DE CONTAS (PC)", "UNIDADETECNICA": " não atuou.", "VOTO": "<p>\tConforme consignado no Relatório precedente, trata-se de processo de Prestação de Contas do Banco do Nordeste do Brasil S.A. (BNB) relativas a 2004, ora em fase de Embargos de Declaração opostos pelos Srs. Francisco de Assis Germano Arruda e Victor Samuel Cavalcante da Ponte (peça 95) em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1757/2019/Segunda Câmara\" target=\"_blank\">Acórdão 1757/2019-TCU-Segunda Câmara</a> (peça 86) , mediante o qual esta Corte de Contas, ao apreciar os Recursos de Reconsideração interpostos por aqueles responsáveis (peças 59 e 80) contra o Acórdão 4.723/2018 deste mesmo Colegiado (peça 36) , decidiu não conhecer dos apelos, eis que intempestivos, mantendo, por conseguinte, a irregularidade das presentes contas no que tange àqueles dois recorrentes e a outros três responsáveis.</p><p>2.\tAntes de adentrar no exame dos embargos em tela, faz-se pertinente observar que, por ocasião do julgamento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4723/2018/Segunda Câmara\" target=\"_blank\">Acórdão 4723/2018-TCU-Segunda Câmara</a>, eu havia me declarado impedido de atuar no presente feito, conforme expressamente consignado no subitem 13.2 da aludida deliberação.</p><p>3.\tDiante disso, e considerando que o motivo do impedimento então alegado permanece inalterado, encontrando-se presente, inclusive, à época da prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1757/2019/Segunda Câmara\" target=\"_blank\">Acórdão 1757/2019-TCU-Segunda Câmara</a>, quando foram apreciados os Recursos de Reconsideração interpostos contra aquela decisão de 2018, entendo necessário que o tribunal declare, de ofício, a teor do disposto no art. 146, § 7º, da Lei 13.105, de 16/3/2015, a nulidade daquela recente deliberação, eis que inadvertidamente proferida sob minha relatoria.</p><p>4.\tComo consequência desse encaminhamento, em consonância com o art. 176 do Regimento Interno do TCU, há que se estender essa nulidade aos atos processuais subsequentes àquele <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1757/2019/Segunda Câmara\" target=\"_blank\">Acórdão 1757/2019-TCU-Segunda Câmara</a>, considerando, inclusive, prejudicado o exame dos Embargos de Declaração em tela. Além disso, deverão os autos ser remetidos à Secretaria das Sessões, para sorteio de novo Relator.</p><p>5.\tDestaque-se, por fim, a existência de Recurso de Reconsideração ainda não apreciado, interposto pelo Sr. Roberto Smith (peça 54) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4723/2018/Segunda Câmara\" target=\"_blank\">Acórdão 4723/2018-TCU-Segunda Câmara</a>.</p><p class=\"tCU_-_Epígrafe\">\tAnte o exposto, VOTO no sentido de que o Tribunal adote a deliberação que ora submeto à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 25 de junho de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AROLDO CEDRAZ </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220926", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=667015", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=667015", "EXTENSAOARQUIVO": "doc"}