{"KEY": "ACORDAO-COMPLETO-2355885", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 5287/2019 ATA 24/2019 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "5287", "ANOACORDAO": "2019", "NUMATA": "24/2019", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de Recurso de Reconsideração interposto, conjuntamente, pelos Srs. Francisco Aécio Alves da Nóbrega e Isaac Gomes da Silva Junior (Peça 54) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5098/2018/Segunda Câmara\" target=\"_blank\">Acórdão 5098/2018-TCU-Segunda Câmara</a> (Peça 43) , por meio do qual o Tribunal julgou irregulares as suas contas e condenou-os solidariamente ao pagamento da quantia de R$ 50.034,03, aplicando-lhes, individualmente, multa de R$ 9.000,00;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da Segunda Câmara, diante das razões expostas pelo Relator, com fulcro nos arts. 32, inciso I, e 33, da Lei 8.443, de 1992, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer do Recurso de Reconsideração interposto, conjuntamente, pelos Srs. Francisco Aécio Alves da Nóbrega e Isaac Gomes da Silva Junior, para, no mérito, negar-lhe provimento;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar conhecimento da presente deliberação aos recorrentes, à Procuradoria da República no Estado do Ceará, e à Funasa.</p>", "ASSUNTO": "Recurso de Reconsideração interposto, conjuntamente, pelos Srs. Francisco Aécio Alves da Nóbrega e Isaac Gomes da Silva Junior, contra o Acórdão 5.098/2018 \u0096 TCU \u0096 2ª Câmara, por meio do qual o Tribunal julgou irregulares as suas contas e condenou-os solidariamente ao pagamento da quantia de R$ 50.034,03, aplicando-lhes, individualmente, multa de R$ 9.000,00.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "16/07/2019", "ENTIDADE": " Prefeitura Municipal de Mauriti - CE.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Interessados: Fundação Nacional de Saúde (CNPJ 26.989.350/0001-16); Ministério da Saúde.<br>3.2. Responsáveis: Francisco Aécio Alves da Nóbrega (CPF XXX.961.584-XX) e Isaac Gomes da Silva Junior (CPF XXX.647.853-XX); Prefeitura Municipal de Mauriti - CE (CNPJ 07.655.269/0001-55).<br>3.3. Recorrentes: Francisco Aécio Alves da Nóbrega (CPF XXX.961.584-XX) e Isaac Gomes da Silva Junior (CPF XXX.647.853-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01168620162\" target=\"_blank\">011.686/2016-2</a>", "QUORUM": " <br>13.1. Ministros presentes: Raimundo Carreiro (na Presidência) e Aroldo Cedraz (Relator).<br>13.2. Ministros-Substitutos convocados: Marcos Bemquerer Costa e André Luís de Carvalho.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2390754", "titulo": "Acórdão 5338/2020 - Segunda Câmara", "tipo": "Acórdão", "ano": "2020", "numero": "5338", "colegiado": "Segunda Câmara"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2414281", "titulo": "Acórdão 8439/2020 - Segunda Câmara", "tipo": "Acórdão", "ano": "2020", "numero": "8439", "colegiado": "Segunda Câmara"}, {"key": "ACORDAO-COMPLETO-2390754", "titulo": "Acórdão 5338/2020 - Segunda Câmara", "tipo": "Acórdão", "ano": "2020", "numero": "5338", "colegiado": "Segunda Câmara"}], "RELATOR": "AROLDO CEDRAZ", "RELATORDELIBERACAORECORRIDA": " Ministro-Substituto Marcos Bemquerer Costa.", "RELATORIO": "<p class=\"body_Text\"/><p>\tTrata-se Recurso de Reconsideração interposto, conjuntamente, pelos Srs. Francisco Aécio Alves da Nóbrega e Isaac Gomes da Silva Junior (Peça 54) , contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5098/2018/Segunda Câmara\" target=\"_blank\">Acórdão 5098/2018-TCU-Segunda Câmara</a> (Peça 43) , por meio do qual o Tribunal julgou irregulares as suas contas e condenou-os solidariamente ao pagamento da quantia de R$ 50.034,03, aplicando-lhes, individualmente, multa de R$ 9.000,00.</p><p>2.\tA Secretaria de Recursos (Serur) procedeu ao exame de admissibilidade e mérito do Recurso de Reconsideração, produzindo a instrução abaixo reproduzida (Peças 71 e 72) .</p><p>\t\"[...] <b>HISTÓRICO</b></p><p>2.\tCuidam os autos de Tomada de Contas Especial, instaurada pela Fundação Nacional de Saúde - Funasa em desfavor do Sr. Isaac Gomes da Silva Júnior, Prefeito de Mauriti/CE nas gestões 2005/2008 e 2009/2012, em vista da não aprovação da execução física do Convênio 2.556/2005 (Siafi 555727) , o qual tinha por finalidade a execução de sistema de resíduos sólidos, consubstanciado na construção de aterro sanitário naquela municipalidade, vigendo entre 9/12/2005 e 24/1/2009 (peça 2, p. 40) .</p><p>2.1. \tO citado convênio previu a transferência de R$ 300.000,00 a cargo da FNS e R$ 16.924,47 relacionados à contrapartida do convenente. </p><p>2.2. \tOs recursos federais foram repassados por meio de três Ordens Bancárias nos valores de R$ 100.000,00 cada uma, emitida, respectivamente, em 19/4/2006, 29/11/2006 e 25/1/2008. </p><p>2.3. \tA concedente constatou a execução de 83,54% do aterro sanitário, considerando não atingido o objeto avençado (peça 1, p. 135) . No âmbito desta Corte de Contas, a Secex/MT ponderou que a glosa total do convênio não poderia ser aceita, pois o objeto era constituído de etapas úteis e independentes. Desse modo, calculou que o débito a ser imputado aos responsáveis montava a quantia de R$ 50.034,03.</p><p>2.4. \tOuvidos Isaac Gomes da Silva Júnior, ex-prefeito de Mauriti/CE, Francisco Aécio Alves da Nóbrega, engenheiro encarregado de fiscalizar a obra, bem como o Município de Mauriti/CE, a Secex/MT propôs julgar irregulares as contas de Isaac Gomes da Silva Júnior e Francisco Aécio Alves da Nóbrega, condenando-os ao pagamento do débito apurado, sem prejuízo de se lhes aplicar individualmente multa proporcional ao dano quantificado, nos termos do art. 57 da Lei 8.443/1992, sugerindo-se a exclusão do ente federado da relação processual. Não houve divergência do MP/TCU.</p><p>2.5.\tInconformados com decisão administrativa prolatada após o regular desenvolvimento do processo, os recorrentes interpuseram os recursos de reconsideração, que ora se examinam. </p><p><b>EXAME DE ADMISSIBILIDADE</b></p><p>3.<b>\t</b>Reiteram-se os exames preliminares de admissibilidade (peças 57 e 58) , ratificados à peça 60 pelo Exmo. Ministro Aroldo Cedraz de Oliveira, que concluiu pelo conhecimento do recurso de reconsideração interpostos por Francisco Aécio Alves da Nóbrega e Isaac Gomes da Silva Junior contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5098/2018/Segunda Câmara\" target=\"_blank\">Acórdão 5098/2018-TCU-Segunda Câmara</a>, suspendendo os efeitos dos subitens 9.2, 9.3 e 9.5, eis que preenchidos os requisitos processuais aplicáveis à espécie recursal. </p><p><b>EXAME DE MÉRITO</b></p><p><b>4.\tDelimitação</b></p><p>4.1.\tConstitui objeto do presente recurso reconhecer se:</p><p>a realização de fiscalização <i>in loco</i> por equipe do TCU era imprescindível;</p><p>os registros fotográficos, a licença emitida pelo órgão de controle ambiental (SEMACE) e as notícias em jornais são suficientes para elidir a responsabilidade dos recorrentes; e</p><p>os princípios da verdade material e do formalismo moderado se aplicam ao incidente específico para afastar o débito imputado solidariamente.</p><p><b>Ausência de fiscalização <i>in loco</i> a cargo do TCU</b></p><p>5.\tOs recorrentes sustentam ser desarrazoado que a unidade técnica responsável para averiguar as irregularidades apontadas seja a Secex/MT, em razão de a obra estar situada no município de Mauriti - CE, dificultando a fiscalização da construção do aterro sanitário por parte dos técnicos do TCU.</p><p><b>Análise</b></p><p>5.1.\tInicialmente, ressalte-se que a responsabilidade pela fiscalização <i>in loco</i> sobre a execução física da avença é do concedente, que deve possuir condições técnicas, financeiras, operacionais não só de analisar a prestação de contas, mas também verificar no local a correta execução do objeto pactuado no convênio.</p><p>5.2. \tÉ cediço também que ao TCU, no exercício de suas atribuições constitucionais definidas no art. 71, compete fiscalizar a aplicação de quaisquer recursos repassados pela União mediante convênio, acordo, ajuste ou outros instrumentos congêneres, a Estado, ao Distrito Federal ou a Município. E, para atingir tal desiderato, <b>pode realizar</b>, por iniciativa própria, <b>inspeções e auditorias</b> de natureza contábil, financeira, orçamentária, operacional e patrimonial, nas unidades administrativas dos Poderes Legislativo, Executivo e Judiciário da esfera, bem como nas contas de qualquer entidade ou responsável quer der causa a perda, extravio, ou outra irregularidade de que resulte prejuízo ao erário.</p><p>5.3. \tContudo, não subsiste obrigatoriedade na realização dessas fiscalizações a cargo do TCU, que decidirá por promovê-las segundo juízo de conveniência e oportunidade, nas situações em que for determinante sua realização para a resolução de mérito do caso sob exame.</p><p>5.4. \tO fato de o TCU não ter realizado inspeção <i>in loco</i> não descaracteriza os fatos constatados pela equipe técnica da Funasa, que, por medição realizada por ocasião de visita técnica no dia 23/10/2014, apontou que o total dos serviços executados foi de R$ 274.222,44 (peça 1, p. 109) , bem como a ausência de dois itens (estação elevatória e linha de recalque) , além de pendências identificadas, as quais não impediram que o aterro sanitário recebesse resíduos sólidos, conforme atesta a fotografia constante da peça 1 (p. 149) . </p><p>5.5. \tConsoante bem anotado pela Secex/MT, a aprovação da primeira e da segunda parcelas repassadas pela convenente exsurge dos seus relatórios técnicos de visita técnica a cargo da Funasa, os quais demonstraram a execução dos serviços em conformidade com as exigências técnicas, restando inconclusa a última etapa, referente ao terceiro repasse, razão pela qual foi glosado o valor de R$ 50.034,03, pelos serviços não executados ou executados fora das especificações técnicas.</p><p>5.6. \tPortanto, não merecem prosperar as razões recursais invocadas pelo recorrente quanto à ausência de fiscalização por parte do TCU.</p><p><b>Registros fotográficos e outras provas</b></p><p>6.\tOs recorrentes aduzem que há registros fotográficos consistentes, bem como a licença ambiental de operação, emitida pela SEMACE, além de reportagens atestando que o aterro sanitário de Mauriti - CE foi construído e entrou em operação.</p><p><b>Análise</b></p><p>6.1. \tPreliminarmente, registre-se que os recorrentes não inovam em seus argumentos recursais, tendo trazido em essência as mesmas alegações apresentadas em sede de alegações de defesa (peças 23 e 25) . </p><p>6.2. \tLimitam-se a justificar a ausência de itens da obra, ou com completa entrega em quantitativos até superiores aos inicialmente planejados, ou com a substituição de itens por orientação dos técnicos da Superintendência Estadual do Meio Ambiente - Semace, juntando fotos e croquis, que comparam o previsto com o realizado, após as recomendações do órgão de controle ambiental.</p><p>6.3. \tDe plano, ressalte-se que não se pode simplesmente alterar o projeto por orientação da Superintendência Estadual do Meio Ambiente sem a devida autorização do concedente, o qual registrará em termos aditivos, juntamente com as justificativas técnicas, as alterações realizadas em projeto de obra pública, com as consequentes modificações na planilha de quantitativos e quaisquer outras necessárias. Somente dispensa-se tais justificativas ou mesmo a celebração de aditivos contratuais nos casos de alterações pontuais que não tragam reflexo nos quantitativos, nas especificações técnicas ou no dimensionamento dos serviços contratados, o que não se verificou na obra sob exame. Esse é o entendimento pacífico do TCU sobre a matéria (<i>v. g.</i> <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1053/2015/Plenário\" target=\"_blank\">Acórdão 1053/2015-TCU-Plenário</a>, Relator Ministro Benjamin Zymler; 2161/2011 - Plenário, Relator Ministro Raimundo Carreiro) .</p><p>6.4. \tPor ocasião de visita técnica, a Funasa aferiu a execução dos serviços relativos a essa obra, dividindo-os em 6 grupos, consoante planilha <i>infra </i> (peça 1, p. 109) :</p><table><tbody><tr>\t<td><p><b>Grupo</b></p></td>\t<td><p><b>Serviços</b></p></td>\t<td><p><b>Executado (%) </b></p></td>\t<td><p><b>Total (R$) </b></p></td></tr><tr>\t<td><p>A</p></td>\t<td><p>Disposição final dos resíduos sólidos/Rejeitos (aterro sanitário) </p></td>\t<td><p>88</p></td>\t<td><p>152.883,94</p></td></tr><tr>\t<td><p>B</p></td>\t<td><p>Terraplanagem e pavimentação</p></td>\t<td><p>100</p></td>\t<td><p>61.018,35</p></td></tr><tr>\t<td><p>C</p></td>\t<td><p>Construção de unidade de apoio (administração e guarita) </p></td>\t<td><p>95</p></td>\t<td><p>59.273,33</p></td></tr><tr>\t<td><p>D</p></td>\t<td><p>Construção de sistema de drenagem de águas pluviais/gases (drenagem e coleta de chorume) </p></td>\t<td><p>6</p></td>\t<td><p>1.001,72</p></td></tr><tr>\t<td><p>E</p></td>\t<td><p>Paisagismo</p></td>\t<td><p>2</p></td>\t<td><p>45,10</p></td></tr><tr>\t<td><p>F</p></td>\t<td><p>Construção de sistema de tratamento do chorume (linha de recalque e estação elevatória) </p></td>\t<td><p>0</p></td>\t<td><p>0</p></td></tr><tr>\t<td></td>\t<td><p><b>TOTAL</b></p></td>\t<td></td>\t<td><p><b>274.222,44</b></p></td></tr></tbody></table><p>6.5. \tPara os serviços do grupo \"A\" nos quais foram identificadas pendências e/ou irregularidades, os recorrentes apresentaram justificativas sobre aquisição e colocação de drenos de concreto armado com diâmetro de 0,40 m perfurados e brita n.º 4, informando que a Superintendência Estadual do Meio Ambiente do Ceará orientou ao Município que transformasse as quatro células de tratamento de resíduos sólidos em duas (peça 54, p. 9/12) . Também justificaram os itens adiante mediante declarações e fotos:</p><p>\ta) corte e aterro compensado sem grau de compactação (peça 54, p. 12/15) ; </p><p>\tb) espalhamento mecânico no solo (peça 54, p. 15) ;</p><p>\tc) cerca de arame farpado, estaca ponta virada com 8 fios (peça 54, p. 15/16) ;</p><p>\td) recobrimento (peça, p. 16/17) .</p><p>6.6. \tOs serviços de terraplanagem e pavimentação (grupo \"B\") foram executados regularmente na íntegra.</p><p>6.7. \tQuanto aos serviços do grupo \"C\", acerca de itens de esquadria previstos para obra, alegaram que a treliça de madeira foi substituída por um gradil em barras metálicas tipo tijolinho (anexando foto - peça 54, p. 17/18) . Quanto aos demais itens: prateleiras, balcão, lavatórios e porta-papel, apresentaram diversos registros fotográficos os quais serviriam para atestar sua execução (peça 54, p. 18/24) . </p><p>6.8. \tNo que diz respeito aos serviços do grupo \"D\", aduziram que o sistema de drenagem e chorume foi implantado utilizando tubos de concreto com o preenchimento de brita n.º 4, conforme orientações da Semace, apresentado registros fotográficos do serviço que teria sido executado (peça 54, p. 24/25) . Já quanto aos poços de visita, dos dez previstos de 1,5 m de profundidade, apenas quatro de 6 m de profundidade foram construídos, acarretando prejuízo à contratada, mas garantindo a funcionalidade do projeto (peça 54, p. 27) .</p><p>6.9. \tNos serviços do grupo \"E\", quanto às deficiências relacionadas ao paisagismo, sustentaram que foram realizadas diversas tentativas de plantio e criação de cinturão verde na área, mas a seca e dificuldades na irrigação ocasionaram a perda de diversas mudas, sendo realizado plantio de mudas de espécies nativas na área interna do aterro, conforme fotos em anexo (peça 54, p. 28/29) . </p><p>6.10. \tPor fim, nos serviços do grupo \"F\", defenderam a execução da linha de recalque e estação elevatória, conforme fotos anexadas (peça 54, p. 30/34) .</p><p>6.11.  \tArrematam suas razões recursais defendendo que a obra foi 100% concluída e atendeu a sua finalidade, conforme se comprova pela aceitação da estrutura do aterro e liberação de funcionamento, via licença de operação 91/2014, emitida pela Semace (vide foto - peça 54, p. 35) . Requerem que o objetivo maior do convênio (o tratamento e disposição final adequada dos resíduos sólidos urbanos) seja considerado atingido, em razão das pendências identificadas pelo concedente terem sido sanadas, notadamente os sistemas de estação elevatória e linha de recalque do chorume (peça 54, p. 35/36) .</p><p>6.12. \tNo que tange à análise das razões recursais apresentadas pelos recorrentes, em especial sobre as declarações e os registros fotográficos trazidos como forma de atestar a execução do objeto conveniado, ressalte-se que a jurisprudência pacífica do TCU, em relação à força probante de registros fotográficos ou mesmo de declarações, aponta no sentido de que possuem valor probatório mitigado, mormente quando desacompanhados de documentos capazes de estabelecer o nexo causal entre os recursos da União recebidos e as despesas incorridas na execução do objeto do convênio (<i>v. g.</i> <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7200/2018/Segunda Câmara\" target=\"_blank\">Acórdão 7200/2018-TCU-Segunda Câmara</a>, Relator Ministro-substituto Marcos Bemquerer; 9953/2016 - 2ª Câmara, Relator Ministro-substituto André de Carvalho; 2986/2016 - 1ª Câmara, Relator Ministro Bruno Dantas) .</p><p>6.13. \tDe fato, fotografias por si só podem, eventualmente, sinalizar que o objeto fora executado, ainda que parcialmente, porém, não informam quando e com que recursos ele foi realizado. Por essa razão, para a comprovação da regular aplicação dos recursos de convênios, a legislação exige uma série de documentos (art. 28 e 30 da IN 1 STN/1997) , sendo as fotografias apenas complementares para tal comprovação.</p><p>6.14. \tE mesmo que a obra tivesse sido integralmente concluída, o que, repise-se, não foi o caso, não haveria contradição alguma no fato de admitir-se que as fotos acostadas pelos recorrentes poderiam comprovar a conclusão da obra, e, ainda assim, requerer-se a devolução dos recursos, porquanto não comprovado o nexo de causalidade entre os recursos do convênio e sua aplicação na construção do aterro sanitário do Município de Mauriti - CE.</p><p>6.15. \tA par dos registros fotográficos e das informações de que a obra foi regularmente executada, exsurge como principal argumento para afastar a responsabilidade dos recorrentes a emissão da Licença de Operação nº 91/2014, expedida pela Semace, cuja atuação teria induzido certas alterações na execução do projeto. </p><p>6.16. \tPor oportuno, reproduz-se excerto da instrução da Unidade Técnica sobre o assunto (peça 32, p. 8/9) :</p><p>56. Especificamente sobre a licença de operação (peças 23, p. 43-45 e 25, p. 45-47) , é relevante destacar que esse documento trata da operacionalização de aterro sanitário no município de Mauriti, localizado no Sítio Mandassaia, contemplando a utilização de duas trincheiras e uma vala séptica, bem como uma sede administrativa e uma balança rodoviária com capacidade mínima para pesagem de 50 toneladas (peça 23, p. 43 e peça 25, p. 45) . </p><p>57. Conforme informa o sítio eletrônico da Secretaria de Meio Ambiente do estado (endereço eletrônico: http://www.semace.ce.gov.br/tipos-de-licenca-e-autorizacao-prazos-de-validade-erenovacao/?pai=11) , a licença de operação autoriza a operação da atividade, obra ou empreendimento, após a verificação do efetivo cumprimento das exigências das licenças anteriores, bem como do adequado funcionamento das medidas de controle ambiental, equipamentos de controle de poluição e demais condicionantes determinados para a operação.</p><p>58. Sobre a foto da placa contendo registro de tal licença emitida pela Semace (peça 23, p. 38 e peça 25, p. 40) , verifica-se que tanto o número da licença (91/2014) quanto o número do processo na Semace (5729394/2013) correspondem aos informados na Licença de Operação (peça 23, p. 43 e peça 25, p. 45) . Tal correspondência traz robustez ao registro fotográfico e ao argumento de que o órgão competente (Semace) considerou que o aterro estava em condições de funcionamento. </p><p>59. Ainda sobre a eventual existência e funcionamento do mencionado aterro, reportagem de agosto de 2014, que tratava de diagnóstico realizado pelo Conselho de Políticas e Gestão do Meio Ambiente do Ceará (Conpam) acerca da política de resíduos sólidos naquele estado, informou que dos 184 municípios cearenses, apenas dez destinavam os resíduos sólidos a aterros sanitários, sendo um destes o município de Mauriti/CE (sítio: http://g1.globo.com/ceara/noticia/2014/08/com-prazoesgotado-ceara-ainda-tem-280-lixoes-em-funcionamento.html) . </p><p>60. Considerando os variados registros fotográficos trazidos nestes autos, a licença de operação expedida por órgão competente, bem como a menção em reportagem de que havia aterro sanitário operante no município de Mauriti/CE, é razoável concluir que o aterro, objeto do convênio em deslinde, foi construído e entrou em operação. </p><p>61. Ocorre que as defesas não trouxeram documentos capazes de atestar que os valores relacionados ao percentual de inexecução apontado na citação foram devidamente utilizados no objeto do Convênio 2.556/2005. Assim, não foi estabelecida relação entre parte dos recursos federais repassados e a execução do aterro sanitário em tal municipalidade. </p><p>62. Assim sendo, verifica-se a necessidade de nexo de causalidade entre a execução física e a execução financeira do ajuste, não bastando que o objeto do convênio seja executado. Sobre a correlação entre a execução física e a execução, convém trazer o sumário do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3223/2017/Segunda Câmara\" target=\"_blank\">Acórdão 3223/2017-TCU-Segunda Câmara</a>, Relator Ministro Marcos Bemquerer (destaques inseridos) : </p><p>A comprovação da boa e regular aplicação de recursos públicos transferidos mediante convênio e outros instrumentos congêneres evidencia-se mediante a execução física e a execução financeira da avença, acompanhada do nexo de causalidade entre uma e outra. <b>A execução física do convênio, por si só, não confere regularidade aos gastos efetuados, pois é preciso atestar que as ações foram custeadas com recursos do ajuste</b>, em escorreita execução financeira, sob pena de não se confirmar o nexo de causalidade entre as despesas realizadas e a verba federal recebida. </p><p>63. Ao se constatar que não há nos autos elementos que permitam estabelecer nexo de causalidade entre parte dos recursos federais repassados, conclui-se que tais valores devem ser ressarcidos ao Erário Federal. Em consonância ao apontado na instrução preliminar, tal ressarcimento deve recair tanto ao ordenador de despesas quanto ao responsável por fiscalizar a execução da obra. </p><p>6.17. \tNão se descura que<b> </b>a execução da obra <b>foi atestada</b> <b>parcialmente</b> (83%) , tanto assim que a ausência de dois itens (estação elevatória e linha de recalque) , além de pendências identificadas, não impediram que o aterro sanitário recebesse resíduos sólidos, conforme já informado no subitem 5.4 desta. </p><p>6.18. \tE exatamente por essa razão que só foram glosados R$ 50.034,03, referentes aos serviços não executados ou àqueles executados fora das especificações técnicas. Considerou-se, portanto, que os serviços referentes aos primeiro e segundo repasses foram aceitos, porquanto obedeceram a essas especificações, as quais orientavam a perfeita execução da obra conveniada.</p><p>6.19. \tPor tais razões, não merecem ser acolhidos os argumentos recursais interpostos pelos recorrentes. </p><p><b>Princípios da verdade material e do formalismo moderado</b></p><p>7. \tTambém defendem os recorrentes a aplicação dos princípios da verdade material e do formalismo moderado ao incidente específico para afastar o débito a eles imputado solidariamente. </p><p><b>Análise</b></p><p>7.1. \tDe fato, os princípios do formalismo moderado e da verdade material orientam os processos administrativos desenvolvidos no âmbito do TCU.</p><p>7.2. \tO princípio do formalismo moderado diz com a flexibilização de regras processuais, principalmente prazos, e exigências que não importam nulidade ou prejuízo para os responsáveis, oportunizando a eles a possibilidade de trazer aos autos novos elementos que conduzam à verdade real ou material em contraponto à verdade meramente formal, característica do processo judicial.</p><p>7.3. \tTodavia há se demonstrar quais fatos ou provas são novos e aptos a reformar o acórdão recorrido, o que não se verificou no presente recurso.</p><p>7.4. \tA simples invocação dos princípios não socorre aos recorrentes, os quais não observaram o dever de provar a boa e regular aplicação da totalidade dos recursos públicos federais que lhe foram confiados. </p><p>7.5. \tAdemais, é consabida a jurisprudência do TCU no sentido de que a existência física do objeto, por si só, não constitui elemento apto a comprovar a regular aplicação dos recursos federais repassados por meio de convênio ou instrumento congênere, quando não ficar caracterizado o nexo de causalidade entre os recursos federais repassados e as despesas com o objeto do ajuste (<i>v. g.</i> <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2675/2012/Plenário\" target=\"_blank\">Acórdão 2675/2012-TCU-Plenário</a>, Relator Ministro José Múcio; 3927/2008 - 2ª Câmara, Relator Ministro Ubiratan Aguiar; 1477/2012 -  2ª Câmara, Relator Ministra Ana Arraes; e 755/2012 - 1ª Câmara, Relator Ministro Walton Alencar) . </p><p>7.6. \tPor isso mesmo, compete ao responsável prestar contas da integralidade das verbas federais recebidas, cabendo-lhe o ônus da prova quanto à boa e regular aplicação desses recursos. Em outras palavras, deve o gestor demonstrar, por meio de notas fiscais, recibos, procedimentos licitatórios, contratos, extratos bancários, cópias de cheques e ordens de pagamento, que a obra foi executada com os recursos destinados pelo ajuste (<i>v. g.</i> <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1395/2015/Primeira Câmara\" target=\"_blank\">Acórdão 1395/2015-TCU-Primeira Câmara</a>; 852/2014 - 2ª Câmara) . </p><p>7.7. \tAssim, porque incompleta a obra realizada, sem a necessária demonstração do nexo de causalidade entre as despesas realizadas e os recursos recebidos via convênio, deve ser mantida a condenação dos recorrentes a ressarcir aos cofres da Funasa pelos valores referentes aos serviços não executados.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>8. \tAnte o exposto, submete-se à consideração superior a presente análise dos recursos de reconsideração interpostos por Francisco Aécio Alves da Nóbrega e Isaac Gomes da Silva Junior, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5098/2018/Segunda Câmara\" target=\"_blank\">Acórdão 5098/2018-TCU-Segunda Câmara</a>, propondo-se, com fundamento nos arts. 32, inc. I, e 33, da Lei 8.443, de 1992:</p><p>\tI - conhecer dos recursos e, no mérito, negar-lhes provimento;</p><p>\tII - dar ciência da deliberação que vier a ser proferida aos recorrentes, à Procuradoria da República no Estado do Ceará, e à Funasa. [...]\".</p><p>3.\tO Ministério Público junto a este Tribunal, no Parecer de Peça 73, manifesta-se de acordo com a proposta da unidade técnica.</p><p class=\"indentado\">É o Relatório</p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Alanna Castelo Branco Alencar (6854/OAB-CE) e outros, representando Isaac Gomes da Silva Junior e Francisco Aécio Alves da Nóbrega;<br>8.2. Everton Montenegro Leite (16682/OAB-CE), representando Prefeitura Municipal de Mauriti - CE. ", "REPRESENTANTEMP": "Subprocurador-Geral Lucas Rocha Furtado.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "RECURSO DE RECONSIDERAÇÃO TOMADA DE CONTAS ESPECIAL. MUNICÍPIO DE MAURITI - CE. FUNDAÇÃO NACIONAL DE SAÚDE. CONVÊNIO. CONSTRUÇÃO DE ATERRO SANITÁRIO. NÃO COMPROVAÇÃO DA BOA E REGULAR APLICAÇÃO DE PARTE DOS RECURSOS FEDERAIS RECEBIDOS. CITAÇÃO DO EX-PREFEITO, DO FISCAL DA OBRA QUE ATESTOU A EXECUÇÃO DE SERVIÇOS NÃO REALIZADOS E DA MUNICIPALIDADE. ALEGAÇÕES DE DEFESA. DELEGAÇÃO DE COMPETÊNCIA PARA SERVIDORES. NÃO VERIFICAÇÃO DE EFETIVO BENEFÍCIO PELO MUNICÍPIO COM A VERBA CONVENIADA. EXCLUSÃO DO POLO PASSIVO DO ENTE FEDERADO. CONTAS IRREGULARES DOS OUTROS DOIS RESPONSÁVEIS. DÉBITO. MULTA. RECURSOS DE RECONSIDERAÇÃO. CONHECIMENTO. NÃO PROVIMENTO. CIÊNCIA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (Serur); Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p>\tTrago à apreciação deste Colegiado Recurso de Reconsideração interposto, conjuntamente, pelos Srs. Francisco Aécio Alves da Nóbrega e Isaac Gomes da Silva Junior (Peça 54) , contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5098/2018/Segunda Câmara\" target=\"_blank\">Acórdão 5098/2018-TCU-Segunda Câmara</a> (Peça 43) , por meio do qual o Tribunal julgou irregulares as suas contas e condenou-os solidariamente ao pagamento da quantia de R$ 50.034,03, aplicando-lhes, individualmente, multa de R$ 9.000,00.</p><p>2.\tO recurso deve ser conhecido ante o preenchimento dos requisitos de admissibilidade previstos nos arts. 32 e 33 da Lei 8.443/1992.</p><p>3.\tA deliberação recorrida foi adotada no âmbito da Tomada de Contas Especial instaurada pela Fundação Nacional de Saúde (Funasa) em desfavor dos recorrentes, em vista da não aprovação da execução física do Convênio 2.556/2005, o qual tinha por finalidade a realização de sistema de resíduos sólidos, consubstanciado na construção de aterro sanitário naquela municipalidade, que previu a transferência de R$ 300.000,00 a cargo da FNS e R$ 16.924,47 relacionados à contrapartida do convenente. </p><p>4.\tIrresignados, os responsáveis alegam, em essência:</p><p>\ta) ser desarrazoado que a unidade técnica responsável por averiguar as irregularidades apontadas seja a então Secex-MT, em razão de a obra estar situada no município de Mauriti-CE, dificultando a fiscalização da construção do aterro sanitário por parte dos técnicos do TCU;</p><p>\tb) a ausência de fiscalização <b>in loco</b> a cargo do TCU; </p><p>\tc) que há registros fotográficos consistentes, bem como a licença ambiental de operação, emitida pela Semace, além de reportagens atestando que o aterro sanitário de Mauriti - CE foi construído e entrou em operação;</p><p>\td) que houve completa entrega em quantitativos até superiores aos inicialmente planejados e, ainda, que houve substituição de itens por orientação dos técnicos da Superintendência Estadual do Meio Ambiente - Semace (junta fotos e croquis, que comparariam o previsto com o realizado, após as recomendações do órgão de controle ambiental) ;</p><p>\te) que a obra foi 100% concluída e atendeu a sua finalidade, conforme se comprova pela aceitação da estrutura do aterro e liberação de funcionamento, via licença de operação 91/2014, emitida pela Semace (vide foto - peça 54, p. 35) . Requerem que o objetivo maior do convênio (o tratamento e disposição final adequada dos resíduos sólidos urbanos) seja considerado atingido, em razão das pendências identificadas pelo concedente terem sido sanadas, notadamente os sistemas de estação elevatória e linha de recalque do chorume;</p><p>\tf) que é possível a aplicação dos princípios da verdade material e do formalismo moderado ao incidente específico para afastar o débito a eles imputado solidariamente;</p><p>5.\tNo que tange aos argumentos de mérito trazidos na peça recursal, a Secretaria de Recursos (Serur) defende não assistir razão ao recorrente, uma vez que: </p><p>\ta) a responsabilidade pela fiscalização <b>in loco</b> sobre a execução física da avença é do concedente, que deve possuir condições técnicas, financeiras, operacionais não só de analisar a prestação de contas, mas também verificar no local a correta execução do objeto pactuado no convênio;</p><p>\tb) compete ao TCU fiscalizar a aplicação de quaisquer recursos repassados pela União mediante convênio, acordo, ajuste ou outros instrumentos congêneres que, para atingir tal desiderato, pode realizar, por iniciativa própria, fiscalizações, contudo, não subsiste obrigatoriedade na realização destas fiscalizações, podendo o Tribunal decidir por promovê-las segundo juízo de conveniência e oportunidade, nas situações em que for determinante sua realização para a resolução de mérito do caso sob exame;</p><p>\tc) o fato de o TCU não ter realizado inspeção <b>in loco</b> não descaracteriza os fatos constatados pela equipe técnica da Funasa, que, por medição realizada por ocasião de visita técnica no dia 23/10/2014, apontou que o total dos serviços executados foi de R$ 274.222,44 (Peça 1, p. 109) , bem como a ausência de dois itens (estação elevatória e linha de recalque) , além de pendências identificadas, as quais não impediram que o aterro sanitário recebesse resíduos sólidos, conforme atesta a fotografia constante da Peça 1, p. 149) ;</p><p>\td) a aprovação da primeira e da segunda parcelas repassadas pela convenente exsurge dos seus relatórios técnicos de visita técnica a cargo da Funasa, os quais demonstraram a execução dos serviços em conformidade com as exigências técnicas, restando inconclusa a última etapa, referente ao terceiro repasse, razão pela qual foi glosado o valor de R$ 50.034,03, pelos serviços não executados ou executados fora das especificações técnicas;</p><p>\te) não se pode alterar o projeto por orientação da Superintendência Estadual do Meio Ambiente sem a devida autorização do concedente, o qual registrará em termos aditivos, juntamente com as justificativas técnicas, as alterações realizadas em projeto de obra pública, com as consequentes modificações na planilha de quantitativos e quaisquer outras necessárias. Somente dispensa-se tais justificativas ou mesmo a celebração de aditivos contratuais nos casos de alterações pontuais que não tragam reflexo nos quantitativos, nas especificações técnicas ou no dimensionamento dos serviços contratados, o que não se verificou na obra sob exame;</p><p>\tf) por ocasião de visita técnica, a Funasa aferiu a execução dos serviços relativos à obra, consoante planilha à Peça 1, p. 109, e constatou a execução de 83,54% do aterro sanitário, considerando não atingido o objeto avençado (Peça 1, p. 135) . No âmbito desta Corte de Contas, a então Secex-MT ponderou que a glosa total do convênio não poderia ser aceita, pois o objeto era constituído de etapas úteis e independentes. Desse modo, calculou que o débito a ser imputado aos responsáveis montava a quantia de R$ 50.034,03;</p><p>\tg) segundo jurisprudência pacífica do TCU, as declarações e os registros fotográficos trazidos como forma de atestar a execução do objeto conveniado possuem valor probatório mitigado, mormente quando desacompanhados de documentos capazes de estabelecer o nexo causal entre os recursos da União recebidos e as despesas incorridas na execução do objeto do convênio;</p><p>\th) fotografias por si só podem, eventualmente, sinalizar que o objeto foi executado, ainda que parcialmente, porém não informam quando e com que valores ele foi realizado. Por essa razão, para a comprovação da regular aplicação dos recursos de convênios, a legislação exige uma série de documentos (art. 28 e 30 da IN 1 STN/1997) , sendo as fotografias apenas complementares para tal comprovação;</p><p>\ti) mesmo que a obra tivesse sido concluída, o que, repisa, não foi o caso, não haveria contradição alguma no fato de se admitir que as fotos acostadas pelos recorrentes poderiam comprovar a sua conclusão e, mesmo assim, requerer a devolução dos recursos, porquanto não comprovado o nexo de causalidade entre os recursos do convênio e sua aplicação na construção do aterro sanitário do Município de Mauriti-CE;</p><p>\tj) que os variados registros fotográficos trazidos aos autos, a licença de operação expedida por órgão competente, bem como a menção em reportagem de que havia aterro sanitário operante no município de Mauriti-CE, permitem concluir que o aterro, objeto do convênio em deslinde, foi construído e entrou em operação. Entretanto, as defesas não trouxeram documentos capazes de atestar que os valores relacionados ao percentual de inexecução apontado na citação foram devidamente utilizados no objeto do Convênio 2.556/2005. Assim, não foi estabelecida relação entre parte dos recursos federais repassados e a execução do aterro sanitário em tal municipalidade;</p><p>\tk) a simples invocação dos princípios não socorre aos recorrentes, os quais não observaram o dever de provar a boa e regular aplicação da totalidade dos recursos que lhes foram confiados. A jurisprudência do TCU é no sentido de que a existência física do objeto, por si só, não constitui elemento apto a comprovar a regular aplicação dos recursos federais repassados por meio de convênio ou instrumento congênere, quando não ficar caracterizado o nexo de causalidade entre os recursos federais repassados e as despesas com o objeto do ajuste.</p><p>6.\tAnte os argumentos expostos, a Serur, com a anuência do Ministério Público junto a este Tribunal, concluiu que, por estar incompleta a obra realizada, sem a necessária demonstração do nexo de causalidade entre as despesas realizadas e os recursos recebidos via convênio, deve ser mantida a condenação dos recorrentes a ressarcir aos cofres da Funasa os valores referentes aos serviços não executados.</p><p>7.\tDada a consistência da análise empreendida pela Serur, endosso as conclusões contidas na instrução e respectivos pareceres de Peças 71 e 72, acolhidas pelo Ministério Público junto a este Tribunal à Peça 73, e, nesse particular, incluo as análises empreendidas e os fundamentos adotados entre as minhas razões de decidir no presente caso.</p><p>8.\tObserva-se que os recorrentes apresentam os mesmos argumentos já trazidos em sede de alegações de defesa (Peças 23 e 25) , que, em essência, tentam justificar a ausência de itens da obra, demonstrar a entrega de objeto em quantitativos até superiores aos inicialmente planejados, apresentar justificativas para a substituição de itens que teria ocorrido por orientação dos técnicos da Semace, além de juntar fotos e croquis, que comprovariam o que foi realizado, após as recomendações do órgão de controle ambiental.</p><p>8.\tComo visto no Relatório precedente, por ocasião de visita técnica, a Funasa aferiu a execução dos serviços relativos a obra, consoante planilha à Peça 1, p. 109 e constatou a execução de 83,54% do aterro sanitário, no entanto, considerou como não atingido o objeto avençado (Peça 1, p. 135) .</p><p>9.\tNo âmbito desta Corte de Contas, a então Secex-MT ponderou que a glosa total do convênio não poderia ser aceita, pois o objeto era constituído de etapas úteis e independentes. Desse modo, calculou que o débito a ser imputado aos responsáveis montava a quantia de R$ 50.034,03.</p><p>10.\tEmbora os recorrentes tenham alegado e apresentado elementos hábeis a comprovar que o aterro, objeto do convênio em deslinde, foi construído e entrou em operação, não lograram estabelecer o nexo de causalidade imprescindível que deve existir entre as despesas havidas e o quantum conveniado.</p><p>11.\tComo afirmou a instrução, fotografias não se consubstanciam em prova suficiente a evidenciar o necessário nexo de causalidade. A emissão da licença de operação do aterro, utilizada pelas defesas como pretensa prova de adimplemento do objeto conveniado, até demonstra a efetiva construção do empreendimento, entretanto, mais uma vez, não foram juntados documentos aptos a vincular os desembolsos impugnados à execução do objeto.</p><p>12.\tPor fim, quanto à ausência de fiscalização por parte deste Tribunal, repiso os argumentos trazidos na instrução da Serur, no sentido de que a responsabilidade pela fiscalização <b>in loco</b> sobre a execução física de transferência de recursos é do concedente, que deve possuir condições técnicas, financeiras, operacionais não só de analisar a prestação de contas, mas, também, de verificar no local a correta execução do objeto pactuado no convênio.</p><p>13.\tPor dispositivos constitucionais (art. 71) , compete ao TCU fiscalizar a aplicação de quaisquer recursos repassados pela União mediante convênio, acordo, ajuste ou outros instrumentos congêneres, a Estado, ao Distrito Federal ou a Município. E, para atingir tal desiderato, pode realizar, por iniciativa própria, inspeções e auditorias de natureza contábil, financeira, orçamentária, operacional e patrimonial, nas unidades administrativas dos Poderes Legislativo, Executivo e Judiciário da esfera, bem como nas contas de qualquer entidade ou responsável quer der causa a perda, extravio, ou outra irregularidade de que resulte prejuízo ao Erário.</p><p>14.\tContudo, não subsiste obrigatoriedade na realização dessas fiscalizações, o Tribunal é quem decide por promovê-las segundo juízo de conveniência e oportunidade, nas situações em que for determinante sua realização, ou então, por Solicitação do Congresso Nacional. </p><p>15.\tComo os elementos trazidos agora em sede de recursos não foram suficientes para alterar o juízo firmado sobre a matéria, entendo que não há como ser dado o provimento ao Recurso de Reconsideração, devendo ser mantido, em seus exatos termos o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5098/2018/Segunda Câmara\" target=\"_blank\">Acórdão 5098/2018-TCU-Segunda Câmara</a>.</p><p>16.\tPor último, importa registrar que, estando os autos incluídos em pauta para julgamento, os recorrentes distribuíram memoriais que, após exame, verifiquei não serem capazes de alterar o juízo formulado neste Voto.</p><p>\tAnte o exposto, VOTO no sentido de que o Tribunal adote a deliberação que ora submeto à apreciação deste Colegiado.</p><p class=\"tCU_-_Epígrafe\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 9 de julho de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AROLDO CEDRAZ </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220924", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=666738", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=666738", "EXTENSAOARQUIVO": "doc"}