{"KEY": "ACORDAO-COMPLETO-2360107", "TIPO": "ACÓRDÃO DE RELAÇÃO", "TITULO": "ACÓRDÃO DE RELAÇÃO 5933/2019 ATA 25/2019 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "5933", "ANOACORDAO": "2019", "NUMATA": "25/2019", "ACORDAO": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5933/2019/Segunda Câmara\" target=\"_blank\">Acórdão 5933/2019-TCU-Segunda Câmara</a></b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p>Vista esta representação instaurada para apurar indícios de que a aprovação do projeto em favor de Paulo Ricardo Lemos, no âmbito da Lei de Incentivo à Cultura, teria ocorrido sem que tenha havido o devido zelo e sem que tenham sido observadas as normas vigentes com relação à verificação da existência de eventual inabilitação do responsável.</p><p>Considerando o disposto no subitem 9.8. do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11944/2016/Segunda Câmara\" target=\"_blank\">Acórdão 11944/2016-TCU-Segunda Câmara</a>, de relatoria do ministro Raimundo Carreiro: \"9.8. determinar a constituição de processos apartados de representação, com vistas a investigar e verificar a legalidade dos processos de concessão de todos os projetos que beneficiaram as sociedades em que o Sr. Paulo Ricardo Lemos (CPF XXX.282.300-XX) tem participação, sendo um processo para cada projeto\";</p><p>considerando o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9574/2017/Segunda Câmara\" target=\"_blank\">Acórdão 9574/2017-TCU-Segunda Câmara</a>, de minha relatoria, que autorizou a autuação deste processo de representação para apuração do disposto no subitem 9.8. do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11944/2016/Segunda Câmara\" target=\"_blank\">Acórdão 11944/2016-TCU-Segunda Câmara</a>;</p><p>considerando que foi realizada diligência, com fundamento no art. 157 do RI/TCU, à Secretaria de Fomento e Incentivo à Cultura do então Ministério da Cultura, solicitando informações e documentos comprobatórios acerca de diversos projetos culturais do Programa Nacional de Apoio à Cultura - Pronac;</p><p>considerando que a secretaria prestou as informações solicitadas e que a unidade técnica concluiu que, embora alguns processos já tiveram as medidas cabíveis adotadas, diversos outros encontram-se em situação ainda pendente de apreciação da prestação de contas ou de instauração ou aguardando o resultado de Tomada de Contas Especial;</p><p>considerando que as informações acerca do resultado da análise da prestação de contas, ou da instauração/resultado do devido processo de TCE são necessárias para que este Tribunal possa dar o tratamento adequado a cada processo do Pronac;</p><p>considerando a ausência de informações e evidências que permitam concluir sobre a situação do processo Pronac 034929;</p><p>os ministros do Tribunal de Contas da União, reunidos em sessão de 2ª Câmara, ACORDAM, por unanimidade, de acordo com os pareceres emitidos nos autos (peças 21 e 22) e com fundamento nos arts. 169, inciso II, 235 e 237, inciso VI, do Regimento Interno deste Tribunal, e no art. 103, § 1º, da Resolução - TCU 259/2014, em: </p><p>a) conhecer da presente representação e considerá-la procedente; </p><p>b) determinar à Secretaria Especial da Cultura que informe a este Tribunal o resultado da análise das prestações de contas dos projetos identificados com os números Pronac a seguir e/ou se instaurou o devido processo de Tomada de Contas Especial: 014726, 043716, 044269, 053990, 054888, 057354, 070478, 083296, 097090, 106439 e 095913; </p><p>c) determinar à Secretaria Especial da Cultura que informe a este Tribunal o resultado da análise das prestações de contas do projeto Pronac 034929, ou apresente comprovante que justifique sua atual situação;</p><p>d) determinar à Secretaria Especial da Cultura que remeta a este Tribunal os processos de Tomada de Contas Especial dos projetos identificados com os números Pronac a seguir, tão logo os mesmos sejam concluídos, conforme normativo em vigor: 044291, 070498, 0711122 e 078510.</p><p>e) dar ciência desta deliberação à Secretaria Especial da Cultura; </p><p>f) arquivar o processo.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><b>1. Processo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2879320170\" target=\"_blank\">Processo 028.793/2017-0</a> (REPRESENTAÇÃO) </b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">1.1. Classe de Assunto: VI.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">1.2. Unidade: Ministério da Cultura (extinta) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">1.3. Relatora: ministra Ana Arraes.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">1.4. Representante do Ministério Público: não atuou.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">1.5. Unidade Técnica: Secretaria de Controle Externo do Trabalho e Entidades Paraestatais (SecexTrab) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">1.6. Representação legal: não há.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">1.7. Determinações/Recomendações/Orientações: não há.</p><p class=\"footer\"/>", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "23/07/2019", "ENTIDADE": " Ministério da Cultura (extinta).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02879320170\" target=\"_blank\">028.793/2017-0</a>", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2389050", "titulo": "Acórdão de Relação 283/2020 - Segunda Câmara", "tipo": "Acórdão de Relação", "ano": "2020", "numero": "283", "colegiado": "Segunda Câmara"}], "RELATOR": "ANA ARRAES", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Controle Externo do Trabalho e Entidades Paraestatais (SecexTrab).", "DTATUALIZACAO": "20220926", "URLARQUIVO": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codVersao=editavel&codArqCatalogado=17264530", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codArqCatalogado=17264530", "EXTENSAOARQUIVO": "doc"}