{"KEY": "ACORDAO-COMPLETO-2367484", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 7723/2019 ATA 30/2019 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "7723", "ANOACORDAO": "2019", "NUMATA": "30/2019", "ACORDAO": "<p class=\"normal_1\">VISTOS, relatados e discutidos estes autos em que se apreciam Embargos de Declaração opostos por Geraldo Clemente Galvão em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2948/2019/Segunda Câmara\" target=\"_blank\">Acórdão 2948/2019-TCU-Segunda Câmara</a>;</p><p class=\"normal_ (Web) \">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da Segunda Câmara, diante das razões expostas pelo Relator, em:</p><p class=\"normal_ (Web) \">9.1. com fundamento no art. 34 da Lei 8.443/1992, conhecer dos presentes Embargos de Declaração, para, no mérito, rejeitá-los;</p><p class=\"normal_ (Web) \">9.2. dar ciência desta deliberação ao embargante e aos demais interessados.</p><p class=\"normal_ (Web) \"/>", "ASSUNTO": "Embargos de Declaração opostos por Geraldo Clemente Galvão (peça 60) em face do Acórdão 2948/2019 - TCU - 2ª. Câmara, o qual conheceu do Recurso de Reconsideração interposto pelo responsável, para, no mérito, negar-lhe provimento.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "27/08/2019", "ENTIDADE": " Administração Regional do Senar no Estado da Paraíba.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Interessado: Administração Regional do Senar no Estado da Paraíba (04.428.605/0001-39).<br>3.2. Responsáveis: Geraldo Clemente Galvão (XXX.452.941-XX); Loester Imperiano da Silva (XXX.499.604-XX); Maria Jose Toscano dos Santos Mendonca (XXX.349.064-XX).<br>3.3. Recorrente: Geraldo Clemente Galvão (XXX.452.941-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00667119993\" target=\"_blank\">006.671/1999-3</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Augusto Nardes, Aroldo Cedraz (Relator) e Raimundo Carreiro.<br>13.2. Ministro-Substituto presente: André Luís de Carvalho.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2396352", "titulo": "Acórdão de Relação 3474/2020 - Segunda Câmara", "tipo": "Acórdão de Relação", "ano": "2020", "numero": "3474", "colegiado": "Segunda Câmara"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2396352", "titulo": "Acórdão de Relação 3474/2020 - Segunda Câmara", "tipo": "Acórdão de Relação", "ano": "2020", "numero": "3474", "colegiado": "Segunda Câmara"}], "RELATOR": "AROLDO CEDRAZ", "RELATORDELIBERACAORECORRIDA": " Ministro Aroldo Cedraz.", "RELATORIO": "<p class=\"tCU_-_Epígrafe_0\">Trata-se de Embargos de Declaração opostos por Geraldo Clemente Galvão (peça 60) em face do Acórdão 2948/2019 - TCU - 2ª. Câmara, o qual conheceu do Recurso de Reconsideração interposto pelo responsável, para, no mérito, negar-lhe provimento.</p><p class=\"tCU_-_Epígrafe_0\">Cabe mencionar que a supracitada decisão manteve os exatos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10983/2016/Segunda Câmara\" target=\"_blank\">Acórdão 10983/2016-TCU-Segunda Câmara</a>, o qual julgou suas contas irregulares.</p><p class=\"tCU_-_Epígrafe_0\">Transcrevo, a seguir, com ajustes de forma, excerto da peça recursal no qual o embargante apresenta sua argumentação:</p><p class=\"tCU_-_Epígrafe_0\">\"GERALDO CLEMENTE GALVÃO, já devidamente qualificado nos autos do processo acima, vem por sua advogada tendo em vista que existe, omissão e contradição e obscuridade no Acórdão n. 2948/2019 - TCU - 2ª. Câmara, Rei. Aroldo Cedraz, prolatada na sessão de 30/04/2019, tempestivamente com amparo legal nos artigos 32, II e 34 da Lei Orgânica do TCU, apresentar EMBARGOS DECLARATÓRIOS (com efeito modificativo) trazendo a Vossa Excelência o que segue: </p><p class=\"tCU_-_Epígrafe_0\">Com efeito, há no decisum pontos contraditórios, omissos, ambíguos e obscuros que precisam ser esclarecidos até para efeito de prequestionamento repetitivo da matéria data vênia. </p><p class=\"tCU_-_Epígrafe_0\">OMISSÃO</p><p class=\"tCU_-_Epígrafe_0\">Inicialmente, o respeitável relator da segunda Câmara ao prolatar o Acórdão N. 2948/2019 no tocante ao Recurso de Reconsideração interposto pelo embargante quanto as análises de sua Prestação de Contas, foi omisso, vejamos:</p><p class=\"tCU_-_Epígrafe_0\">No Recurso de Reconsideração foi requerida pelo embargante a suspensão do processo junto a este órgão em face a existência de um processo de improbidade que versava sobre a mesma cobrança e no Acórdão acima relatado o respeitável relator não se manifestou no tocante ao pedido de suspensão do presente processo até julgamento final da ação de improbidade administrativa que tramita na Vara Federal de João Pessoa como foi provado pelo embargante em seu Recurso, portanto, a Câmara, com base no voto de sempre culto e digno Relator, deixou de apreciar todas as questões que lhe foram postas em sede de defesa, o que revela omissão. </p><p class=\"tCU_-_Epígrafe_0\">Assim, o ato do TCU que simplesmente instaura processo de Tomada de Contas Especial sem apreciar o pedido de suspensão deste processo administrativo é uma decisão condenatória de mérito ao embargante, pois condenações de mérito baseadas na irregularidade de contratos fazem coisa julgada apenas administrativamente, que após esgotados os recursos administrativos se torna exigível a obrigação jurídica de pagar quantia certa a título de multa ou danos, de modo que, não havendo o pagamento, será expedido o título executivo para sua cobrança judicial, por isto a preocupação e cautela do embargante, pois será cobrado duas vezes por um mesmo fato gerador. </p><p class=\"tCU_-_Epígrafe_0\">Também a omissão quanto ao pedido de suspensão do embargante agrava a situação do mesmo em face ao bis in iden, pois assim, observa-se a impossibilidade de, sobre o mesmo fato, haver propositura de uma ação de execução de acórdão do TCU, pela UNIÃO ou pelo Ministério Público Federal a ação de improbidade com o fim de ressarcimento ao erário como está provado nestes autos administrativos. </p><p class=\"tCU_-_Epígrafe_0\">Analisando-se a jurisprudência do TRF1, denota-se haver posição predominantemente no sentido da impossibilidade. Confira-se alguns precedentes: </p><p class=\"tCU_-_Epígrafe_0\"> (...) </p><p class=\"tCU_-_Epígrafe_0\">A viga mestra do entendimento acima consiste numa possível falta de interesse da União em obter dois títulos executivos sobre o mesmo fato. Isso geraria, no entendimento do TRF1, bis in idem, inviabilizando o pedido de ressarcimento ao erário na ação ordinária ou de improbidade administrativa, pois a consequência de ambos os títulos (judicial e extrajudicial) será o ressarcimento ao erário nas duas ações, que será o desfecho para este caso do embargante, caso não seja sanada a omissão ora apontada, ou seja, o pedido de suspensão deste processo. </p><p class=\"tCU_-_Epígrafe_0\">Dessa forma no afã de evitar o bis in idem está provado omissão apontada pelo embargante para suspender este processo administrativo até julgamento final da Ação de Improbidade Administrativa processo n. 0006615- 34.2001.4.05.8200, que tramita na 2ª. Vara Federal de João Pessoa/PS, ponto este que deve ser esclarecido, omissão. </p><p class=\"tCU_-_Epígrafe_0\">Pelo exposto, aguarda que, nos Embargos, haja pronunciamento sobre todos os pontos colocados nas defesas, e ventilados, sem nenhum prejuízo de qualquer um deles, inclusive o abordado nos presentes Embargos, uma vez que na fundamentação e conclusão do Acórdão não se manifestou do pedido do embargante no Recurso de Reconsideração no tocante a suspensão deste processo até julgamento da Ação de Improbidade como dito acima, portanto, aclarada a omissão apontada, aguarda-se o provimento dos presentes Embargos Declaratórios nos moldes infringentes, para que sejam recebidos e providos, com que, estar-se-á, praticando, tempestivamente obra de esperada e proclamada JUSTIÇA.\"</p><p class=\"tCU_-_Epígrafe_0\"/><p class=\"tCU_-_Epígrafe_0\">É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Maria Verônica Luna Freire Guerra (OAB/PB nº 9492).", "REPRESENTANTEMP": "Procuradora-Geral Cristina Machado da Costa e Silva.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PRESTAÇÃO DE CONTAS. EXERCÍCIO 1998. JULGAMENTO PELA IRREGULARIDADE DAS CONTAS, TENDO EM VISTA JULGAMENTO PELA IRREGULARIDADE (COM DÉBITO) EM TOMADA DE CONTAS ESPECIAL (TC 010.327/2003-9), ABRANGENDO MESMO PERÍODO. RECURSO DE RECONSIDERAÇÃO. CONHECIMENTO DO RECURSO. AUSÊNCIA DE IRREGULARIDADES NA NOTIFICAÇÃO DO ACÓRDÃO CONDENATÓRIO. COMPARECIMENTO ESPONTÂNEO E APRESENTAÇÃO DE RAZÕES RECURSAIS ACOMPANHADAS DE DOCUMENTOS COMPLEMENTARES. INDEPENDÊNCIA DAS INSTÂNCIAS. ABSOLVIÇÃO CRIMINAL POR INSUFICIÊNCIA DE PROVAS NÃO VINCULA O CONTROLE EXTERNO. AÇÃO DE IMPROBIDADE ADMINISTRATIVA, PRINCÍPIO DO NON BIS IN IDEM. NEGATIVA DE PROVIMENTO. EMBARGOS DE DECLARAÇÃO. AUSÊNCIA DE OMISSÃO, OBSCURIDADE OU CONTRADIÇÃO. REJEIÇÃO.", "TIPOPROCESSO": "PRESTAÇÃO DE CONTAS (PC)", "UNIDADETECNICA": " Secretaria de Recursos (Serur); Secretaria de Controle Externo do Trabalho e Entidades Paraestatais (SecexTrab).", "VOTO": "<p class=\"tCU_-_Epígrafe_0\">Conforme exposto no Relatório precedente, trata-se de Embargos de Declaração opostos por Geraldo Clemente Galvão (peça 60) em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2948/2019/Segunda Câmara\" target=\"_blank\">Acórdão 2948/2019-TCU-Segunda Câmara</a>, o qual conheceu do Recurso de Reconsideração interposto pelo responsável, para, no mérito, negar-lhe provimento.</p><p class=\"tCU_-_Epígrafe_0\">Cabe mencionar que a supracitada decisão manteve os exatos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10983/2016/Segunda Câmara\" target=\"_blank\">Acórdão 10983/2016-TCU-Segunda Câmara</a>, o qual jugou suas contas irregulares.</p><p class=\"tCU_-_Epígrafe_0\">Em síntese, o embargante alega que houve omissão na análise do Recurso de Reconsideração, tendo em vista que na sua visão [há no julgado] \"omissão apontada pelo embargante para suspender este processo administrativo até julgamento final da Ação de Improbidade Administrativa processo n. 0006615- 34.2001.4.05.8200, que tramita na 2ª Vara Federal de João Pessoa/PS, ponto este que deve ser esclarecido, omissão\".</p><p class=\"tCU_-_Epígrafe\">Ao final, pede \"que, nos Embargos, haja pronunciamento sobre todos os pontos colocados nas defesas, e ventilados, sem nenhum prejuízo de qualquer um deles, inclusive o abordado nos presentes Embargos, uma vez que na fundamentação e conclusão do Acórdão não se manifestou do pedido do embargante no Recurso de Reconsideração no tocante a suspensão deste processo até julgamento da Ação de Improbidade como dito acima, portanto, aclarada a omissão apontada, aguarda-se o provimento dos presentes Embargos Declaratórios nos moldes infringentes, para que sejam recebidos e providos, com que, estar-se-á, praticando, tempestivamente obra de esperada e proclamada JUSTIÇA.\".</p><p class=\"tCU_-_Epígrafe\">Preliminarmente, entendo que os embargos podem ser conhecidos, uma vez que estão presentes requisitos de admissibilidade previstos nos artigos 32, II, e 34 da Lei Orgânica do Tribunal de Contas da União, assim como os requisitos gerais do recurso (interesse, singularidade, tempestividade, legitimidade e adequação) .</p><p class=\"tCU_-_Epígrafe\">Quanto ao mérito, percebo que todas as questões levantadas nesta fase foram integralmente analisadas quando do julgamento do Recurso de Reconsideração do responsável, conforme exceto da decisão recorrida a seguir destacado:</p><p class=\"tCU_-_Epígrafe\">\"6. No mérito, entendo que os processos judiciais elencados pelo recorrente não têm o condão de automaticamente vincular o deslinde destes autos. </p><p class=\"tCU_-_Epígrafe\">7. Ocorre que prevalece no TCU o princípio da independência das instâncias, segundo o qual este Tribunal não se vincula a juízos adotados na esfera judicial, seja ela cível ou penal (e.g. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2877/2017/Plenário\" target=\"_blank\">Acórdão 2877/2017-TCU-Plenário</a>) , a não ser quando se trata de sentença absolutória em sede penal, com negativa de autoria ou afirmação de inexistência do fato. </p><p class=\"tCU_-_Epígrafe\">8. No caso em tela, conforme explicitado na sentença penal citada (peça 22, p. 12-13) , sentenciou-se considerando que os elementos probatórios colhidos nos autos não seriam suficientes para a confirmação dos fatos narrados na denúncia: </p><p class=\"tCU_-_Epígrafe\">\"10. Assim, <b>os elementos probatórios colhidos nos autos não são suficientes</b> para que se confirme o teor da denúncia, segundo a qual os réus LOESTER IMPERIANO, EVANDRO CORDEIRO, GERALDO CLEMENTE, JOSÉ RAMALHO FELIPE teriam participado de fraude no sentido de efetuar o pagamento ao também réu CARLOS JOSÉ por serviços não prestados ao SENAR.\" (grifou-se) </p><p class=\"tCU_-_Epígrafe\">9. Esse mesmo entendimento pode ser estendido à ação de improbidade administrativa ainda em trâmite, em que também não se observa vinculação automática. Por óbvio, como assevera a unidade técnica, o efetivo ressarcimento do débito em uma das esferas poderá ser abatido do cálculo do débito calculado na outra. Em outras palavras, algum ressarcimento no âmbito judicial só elidirá o débito apurado pelo TCU na ocasião da efetiva conversão dos valores em receitas aos cofres públicos.\"</p><p class=\"tCU_-_Epígrafe\">Assim, entendo que os Embargos de Declaração visam a complementar e aclarar a decisão embargada, produzindo apenas efeito integrativo. Sem dúvida, a finalidade principal do Recurso de Declaração é permitir o acabamento do julgado, a fim de que sejam aclaradas as obscuridades, eliminadas as contradições e supridas as omissões passíveis de terem ocorrido na deliberação embargada. Dessa forma, a via estreita destinada a essa espécie recursal não se presta ao reexame da matéria na forma pretendida pelo recorrente.</p><p class=\"tCU_-_Epígrafe\">À vista dessas considerações, não assisti razão ao embargante, vez que ausentes os vícios alegados no acórdão recorrido. Rejeito, portanto, os embargos apresentados.</p><p>Ante o exposto, VOTO por que o Tribunal acolha a minuta de acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 27 de agosto de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AROLDO CEDRAZ</p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220925", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=675923", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=675923", "EXTENSAOARQUIVO": "doc"}