{"KEY": "ACORDAO-COMPLETO-2368208", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 7748/2019 ATA 31/2019 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "7748", "ANOACORDAO": "2019", "NUMATA": "31/2019", "ACORDAO": "<p>\tVISTOS, relatados e discutidos estes autos referentes à Tomada de Contas Especial instaurada pelo Ministério do Turismo, em razão da reprovação da prestação de contas referente ao Convênio 624/2007, tendo como objeto a implementação do \"ciclo de turismo rural educativo\";</p><p>\tACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, ante as razões expostas pelo relator, em:</p><p>\t9.1. julgar irregulares as contas de Maria de Lourdes de Souza da Cruz (XXX.032.928-XX) , Fátima Maria de Souza (XXX.059.468-XX) e da Associação da Agricultura Familiar e Agroecológica de Americana - Acra (55.357.057/0001-34) , nos termos dos arts. 1º, inciso I; 16, inciso III, alínea \"c\", e § 2º, e 19, <b>caput</b>, 23, inciso III, da Lei 8.443/1992, c/c os arts. 1º, inciso I; 209, inciso III, 210 e 214, inciso III, do Regimento Interno/TCU, condenando-as ao pagamento da quantia a seguir especificada, atualizada monetariamente e acrescida de juros de mora, calculados a partir da respectiva data até o dia da efetiva quitação, fixando-lhes o prazo de 15 (quinze) dias, a contar da notificação, para que comprovem, perante o Tribunal, o recolhimento do débito aos cofres do Tesouro Nacional, nos termos do art. 214, inciso III, alínea \"a\", do Regimento Interno/TCU, na forma da legislação em vigor:</p><table><tbody><tr>\t<td><p>VALOR ORIGINAL (R$) </p></td>\t<td><p>DATA DA OCORRÊNCIA</p></td></tr><tr>\t<td><p>98.010,00</p></td>\t<td><p>11/1/2008</p></td></tr></tbody></table><p>\t9.2. aplicar a Maria de Lourdes de Souza da Cruz (XXX.032.928-XX) , a Fátima Maria de Souza (XXX.059.468-XX) e à Associação da Agricultura Familiar e Agroecológica de Americana - Acra (55.357.057/0001-34) , , individualmente, a multa prevista no art. 57 da Lei 8.443/1992, no valor de R$ 5.000,00 (cinco mil reais) , fixando-lhes o prazo de 15 (quinze) dias, a contar da notificação, para que comprovem, perante o Tribunal, nos termos do art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU, o recolhimento das dívidas ao Tesouro Nacional, atualizadas monetariamente desde a data do presente acórdão até a do efetivo recolhimento, se forem pagas após o vencimento, na forma da legislação em vigor;</p><p>9.3. autorizar, desde logo, a cobrança judicial das dívidas, caso não atendida a notificação, nos termos do art. 28, inciso II, da Lei 8.443/1992;</p><p>9.4. autorizar o pagamento parcelado das dívidas, se solicitado, em até 36 (trinta e seis) parcelas mensais e consecutivas, nos termos do art. 26 da Lei nº 8.443/1992, c/c o art. 217 do Regimento Interno do TCU, fixando o vencimento da primeira parcela em 15 (quinze) dias, a contar do recebimento da notificação do acórdão, e o das demais a cada 30 (trinta) dias, devendo incidir sobre cada parcela os respectivos encargos, na forma prevista na legislação em vigor;</p><p>9.5. alertar as responsáveis de que a falta de comprovação do recolhimento de qualquer parcela importará no vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno do TCU;</p><p>\t\t9.6. dar ciência do presente acórdão ao Ministério do Turismo e às responsáveis, informando-lhes que o inteiro teor da deliberação, acompanhada do relatório e do voto que a fundamentam, está disponível no endereço <www.tcu.gov.br>;</p><p>\t\t9.7. encaminhar cópia de deliberação à Procuradoria Regional da República no Estado de São Paulo, para as providências cabíveis, nos termos do art. 16, § 3º, da Lei 8.443/1992, c/c o § 7º do art. 209 do Regimento Interno/TCU.</p>", "ASSUNTO": "Tomada de Contas Especial instaurada pelo MINISTÉRIO DO TURISMO em razão de não comprovação da regular aplicação dos recursos repassados pela União, Convênio CV 624/2007, Siafi/Siconv 605650, que teve como objeto \"CICLO DE TURISMO RURAL EDUCATIVO\".", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "03/09/2019", "INTERESSADOS": "3. Responsáveis: Maria de Lourdes de Souza da Cruz (XXX.032.928-XX), Fátima Maria de Souza (XXX.059.468-XX), e Associação da Agricultura Familiar e Agroecológica de Americana - Acra (55.357.057/0001- 34).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02311220182\" target=\"_blank\">023.112/2018-2</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Augusto Nardes, Aroldo Cedraz (Relator) e Raimundo Carreiro.<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2390728", "titulo": "Acórdão de Relação 731/2020 - Segunda Câmara", "tipo": "Acórdão de Relação", "ano": "2020", "numero": "731", "colegiado": "Segunda Câmara"}], "RELATOR": "AROLDO CEDRAZ", "RELATORIO": "<p>\tAdoto como parte integrante do Relatório a bem lançada instrução elaborada no âmbito da Secex-TCE (peça 87) , cuja proposta de encaminhamento contou com a anuência do escalão dirigente da referida unidade técnica (peças 88 e 89) : </p><p>\"<b>INTRODUÇÃO</b></p><p>1. Trata-se de Tomada de Contas Especial instaurada pelo Ministério do Turismo, em desfavor das Sras. Maria de Lourdes de Souza da Cruz e Fátima Maria de Souza, diretora coordenadora e tesoureira, respectivamente, da Associação da Agricultura Familiar e Agroecológica de Americana - Acra, que responde de forma solidária pelo débito, em razão da impugnação total das despesas no âmbito do Convênio 624/2007 - Siafi 605650 (peça 10) , celebrado entre o referido Ministério e a Associação, e que tinha por objeto a implementação do objeto intitulado \"ciclo de turismo rural educativo\", conforme plano de trabalho (peça 59) .</p><p><b>HISTÓRICO\t</b></p><p>2. O Convênio 624/2007 foi firmado no valor total de R$ 108.900,00, sendo R$ 98.010,00, à conta da concedente e R$ 10.890,00, referentes à contrapartida do convenente. Teve vigência de 30/11/2007 a 13/7/2008 (peça 13) . Os recursos foram liberados, por meio da Ordem Bancária 2008OB900017, datada de 11/1/2008 (peça 12) . </p><p>3. A prestação de contas e complementações enviadas por meio dos documentos (peças 15-21 e 54-59) foram analisadas por meio do Parecer Técnico de Análise de Prestação de Contas 41/2009 (peça 22) , Nota Técnica de Análise 775/2009 (peça 24) , Nota Técnica de Reanálise 422/2010 (peça 29) , Nota Técnica de Análise de Prestação de Contas Complementar 7/2016 (peça 38) e Nota Técnica de Análise Financeira 458/2016 (peça 39) .</p><p>4. Os fundamentos para a instauração da Tomada de Contas Especial, conforme apontado na Nota Técnica de Análise de Prestação de Contas Complementar 7/2016 (peça 38) foram:</p><p>a) as notas fiscais apresentadas não continham identificação do convênio nem atesto de recebimento pelo convenente em relação aos serviços executados;</p><p>b) não existem contratos com detalhamento do objeto executado;</p><p>c) as declarações dos prestadores de serviços foram exaradas de forma extemporânea, sem identificação do convênio ou descrição da prestação dos serviços;</p><p>d) as fotografias enviadas não têm identificação alguma do objeto do convênio, inviabilizando a comprovação de sua execução.</p><p>5. De acordo com o tomador de contas, os fatos apurados no processo indicam a ocorrência de prejuízo ao erário decorrente das irregularidades evidenciadas nos pareceres e notas técnicas registrados no parágrafo 3 desta instrução (peça 63) . \t</p><p>6. Por meio das comunicações constantes das peças 40, 41, 44, 45, 46 e 47, o Ministério do Turismo notificou as responsáveis e a convenente da reprovação da prestação de contas, requerendo a devolução dos recursos. Contudo, as agentes não promoveram a devolução dos recursos repassados aos cofres públicos tampouco apresentaram novas justificativas após a efetivação das referidas notificações.</p><p>7. Diante da reprovação da prestação de contas do convênio sob exame e da não devolução dos recursos repassados, instaurou-se a tomada de contas especial. Com efeito, no Relatório de TCE 129/2017, concluiu-se que o prejuízo importaria no valor total dos recursos repassados, imputando-se a responsabilidade às Sras. Maria de Lourdes de Souza da Cruz e Fátima Maria de Souza, solidariamente, com a entidade convenente (peça 63) .</p><p>8. O Relatório de Auditoria 262/2018 da Controladoria Geral da União (peça 64) também chegou às mesmas conclusões. Após serem emitidos o Certificado de Auditoria, o Parecer do Dirigente e o Pronunciamento Ministerial (peça 65-67) , o processo foi remetido a esse Tribunal.</p><p>9. Na instrução inicial (peça 69) , analisando-se os documentos nos autos, concluiu-se pela necessidade de realização de citação solidária das Sras. Maria de Lourdes de Souza da Cruz (CPF XXX.032.928-XX) , Fátima Maria de Souza (CPF XXX.059.468-XX) , e da Associação da Agricultura Familiar e Agroecológica de Americana - Acra (CNPJ 55.357.057/0001-34) :</p><p>Ocorrência: Não comprovação, por meio de documentação idônea, da boa e regular aplicação dos recursos públicos recebidos no âmbito do Convênio 624/2007 - Siafi 605650 (peça 10) , concernentes nas irregularidades constantes da Nota Técnica de Análise de Prestação de Contas Complementar 7/2016 (peça 38) .</p><p>Débito:</p><table><tbody><tr>\t<td><p>DATA DA OCORRÊNCIA </p></td>\t<td><p>VALOR ORIGINAL (R$) </p></td></tr><tr>\t<td><p>11/1/2008</p></td>\t<td><p>98.010,00</p></td></tr></tbody></table><p>\t                         Valor atualizado do débito em 24/7/2018: R$ 181.024,47 (peça 68) .</p><p>Responsáveis: Maria de Lourdes de Souza da Cruz (CPF XXX.032.928-XX) , Fátima Maria de Souza (CPF XXX.059.468-XX) , e Associação da Agricultura Familiar e Agroecológica de Americana - Acra (CNPJ 55.357.057/0001-34) .</p><p>Conduta: Não apresentar a documentação necessária para a comprovação da boa e regular aplicação dos recursos públicos federais repassados no âmbito do Convênio 624/2007 - Siafi 605650 (peça 10) , firmado entre o Ministério do Turismo e a Associação, e que tinha por objeto a implementação do objeto intitulado \"ciclo de turismo rural educativo\", conforme plano de trabalho (peça 59) , conforme evidenciado no âmbito da Nota Técnica de Análise de Prestação de Contas Complementar 7/2016 (peça 38) : a) as notas fiscais apresentadas não continham identificação do convênio nem atesto de recebimento pelo convenente em relação aos serviços executados; b) não existem contratos com detalhamento do objeto executado; c) as declarações dos prestadores de serviços foram exaradas de forma extemporânea, sem identificação do convênio ou descrição da prestação dos serviços; e d) as fotografias enviadas não têm identificação alguma do objeto do convênio, inviabilizando a comprovação de sua execução.</p><p>10. Em cumprimento ao pronunciamento da unidade (peça 71) , as citações foram promovidas, conforme quadro abaixo:</p><table><tbody><tr>\t<td><p>Responsáveis</p></td>\t<td><p>Comunicações</p></td>\t<td><p>Avisos de Recebimento (AR) </p></td></tr><tr>\t<td><p>Maria de Lourdes de Souza da Cruz</p></td>\t<td><p>Ofício 1607/2018-TCU/Secex-TCE</p></td>\t<td><p>peça 77</p></td>\t<td><p>27/9/2018</p></td>\t<td><p>peça 84</p></td></tr><tr>\t<td><p>Fátima Maria de Souza</p></td>\t<td><p>Ofício 1608/2018-TCU/Secex-TCE</p></td>\t<td><p>peça 76</p></td>\t<td><p>27/9/2018</p></td>\t<td><p>peça 85</p></td></tr><tr>\t<td><p>Associação da Agricultura Familiar e Agroecológica de Americana - Acra</p></td>\t<td><p>Ofício 1609/2018-TCU/Secex-TCE</p></td>\t<td><p>peça 75</p></td>\t<td><p>27/9/2018</p></td>\t<td><p>peça 83</p></td></tr></tbody></table><p>11. As responsáveis, após terem pedido vista e cópia integral do processo (peça 78) , apresentaram defesa, em peça única, de forma conjunta com a entidade convenente, à peça 82, por meio da sua advogada devidamente habilitada (peças 79-80) .</p><p><b>EXAME TÉCNICO</b></p><p>12. Passa-se a seguir a descrever cada argumento apresentado nas alegações de defesa das responsáveis, seguido de suas respectivas análises:</p><p><b>Argumentos:</b></p><p>13. Prescrição (peça 82, p. 4) .</p><p>- Extrai-se da exordial que o ato ilícito sob exame teria ocorrido entre os anos de 2007 e 2008, transcorrendo período superior ao prazo prescricional.</p><p>13.1.\tO princípio constitucional da prescritibilidade (peça 82, p. 5) .</p><p>- há que se admitir a prescrição da pretensão punitiva exercida pelo Estado contra o responsável pela prática de meros ilícitos administrativo, contábil, financeiro, orçamentário, operacional e patrimonial.</p><p>13.2.\tFundamentos e efeitos da prescrição e da decadência (peça 82, p. 5-9) .</p><p>- Predominou, no Direito brasileiro, o entendimento de que a prescrição extingue a ação e não o direito que ela protege, ao passo que a decadência fulmina o próprio direito, e só por via reflexa, a ação respectiva. O prazo decadencial inicia-se no momento em que o direito nasce. Já o prazo prescricional começa a fluir no momento em que a ação nasce, ou seja, no momento em que o direito é violado, ameaçado ou desrespeitado.</p><p>13.3.\tArguição de prescrição e decadência no processo de contas (peça 82, p. 9-11) .</p><p>- O termo inicial para contagem de prazo prescricional é a data de repasse do dinheiro. Porém, há controvérsias se a suspensão da contagem do prazo prescricional ocorre com a notificação do responsável pelo órgão concedente ou com a citação do mesmo para apresentação de alegações de defesa, no âmbito do TCU.</p><p>13.4.\tConsolidação do prazo de cinco anos na esfera administrativa (peça 82, p. 13-14) .</p><p>- O legislador estabeleceu regras de prescrição e de decadência para o exercício de atividades administrativas específicas, adotando o prazo de cinco anos como lapso temporal a partir do qual prescrevem/decaem certas pretensões/direitos da Administração exercitáveis contra seus agentes e/ou administrados.</p><p>13.5.\tLacuna na lei orgânica <b>versus</b> regra geral de prescrição no Código Civil (peça 82, p. 14-16) .</p><p>- No tocante à aplicação de multa, a doutrina aponta uma lacuna na Lei Orgânica do TCU, sugerindo que se recorra à analogia das seguintes normas para seu deslinde (em ordem preferencial) : direitos administrativo, tributário, penal e privado.</p><p><b>Análise:</b></p><p>14. Com relação à alegação de prescrição, cabe trazer a lume a percuciente análise extraída do relatório antecedente ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1449/2018/Plenário\" target=\"_blank\">Acórdão 1449/2018-TCU-Plenário</a>, de relatoria do ministro Vital do Rego, que bem retrata o entendimento desta Corte de Contas a respeito da prescrição, à luz de recentes entendimentos do STJ e STF:</p><p>             (...) </p><p><b>Questão preliminar: ocorrência de prescrição segundo jurisprudência do STJ e do STF</b></p><p>Alega o recorrente a ocorrência de prescrição segundo julgados do Superior Tribunal de Justiça e do Supremo Tribunal Federal, com a incidência do prazo quinquenal.</p><p>Análise</p><p>A atuação do TCU tem por objetivo a recomposição do erário. E, ao assim agir, o Tribunal de Contas da União encontra salvaguarda na Magna Carta em face do instituto da prescrição, conforme dispõe a parte final do art. 37, § 5º: \"A lei estabelecerá os prazos de prescrição para ilícitos praticados por qualquer agente, servidor ou não, que causem prejuízos ao erário, ressalvadas as respectivas ações de ressarcimento\".</p><p>Tem-se, assim, que, nos termos do citado artigo 37, parágrafo 5º, <b>in fine</b>, da CF/88, as ações que visam ao ressarcimento do erário - a exemplo da tomada de contas em comento<b> </b>- são imprescritíveis, não tendo incidência analógica do prazo quinquenal previsto na Lei de Procedimento Administrativo.</p><p>Conforme ensina o Professor José Afonso da Silva (<b>in</b> Curso de Direito Constitucional Positivo, 9ª Edição, Malheiros Editores, pág. 574) , <b>verbis</b>: </p><p>A prescritibilidade, como forma de perda da exigibilidade de direito, pela inércia de seu titular, é um princípio geral do direito. Não será, pois, de estranhar que ocorram prescrições administrativas sob vários aspectos, quer quanto às pretensões de interessados em face da Administração, quer quanto às desta em face de administrados.  Assim é especialmente em relação aos ilícitos administrativos. Se a Administração não toma providências à sua apuração e à responsabilização do agente, a sua inércia gera a perda do seu <b>ius persequendi</b>.  É o princípio que consta do art. 37, § 5º, que dispõe:  A lei estabelecerá os prazos de prescrição para ilícitos praticados por qualquer agente, servidor ou não, que causem prejuízo ao erário, ressalvadas as respectivas ações de ressarcimento.  <b>Vê-se, porém, que há uma ressalva ao princípio. Nem tudo prescreverá. Apenas a apuração e punição do ilícito, não, porém, o direito da Administração ao ressarcimento, à indenização, do prejuízo causado ao erário</b>. <b>É uma ressalva constitucional e, pois, inafastável, </b>mas, por certo, destoante dos princípios jurídicos, que não socorrem quem fica inerte (<b>dormientibus non sucurrit ius</b>) . Deu-se assim à Administração inerte o prêmio da imprescritibilidade na hipótese considerada.</p><p>Esse é o entendimento do Egrégio Superior Tribunal de Justiça, consoante se extrai dos precedentes a seguir transcritos:</p><p>AGRAVO REGIMENTAL EM AGRAVO DE INSTRUMENTO. DIREITO ADMINISTRATIVO. LICITAÇÃO. AÇÃO CIVIL PÚBLICA. RESSARCIMENTO. TOMADA DE CONTAS. DANO AO ERÁRIO. IMPRESCRITIBILIDADE. AGRAVO IMPROVIDO. 1. A ação de ressarcimento dos prejuízos causados ao erário é imprescritível. Precedentes. 2. Agravo regimental improvido. (AgRg no Ag 1224532/SP, Rel. Ministro HAMILTON CARVALHIDO, PRIMEIRA TURMA, julgado em 03/02/2011, DJe 10/02/2011) </p><p>ADMINISTRATIVO. TOMADA DE CONTAS ESPECIAL. DANO AO ERÁRIO. RESSARCIMENTO. IMPRESCRITIBILIDADE. MULTA. PRESCRIÇÃO QÜINQÜENAL. ART. 1º DA LEI 9.873/1999. INAPLICABILIDADE. 1. A pretensão de ressarcimento por prejuízo causado ao Erário é imprescritível. Por decorrência lógica, tampouco prescreve a Tomada de Contas Especial no que tange à identificação dos responsáveis por danos causados ao Erário e à determinação do ressarcimento do prejuízo apurado. Precedente do STF. (...) 4. Recursos Especiais parcialmente providos para afastar a prescrição relativamente ao ressarcimento por danos causados ao Erário. (REsp 894539 / PI, Rel. Ministro HERMAN BENJAMIN, SEGUNDA TURMA, julgado em 02/10/2007, DJe 14/05/2008) </p><p>O Plenário do Supremo Tribunal Federal, no julgamento do Mandado de Segurança n. 26.210, igualmente fixou tese da imprescritibilidade das ações de ressarcimento por danos ao erário: </p><p>EMENTA: MANDADO DE SEGURANÇA. TRIBUNAL DE CONTAS DA UNIÃO. BOLSISTA DO CNPq. DESCUMPRIMENTO DA OBRIGAÇÃO DE RETORNAR AO PAÍS APÓS TÉRMINO DA CONCESSÃO DE BOLSA PARA ESTUDO NO EXTERIOR. RESSARCIMENTO AO ERÁRIO. INOCORRÊNCIA DE PRESCRIÇÃO. DENEGAÇÃO DA SEGURANÇA. I - O beneficiário de bolsa de estudos no exterior patrocinada pelo Poder Público, não pode alegar desconhecimento de obrigação constante no contrato por ele subscrito e nas normas do órgão provedor. II - Precedente: MS 24.519, Rel. Min. Eros Grau. <b>III - Incidência, na espécie, do disposto no art. 37, § 5º, da Constituição Federal, no tocante à alegada prescrição</b>. IV - Segurança denegada. (MS 26210/DF; Relator (a) :  Min. RICARDO LEWANDOWSKI; Julgamento:  04/09/2008; Órgão Julgador:  Tribunal Pleno) </p><p>A jurisprudência do Supremo Tribunal Federal está pacificada nesse sentido, conforme se extrai dos recentes julgados de ambas as suas turmas:</p><p>EMENTA: AGRAVO REGIMENTAL NO RECURSO EXTRAORDINÁRIO COM AGRAVO. ADMINISTRATIVO E CONSTITUCIONAL. <b>1) AÇÃO DE RESSARCIMENTO AO ERÁRIO: IMPRESCRITIBILIDADE. PRECEDENTES.</b> 2) OCORRÊNCIA DE DANO: NECESSIDADE DE REEXAME DE PROVAS. SÚMULA N. 279 DO SUPREMO TRIBUNAL FEDERAL. AGRAVO REGIMENTAL AO QUAL SE NEGA PROVIMENTO. (ARE 772852 AgR, Relator (a) :  Min. CÁRMEN LÚCIA, Segunda Turma, julgado em 11/03/2014, PROCESSO ELETRÔNICO DJe-057 DIVULG 21-03-2014 PUBLIC 24-03-2014) </p><p>EMENTA Agravo regimental no recurso extraordinário. Alegada ausência de esgotamento de instância, em virtude da não interposição de embargos de divergência. Não ocorrência. Medida cautelar preparatória de futura ação de ressarcimento. <b>Imprescritibilidade pacificamente reconhecida pela Corte.</b> 1. Não há que se falar em ausência de esgotamento de instância, pois o recurso de embargos de divergência, dado seu caráter facultativo, não se enquadra dentre os recursos ordinários, a que alude o verbete da Súmula nº 281 da Corte. 2. A discussão sobre a natureza da ação civil pública em tela, se de improbidade administrativa ou de ressarcimento por supostos danos causados ao erário, bem como sobre sua eventual imprescritibilidade, não prescinde da análise dos fatos e das provas dos autos, a qual é incabível na via extraordinária, a teor do disposto na Súmula nº 279 da Corte. 3. Agravo regimental não provido. (RE 601707 AgR, Relator (a) :  Min. DIAS TOFFOLI, Primeira Turma, julgado em 29/10/2013, ACÓRDÃO ELETRÔNICO DJe-233 DIVULG 26-11-2013 PUBLIC 27-11-2013) </p><p>Ementa: AGRAVO REGIMENTAL NO AGRAVO DE INSTRUMENTO. DIREITO ADMINISTRATIVO. DANO AO ERÁRIO. ARTIGO 37, §5º, DA CF. IMPRESCRITIBILIDADE. PRECEDENTES. PRETENSÃO DE REJULGAMENTO DA CAUSA PELO PLENÁRIO E ALEGAÇÃO DE NECESSIDADE DE DEMONSTRAÇÃO DE DANO CONCRETO PARA SE IMPOR A CONDENAÇÃO AO RESSARCIMENTO EM RAZÃO DO DANO CAUSADO À ADMINISTRAÇÃO PÚBLICA. SUBMISSÃO DA MATÉRIA A REEXAME PELO PLENÁRIO DO SUPREMO TRIBUNAL FEDERAL. AGRAVO REGIMENTAL PROVIDO, DETERMINANDO-SE O PROCESSAMENTO DO RECURSO OBSTADO NA ORIGEM. 1. <b>O Supremo Tribunal Federal tem jurisprudência assente no sentido da imprescritibilidade das ações de ressarcimentos de danos ao erário. Precedentes: MS n.º 26210/DF, Tribunal Pleno, Relator o Ministro Ricardo Lewandowski, 10.10.2008; RE n.º 578.428/RS-AgR, Segunda Turma, Relator o Ministro Ayres Britto, DJe 14.11.2011; RE n.º 646.741/RS-AgR, Segunda Turma, Relator o Ministro Gilmar Mendes, DJe 22.10.2012; AI n.º 712.435/SP-AgR, Primeira Turma, Relatora a Ministra Rosa Weber, DJe 12.4.2012</b>. 2. Agravo regimental. Pleito formalizado no sentido de submeter o tema a reexame do Plenário da Corte. Cabimento da pretensão, porquanto entendo relevante a questão jurídica e aceno com a necessidade de reapreciação da matéria pelo Supremo Tribunal Federal. 3. Agravo regimental provido, determinando-se o processamento do recurso extraordinário obstado pelo Tribunal de origem. (AI 819135 AgR, Relator (a) :  Min. LUIZ FUX, Primeira Turma, julgado em 28/05/2013, ACÓRDÃO ELETRÔNICO DJe-161 DIVULG 16-08-2013 PUBLIC 19-08-2013) </p><p>Importante ressaltar que, mais recentemente, o Plenário do Supremo Tribunal Federal, no julgamento do <b>RE 669069</b>, com repercussão geral, decidiu pela prescritibilidade das ações de reparação de danos à Fazenda Pública decorrentes de ilícito civil:</p><p>Ementa: CONSTITUCIONAL E CIVIL. RESSARCIMENTO AO ERÁRIO. IMPRESCRITIBILIDADE. SENTIDO E ALCANCE DO ART. 37, § 5º, DA CONSTITUIÇÃO. 1. <b>É prescritível a ação de reparação de danos à Fazenda Pública decorrente de ilícito civil.</b> 2. Recurso extraordinário a que se nega provimento.  (grifamos; RE 669069/MG; Relator (a) :  Min. TEORI ZAVASKI; Julgamento:  03/02/2016; Órgão Julgador:  <b>Tribunal Pleno</b>) </p><p>É de se destacar que a decisão supra foi objeto de embargos de declaração opostos pelo Procurador-Geral da República, o qual, em sua peça recursal, buscou, entre outras coisas, aclarar o sentido da expressão \"ilícito civil\". Ao julgar os referidos Embargos, o STF assim se manifestou:</p><p>Ementa: PROCESSUAL CIVIL. EMBARGOS DE DECLARAÇÃO NO RECURSO EXTRAORDINÁRIO. RESSARCIMENTO AO ERÁRIO. DANO DECORRENTE DE ILÍCITO CIVIL. PRESCRITIBILIDADE. <b>SENTIDO ESTRITO DA EXPRESSÃO \"ILÍCITO CIVIL\", DELIMITADO PELO ACÓRDÃO EMBARGADO</b>. FIXAÇÃO DO TERMO INICIAL DO PRAZO PRESCRICIONAL. MATÉRIA INFRACONSTITUCIONAL. MODULAÇÃO DE EFEITOS DA TESE FIRMADA NO ACÓRDÃO EMBARGADO. NÃO DEMONSTRAÇÃO DE MOTIVO RELEVANTE DE INTERESSE SOCIAL OU DE SEGURANÇA JURÍDICA. REDISCUSSÃO DE QUESTÕES DECIDIDAS. IMPOSSIBILIDADE. EMBARGOS DE DECLARAÇÃO REJEITADOS.  (grifamos; RE 669069 ED/MG; Relator (a) :  Min. TEORI ZAVASKI; Julgamento:  16/06/2016; Órgão Julgador:  <b>Tribunal Pleno</b>) </p><p>Nota-se que a ementa supra (Embargos de Declaração) explicita que o sentido da expressão \"ilícito civil\" foi devidamente estabelecido quando do julgamento do RE 669069, nos termos do Voto do Exmo. Ministro Teori Zavaski, que conduziu o julgamento dos Embargos de Declaração:</p><p><b>3. </b>Nos debates travados na oportunidade do julgamento ficou clara a opção do Tribunal de considerar como ilícito civil os de natureza semelhante à do caso concreto em exame, a saber: ilícitos decorrentes de acidente de trânsito. <b>O conceito, sob esse aspecto, deve ser buscado pelo método de exclusão</b>: não se consideram ilícitos civis, de um modo geral, <b>os que decorrem de infrações ao direito público</b>, como os de natureza penal, os decorrentes de atos de improbidade <b>e assim por diante</b>. Ficou expresso nesses debates, reproduzidos no acórdão embargado, que a prescritibilidade ou não em relação a esses outros ilícitos seria examinada em julgamento próprio.</p><p>Por isso mesmo, recentemente, o Supremo Tribunal Federal reconheceu a repercussão geral de dois temas relacionados à prescritibilidade da pretensão de ressarcimento ao erário: (a) Tema 897 - \"Prescritibilidade da pretensão de ressarcimento ao erário em face de agentes públicos por ato de improbidade administrativa\"; e (b) Tema 899 - \"Prescritibilidade da pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas\" (RE 636.886/AL - pendente de julgamento, referenciado pelo recorrente) .</p><p>Desse modo, se dúvidas ainda houvesse, é evidente que as pretensões de ressarcimento decorrentes de atos tipificados como ilícitos de improbidade administrativa, assim como aquelas fundadas em decisões das Cortes de Contas, não foram abrangidas pela tese fixada no julgado embargado.</p><p>Pelo acima exposto, observa-se que não assiste razão ao recorrente quando afirma a ocorrência da prescrição. Ora, ao interpretar o art. 37, § 5º, da Constituição Federal e firmar a tese da imprescritibilidade das ações de reparação de dano movidas pelo Estado, fundadas em decisões das Cortes de Contas, o STF fez a devida ponderação de princípios constitucionais. E ao fazê-lo, entendeu ser a dita imprescritibilidade compatível com os princípios da segurança jurídica e da razoabilidade.\"</p><p>15. Ademais, oportuno registrar que, por meio da Petição/STF 34.087/2016, o Tribunal de Contas da União postulou a habilitação no RE 636.886, na qualidade de <b>amicus curiae</b>, o que foi deferido pelo Relator, Min. Teori Zavascki, em decisão de 29/9/2016. O então Ministro do STF determinou igualmente \"a suspensão do processamento de todas as demandas pendentes em tramitação no território nacional, mas exclusivamente aquelas em que esteja em debate a prescrição do pedido de ressarcimento ao erário baseado em título de Tribunal de Contas\", tendo sido oficiados todos os Presidentes de Tribunais no País bem como a Turma Nacional de Uniformização dos Juizados Especiais.</p><p>16. Cabe destacar que a suspensão das demandas pendentes se refere à fase judicial de cobrança do título extrajudicial lavrado com a decisão condenatória da Corte de Contas, não alcançando os processos em curso neste TCU sobre idêntico tema. Nesse contexto, o RE 636.886 permanece pendente de decisão definitiva. </p><p>17. Por seu turno, no que concerne, estritamente, à arguição de decadência pela defesa, cabe pontuar que de acordo com o entendimento consolidado nesta Corte de Contas, o prazo decadencial previsto no art. 54 da Lei 9.784/1999 é aplicável ao TCU apenas como meio de autotutela no desempenho de sua função administrativa, não se aplicando ao exercício de sua competência constitucional de controle externo e tampouco aos atos administrativos dos jurisdicionados que apenas cumprem as decisões do Tribunal para a correção de ilegalidades (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/44/2019/Plenário\" target=\"_blank\">Acórdão 44/2019-TCU-Plenário</a>) .</p><p>18. Entende-se, ainda, que não há que se falar em prejuízo à segurança jurídica, tal qual argumentado pela defesa (peça 82, p. 18) . Isso porque o referido princípio deve coexistir em harmonia com outros fundamentos jurídicos, a exemplo dos institutos da prescrição e da decadência, que possuem como uma de suas finalidades, justamente, a estabilidade das relações sociais. Esse raciocínio se impõe porque, conforme consignado nos parágrafos 14 a 17, a exigibilidade do débito guarda estrita observância a um marco temporal, para que, após transcorrido o prazo previsto em nosso ordenamento jurídico, exsurja o fenômeno da prescritibilidade das ações de ressarcimento ao erário.</p><p>19. Nesse contexto, corroborando com esses apontamentos, entende-se que a alegação preliminar de prescrição deve ser rejeitada.</p><p><b>Argumentos:</b></p><p>20.\tImputação de débito <b>versus</b> ação de ressarcimento (peça 82, p. 11-13) .</p><p>- A citação das responsáveis promovida anos depois da prática do ato reputado ilícito ofende o princípio da segurança jurídica e da ampla defesa.</p><p>21.\tImputação de débito (peça 82, p. 16-20) .</p><p>- A par da lacuna existente na Lei Orgânica do TCU, coexistem a imprescritibilidade das ações de ressarcimento ao erário (art. 37, § 5º, da Constituição) , a regra geral do Código Civil, que fixa o prazo de vinte anos (art. 177 do Código Civil anterior) , ou de dez anos (art. 205 do Código Civil em vigor) , para a prescrição de todas as pretensões não reguladas com o prazo inferior, além do prazo de cinco anos, fixado para a prescrição/decadência de direitos exercitáveis pela Fazenda Pública, os quais se assemelham ao direito não regulado em questão (arts. 173 e 174 da Lei 5.172/1966 e art. 1º da Lei 9.873/1999) .</p><p>- Sendo o valor do Convênio repassado para entidade convenente há mais de dez anos e estando todos os gastos comprovados em CD-ROM acostado ao procedimento no Ministério do Turismo em sua primeira defesa, estando completamente superado o dever de devolução da pecúnia por essa ter sido gasta com o processo e implementação do projeto, encerra-se a fundamentação.</p><p>22. Inexigibilidade da restituição total (peça 82, p. 20-21) .</p><p>- A análise técnica promovida pelos auditores do TCU concluiu pela reprovação das contas prestadas e pela exigência de restituição do valor total dos recursos transferidos, inclusive, contrapartida. Contudo, trata-se de pagamento impossível à entidade convenente e juridicamente impossível, haja vista que a cláusula sétima do termo do convênio previa, expressa e exclusivamente, a hipótese de restituição do valor total apenas em dois casos: 1) Quando não for executado o objeto da avença; e 2) quando os recursos forem utilizados em finalidade diversa da estabelecida no convênio.</p><p>- O objeto do convênio foi integralmente executado, não sendo justa a exigência da restituição pretendida. A prestação de contas é aspecto meramente formal dentre as obrigações conveniadas.</p><p><b>Análise:</b></p><p>23. A condenação por este Tribunal, em sede de tomada de contas especial, ao pagamento de débito está relacionada à ocorrência de prejuízo ao erário, possuindo, essencialmente, natureza reparadora, conforme evidencia a leitura sistemática da Constituição Federal de 1988 (art. 71) , da Lei 8.443/1992 (arts. 8º, 12, 16, 19, 57 e 58) e do Regimento Interno do TCU (arts. 197, 202, 209 e 210 e 267) .</p><p>24. A responsabilidade pelo dano no âmbito do TCU é subjetiva, de modo que para a imputação de débito devem ser avaliadas a conduta do agente, a culpa em sentido amplo (culpa em sentido estrito ou dolo) , o dano e o nexo de causalidade entre a conduta e o dano.</p><p>25. Assim, no caso de uma tomada de contas especial, devem estar presentes quatro requisitos: conduta do agente, culpa em sentido amplo (culpa em sentido estrito ou dolo) , dano e nexo de causalidade entre a conduta e o dano.</p><p>26. Conclui-se que, para estabelecer de forma indelével a responsabilidade de um gestor, é necessário analisar o caso concreto, identificar a eventual conduta ilícita e estabelecer o nexo de causalidade entre essa conduta e o prejuízo verificado no caso em exame.</p><p>27.\tNo presente processo, as responsáveis solidárias foram citadas por conta da não comprovação da boa e regular aplicação dos recursos conveniados, consubstanciada nos seguintes fatos registrados na Nota Técnica de Análise de Prestação de Contas Complementar 7/2016 (peça 38) : a) as notas fiscais apresentadas não continham identificação do convênio nem atesto de recebimento pelo convenente em relação aos serviços executados; b) não existem contratos com detalhamento do objeto executado; c) as declarações dos prestadores de serviços foram exaradas de forma extemporânea, sem identificação do convênio ou descrição da prestação dos serviços; e d) as fotografias enviadas não têm identificação alguma do objeto do convênio, inviabilizando a comprovação de sua execução.</p><p>28. Tais fatos constituem óbice à comprovação do nexo causal entre as despesas realizadas e os recursos federais repassados por força do ajuste, justificando a imputação de débito. </p><p>29. Portanto, diferentemente do alegado pela defesa, não se pode afirmar que o objeto do convênio foi integralmente executado, tal qual ajustado no plano de trabalho, com os recursos federais repassados no âmbito do convênio em epígrafe. Tampouco, que a prestação de contas se constitui em aspecto meramente formal dentre as obrigações conveniadas (peça 82, p. 20) , isso porque, o próprio instrumento do convênio estabeleceu que a não apresentação da prestação de contas final implicará na devolução dos recursos repassados (parágrafo segundo, da cláusula nona - peça 10, p. 7) .</p><p>30. Cabe ressaltar, ainda, que no cálculo do débito imputado às responsáveis não foi incluída a parcela relativa à contrapartida aportada pela entidade convenente, consoante sustentado pela defesa (peça 82, p. 20) . Na verdade, apenas a parcela no valor de R$ 98.010,00, repassados pelo concedente, por meio da Ordem Bancária 2008OB900017, datada de 11/1/2008 (peça 12) , foi considerado no montante, conforme demonstrativo de débito (peças 68 e 86) .</p><p>31. Nesse sentido, cabe registrar que a aplicação de atualização monetária nos débitos visa tão-somente à manutenção do poder aquisitivo da moeda. Por isso, o interregno de tempo transcorrido entre a prática da irregularidade e o efetivo recolhimento do débito, nesse caso, não traz nenhum prejuízo aos responsáveis condenados pelo Tribunal.</p><p>32. Por seu turno, os juros de mora são aplicáveis somente quando a boa-fé dos responsáveis não é comprovada. Em regra, quando o Tribunal julga contas irregulares e constata haver débito, o responsável é condenado ao pagamento da dívida atualizada monetariamente e acrescida dos juros de mora devidos. Essa é a dicção do <b>caput</b> do art. 19 da Lei 8.443/1992. Contudo, por força do art.12, § 2º e do art. 59 da mesma lei, quando o Tribunal constata a ocorrência de débito, mas reconhece a boa-fé do responsável, e nos casos em que aplica multa e o agente não efetua o pagamento na data do vencimento, não há previsão para a incidência de juros moratórios.</p><p>33. Nessas hipóteses, impôs o legislador que a dívida deveria ser cobrada considerando-se apenas a manutenção do poder aquisitivo da moeda, consistente na atualização monetária do valor aferido no caso concreto. Com efeito, o art. 168 do Regimento Interno define que sobre cada parcela, corrigida monetariamente, incidirão os correspondentes acréscimos legais. No caso de comprovada boa-fé, não há a incidência de juros de mora. Todavia, se não observada a boa-fé do responsável, além da atualização monetária, cabe a cobrança de juros de mora. Portanto, os argumentos apresentados pela defesa não devem prosperar.</p><p>34. Com relação à alegação de que a cláusula sétima do instrumento do convênio previa apenas duas hipóteses de restituição total dos valores repassados: a) quando não for executado o objeto da avença e b) quando os recursos forem utilizados em finalidade diversa da pactuada (peça 82, p. 20-21) , constata-se que essa tese apenas reforça a imputação de débito promovida no âmbito deste processo. Esse raciocínio se impõe pelo fato de que não restou devidamente comprovado o nexo causal entre os recursos repassados e as despesas executadas. Portanto, não se pode afirmar que o objeto foi executado com os recursos repassados e, ainda, se o foi nos termos consignados no plano de trabalho correspondente.</p><p>35. Aliás, a jurisprudência desta Corte é no sentido de que a mera execução física do objeto ou de parte dele, por si só, não comprova que os recursos foram aplicados corretamente, cabendo ao responsável demonstrar o nexo causal entre os recursos que lhe foram repassados e os documentos de despesas referentes à execução, tais como notas de empenho, recibos, notas fiscais, extratos bancários, de forma que seja possível confirmar que determinada obra foi executada com os recursos transferidos. </p><p>36. Esse entendimento fundamenta-se no dever de prestar contas, previsto no parágrafo único do art. 70 da Constituição Federal, bem como em outros normativos infraconstitucionais, como o Decreto-Lei 200/1967. Nesse sentido é o teor dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2024/2016/Segunda Câmara\" target=\"_blank\">Acórdão 2024/2016-TCU-Segunda Câmara</a>, 1.449/2016-TCU-2ª Câmara, 11.236/2015-TCU-2ª Câmara, 11.222/2015-TCU-2ª Câmara e 7.612/2015-TCU-1ª Câmara.</p><p>37. Diante do exposto, verificou-se que as alegações de defesa apresentadas não elidem as irregularidades apontadas, restando evidenciado que essas falhas caracterizam a não comprovação da boa e regular gestão dos recursos federais repassados no âmbito do ajuste sob exame. Isso porque a ausência de comprovação de despesas por meio de documentos essenciais à regular prestação de contas tem por corolário a desvinculação dessas despesas com relação aos recursos federais repassados à entidade em epígrafe.</p><p>38. Cabe salientar, por fim, que incumbe ao gestor o ônus de provar o bom e regular emprego dos recursos públicos nos fins previamente colimados pela legislação. A aplicação das verbas públicas deverá ocorrer de acordo com as instruções normativas da Secretaria do Tesouro Nacional, no Decreto 93.872/1986, na Lei 8.666/1993 e com as demais normas de administração financeira e orçamentária. </p><p>39.\tAliás, esse é o comando assentado no art. 70, parágrafo único, da Constituição Federal, e no art. 93 do Decreto-lei 200/1967, o qual dispõe que: \"quem quer que utilize dinheiros públicos terá de justificar seu bom e regular emprego na conformidade das leis, regulamentos e normas emanadas das autoridades competentes\".</p><p>40. Além disso, nada obstante a responsabilidade inicial ter sido atribuída às gestoras que celebraram e geriram o convênio, dando causa ao dano, no caso em epígrafe, cabe, ainda, segundo a jurisprudência consolidada do TCU, a imputação de responsabilidade solidária das dirigentes com a entidade que administravam, no caso de pessoa jurídica de direito privado. Nesse sentido, vale trazer a lume excerto do Voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2763/2011/Plenário\" target=\"_blank\">Acórdão 2763/2011-TCU-Plenário</a>:</p><p> (...) </p><p>9. A tese sustentada pelo representante do MP/TCU é de que a pessoa jurídica de direito privado, ao celebrar avença como poder público federal, objetivando alcançar uma finalidade pública, assume o papel de gestora pública naquele ato e, em consequência, está sujeita ao cumprimento da obrigação pessoal de prestar contas ao poder público, nos termos do art. 70, parágrafo único, combinado com a parte final do inciso II, do art. 71 da Carta Magna.</p><p>10. Da mesma forma, a responsabilidade da pessoa física, na condição de dirigente de entidades privadas, encontra amparo nos citados artigos 70 e 71 da CF, visto que, de fato, a pessoa natural é quem determina a destinação a ser dada aos recursos públicos transferidos; por isso, a obrigação de comprovar a boa e regular aplicação dos recursos recai sobre ela também, por meio de prestação de contas.</p><p>41. No mesmo sentido, oportuno registrar que o entendimento do Tribunal já foi sumulado no Enunciado TCU 286, segundo o qual:</p><p>A pessoa jurídica de direito privado destinatária de transferências voluntárias de recursos federais feitas com vistas à consecução de uma finalidade pública responde solidariamente com seus administradores pelos danos causados ao erário na aplicação desses recursos.</p><p>42. Vale ressaltar que a pretensão punitiva do TCU, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, que uniformizou a jurisprudência acerca dessa questão, subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de 10 anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva do responsável. No caso em exame, ocorreu a prescrição, uma vez que a liberação dos recursos ocorreu em 11/1/2008 (peça 12) e o ato que ordenou a citação ocorreu em 26/7/2018 (peça 71) .</p><p>43. Não havendo nos autos elementos que possam atestar a boa-fé das responsáveis, devem ser rejeitadas as alegações de defesa apresentadas, devendo as contas serem julgadas irregulares, condenando-as, solidariamente, ao débito apurado.</p><p>44. No que concerne à quantificação do dano, verifica-se que foi imputado às responsáveis o valor da glosa efetivada pelo concedente nas despesas realizadas com os recursos repassados, por meio da Ordem Bancária 2008OB900017, datada de 11/1/2008 (peça 12) , no âmbito do Convênio 624/2007 - Siafi 605650 (peça 10) , haja vista que as gestoras não lograram demonstrar a boa e regular aplicação dos recursos repassados.</p><p>45. Dessa forma, os débitos foram calculados, conforme quadro abaixo:</p><table><tbody><tr>\t<td><p>DATA DA OCORRÊNCIA </p></td>\t<td><p>VALOR ORIGINAL (R$) </p></td></tr><tr>\t<td><p>11/1/2008</p></td>\t<td><p>98.010,00</p></td></tr></tbody></table><p>46. Por fim, em atenção ao comando contido no item 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1772/2017/Plenário\" target=\"_blank\">Acórdão 1772/2017-TCU-Plenário</a>, TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3335620130\" target=\"_blank\">Processo 033.356/2013-0</a>, da relatoria do Exmo. Ministro Augusto Sherman Cavalcanti, constatou-se, mediante pesquisa aos sistemas eletrônicos do TCU, a inexistência de processos com débitos em aberto imputáveis às responsáveis ou à entidade convenente.</p><p><b>CONCLUSÃO</b></p><p>47. Conforme evidenciado nos itens 14 a 46 desta instrução, as alegações de defesa apesentadas em conjunto pelas responsáveis não devem ser acolhidas, cabendo, nesse caso, a formulação de proposta de julgamento pela irregularidade das contas, condenando-as, solidariamente com a entidade convenente, ao pagamento do débito, por conta das irregularidades apontadas pelo órgão concedente no âmbito da Nota Técnica de Análise de Prestação de Contas Complementar 7/2016 (peça 38) : i) falta de atesto nas notas fiscais, ii) contratos sem detalhamento do objeto, iii) declarações extemporâneas dos prestadores de serviços e iv) fotografias sem identificação do objeto, porquanto essas constatações inviabilizaram a formação de liame entre os recursos federais repassados e os referidos dispêndios.</p><p>48. Esse posicionamento fundamenta-se em assente jurisprudência deste Tribunal, segundo a qual a mera execução física do objeto ou de parte dele, por si só, não comprova que os recursos foram aplicados corretamente, cabendo aos responsáveis demonstrar o nexo causal entre os recursos que lhe foram repassados e os documentos de despesas referentes à execução.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>49. Diante do exposto, submetem-se os autos à consideração superior, propondo-se:</p><p>a) rejeitar as alegações de defesa apresentadas pelas Sras. Maria de Lourdes de Souza da Cruz (CPF XXX.032.928-XX) ; Fátima Maria de Souza (CPF XXX.059.468-XX) ; e pela Associação da Agricultura Familiar e Agroecológica de Americana - Acra (CNPJ 55.357.057/0001-34) ;</p><p>b) julgar irregulares, nos termos dos arts. 1º, inciso I, 16, inciso III, alínea \"c\", § 2º, da Lei 8.443/92 c/c os arts. 19 e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I, 209, inciso III<b>,</b> 210 e 214, inciso III, do Regimento Interno/TCU, as contas das Sras. Maria de Lourdes de Souza da Cruz (CPF XXX.032.928-XX) ; Fátima Maria de Souza (CPF XXX.059.468-XX) ; e pela Associação da Agricultura Familiar e Agroecológica de Americana - Acra (CNPJ 55.357.057/0001-34) , condenando-as, solidariamente, ao pagamento da importância a seguir especificada, atualizada monetariamente e acrescida dos juros de mora, calculadas a partir das datas discriminadas até a data do efetiva quitação do débito, fixando-lhes o prazo de quinze dias, para que comprovem, perante o Tribunal, o recolhimento das referidas quantias aos cofres do Tesouro Nacional, nos termos do art. 23, inciso III, alínea \"a\", da citada lei;</p><table><tbody><tr>\t<td><p>DATA DA OCORRÊNCIA </p></td>\t<td><p>VALOR ORIGINAL (R$) </p></td></tr><tr>\t<td><p>11/1/2008</p></td>\t<td><p>98.010,00</p></td></tr></tbody></table><p>\t                         Valor atualizado do débito em 1º/03/2019: R$ 285.068,39 (peça 86) .</p><p>c) autorizar, desde logo, a cobrança judicial da dívida, caso não atendidas as notificações, na forma do disposto no art. 28, inciso II, da Lei nº 8.443/92;</p><p>d) autorizar também, desde logo, se requerido, com fundamento no art. 28, inciso I, da Lei 8.443, de 1992 c/c o art. 217, §§ 1º e 2º do Regimento Interno, o parcelamento das dívidas em até 36 parcelas, incidindo sobre cada parcela, corrigida monetariamente, os correspondentes acréscimos legais, fixando- lhe o prazo de quinze dias, a contar do recebimento da notificação, para comprovar perante o Tribunal o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovar os recolhimentos das demais parcelas, devendo incidir sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, no caso do débito, na forma prevista na legislação em vigor, alertando as responsáveis de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal;</p><p>e) enviar cópia do Acórdão a ser prolatado, bem como do Relatório e do Voto que o fundamentarem à Procuradoria da República na Bahia, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis;</p><p>h) enviar cópia do Acórdão que vier a ser proferido ao Ministério do Turismo e às responsáveis, para ciência, informando que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa.\"</p><p>2.\tO representante do Ministério Público de Contas manifestou-se consoante o parecer transcrito a seguir (peça 90) :</p><p>\t\"Em face dos elementos constantes dos autos, este representante do Ministério Público de Contas da União manifesta-se de acordo com o encaminhamento proposto pela unidade técnica, em pareceres uniformes (peças 87 a 89) , com exceção do entendimento consignado no item 42 da instrução à peça 87 no sentido de que estaria prescrita a pretensão punitiva deste Tribunal.</p><p>\t2. Considerando que as irregularidades que ensejaram o débito apurado nos autos dizem respeito a não comprovação, por meio de documentação idônea que deveria integrar a prestação de contas, da regular aplicação dos recursos públicos, entende-se que é mais apropriado adotar, como termo <b><i>a quo</i></b> para a contagem do prazo prescricional, a data final para apresentar a prestação de contas, que se deu em <b>31/7/2008</b>, ou seja, sessenta dias após o término da vigência do ajuste, que ocorreu em 1º/6/2008, conforme prescrevem as cláusulas sexta e nona dos termos do convênio (peça 10, p. 6 e 7) .</p><p>\t3. Tendo em vista que o ato que ordenou a citação dos responsáveis é datado de <b>26/7/2018</b> (peça 71) , a interrupção do prazo prescricional cuja contagem se iniciou em <b>31/7/2008</b> se deu antes de transcorrido o prazo de dez anos, não se operando, portanto, a prescrição da pretensão punitiva do TCU, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>.\"</p><p>\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Talitha Camargo da Fonseca (OAB/SP 378.910).", "REPRESENTANTEMP": "Procurador Rodrigo Medeiros de Lima.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. REPROVAÇÃO DA PRESTAÇÃO DE CONTAS. IMPUGNAÇÃO DE DESPESAS REFERENTES A CONVÊNIO. CITAÇÃO. AUSÊNCIA DE COMPROVAÇÃO DA REGULAR APLICAÇÃO DOS RECURSOS. CONTAS IRREGULARES COM DÉBITO E MULTA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial.", "VOTO": "<p>\t\tPara a execução do Convênio 624/2007 (Siafi 605650) , celebrado com o Ministério do Turismo, objetivando a implementação do objeto intitulado \"ciclo de turismo rural educativo\", foram repassados recursos federais à Associação da Agricultura Familiar e Agroecológica de Americana - Acra, totalizando R$ 98.010,00, cuja regular aplicação não foi comprovada pelo convenente.</p><p>2.\tRemetido o processo ao Tribunal, as responsáveis foram regulamente citadas, solidariamente, e compareceram aos autos apresentando defesa conjunta, a qual restou rejeitada pela Secex-TCE.</p><p>3.\tRestaram sem a devida justificativa as ocorrências que serviram de arrimo para a instauração da tomada de contas especial, a saber: i) notas fiscais sem identificação do convênio nem atesto de recebimento pelo convenente em relação aos serviços executados; ii) inexistência de contratos com detalhamento do objeto executado; iii) declarações dos prestadores de serviços exaradas de forma extemporânea, sem identificação do convênio ou descrição da prestação dos serviços; iv) fotografias sem identificação do objeto conveniado.</p><p>4.\tCom efeito, os documentos constantes dos autos não comprovam a boa e regular aplicação dos recursos públicos federais repassados no âmbito do Convênio 624/2007, restando clara a responsabilidade solidária das dirigentes da entidade recebedora dos recursos, Sras. Maria de Lourdes de Souza da Cruz e Fátima Maria de Souza, e da Associação da Agricultura Familiar e Agroecológica de Americana - Acra.</p><p>5.\tNo âmbito da defesa apresentada, foram alegadas, em resumo, a prescrição e a decadência para a ação de ressarcimento, bem como ofensa aos princípios da segurança jurídica e da ampla defesa, todos devidamente refutados pela unidade instrutiva, em sede da pacífica jurisprudência do STF (MS 26210/DF, REsp 894539 e ARE 772852 AgR, dentre outros) , bem como desta Corte de Contas (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1449/2018/Plenário\" target=\"_blank\">Acórdão 1449/2018-TCU-Plenário</a> e 44/2019 - Plenário) .</p><p>6.\t Nesse ponto, quanto ao mérito, verifico que assiste razão à unidade técnica em sua instrução, que abordou, com bastante propriedade, as questões necessárias ao deslinde do feito, exceto quanto ao tema do sancionamento dos jurisdicionados, conforme ressalva anotada no parecer do MPTCU, esgotando a análise da matéria e tornando desnecessária a adução de considerações adicionais.</p><p>7.\tSendo assim, acolho como razões de decidir os argumentos oferecidos pela Secex-TCE, cuja conclusão, no sentido do julgamento pela irregularidade das contas, obteve a anuência do ilustre representante do MPTCU, considerando-se as ocorrências apontadas no processo de contas especiais e que não foram afastadas pelas responsáveis.</p><p>8.\tAssim, resta límpida a necessidade de reparação do dano, dada a questão imperativa referente à imprescritibilidade das ações de ressarcimento em favor do Erário, a teor do disposto no art. 37, § 5º, da CF/1988, da Súmula 282 do TCU e da jurisprudência do STF (<b>ex. gratia</b>, MS 27.395/DF, 29.272/BA, 27.440/DF, 27.867/DF, 26.210/DF) , impondo-se o julgamento pela irregularidade das contas, com condenação em débito solidário, com o acréscimo da aplicação de medida sancionadora, vez que, como bem esclarecido pelo <b>Parquet</b>, não se aplica, ao caso concreto, dado o prazo final para a prestação de contas, 31/7/2008, a prescrição da pretensão punitiva, conforme disposto no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, uma vez que a ordem para a citação dos responsáveis ocorreu em 26/7/2018, não tendo transcorrido o interregno de 10 (dez) anos.</p><p>9.\tNesse contexto, a insuficiência da documentação comprobatória constante do processo permite concluir pela inexecução do objeto do convênio, sendo pacífica a jurisprudência desta Corte de Contas no sentido de que, <b>ex vi</b> do art. 70, parágrafo único, da Constituição Federal, e do art. 93 do Decreto-lei nº 200/1967, o ônus de comprovar a regularidade integral na aplicação dos recursos públicos compete ao gestor, por meio de documentação consistente, que demonstre cabalmente os gastos efetuados, bem assim o nexo causal entre estes e os recursos repassados, o que não ocorreu no presente caso, devendo ser imputado às responsáveis o débito apurado nos autos, solidariamente com a pessoa jurídica que recebeu os recursos. </p><p>10.\tPor fim, deve ser autorizado, desde já, o parcelamento do débito, bem assim a respectiva cobrança judicial, caso não atendida a notificação.</p><p>11. \tOutrossim, como alvitrado, faz-se necessária a remessa de cópia da deliberação a ser proferida, ao órgão regional da Procuradoria da República no Estado de São Paulo, para as providências cabíveis, nos termos do art. 16, § 3º, da Lei 8.443/92, c/c o § 7º, do art. 209 do Regimento Interno do TCU.</p><p>\tAnte o exposto, VOTO por que seja adotada a deliberação que ora submeto a este Colegiado.</p><p>TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 3 de setembro de 2019.</p><p>AROLDO CEDRAZ </p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220925", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=676689", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=676689", "EXTENSAOARQUIVO": "doc"}