{"KEY": "ACORDAO-COMPLETO-2366384", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 8693/2019 ATA 33/2019 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "8693", "ANOACORDAO": "2019", "NUMATA": "33/2019", "ACORDAO": "<p class=\"body_Text\">\tVISTOS, relatados e discutidos estes autos de embargos de declaração opostos por Flávio Travassos Régis de Albuquerque, ex-prefeito de São Vicente Férrer/PE (gestão 2013-2016) em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1654/2019/Segunda Câmara\" target=\"_blank\">Acórdão 1654/2019-TCU-Segunda Câmara</a> (peça 48) , por meio do qual esta Corte conheceu e negou provimento ao recurso de reconsideração interposto pelo mesmo recorrente contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2299/2017/Segunda Câmara\" target=\"_blank\">Acórdão 2299/2017-TCU-Segunda Câmara</a>, de relatoria do Ministro-Substituto André de Carvalho (peça 16) ,</p><p class=\"body_Text\">\tACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da Segunda Câmara, ante as razões expostas pelo Relator, em:</p><p class=\"body_Text\">\t9.1. com fundamento nos arts. 32, inciso II, e 34 da Lei nº 8.443/1992, conhecer dos presentes embargos de declaração para, no mérito, rejeitá-los;</p><p class=\"body_Text\">\t9.2. encaminhar cópia desta deliberação ao embargante.</p>", "ASSUNTO": "Embargos de declaração opostos contra acórdão que conheceu e negou provimento ao recurso de reconsideração interposto pelo mesmo recorrente contra o decisão que julgou irregulares suas contas, condenou-o ao pagamento do débito apurado e aplicou-lhe multa individual diante do não cumprimento de contrato de repasse  para a execução do calçamento de vias de acesso turístico.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "17/09/2019", "ENTIDADE": " Município de São Vicente Férrer/PE.", "INTERESSADOS": "3. Interessado/Recorrente:<br>3.1. Interessado: Caixa Econômica Federal (Caixa).<br>3.2. Recorrente: Flávio Travassos Régis de Albuquerque, CPF XXX.445.174-XX.", "MINISTROALEGOUIMPEDIMENTOSESSAO": " Ana Arraes (Presidente).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03182820159\" target=\"_blank\">031.828/2015-9</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Augusto Nardes (Relator) e Aroldo Cedraz.<br>13.2. Ministra que alegou impedimento na Sessão: Ana Arraes (Presidente).<br>13.3. Ministro-Substituto convocado: Weder de Oliveira.<br>13.4. Ministro-Substituto presente: André Luís de Carvalho.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2483586", "titulo": "Acórdão 1423/2021 - Plenário", "tipo": "Acórdão", "ano": "2021", "numero": "1423", "colegiado": "Plenário"}], "RELATOR": "AUGUSTO NARDES", "RELATORDELIBERACAORECORRIDA": " Ministro Augusto Nardes.", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">\tTrata-se de embargos de declaração opostos por Flávio Travassos Régis de Albuquerque, ex-prefeito de São Vicente Férrer/PE (gestão 2013-2016) em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1654/2019/Segunda Câmara\" target=\"_blank\">Acórdão 1654/2019-TCU-Segunda Câmara</a> (peça 48) , por meio do qual esta Corte conheceu e negou provimento ao recurso de reconsideração interposto pelo mesmo recorrente contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2299/2017/Segunda Câmara\" target=\"_blank\">Acórdão 2299/2017-TCU-Segunda Câmara</a> de relatoria do Ministro-Substituto André de Carvalho (peça 16) , mediante o qual esta Corte julgou irregulares suas contas, condenou-o ao pagamento do débito apurado e aplicou-lhe multa individual fundamentada no art. 57 da Lei nº 8.443/1992.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Esse último <b>decisum</b> foi prolatado no âmbito da tomada de contas especial instaurada pela Caixa Econômica Federal (Caixa) em desfavor dos ex-prefeitos de São Vicente Férrer/PE, Sr. Pedro Augusto Pereira Guedes (gestão: 2009-2012) e Sr. Flávio Travassos Régis de Albuquerque (gestão: 2013-2016) , diante do não cumprimento do Contrato de Repasse nº  291.445-09/2009 (Siconv 704389) , celebrado pela Caixa Econômica Federal, como mandatária da União representada pelo Ministério do Turismo, com o aludido município para a execução do calçamento de vias de acesso turístico (Peça nº 1, fl. 55) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Não conformado com a rejeição do recurso interposto, o ex-prefeito opõe estes embargos declaratórios (peça 58) , no qual alega que houve contradição na decisão que julgou o mérito daquele recurso (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1654/2019/Segunda Câmara\" target=\"_blank\">Acórdão 1654/2019-TCU-Segunda Câmara</a>) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O responsável argumenta que os vícios que ocasionaram a não conclusão da obra ocorreram integralmente na gestão do prefeito antecessor, Sr. Pedro Augusto Pereira Guedes (gestão 2009-2012) , de maneira que não caberia nenhuma responsabilização à sua pessoa.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O recorrente requer o acolhimento destes embargos de forma a modificar o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1654/2019/Segunda Câmara\" target=\"_blank\">Acórdão 1654/2019-TCU-Segunda Câmara</a> e, consequentemente, a deliberação inicial deste processo (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2299/2017/Segunda Câmara\" target=\"_blank\">Acórdão 2299/2017-TCU-Segunda Câmara</a>) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " <br>8.1. Álvaro Figueiredo Maia de Mendonça Júnior, OAB/PE 14.165, representando Flávio Travassos Régis de Albuquerque, procuração à peça 51.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. RECURSOS DE CONVÊNIO DO MINISTÉRIO DO TURISMO. CALÇAMENTO DE VIAS DE ACESSO TURÍSTICO. NÃO EXECUÇÃO DA TOTALIDADE DA OBRA. DÉBITO. MULTA. RECURSO DE RECONSIDERAÇÃO. NEGATIVA DE PROVIMENTO. EMBARGOS DE DECLARAÇÃO. REDISCUSSÃO DE MÉRITO. INEXISTÊNCIA DE OBSCURIDADE, OMISSÃO OU CONTRADIÇÃO. CONHECIMENTO. REJEIÇÃO", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " não atuou.", "VOTO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">\tTrata-se de embargos de declaração opostos por Flávio Travassos Régis de Albuquerque, ex-prefeito de São Vicente Férrer/PE (gestão 2013-2016) em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1654/2019/Segunda Câmara\" target=\"_blank\">Acórdão 1654/2019-TCU-Segunda Câmara</a> (peça 48) , por meio do qual esta Corte conheceu e negou provimento ao recurso de reconsideração interposto pelo mesmo recorrente contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2299/2017/Segunda Câmara\" target=\"_blank\">Acórdão 2299/2017-TCU-Segunda Câmara</a>, de relatoria do Ministro-Substituto André de Carvalho (peça 16) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Por intermédio desse último <b>decisum</b>, o responsável teve suas contas julgadas irregulares, com imputação de débito no valor apurado e aplicação de multa individual fundamentada no art. 57 da Lei nº 8.443/1992.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A conduta do gestor foi reprovada em razão da não comprovação da regular aplicação dos recursos transferidos à Prefeitura de São Vicente Férrer/PE por intermédio Contrato de Repasse nº  291.445-09/2009 (Siconv 704389) , celebrado pela Caixa Econômica Federal, como mandatária da União representada pelo Ministério do Turismo, com o aludido município para a execução do calçamento de vias de acesso turístico (Peça nº 1, fl. 55) .</p><p class=\"body_Text\">Preliminarmente, esclareço que os presentes embargos de declaração devem ser conhecidos, visto estarem presentes os requisitos para sua admissibilidade, em conformidade com os arts. 32, inciso II, e 34 da Lei nº 8.443/1992.</p><p class=\"body_Text\">No mérito, os declaratórios não devem ser acolhidos, visto que os argumentos trazidos pelo recorrente não confirmam a suposta contradição, mas visam à rediscussão de mérito, nos termos que explicito neste voto.</p><p class=\"body_Text\">A alegação de que que os vícios que ocasionaram a não conclusão da obra ocorreram integralmente na gestão do prefeito antecessor não pode ser tratada no âmbito de embargos de declaração. Afinal, a jurisprudência desta Corte é pacífica no sentido de</p><p class=\"body_Text\">A apreciação de embargos declaratórios no TCU observa os seguintes critérios:</p><p class=\"body_Text\">i) não se prestam para rediscussão do mérito nem para reavaliação dos fundamentos que conduziram à prolação do acórdão recorrido; </p><p class=\"body_Text\">ii) a contradição deve estar contida dentro dos termos do inteiro teor da deliberação atacada; </p><p class=\"body_Text\">iii) não há omissão quando a matéria é analisada na instrução da unidade técnica que consta do relatório e integra as razões de decidir da deliberação;</p><p class=\"body_Text\">iv) o julgador não está obrigado a apreciar todos e cada um dos argumentos desfiados pela parte, sendo suficiente que se atenha àqueles bastantes à formação de sua convicção acerca da matéria; </p><p class=\"body_Text\">v) eventual erro de julgamento deve ser corrigido por outra via recursal própria (v.g <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/294/2016/Plenário\" target=\"_blank\">Acórdão 294/2016-TCU-Plenário</a>, de relatoria do Min. Bruno Dantas, e 10.919/2016-2ª Câmara, de relatoria do Min. Subst. Marcos Bemquerer) .</p><p class=\"body_Text\">Ressalto que, mesmo que não visasse à rediscussão de mérito, a alegação de contradição não deve prosperar, visto que ela foi devidamente tratada no relatório que deu origem ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2299/2017/Segunda Câmara\" target=\"_blank\">Acórdão 2299/2017-TCU-Segunda Câmara</a>, de relatoria do Min. Subst. André de Carvalho, cujo trecho abaixo transcrevo:</p><p class=\"list_Paragraph\">87. As informações da Caixa (peça 1, p. 97-99) demonstram que os serviços executados na gestão anterior eram compatíveis com os recursos liberados para pagamento. Também é certo que os recursos financeiros para a continuidade das obras encontravam-se disponíveis na Caixa (Controle de Desbloqueio - peça 1, p.139) . E, em momento algum, o Sr. Flávio Travassos questionou a falta de recursos ou, ainda, que a obra não estivesse em condições de ser concluída quando assumiu a gestão do município. Tampouco questionou o montante do débito a ele atribuído.</p><p class=\"list_Paragraph\">88. No entanto, não executou o restante da obra, permitindo que a parte até então realizada se deteriorasse, não possibilitando ser extraído daquilo que foi efetivado quaisquer benefícios esperados originalmente, consoante exposto no Parecer consubstanciado da Unidade Regional da Caixa de Caruaru/PE (peça 1, p.5) , razão pela qual lhe foi atribuído o débito correspondente a totalidade dos recursos federais repassados (R$ 155.688,00) .</p><p class=\"body_Text\">\tAnte as razões expostas, VOTO no sentido de que o Tribunal conheça dos presentes embargos para, no mérito, rejeitá-los, na linha do Acórdão que ora submeto à deliberação deste colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 17 de setembro de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\">Ministro JOÃO AUGUSTO RIBEIRO NARDES</p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220924", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=674761", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=674761", "EXTENSAOARQUIVO": "doc"}