{"KEY": "ACORDAO-COMPLETO-2357581", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 8711/2019 ATA 33/2019 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "8711", "ANOACORDAO": "2019", "NUMATA": "33/2019", "ACORDAO": "<p>VISTO, relatado e discutido o recurso de reconsideração interposto por Eraldo Sorge Sebastião Pimenta, ex-prefeito do município de Uruará/PA, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11271/2018/Segunda Câmara\" target=\"_blank\">Acórdão 11271/2018-TCU-Segunda Câmara</a>.</p><p>ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 2ª Câmara, ante as razões expostas pela relatora, e com fundamento nos arts. 32 e 33 da Lei 8.443/1992, em:</p><p>9.1. conhecer do recurso de reconsideração e dar-lhe provimento parcial;</p><p>9.2. alterar o valor histórico do débito imputado (subitem 9.1) no acórdão recorrido, para condenar Eraldo Sorge Sebastião Pimenta a pagar os valores especificados adiante, atualizados monetariamente e acrescidos dos juros de mora, calculados a partir das respectivas datas até o dia do efetivo pagamento, e fixando-lhe o prazo de 15 (quinze) dias, contados da ciência, para que comprove perante o TCU o recolhimento do montante aos cofres do Fundo Nacional de Desenvolvimento da Educação (FNDE) :</p><table><tbody><tr>\t<td><p>Valor histórico (R$) </p></td>\t<td><p>Data da ocorrência</p></td></tr><tr>\t<td><p>17.116,11</p></td>\t<td><p>30/06/2005</p></td></tr><tr>\t<td><p>4.983,46</p></td>\t<td><p>12/08/2005</p></td></tr><tr>\t<td><p>5.794,70</p></td>\t<td><p>20/09/2005</p></td></tr></tbody></table><p>9.3. reduzir a multa aplicada pelo acórdão recorrido (subitem 9.2) para o valor de R$ 6.000,00 (seis mil reais) ;</p><p>9.4. dar ciência desta deliberação ao recorrente e aos demais destinatários da deliberação original.</p>", "ASSUNTO": "Recurso de reconsideração interposto contra decisão que julgou irregulares tomada de contas especial, referente a comprovação parcial da aplicação dos recursos transferidos à conta do Programa de Apoio aos Sistemas de Ensino para Atendimento à Educação de Jovens e Adultos,PEJA no exercício de 2005.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "17/09/2019", "ENTIDADE": " Prefeitura Municipal de Uruará/PA.", "INTERESSADOS": "3. Interessado: Fundo Nacional de Desenvolvimento da Educação (CNPJ 00.378.257/0001-81).<br>3.1. Recorrente: Eraldo Sorge Sebastião Pimenta (CPF XXX.916.152-XX).<br>3.2. Responsável: Eraldo Sorge Sebastião Pimenta (CPF XXX.916.152-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00350020152\" target=\"_blank\">003.500/2015-2</a>", "QUORUM": " <br>13.1. Ministros presentes: Augusto Nardes (na Presidência), Aroldo Cedraz e Ana Arraes (Relatora).<br>13.2. Ministro-Substituto convocado: Weder de Oliveira.<br>13.3. Ministro-Substituto presente: André Luís de Carvalho.", "DECISOESJUDICIAIS": [{"numProcessoJudicial": "1027159-17.2020.4.01.3400", "siglaOrgao": "JFDF", "linkProcessoJudicial": "", "nomeAutor": "Eraldo Sorge Sebastiâo Pimenta"}, {"numProcessoJudicial": "1027159-17.2020.4.01.3400", "siglaOrgao": "JFDF", "linkProcessoJudicial": "", "nomeAutor": "Eraldo Sorge Sebastiâo Pimenta"}], "RELATOR": "ANA ARRAES", "RELATORDELIBERACAORECORRIDA": " ministro José Mucio Monteiro.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Adoto como relatório a instrução elaborada pela Secretaria de Recursos - Serur, cuja proposta foi endossada pelo Ministério Público junto ao TCU - MPTCU (peças 70-71) :</p><p>\"<b>INTRODUÇÃO</b></p><p>1.\tTrata-se de recurso de reconsideração interposto por Eraldo Sorge Sebastião Pimenta, ex-prefeito do município de Uruará/PA, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11271/2018/Segunda Câmara\" target=\"_blank\">Acórdão 11271/2018-TCU-Segunda Câmara</a> (peça 43) .</p><p>1.1.\tA deliberação recorrida apresenta o seguinte teor:</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, diante das razões expostas pelo Relator, e com fundamento nos arts. 1º, inciso I; 16, inciso III, alíneas 'b' e 'c'; 19, caput; 23, inciso III, alíneas 'a' e 'b'; 28, inciso II; e 57 da Lei nº 8.443/1992 c/c os arts. 209, § 7º; 214, inciso III, alíneas 'a' e 'b'; e 268, inciso II, do Regimento Interno/TCU, em:</p><p>9.1. julgar irregulares as contas do responsável Eraldo Sorge Sebastião Pimenta, condenando-o a pagar os valores especificados adiante, atualizados monetariamente e acrescidos dos juros de mora, calculados a partir das respectivas datas até o dia do efetivo pagamento, e fixando-lhe o prazo de 15 (quinze) dias, contados da ciência, para que comprove perante o TCU o recolhimento do montante aos cofres do Fundo Nacional de Desenvolvimento da Educação (FNDE) :</p><table><tbody><tr>\t<td><p>Valor Histórico (R$) </p></td>\t<td><p>Data da Ocorrência</p></td></tr><tr>\t<td><p>5.483,85</p></td>\t<td><p>2/2/2005</p></td></tr><tr>\t<td><p>6.096,03</p></td>\t<td><p>3/3/2005</p></td></tr><tr>\t<td><p>5.597,45</p></td>\t<td><p>24/3/2005</p></td></tr><tr>\t<td><p>23.738,24</p></td>\t<td><p>30/6/2005</p></td></tr><tr>\t<td><p>4.983,46</p></td>\t<td><p>12/8/2005</p></td></tr><tr>\t<td><p>5.004,73</p></td>\t<td><p>30/8/2005</p></td></tr><tr>\t<td><p>5.794,70</p></td>\t<td><p>20/9/2005</p></td></tr><tr>\t<td><p>4.787,41</p></td>\t<td><p>30/9/2005</p></td></tr><tr>\t<td><p>4.586,80</p></td>\t<td><p>28/10/2005</p></td></tr><tr>\t<td><p>4.148,17</p></td>\t<td><p>30/11/2005</p></td></tr><tr>\t<td><p>3.170,37</p></td>\t<td><p>9/12/2005</p></td></tr><tr>\t<td><p>4.856,63</p></td>\t<td><p>28/12/2005</p></td></tr></tbody></table><p>9.2. aplicar ao responsável Eraldo Sorge Sebastião Pimenta multa de R$ 30.000,00 (trinta mil reais) , fixando-lhe o prazo de 15 (quinze) dias da notificação para que comprove perante o TCU o recolhimento do valor aos cofres do Tesouro Nacional, o qual deverá ser atualizado monetariamente a partir da data do presente acórdão, se pago após o vencimento;</p><p>9.3. autorizar, desde logo, a cobrança judicial das dívidas, caso não atendida a notificação; e</p><p>9.4. remeter cópia deste acórdão à Procuradoria da República no Estado do Pará, para as medidas que entender cabíveis.</p><p><b> HISTÓRICO</b></p><p>2.\tCuidam os autos de tomada de contas especial instaurada pelo Fundo Nacional de Desenvolvimento da Educação - FNDE/MEC, em desfavor de Eraldo Sorge Sebastião Pimenta, ex-prefeito de Uruará/PA, gestão 2005-2008 e 2009-2012, em razão da impugnação de despesas realizadas com os recursos transferidos à Prefeitura Municipal de Uruará - PA, à conta do Programa de Apoio aos Sistemas de Ensino para Atendimento à Educação de Jovens e Adultos - PEJA, no exercício de 2005.</p><p>2.1.\tO referido programa tinha por objeto 'custeio, em caráter suplementar da formação continuada de docentes, da aquisição, impressão ou produção de livro didático, da aquisição de material escolar ou material para os professores, para atendimento dos alunos do ensino fundamental de escolas públicas matriculados e frequentes nos cursos da modalidade educação de jovens e adultos presencial, que apresentaram matrículas no Censo Escolar INEP/MEC do ano anterior '.</p><p>2.2.\tOs recursos públicos federais referentes ao programa acima nominado foram repassados através das ordens bancárias relacionadas no quadro abaixo:</p><p><b>PEJA/2005</b></p><table><tbody><tr>\t<td><p><b>ORDEM BANCÁRIA</b></p></td>\t<td><p><b>VALOR (R$) </b></p></td>\t<td><p><b>DATA</b></p></td></tr><tr>\t<td><p>2005OB695152</p></td>\t<td><p>7.650,00</p></td>\t<td><p>22/6/2005</p></td></tr><tr>\t<td><p>2005OB695153</p></td>\t<td><p>7.650,00</p></td>\t<td><p>22/6/2005</p></td></tr><tr>\t<td><p>2005OB695151</p></td>\t<td><p>7.650,00</p></td>\t<td><p>22/6/2005</p></td></tr><tr>\t<td><p>2005OB695288</p></td>\t<td><p>7.650,00</p></td>\t<td><p>3/8/2005</p></td></tr><tr>\t<td><p>2005OB695287</p></td>\t<td><p>7.650,00</p></td>\t<td><p>3/8/2005</p></td></tr><tr>\t<td><p>2005OB695464</p></td>\t<td><p>7.650,00</p></td>\t<td><p>31/8/2005</p></td></tr><tr>\t<td><p>2005OB695465</p></td>\t<td><p>7.650,00</p></td>\t<td><p>31/8/2005</p></td></tr><tr>\t<td><p>2005OB695654</p></td>\t<td><p>7.650,00</p></td>\t<td><p>28/9/2005</p></td></tr><tr>\t<td><p>2005OB695760</p></td>\t<td><p>7.650,00</p></td>\t<td><p>29/9/2005</p></td></tr><tr>\t<td><p>2005OB695978</p></td>\t<td><p>7.650,00</p></td>\t<td><p>28/10/2005</p></td></tr><tr>\t<td><p>2005OB696285</p></td>\t<td><p>7.650,00</p></td>\t<td><p>28/12/2005</p></td></tr><tr>\t<td><p>2005OB696284</p></td>\t<td><p>7.650,00</p></td>\t<td><p>28/12/2005</p></td></tr><tr>\t<td><p><b>TOTAL</b></p></td>\t<td><p><b>91.800,00</b></p></td>\t<td></td></tr></tbody></table><p>2.3.\tNo relatório de tomada de contas especial 92/2014, a responsabilidade pelo dano causado ao erário foi atribuída ao Sr. Eraldo Sorge Sebastião Pimenta, ocupante do cargo de prefeito municipal à época dos fatos, em razão da impugnação de despesas do mencionado programa, apurando-se como prejuízo o valor original de R$ 97.625,28, valor esse já acrescido do saldo reprogramado do exercício anterior (peça 1, pp. 215-225) . O certificado de auditoria e o parecer do dirigente do órgão de controle interno pugnam pela irregularidade das contas (peça 1, p. 238-239) . O Ministro de Estado da Educação tomou conhecimento das conclusões contidas no relatório e certificado de auditoria e do parecer da Secretaria Federal de Controle Interno (peça 1, p. 241) .</p><p>2.4.\tNo âmbito do Tribunal, em cumprimento ao despacho do Ministro-Relator (peça 13) , de 26/08/2015, a unidade técnica realizou a citação do responsável (peça 17) .</p><p>2.5.\tComo não houve resposta, a Secex/TO considerou o responsável revel e propôs que as suas contas fossem julgadas irregulares, com condenação em débito e multa, na forma dos arts. 12, § 3º; 16, inciso III, alínea 'c'; 19, caput; e 57 da Lei nº 8.443/1992 (peças 30-31) .</p><p>2.6. \tO representante do Ministério Público, Procurador Júlio Marcelo de Oliveira, manifestou-se de acordo com a proposta da unidade técnica (peça 32) . </p><p>2.7. \tPosteriormente, o responsável, por meio dos seus advogados, apresentou alegações de defesa, com pedido de arquivamento do processo ou de julgamento das contas pela regularidade com ressalvas (peça 39) .</p><p>2.8.\tO Relator, Min. José Múcio Monteiro, afastou o débito de R$ 19.377,44 quanto à extrapolação do limite de pagamento de pessoal, entendendo, porém, que o TCU deveria julgar irregulares as presentes contas, com a condenação do responsável ao pagamento do débito de R$ 78.247,84 e da multa de R$ 30.000,00 (peça 44) .</p><p>2.9.\tO Tribunal de Contas da União proferiu o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11271/2018/Segunda Câmara\" target=\"_blank\">Acórdão 11271/2018-TCU-Segunda Câmara</a> (peça 43) .</p><p>2.10.Irresignado, o Sr. Eraldo Sorge Sebastião Pimenta interpôs o presente recurso de reconsideração (peça 55) .</p><p><b>EXAME DE ADMISSIBILIDADE</b></p><p>3.\tReitera-se o exame preliminar de admissibilidade (peça 58) , ratificado à peça 61 pela Relatora, Ministra Ana Arraes, que concluiu pelo conhecimento do recurso de reconsideração interposto por Eraldo Sorge Sebastião Pimenta, nos termos dos artigos 32, inciso I, e 33 da Lei 8.443/1992, c/c o artigo 285 do RI/TCU, suspendendo-se os efeitos dos itens 9.1, 9.2 e 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11271/2018/Segunda Câmara\" target=\"_blank\">Acórdão 11271/2018-TCU-Segunda Câmara</a>.</p><p><b>EXAME TÉCNICO</b></p><p><b>4.\tDelimitação do recurso.</b></p><p>4.1.\tConstituem objeto do recurso as seguintes questões:</p><p>\ta) irregularidade na instauração da TCE;</p><p>\tb) prazo excessivo na instrução do processo;</p><p>\tc) comprovação da plena execução do objeto;</p><p>\td) boa-fé.</p><p><b>5.\tIrregularidade na instauração da tomada de contas especial</b></p><p>5.1.\tO recorrente defende que houve irregularidades na instauração da TCE com base nos seguintes argumentos: </p><p> \ta) de acordo com a IN/TCU nº 71/2012, somente após esgotadas as medidas administrativas previstas no art. 3° da referida norma, sem a elisão do dano, caberia a instauração de tomada de contas especial (peça 55, p. 4) ;</p><p>\tb) não houve o cometimento dos atos citados na IN (peça 55, p. 5) ; </p><p>\tc) \tviolação ao contraditório e à ampla defesa visto que o FNDE não analisou o Oficio PMU GAB 114/2010 (peça 55, p. 5-6) ;\t</p><p>\td) não foi notificado pelo órgão de controle interno (peça 55, p. 7) .</p><p><b>Análise</b></p><p>6.\tA solicitação de instauração de tomada de contas especial foi formulada pela Coordenação de Acompanhamento de Prestação de Contas de Programas Educacionais - COPRA, em razão das seguintes irregularidades na prestação de contas dos recursos do Programa de Apoio aos Sistemas de Ensino para Atendimento à Educação de Jovens e Adultos/PEJA, transferidos pelo FNDE à Prefeitura Municipal de Uruará/PA, no exercício de 2005: </p><p>a) realização de pagamentos a diversos beneficiários com um cheque, a título de folha de pagamento, fazendo-se necessária a apresentação de documentação comprobatória dos pagamentos realizados aos favorecidos, bem como informação de nome e CPF de beneficiários nos itens que consta a própria prefeitura como favorecida (Demonstrativo da Execução da Receita e da Despesa e de Pagamentos Efetuados (peça 1, p. 101-105) , item 6 da Informação n. 113/2014 (peça 1, p. 8) ; </p><p>b) realização de despesas com folha de pagamento acima do limite de 60%, permitido pela legislação (inciso V, art. 5º, da Resolução CD/FNDE n. 25, 16/6/2005) , conforme item 6 da Informação n. 113/2014 (peça 1, p. 8) .</p><p>6.1. \tSegundo consta na Informação n. 113/2014-DIREC/COTCE/CGCAP/DIFIN/FNDE (peça 1, p. 6-12) , o prejuízo, no total de R$ 97.625,28, ficou devidamente caracterizado, o responsável foi identificado e notificado, a Autarquia adotou todas as medidas possíveis para recuperação do dano em âmbito administrativo interno e o valor do débito, atualizado monetariamente, foi superior a R$ 75.000,00, valor mínimo para instauração do processo de tomada de contas especial, bem como para sua remessa ao Tribunal de Contas da União, consoante art. 6°, inciso 1, da Instrução Normativa TCU n°71/2012.  </p><p>6.2. \tPortanto, não há que se falar em irregularidade uma vez que a presente tomada de contas especial foi constituída em conformidade com a IN/TCU nº 71/2012.</p><p>6.3. \tA alegação de que o Oficio PMU GAB 114/2010 não foi analisado pelo controle interno não afeta a atuação do Tribunal no caso concreto em face da independência de instâncias. De acordo com suas atribuições constitucionais, este Tribunal não está obrigado a seguir eventual entendimento de outros órgãos da administração pública, devendo realizar de forma autônoma e independente a apreciação da regularidade das contas dos gestores de bens e direitos da União.</p><p>6.4. \tNesse sentido são os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4632/2016/Primeira Câmara\" target=\"_blank\">Acórdão 4632/2016-TCU-Primeira Câmara</a>, rel. Min. Bruno Dantas; 4051/2013-TCU-2ª Câmara, rel. Min. Aroldo Cedraz; e 2230/2014-TCU-Plenário, rel. Min. Walton Alencar Rodrigues.</p><p>6.5. \tQuanto à alegada ausência de notificação pelo órgão de controle interno, cabe afirmar que, segundo a jurisprudência do Tribunal, o fato de o responsável não ter sido notificado na fase interna da tomada de contas especial não invalida os atos processuais adotados no âmbito do TCU (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4737/2008/Segunda Câmara\" target=\"_blank\">Acórdão 4737/2008-TCU-Segunda Câmara</a>, rel. Min. Augusto Sherman) .</p><p>6.6. \tEm relação à alegação de ofensa ao contraditório e à ampla defesa na fase interna desta TCE, cumpre inicialmente esclarecer que existe distinção entre fase interna e fase externa de uma TCE. Na fase interna, aquela promovida no âmbito do órgão público em que os fatos ocorreram, não há litígio ou acusação, mas apenas verificação de fatos e apuração de autoria. Constitui procedimento inquisitório de coleta de provas assemelhado ao inquérito policial, no qual não se tem uma relação processual constituída nem há prejuízo ao responsável. O estabelecimento do contraditório nessa fase não é obrigatório, pois há mero ato investigatório sem formalização de culpa. Como não existem partes nem antagonismos de interesse nessa fase, a ausência de citação ou de oportunidade de contradição dos documentos juntados não enseja nulidade.</p><p>6.7. \tO direito ao contraditório e à ampla defesa se dá, nos termos do devido processo legal, na fase externa da tomada de contas especial, que se inicia com a autuação do processo junto ao TCU, com a citação válida dos responsáveis, e finda com o seu julgamento.</p><p>6.8.\tNesse sentido são os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5732/2017/Primeira Câmara\" target=\"_blank\">Acórdão 5732/2017-TCU-Primeira Câmara</a>, rel. Min. José Múcio Monteiro; 8355/2016-TCU-2ª Câmara, rel. Min. Marcos Bemquerer; e 2437/2015-TCU-Plenário, rel. Min. Ana Arraes.</p><p>6.9.\tCabe informar, que, no âmbito do Tribunal, o responsável foi regularmente citado para que apresentasse alegações de defesa quanto às ocorrências irregulares então apuradas ou recolhesse aos cofres públicos as quantias que lhe são devidas (peça 17) , mas não compareceu aos autos tempestivamente. </p><p>6.10\t Posteriormente, o responsável apresentou alegações de defesa (peça 39) , cuja análise pormenorizada foi realizada pelo Ministro-Relator, conforme consta em seu voto (peça 44) , o que afasta a arguição de prejuízo à defesa. </p><p>6.11.\tDesse modo, não há como acolher as razões apresentadas.</p><p><b>7.\tPrazo excessivo na instrução do processo</b></p><p>7.1.\tO recorrente afirma que houve demora na instrução dos autos pela Administração Pública Federal. Argumenta em síntese que: </p><p>\ta)\to decurso do tempo entre 30/06/2005 e a data na qual foi citado pelo Tribunal, em 19/10/2015, faz com que o presente caso se amolde entre as causas de arquivamento previstas no art. 19, <i>caput</i>, da Instrução Normativa nº 71/2012 (peça 55, p. 8) ;</p><p>\tb) a citação do recorrente, realizada na fase externa, após mais de dez anos, apresenta vício insanável, comprometendo a ampla defesa e o contraditório (peça 55, p. 11) ;</p><p>\tc) deve ser aplicado o prazo decadencial quinquenal para a atuação do TCU quanto ao seu poder fiscalizatório de contas de acordo com a jurisprudência do STJ - Resp. 1.480.350/RS - (peça 55, p. 11-12) .</p><p>\td) não há que se falar em aplicação de sanção, considerando que já decorreu o prazo prescricional de 10 anos; há, jurisprudência do Tribunal nesse sentido (peça 55, p. 10-11) ;</p><p>\te) a pretensão punitiva do TCU subordina-se ao prazo geral de prescrição do art. 205 do Código Civil segundo o incidente de uniformização de 8/6/2016 (peça 55, p. 11) . </p><p><b>Análise</b></p><p>8.\t Em relação ao tempo decorrido entre os fatos e a citação, observa-se que a gestão irregular do PEJA ocorreu até a data de 31/12/2005, ao passo que o chamamento do responsável pelo Tribunal foi realizado em 19/10/2015 (peça 23) . Logo, a citação foi efetuada antes que passassem dez anos. </p><p>8.1.\t Acrescenta-se que o ex-prefeito foi notificado pelo FNDE em 8/9/2006 e 11/3/2010 sobre a falta de documentos na prestação de contas e o resultado da sua análise, respectivamente (peça 1, pág. 221) . </p><p>8.2.\tTal circunstância afasta a aplicação do disposto no art. 6º, inciso II, da Instrução Normativa TCU nº 71/2012, quanto à possibilidade de arquivamento da TCE quando 'houver transcorrido prazo superior a dez anos entre a data provável de ocorrência do dano e a primeira notificação dos responsáveis pela autoridade administrativa competente'.</p><p>8.3.\tA alegação de que deve ser aplicado o prazo decadencial quinquenal para a atuação do TCU também deve ser rejeitada. O prazo decadencial previsto no art. 54 da Lei 9.784/1999 não se aplica ao exercício da competência constitucional desta Corte de Contas, em específico o que prevê o art. 71, inciso II, da Constituição Federal de 1988.</p><p>8.4.\tEsse entendimento está pacificado na jurisprudência, conforme excerto a seguir transcrito:</p><p>O prazo decadencial previsto no art. 54 da Lei 9.784/1999 é aplicável ao TCU apenas como meio de autotutela no desempenho de sua função administrativa, não se aplicando ao exercício de sua competência constitucional de controle externo (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3119/2018/Primeira Câmara\" target=\"_blank\">Acórdão 3119/2018-TCU-Primeira Câmara</a>, Rel. Min. Walton Alencar Rodrigues) .</p><p>8.5.\tRelativamente às sanções previstas na Lei 8.443/1992, menciona-se o posicionamento deste Tribunal. Nos autos de incidente de uniformização de jurisprudência (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3092620157\" target=\"_blank\">Processo 030.926/2015-7</a>) , a prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, redator Ministro Walton Alencar Rodrigues, assentou, em suma, que: (i) a pretensão punitiva do TCU subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil (10 anos) e é contada a partir da data de ocorrência da irregularidade sancionada; (ii) o ato que ordenar a citação, a audiência ou oitiva da parte interrompe a prescrição; (iii) haverá suspensão da prescrição toda vez que o responsável apresentar elementos adicionais de defesa; (iv) a prescrição será aferida independentemente de alegação da parte; e (v) o entendimento do mencionado acórdão será aplicado de imediato aos processos novos e aos pendentes de decisão.</p><p>8.6. \tNo caso ora em análise, o ato que ordenou a citação da parte, ou despacho do relator, interrompe a prescrição, reiniciando-se sua contagem a partir de tal ato (Código Civil, art. 202, inc. I e parágrafo único) , data de 26/08/2015. A unidade técnica realizou a citação do responsável conforme Ofício 0806/2015-TCU/SECEX-TO (peça 17) , datado de 6/10/2015, o qual foi recebido consoante Aviso de Recebimento de peça 23. </p><p>8.7. \tPortanto, deve ser reconhecida a prescrição da pretensão punitiva por parte deste Tribunal relativamente a fatos irregulares anteriores a 26/8/2005, uma vez que transcorreu mais de dez anos entre a data em que foi determinada a citação do responsável (26/8/2015) e a ocorrência dos fatos irregulares anteriores a 26/8/2005. Desse modo, as ocorrências datadas de 2/2/2005 a 12/8/2005 não podem ser utilizadas para a aplicação da sanção. No caso de débitos cujos fatos geradores remontam a várias datas distintas, havendo prescrição da pretensão punitiva em relação a parte do dano, aquelas parcelas que não foram alcançadas pela mencionada prescrição podem servir de fundamento para a aplicação da penalidade pecuniária prevista no art. 57 da Lei 8.443/1992 (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5717/2017/Primeira Câmara\" target=\"_blank\">Acórdão 5717/2017-TCU-Primeira Câmara</a>, Min. Rel. Marcos Bemquerer) . No entanto, pode o Tribunal diminuir o valor da multa aplicada se entender pertinente. </p><p>8.8.\tPor fim, afirma-se que o reconhecimento da prescrição da pretensão punitiva no caso concreto não implica o afastamento do débito, uma vez que as ações de ressarcimento movidas pelo Estado contra os agentes causadores de danos ao erário são imprescritíveis, nos termos do art. 37, § 5º, da Constituição Federal e da Súmula TCU 282. </p><p><b>9.\tDa plena execução do objeto</b></p><p>9.1.\tO recorrente defende que houve plena execução do objeto. Argumenta em síntese que: </p><p>\ta) os documentos apresentados comprovam o pagamento individual feito aos beneficiários (peça 55, p. 7-8) ;</p><p>\tb) a listagem mencionada pelo Relator e os respectivos extratos bancários com a indicação do crédito dos recursos nas contas dos beneficiários foram colacionados aos autos desde a apresentação do Ofício PMU GAB 114/2010, o que provaria que a referida documentação segue sem apreciação até hoje (peça 55, p. 8) ;</p><p>\tc) os pagamentos foram realizados por meio de depósitos bancários na conta corrente de cada beneficiário; a folha de pagamento era contabilizada no seu total, sendo que um único cheque era enviado para que o banco efetuasse os depósitos individuais (peça 55, p. 8) ;</p><p>\td) está comprovado o nexo de causalidade entre os recursos repassados e os pagamentos aos beneficiários (peça 55, p. 8) ;</p><p>\te) as contas do Peja 2004, apresentadas pelo recorrente nos mesmos moldes das contas do Peja 2005, foram aprovadas pelo FNDE (peça 55, p. 14) ;</p><p>\tf) inexistência da irregularidade relativa à extrapolação do limite de pagamento de pessoal (peça 55, p. 15-16) .</p><p><b>Análise</b></p><p>10. \tO Tribunal, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11271/2018/Segunda Câmara\" target=\"_blank\">Acórdão 11271/2018-TCU-Segunda Câmara</a>, julgou irregulares as contas do Sr. Eraldo Sorge Sebastião Pimenta, condenando-o ao pagamento do débito de R$ 78.247,84 (valor histórico) e da multa de R$ 30.000,00.</p><p>10.1.\tOs valores impugnados referem-se a pagamentos realizados a diversos beneficiários com um mesmo cheque, a título de pagamento, sem comprovar o crédito desses valores nas contas dos beneficiários. </p><p>10.2.\tNo presente recurso, o Sr. Eraldo Sorge Sebastião Pimenta apresentou os seguintes documentos a fim de comprovar que o banco fazia a distribuição do valor dos cheques para os beneficiários: listagens de pessoas físicas, folhas de pagamento, relatórios de execução de despesas e de pagamentos efetuados (peça 55, p. 19-52) . </p><p>10.3.\tObserva-se, de início, que a listagem trazida no recurso é a mesma constante da peça 1, p. 133-179, trazida no Ofício PMU GAB 114/2010, a qual o Tribunal não considerou suficiente para estabelecer o nexo de causalidade conforme consta no voto condutor do acórdão recorrido:</p><p> (...) </p><p>3. Nos seus esclarecimentos perante o FNDE, cuja falta de análise é ora suprida, pois reiterados pelo responsável na sua defesa em resposta à citação, não obstante intempestivamente, há o argumento de que o banco fazia a distribuição do valor dos cheques pelos beneficiários, conforme a lista de profissionais do magistério juntada aos autos. </p><p>4. Todavia, <b>ainda não é possível estabelecer o necessário nexo de causalidade entre os recursos repassados e os pagamentos indicados pelo ex-prefeito</b>. Na verdade, <b>a prova principal, que é a do crédito dos recursos nas contas dos beneficiários, não foi apresentada.</b> Uma vez que <b>o gestor não seguiu a regra de pagar individualmente os servidores</b>, deveria pelo menos ter fornecido uma listagem do banco comprovando que os valores sacados da conta do PEJA foram efetivamente depositados em favor dos devidos beneficiários. </p><p>5. Ao contrário, <b>o responsável só trouxe uma relação de pagamentos e um rol de supostos beneficiários, sem que haja a imprescindível prova da conciliação bancária</b>. </p><p>6. Sendo assim, entendo que <b>a irregularidade atinente aos pagamentos não individualizados persiste e impede a comprovação das despesas, representando débito de responsabilidade do ex-prefeito</b> (grifos acrescidos) .</p><p>10.4.\tA partir do exame dos elementos contidos nos autos, pode-se constatar que, embora constem extratos bancários à peça 1, p. 52-86, o <i>modus operandi</i> de realizar mais de um pagamento com um mesmo cheque dificulta o rastreamento do dinheiro público. </p><p>10.5.\tA realização de pagamentos agrupados é procedimento que viola o art. 4º, inciso IV, da Resolução CD/FNDE nº 25/2005, que estabeleceu os critérios e as normas de transferência de recursos financeiros ao PEJA 2005: 'os recursos financeiros (...) serão creditados e mantidos, até sua destinação final, em conta corrente específica, a ser aberta pelo FNDE, e sua utilização estará restrita ao pagamento de despesas admitidas (...) , mediante cheque nominativo ao credor ou ordem bancária'. </p><p>10.6.\tVerifica-se, ainda, que o responsável não apresentou as cópias dos comprovantes/recibos de depósitos bancários nas contas das pessoas listadas. Tal irregularidade foi apontada em 2010, conforme ofício à peça 1, p. 111: 'fazendo-se necessária a <b>apresentação de documentação comprobatória dos pagamentos realizados aos favorecidos</b>, bem como informação de nome e CPF de beneficiários nos itens que consta a própria prefeitura como favorecida'. </p><p>10.7.\tA Resolução/CD/FNDE nº 25/2005 determina, em seu art. 13, que os documentos comprobatórios das despesas efetuadas na execução do programa deverão ser acompanhados das seguintes peças: </p><p>a) no caso de execução da formação continuada de docentes: relatórios de execução dos eventos; lista de professores e demais profissionais participantes, contendo nome, assinatura, CPF, endereço residencial, nome e endereço do empregador, telefones residencial e profissional;</p><p>b) no caso de execução das ações aquisição, impressão ou produção de livro didático, aquisição de material escolar e aquisição de material para os professores: atestados de recebimento assinados por representantes das escolas beneficiadas, contendo nome, assinatura, CPF, endereço e telefones residencial e profissional do responsável, enumeração dos títulos, editoras e quantitativos dos livros, enumeração dos quantitativos e especificações dos materiais;</p><p>c) no caso de execução da remuneração de professores do quadro permanente e dos contratados temporariamente: <b>lista de professores, contendo nome, assinatura, CPF, endereço residencial, nome e endereço do empregador, telefones residencial e profissional, nome e endereço da escola em que atua, disciplina ministrada e, quando for o caso, período de contratação</b>; (grifos acrescidos) </p><p>d) no caso de execução da aquisição de gêneros alimentícios: atestados de recebimento assinados por representantes das escolas beneficiadas, contendo nome, assinatura, CPF, endereço e telefones residencial e profissional do responsável, lista das especificações e quantitativos dos gêneros alimentícios adquiridos.</p><p>10.8.\tAs listagens (peça 55, p. 20-43) e os documentos (peça 55, p. 44-47) juntados ao recurso, bem como os demais elementos contidos nos autos, não se mostram aptos a comprovar o nexo causal entre a aplicação dos recursos e a execução do objeto dado que não possuem as informações necessárias à comprovação das despesas na execução do programa.</p><p>10.9.\tA documentação à peça 55, p. 49-52, é referente ao exercício de 2004, período anterior ao repasse do PEJA 2005, o que inviabiliza a sua utilização como elemento probatório.</p><p>10.10. É inerente ao regime de prestação de contas previsto no art. 70, parágrafo único, da Constituição Federal o dever do responsável pelo ajuste demonstrar o nexo causal entre os recursos por ele geridos e os documentos de despesas referentes à execução, tais como notas de empenho, ordens bancárias, cheques, recibos ou notas fiscais, extratos bancários e demais documentos, a confirmar o custeio, com recursos da União, dos bens produzidos e dos serviços realizados (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7200/2018/Segunda Câmara\" target=\"_blank\">Acórdão 7200/2018-TCU-Segunda Câmara</a>, Rel. Min. Marcos Bemquerer) .</p><p>10.11.\tO argumento de que a aprovação pelo FNDE das contas do Peja 2004 favorece o recorrente é descabido. Apesar de ter prestado contas do PEJA de 2004, o recorrente não exerceu o cargo de prefeito no período correspondente, não tendo, portanto, gerido os recursos daquele programa, que foram liberados na gestão do antecessor, Sr. Gilson de Oliveira Brandão. Mesmo com a aprovação da prestação de contas, é falacioso dizer que a prestação de contas seguinte também deveria ser aprovada, porquanto apresentada nos mesmos moldes da anterior.</p><p>10.12.\tQuanto à alegada inexistência da irregularidade relativa à extrapolação do limite de pagamento de pessoal, o Relator, Ministro José Múcio Monteiro, no voto condutor do acórdão ora recorrido, já havia manifestado que o ex-prefeito não deveria responder pelo débito correspondente, determinando a exclusão de R$ 19.377,44 do débito final apurado, nos seguintes termos: </p><p>' (...) </p><p>11. No que tange à extrapolação do limite de pagamento de pessoal, a meu entender o ex-prefeito não deveria responder pelo débito, uma vez que os recursos teriam sido aplicados em benefício do município, que deixara de usar verbas próprias para se valer do PEJA.</p><p>12. Porém, <b>afasto tal parcela do débito por estar convencido de que ela já está inclusa na outra irregularidade, referente aos pagamentos agrupados de folha salarial</b>.</p><p>13. De fato, considerada a relação de despesas apresentada na prestação de contas (peça 1, págs. 42/46) , a soma da totalidade dos itens denominados 'folha de pagamento' e 'salário família' equivale a R$ 78.247,84, que é exatamente a quantia imputada ao ex-prefeito pela prática de pagamentos agrupados.</p><p>14. Como não existe nenhum outro valor consignado para as mesmas rubricas e todos os servidores, segundo a prestação de contas, teriam sido pagos de forma agrupada, a conclusão lógica é que a diferença que extrapola o limite de pagamento com pessoal integra o débito de R$ 78.247,84'.  (grifos acrescidos) .</p><p>10.13.\tA par dessas considerações e tendo em vista a ausência de força probatória associada aos documentos constantes dos autos, conclui-se que remanesce não comprovada a aplicação de R$ 78.247,84. </p><p><b>11.\tBoa-fé </b></p><p>11.1.\tO recorrente afirma que houve boa-fé. Argumenta em síntese que:</p><p>\ta) agiu com boa-fé e dentro do padrão que já havia sido aprovado pelo FNDE na prestação de contas do PEJA de 2004 (peça 55, p. 16) ;</p><p>\tb) não houve comprovação de dano ao patrimônio público bem como violação aos princípios constitucionais da impessoalidade e moralidade (peça 55, p. 16) .</p><p><b>Análise</b></p><p>12.\tNão assiste razão ao recorrente.</p><p>12.1.\tNo que se refere à boa-fé, o entendimento sedimentado nesta Casa é que, em se tratando de processos atinentes ao exercício do controle financeiro da Administração Pública, tais como o que ora se examina, a boa-fé não pode ser presumida, devendo ser objetivamente demonstrada e comprovada, a partir dos elementos que integram os autos, para que venha a ser reconhecida.</p><p>12.2. Tal interpretação decorre da compreensão de que, relativamente à fiscalização dos gastos públicos, privilegia-se a inversão do ônus da prova, pois cabe ao gestor comprovar a boa aplicação dos dinheiros e valores públicos sob sua responsabilidade.</p><p>12.3.\tAssim, o exame da boa-fé pressupõe a verificação da atuação do gestor público com honestidade, lealdade e probidade durante toda a gestão dos recursos públicos a ele confiados ou, se for o caso, da existência de justificativa amparada no direito para as condutas que importaram inobservância aos normativos legais.</p><p>12.4. No caso concreto, a alegação de boa-fé deve ser afastada, como bem aponta o Ministro-Relator em seu voto (peça 44, p. 2) : </p><p>17. Por último, nos processos do TCU, observo que a boa-fé é verificada objetivamente, ou seja, só é reconhecida se o gestor tiver cometido a irregularidade dentro de um padrão compreensível para a situação, não importando se não teve a intenção de transgredir a lei. </p><p>18. No meu modo de ver, <b>efetuar saques de conta específica sem que se possa comprovadamente identificar o uso dos recursos</b>, como no caso, é violação de regra legal primária, que não pode ser normalmente admitida do gestor público. Por isso, não acolho a alegação de boa-fé (grifos acrescidos) . </p><p>12.5. \tLogo, por descumprir as normas estabelecidas na legislação quando da aplicação dos recursos públicos, sem que houvesse justificativa plausível para isso, o recorrente não teve o cuidado objetivo esperado do gestor de recursos públicos.</p><p>12.6.\tLogo, não há como acolher as razões apresentadas.</p><p><b>CONCLUSÃO</b></p><p>13.\tDa análise do recurso apresentado, verifica-se que:</p><p>\ta) não há que se falar em irregularidade numa vez que a presente tomada de contas especial foi constituída em conformidade com a IN/TCU nº 71/2012;</p><p>\tb) deve ser reconhecida a prescrição da pretensão punitiva por parte deste Tribunal relativamente a fatos irregulares anteriores a 26/08/2005; no entanto, o reconhecimento da prescrição da pretensão punitiva no caso concreto não implica o afastamento do débito, uma vez que as ações de ressarcimento movidas pelo Estado contra os agentes causadores de danos ao erário são imprescritíveis, nos termos do art. 37, § 5º, da Constituição Federal e da Súmula TCU 282.</p><p>\tc) tendo em vista a ausência de força probatória associada aos documentos constantes dos autos, conclui-se que remanesce não comprovada a aplicação de R$ 78.247,84; </p><p>\td) não deve ser acolhida a alegação de boa-fé do recorrente uma vez que houve violação de regra legal por terem sido efetuados saques na conta específica sem que se possa comprovadamente identificar o uso dos recursos.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>14.\tAnte o exposto, submete-se à consideração superior a presente análise do recurso de reconsideração interposto por Eraldo Sorge Sebastião Pimenta contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11271/2018/Segunda Câmara\" target=\"_blank\">Acórdão 11271/2018-TCU-Segunda Câmara</a>, propondo-se, com fundamento nos artigos 32, inciso I, e 33 da Lei 8.443/1992, c/c o artigo 285 do RI/TCU:</p><p>\ta) conhecer do recurso e, no mérito, dar-lhe provimento parcial para reconhecer a prescrição da pretensão punitiva por parte deste Tribunal relativamente a fatos irregulares anteriores a 26/08/2005;</p><p>\tb) submeter à apreciação do Relator do feito a oportunidade e a conveniência de reduzir a multa aplicada ao Sr. Eraldo Sorge Sebastião Pimenta, no valor de R$ 30.000,00, em razão da proposta de provimento parcial ao recurso em exame, se acolhida;</p><p class=\"tCU_-_Epígrafe\">c) dar ciência da deliberação que vier a ser adotada ao recorrente, à Procuradoria da República no Estado do Pará e aos demais interessados.\"</p><p class=\"tCU_-_Epígrafe\">É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Ana Carolina Mazoni (OAB/DF 31.606) e outros representando Eraldo Sorge Sebastião Pimenta. ", "REPRESENTANTEMP": "Procurador Júlio Marcelo de Oliveira.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. PEJA. PAGAMENTOS AGRUPADOS. IMPOSSIBILIDADE DE COMPROVAÇÃO DE DESPESAS. CONTAS IRREGULARES. DÉBITO. MULTA. RECURSO DE RECONSIDERAÇÃO. CONHECIMENTO. COMPROVAÇÃO PARCIAL DAS DESPESAS. PROVIMENTO PARCIAL. CIÊNCIA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (Serur).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Atendidos os requisitos de admissibilidade definidos nos artigos 32, inciso I, e 33 da Lei 8.443/1992, conheço do recurso de reconsideração interposto por Eraldo Sorge Sebastião Pimenta, ex-prefeito do município de Uruará/PA, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11271/2018/Segunda Câmara\" target=\"_blank\">Acórdão 11271/2018-TCU-Segunda Câmara</a>, que julgou suas contas irregulares, o condenou em débito e lhe aplicou multa.</p><p class=\"tCU_-_Epígrafe\">2. \tA decisão recorrida resultou da tomada de contas especial instaurada pelo Fundo Nacional de Desenvolvimento da Educação - FNDE/MEC em razão da impugnação de despesas realizadas com os recursos transferidos à conta do Programa de Apoio aos Sistemas de Ensino para Atendimento à Educação de Jovens e Adultos - PEJA no exercício de 2005.</p><p class=\"tCU_-_Epígrafe\">3.\tO recorrente alegou, em síntese: i) não seria necessária a instauração da TCE ante a inexistência de irregularidades; ii) ofensa à ampla defesa e ao contraditório, uma vez que suas razões não foram plenamente avaliadas na fase interna da TCE; iii) importante documento de sua defesa não foi analisado pelo FNDE; iv) longo lapso temporal entre os fatos e a citação do responsável; v) os documentos acostados aos autos comprovariam que os valores foram transferidos para os beneficiários; vi) a prestação de contas do PEJA 2004 foi apresentada nos mesmos moldes da de 2005 e foi aprovada; vii) existência de boa-fé; </p><p class=\"tCU_-_Epígrafe\">4.\tApós analisar os elementos trazidos pelo recorrente, a Secretaria de Recursos (Serur) concluiu por manter inalterado o acórdão recorrido. O Ministério Público junto ao TCU - MPTCU assentiu com o encaminhamento.</p><p class=\"tCU_-_Epígrafe\">5.\tA despeito da bem fundamentada análise realizada pela Serur, divirjo em parte de suas conclusões, pelas razões que passo a sustentar.</p><p class=\"tCU_-_Epígrafe\">6.\tNo tocante ao arguido nas alíneas \"iv\", \"vi\" e \"vii\" acima, incorporo integralmente os exames e propostas da unidade instrutiva.</p><p class=\"tCU_-_Epígrafe\">7.\tEm relação às demais alegações, registro, primeiramente, o argumento trazido pelo recorrente de que importante documento de sua defesa não foi analisado pelo FNDE. O relatório de TCE 94/2014 (peça 1, p. 215-217) informa inércia do responsável quando indagado acerca da emissão de um único cheque para o pagamento de diversos integrantes da folha de pagamento. Tal informação não procede. Consta às páginas 131-187, da mesma peça, defesa encaminhada pelo responsável (Ofício PMU GAB 114/2010) , datada de 12/4/2010, na qual apresenta lista de beneficiários que integravam a folha de pagamento, com indicação do CPF. </p><p class=\"tCU_-_Epígrafe\">8.\tAssim, assiste razão ao recorrente ao afirmar que o documento encaminhado não foi avaliado pela autoridade competente, o que, de fato, pode ter prejudicado a análise da sua defesa na fase interna da TCE: a avaliação, se procedida, poderia levar, por claro, a desfecho diferente. </p><p class=\"tCU_-_Epígrafe\">9.\tContudo, uma vez instaurado o processo de TCE e encaminhado ao TCU, não cabe mais ponderação acerca da necessidade, ou não, de autuar tomada de contas especial, pois, uma vez no TCU, esta Corte tem oportunidade de avaliar todas as peças dos autos e analisar, sob o próprio juízo, a documentação disponibilizada pelas partes. Deste modo, o julgamento da TCE não está maculado pela falha cometida na fase interna, pois toda a documentação disposta nos autos foi examinada e o responsável teve oportunidade novamente de se manifestar.</p><p class=\"tCU_-_Epígrafe\">10.\tOs documentos não analisados pelo FNDE são listas de beneficiários cujos salários somados se refeririam aos valores dos cheques sacados na conta do PEJA. Entretanto, tais listas, por si sós, não comprovariam o nexo entre os valores dos cheques e a remuneração das pessoas contratadas, pois não há comprovantes de que as pessoas que as integram tenham, de fato, sido favorecidas pelos valores dos cheques, tais como documentos assinados pelos supostos funcionários confirmando recebimento dos depósitos ou quaisquer comprovantes de depósito emitidos pelo banco correspondente.</p><p class=\"tCU_-_Epígrafe\">11. \tQuando os autos já se encontravam em meu gabinete, o responsável, em 1º/07/2019, adicionou novo documento, inserido nos autos como peça 74, que contém declaração assinada por gerente do Banco do Brasil afirmando que treze cheques emitidos pela Prefeitura de Uruará/PA oriundos das contas do Peja e do Fundo de Educação do Município foram depositados em outra conta da prefeitura e os valores correspondentes foram transferidos para as contas dos beneficiários indicados em lista disponibilizada pela prefeitura, também anexadas e com assinatura do gerente em todas as folhas.</p><p class=\"tCU_-_Epígrafe\">12.\tAo comparar os valores contidos na referida declaração com aqueles constantes da prestação de contas apresentada pela prefeitura (peça 1, p. 101-107) há diferenças relevantes. Na prestação de contas são informados treze cheques que indicam se referir à folha de pagamento e totalizam R$ 78.247,84. Na declaração do funcionário do banco, os números de dez cheques coincidem com os informados na prestação de contas e totalizam R$ 50.353,57. </p><p class=\"tCU_-_Epígrafe\">13.\tDesse modo, ainda que não existam evidências de que os valores tenham sido, realmente, transferidos aos beneficiários, a declaração de funcionário do Banco do Brasil assegura a realização dos depósitos nas contas das pessoas contratadas. Considerando, porém, que a declaração não ampara o valor integral informado na prestação de contas, resta o valor de R$ 27.894,27 sem conexão entre o valor sacado nos cheques e o pagamento de pessoal.</p><p class=\"tCU_-_Epígrafe\">14.\tSobre a alegação de que as contas do PEJA 2004 foram apresentadas nos mesmos moldes e aprovada pelo FNDE, não há como realizar tal averiguação nestes autos, pois se trata de competência do órgão repassador, que, por força das normas aplicáveis, deve fundamentar suas decisões quando da análise das prestações de contas e somente encaminhá-las ao TCU quando verificados os atributos necessários à instauração da TCE. Portanto, caso falhas semelhantes tenham ocorrido no exercício de 2004, tais também seriam passíveis de apuração pelo órgão repassador e, possivelmente, objeto de tomada de contas especial.</p><p class=\"tCU_-_Epígrafe\">15.\tAdemais, em documentos inseridos nos autos em 21/6/2019 (peça 72) e em 30/7/2019 (peça 75) , o responsável se refere a cópias dos cheques relacionados ao uso dos recursos do PEJA no ano de 2005. É importante sublinhar que referidas cópias não agregam elementos favoráveis à sua defesa, pois somente confirmariam os valores sacados da conta, sem servir ao propósito de corroborar o pagamento para as pessoas que integram as listas; os extratos apresentados já confirmavam a existência e o valor dos cheques.</p><p class=\"tCU_-_Epígrafe\">16. \tDiante dessas considerações, com as devidas vênias por divergir parcialmente da Serur e do MPTCU, concluo pela redução do valor do débito, haja vista a apresentação de declaração apta a comprovar o nexo parcial entre os valores sacados da conta do PEJA e as despesas informadas na prestação de contas, assim como pela redução da multa aplicada, em razão do acolhimento parcial das alegações do recorrente.</p><p class=\"tCU_-_Epígrafe\">\tAnte o exposto, voto por que seja adotada a minuta de acórdão que submeto à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 20 de agosto de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">ANA ARRAES </p><p class=\"body_Text\">Relatora</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220924", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=676153", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=676153", "EXTENSAOARQUIVO": "doc"}