{"KEY": "ACORDAO-COMPLETO-2368142", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 9539/2019 ATA 34/2019 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "9539", "ANOACORDAO": "2019", "NUMATA": "34/2019", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos em que se analisa Pedido de Reexame em Aposentadoria, interposto por Aldir Santos Madruga (CPF: XXX.684.130-XX) , ex-servidor da Superintendência Estadual da Funasa no Estado do Rio Grande do Sul.</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, ante as razões expostas pelo Relator, em:</p><p>9.1. conhecer do Pedido de Reexame, com fundamento no art. 48 da Lei 8.443/1992, para, no mérito, negar-lhe provimento;</p><p>9.2. dar ciência deste Acórdão ao recorrente e aos demais interessados, ressaltando-se que o Relatório e o Voto que o acompanham podem ser consultados no endereço www.tcu.gov.br/acordaos, no dia seguinte ao de sua oficialização.</p>", "ASSUNTO": "Pedido de reexame contra decisão que considerou o ato de aposentadoria do recorrente ilegal, em virtude do cômputo de tempo rural, sem o recolhimento da correspondente contribuição previdenciária.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "24/09/2019", "ENTIDADE": " Superintendência Estadual da Funasa no Estado do Rio Grande do Sul.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Interessado: Aldir Santos Madruga (CPF: XXX.684.130-XX)<br>3.2. Recorrente: Aldir Santos Madruga (CPF: XXX.684.130-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01069020174\" target=\"_blank\">010.690/2017-4</a>", "QUORUM": " <br>13.1. Ministros presentes: Augusto Nardes (na Presidência), Aroldo Cedraz e Raimundo Carreiro (Relator).<br>13.2. Ministro-Substituto convocado: Weder de Oliveira.<br>13.3. Ministro-Substituto presente: André Luís de Carvalho.", "RELATOR": "RAIMUNDO CARREIRO", "RELATORDELIBERACAORECORRIDA": " Ministro José Mucio Monteiro.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Inicialmente, registro que atuo no presente processo por ter sido sorteado como Relator do Recurso (peça 46) .</p><p class=\"tCU_-_Epígrafe\">2.\tAdoto como Relatório, a instrução feita no âmbito da Serur (peça 54) , a qual obteve a concordância do Diretor (peça 55) , bem assim do Representante do Ministério Público junto ao TCU, Procurador Rodrigo Medeiros de Lima (peça 56) .</p><p class=\"tCU_-_Epígrafe\">\"INTRODUÇÃO</p><p class=\"tCU_-_Epígrafe\">1.\tTrata-se de pedido de reexame interposto pelo Sr. Aldir Santos Madruga, ex-servidor da Superintendência Estadual da Funasa no Estado do Rio Grande do Sul, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6332/2018/Segunda Câmara\" target=\"_blank\">Acórdão 6332/2018-TCU-Segunda Câmara</a> (peça 33) , que teve como relator o Excelentíssimo Senhor Ministro José Múcio Monteiro.</p><p class=\"tCU_-_Epígrafe\">1.1.\tA deliberação recorrida apresenta o seguinte teor:</p><p class=\"tCU_-_Epígrafe\">VISTOS, relatados e discutidos estes autos que tratam de aposentadorias concedidas a servidores da Superintendência Estadual da Funasa no Estado do Rio Grande do Sul.</p><p class=\"tCU_-_Epígrafe\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, ante as razões expostas pelo Relator, e com fundamento no art. 71, incisos III e IX, da Constituição Federal, arts. 1º, inciso V, 39, inciso II, e 45 da Lei 8.443/1992, arts. 260 e 262, § 2°, do Regimento Interno, e Súmula TCU 106, em:</p><p class=\"tCU_-_Epígrafe\">9.1. considerar ilegais os atos de aposentadoria de Aldir Santos Madruga, Edinei da Silveira Freitas, Edison Edwin Nebel, Gerci Pereira do Amaral e Gilberto Porto do Amaral, negando o registro;</p><p class=\"tCU_-_Epígrafe\">9.2. dispensar o ressarcimento das quantias indevidamente recebidas de boa fé pelos inativos;</p><p class=\"tCU_-_Epígrafe\">9.3. determinar à Superintendência Estadual da Funasa no Estado do Rio Grande do Sul que adote medidas para:</p><p class=\"tCU_-_Epígrafe\">9.3.1. dar ciência, no prazo de 15 (quinze) dias, do inteiro teor desta deliberação aos ex-servidores, alertando-os de que o efeito suspensivo proveniente da interposição de eventuais recursos perante o TCU não os exime da devolução dos valores percebidos indevidamente após a respectiva notificação, caso esses não sejam providos;</p><p class=\"tCU_-_Epígrafe\">9.3.2. fazer cessar, no prazo de 15 (quinze) dias, o pagamento decorrente dos atos considerados ilegais, sob pena de responsabilidade solidária da autoridade administrativa omissa;</p><p class=\"tCU_-_Epígrafe\">9.3.3. convocar os aposentados para, no prazo de 15 (quinze) dias, optarem por apresentarem comprovação de recolhimento das contribuições previdenciárias (mediante certidões de competência do INSS) , correspondentes aos tempos rurais a serem aproveitados para as concessões das aposentadorias estatutárias; ou:</p><p class=\"tCU_-_Epígrafe\">9.3.3.1. os ex-servidores Aldir Santos Madruga, Edison Edwin Nebel e Gilberto Porto do Amaral fazerem opção por permanecerem aposentados, excluindo se os períodos de atividade rural, com ajuste dos proventos aos tempos de serviço restantes e emissão de novos atos de inativação baseados em fundamentos legais e normas atualmente vigentes;</p><p class=\"tCU_-_Epígrafe\">9.3.3.2. os inativos Edinei da Silveira Freitas e Gerci Pereira do Amaral retornarem ao serviço ativo para posterior requerimento de novas aposentadorias pelas regras atuais; </p><p class=\"tCU_-_Epígrafe\">9.3.4. emitir novos atos livres da irregularidade apontada, com vistas à apreciação deste Tribunal, se houver comprovação dos recolhimentos previdenciários dos períodos de atividade rural ou forem alterados os fundamentos legais das concessões;</p><p class=\"tCU_-_Epígrafe\">9.3.5. encaminhar a esta Corte de Contas, no prazo de 30 (trinta) dias contados da ciência da decisão, documentos aptos a comprovar que os interessados tiveram conhecimento do acórdão;</p><p class=\"tCU_-_Epígrafe\">9.4. determinar à Sefip que adote medidas para monitorar o cumprimento das determinações acima, representando ao Tribunal em caso de não atendimento (grifos acrescidos) .</p><p class=\"tCU_-_Epígrafe\">HISTÓRICO </p><p class=\"tCU_-_Epígrafe\">2.\tO ato de aposentadoria do recorrente foi julgado ilegal, em virtude do cômputo de tempo rural, sem o recolhimento da correspondente contribuição previdenciária, </p><p class=\"tCU_-_Epígrafe\">ADMISSIBILIDADE</p><p class=\"tCU_-_Epígrafe\">3.\tO Excelentíssimo Senhor Ministro-Relator Raimundo Carreiro, mediante Despacho de peça 47, assim ponderou: </p><p class=\"tCU_-_Epígrafe\">2.\tA Secretaria de Recursos - Serur, à peça 44, ao realizar o exame preliminar de admissibilidade, em cumprimento ao art. 50 da Resolução TCU n. 259, de 7.5.2014, conclui pela presença dos pressupostos recursais e propõe o conhecimento do Pedido de Reexame bem assim a suspensão dos efeitos dos itens impugnados do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6332/2018/Segunda Câmara\" target=\"_blank\">Acórdão 6332/2018-TCU-Segunda Câmara</a>:</p><p class=\"tCU_-_Epígrafe\">\"3. CONCLUSÃO DA INSTRUÇÃO PRELIMINAR</p><p class=\"tCU_-_Epígrafe\">Em virtude do exposto, propõe-se:</p><p class=\"tCU_-_Epígrafe\">3.1 conhecer do pedido de reexame interposto por Aldir Santos Madruga, nos termos do artigo 48 da Lei 8.443/1992, c/c os artigos 285 e 286, parágrafo único, do RI/TCU, suspendendo-se os efeitos dos itens 9.1, 9.3.2, 9.3.3, 9.3.3.1 e 9.3.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6332/2018/Segunda Câmara\" target=\"_blank\">Acórdão 6332/2018-TCU-Segunda Câmara</a> em relação ao recorrente;</p><p class=\"tCU_-_Epígrafe\">3.2 encaminhar os autos ao gabinete do relator competente para apreciação do recurso;</p><p class=\"tCU_-_Epígrafe\">3.3 à unidade técnica de origem comunicar aos órgãos/entidades eventualmente cientificados do acórdão recorrido acerca do efeito suspensivo concedido em face do presente recurso.\"</p><p class=\"tCU_-_Epígrafe\">3.\tDiante da presença dos pressupostos recursais, acolho a proposta da Serur e, com fulcro nos arts. 48 da Lei n. 8.443/1992 e 286 c/c 285 do RI/TCU, conheço do Pedido de Reexame interposto na peça 42.</p><p class=\"tCU_-_Epígrafe\">4.\tAdemais, suspendo, nos termos do art. 278, caput, do RI/TCU c/c art. 53, caput, da Resolução TCU n. 259/2014, os efeitos dos itens 9.1, 9.3.2, 9.3.3, 9.3.3.1 e 9.3.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6332/2018/Segunda Câmara\" target=\"_blank\">Acórdão 6332/2018-TCU-Segunda Câmara</a>, relator Ministro José Múcio Monteiro, em relação ao recorrente.</p><p class=\"tCU_-_Epígrafe\">EXAME DE MÉRITO</p><p class=\"tCU_-_Epígrafe\">4. Delimitação</p><p class=\"tCU_-_Epígrafe\">4.1.\tConstitui objeto do presente recurso definir se:</p><p class=\"tCU_-_Epígrafe\">\ta) houve violação ao princípio do contraditório;</p><p class=\"tCU_-_Epígrafe\">\tb) teria incidido a prescrição;</p><p class=\"tCU_-_Epígrafe\">c) a modificação posterior da jurisprudência não pode alterar situações consolidadas à luz de critério interpretativo anterior;</p><p class=\"tCU_-_Epígrafe\">d) houve violação aos princípios da segurança jurídica, do direito adquirido e do ato jurídico perfeito.</p><p class=\"tCU_-_Epígrafe\">5. Da violação ao princípio do contraditório</p><p class=\"tCU_-_Epígrafe\">5.1.\tO recorrente aduz que teria havido violação ao princípio do contraditório, com base nos seguintes argumentos:</p><p class=\"tCU_-_Epígrafe\">5.2.\tO endereço que a Corte se utilizou para notificar o recorrente foi o constante na base de dados de 2008 da Receita Federal. Assim, totalmente desatualizado.</p><p class=\"tCU_-_Epígrafe\">5.3.\tMostra-se que a Corte de Contas não se preocupou em realizar a notificação de forma correta, pois, tendo ciência através do primeiro AR que o endereço não existia, na segunda notificação deveria ter recorrido aos órgãos federais, a fim de obter o endereço correto. </p><p class=\"tCU_-_Epígrafe\">5.4.\tConforme consta na declaração anexo, a própria Funasa possui o endereço do servidor, o qual está atualizado desde 2013. O interessado sempre manteve seu endereço atualizado, pois, além da Funasa, traz aos autos correspondências da Corsan, CEEE-D, Banco do Brasil, todos com o mesmo endereço.</p><p class=\"tCU_-_Epígrafe\">5.5.\tO ordenamento jurídico prevê que a notificação por edital se dá em ultima ratio, isto é: quando não há outra forma de notificar. O que não ocorreu no presente caso, pois havia outros meios de obter o endereço correto do servidor, sem haver qualquer dificuldade, apenas solicitando para a Funasa.</p><p class=\"tCU_-_Epígrafe\">Análise:</p><p class=\"tCU_-_Epígrafe\">5.6.\tO ofício remetido ao recorrente, para o seu exercício do contraditório (peça 14) , foi enviado para o endereço hoje constante da base de dados da Receita Federal. Se, por ventura, o interessado mudou de domicílio, caberia a ele atualizar seus dados na Declaração de Ajuste Anual do Imposto de Renda - Pessoa Física.</p><p class=\"tCU_-_Epígrafe\">5.7.\tNesse sentir, entende-se que este Tribunal foi criterioso o suficiente para notificar o recorrente, só tendo recorrido à via editalícia (peça 20) depois de frustrada a possibilidade de envio pelos correios ao endereço constante da base CPF.</p><p class=\"tCU_-_Epígrafe\">5.8.\tNesse sentir, deve ser rejeitado o argumento prestado pelo recorrente.</p><p class=\"tCU_-_Epígrafe\">6. Da prescrição</p><p class=\"tCU_-_Epígrafe\">6.1.\tO recorrente aduz ter havido a incidência da prescrição de este Tribunal examinar o ato de aposentadoria em apreço, com base no seguinte argumento:</p><p class=\"tCU_-_Epígrafe\">6.2.\tOs valores a título de contribuições previdenciárias que a Corte de Contas pretende que sejam recolhidos pelo recorrente referem-se a longínquos períodos e, por via de consequência, fulminados pela prescrição.</p><p class=\"tCU_-_Epígrafe\">Análise:</p><p class=\"tCU_-_Epígrafe\">6.3.\tCabe lembrar que a sedimentada jurisprudência da Suprema Corte é no sentido de classificar como ato complexo a concessão de aposentadoria, reforma ou pensão, consoante os seguintes julgados (RMS 3881/SP, MS 19875/DF, RE 195861/ES e MS 23665/DF) .</p><p class=\"tCU_-_Epígrafe\">6.4.\tAssim, sendo o ato de aposentadoria e/ou pensão complexo, este somente passa a estar plenamente formado (perfeito) , válido (aferição da legalidade com reflexo de definitividade perante a Administração) e eficaz (plenamente oponível a terceiros, deixando de apresentar executoriedade provisória) quando recebe o registro pela Corte de Contas. Tal entendimento decorre do disposto no inciso III do art. 71 da Constituição Federal, que estabelece que compete ao Tribunal de Contas da União apreciar, para fins de registro, a legalidade dos atos de admissão, assim como a concessão de aposentadoria, reforma ou pensão.</p><p class=\"tCU_-_Epígrafe\">6.5.\tA propósito do tema, colaciona-se entendimento esposado pela Corte Constitucional ao decidir no âmbito do RE-195.861/ES:</p><p class=\"tCU_-_Epígrafe\">APOSENTADORIA - ATO ADMINISTRATIVO DO CONSELHO DA MAGISTRATURA - NATUREZA - COISA JULGADA ADMINISTRATIVA - INEXISTÊNCIA. O ato de aposentadoria exsurge complexo, somente se aperfeiçoando com o registro perante a Corte de Contas. Insubsistência da decisão judicial na qual assentada, como óbice ao exame da legalidade, a coisa julgada administrativa. (grifos acrescidos)  </p><p class=\"tCU_-_Epígrafe\">6.6.\tÉ dizer: enquanto o ato de concessão de aposentadoria não receber o correspondente registro no TCU, não há que se falar em prescrição ao direito de autotutela da Administração Pública e, por via de consequência, é descabido o entendimento de que teria havido a prescrição do direito de a Administração Pública cobrar o recolhimento das contribuições previdenciárias, referentes ao tempo rural.</p><p class=\"tCU_-_Epígrafe\">6.7.\tAo fim e ao cabo, cumpre observar que o recorrente não está sendo compelido a pagar aas contribuições previdenciárias referente ao tempo de serviço rural, mas, se assim não proceder, o referido tempo rural não poderá ser computado para fins de aposentadoria. Isto porque a Lei Maior é clara no sentido de que, necessariamente, deverá ser considerado o tempo de contribuição para fins de aposentação.</p><p class=\"tCU_-_Epígrafe\">6.8.\tAssim, propõe-se a rejeição do argumento apresentado pela recorrente.</p><p class=\"tCU_-_Epígrafe\">7. Da modificação posterior de jurisprudência</p><p class=\"tCU_-_Epígrafe\">7.1.\tO recorrente aduz que a modificação posterior de jurisprudência não poderia retroagir para prejudicá-lo, com base nos seguintes argumentos:</p><p class=\"tCU_-_Epígrafe\">7.2.\tEm análise ao Processo Administrativo de aposentadoria do servidor, não há inconsistência quanto ao ato, visto que a aposentadoria ocorreu em 1998 e a vigência da Súmula TCU 268, a qual fundamente a inconsistência, ocorreu em 2012. Assim, o conteúdo da súmula somente pode alcançar fatos ocorridos após a sua vigência e jamais retroagir.</p><p class=\"tCU_-_Epígrafe\">7.3.\tAplicando-se ao caso concreto, não há possibilidade da Súmula consolidada em 2012 ser aplicada a um ato administrativo ocorrido em 1998.</p><p class=\"tCU_-_Epígrafe\">Análise:</p><p class=\"tCU_-_Epígrafe\">7.4.\tNo que tange ao argumento de ter havido modificação posterior de jurisprudência, é de mister observar que a análise da legalidade do ato de aposentadoria, para fins de registro, perpassa pela avaliação de diversos atos anteriores a ele, como a contagem do tempo de serviço, os quais são seus pressupostos. </p><p class=\"tCU_-_Epígrafe\">7.5.\tAcrescente-se que não há direito adquirido à exegese de norma versando sobre a contagem de tempo de serviço. Ademais, sobre eventual corrente doutrinária e jurisprudencial dissonante da tese que fundamentou o acórdão recorrido, vem à balha a doutrina de Manoel Antônio Teixeira Filho:</p><p class=\"tCU_-_Epígrafe\">O que se deve levar em conta, conforme entendemos, para o fim de definir se a sentença está convenientemente fundamentada, é o fato de as razões e os argumentos manejados pelo juiz serem juridicamente sustentáveis, ainda que, como dissemos, estejam, eventualmente, em dissonância com a orientação em voga na doutrina e jurisprudência. Afinal, a História do pensamento humano está repleta de opiniões heterodoxas que, tempos depois, se tornaram prevalecentes, seja pela excelência dos argumentos em que se basearam, seja por motivos de ordem política e o mais (<i>in</i> A sentença no processo do trabalho, 4. Ed., São Paulo: LTr, 2010, p. 315) .</p><p class=\"tCU_-_Epígrafe\">7.6.\tDestarte, observa-se que os juízes são independentes e somente se submetem à lei, e não à jurisprudência. Sobre o tema, traz-se à colação a doutrina de Jorge Luiz Souto Maior e Valdete Souto Severo:</p><p class=\"tCU_-_Epígrafe\"> (...) o juiz tem o dever de se rebelar, de reagir, de não ceder, de reafirmar a sua independência, pois é isto que a humanidade, que debruçou sobre o direito toda a regulação das relações de poder, espera dele. Um juiz que, por conveniência, se curva ao entendimento de outros juízes, proferindo decisões contrárias à sua convicção jurídica; que, por comodidade, aplica uma lei que fere a Constituição ou algum preceito dos direitos humanos ou direitos fundamentais; que, por receio de qualquer natureza ou medo, acaba cumprindo uma \"ordem\" ilegal; ou que, meramente, se abstém de \"denunciar\" as ameaças que sofra com relação à sua independência; que não exerce com liberdade e responsabilidade as suas atribuições, deixa de ser digno da função que exerce, perde, enfim, na essência, a designação de um autêntico magistrado e quem perde com isto é toda a sociedade (in O Processo do Trabalho como instrumento do Direito do Trabalho e as ideias fora de lugar do Novo CPC. São Paulo: LTr, 2015, p. 107-108) </p><p class=\"tCU_-_Epígrafe\">7.7.\tDe fato, a democracia se faz com respeito à diferença e com divergências. Assim, continua Fábio Konder Comparato:</p><p class=\"tCU_-_Epígrafe\">A independência funcional da magistratura, assim entendida, é uma garantia institucional do regime democrático. O conceito institucional foi elaborado pela doutrina publicista alemã à época da República de Weimar, para designar as fontes de organização dos Poderes Públicos, cuja função é assegurar o respeito aos direitos subjetivos fundamentais, declarados na Constituição (grifos acrescidos) (apud Jorge Luiz Souto Maior e Valdete Souto Severo, in O Processo do Trabalho como instrumento do Direito do Trabalho e as ideias fora de lugar do Novo CPC. São Paulo: LTr, 2015, p. 114) .</p><p class=\"tCU_-_Epígrafe\">7.8.\tObserva-se que a submissão dos juízes somente à lei não é uma idiossincrasia do Direito brasileiro, mas encontra ressonância na Alemanha, na Áustria, na Dinamarca, na Espanha, na França, na Grécia, na Irlanda, na Itália e em Portugal, conforme pontuam Jorge Luiz Souto Maior e Valdete Souto Severo:</p><p class=\"tCU_-_Epígrafe\">Na Alemanha, há disposição expressa no sentido de que \"os juízes são independentes e somente se submetem à lei\" (art. 97) . Na Áustria, \"Os juízes são independentes no exercício de suas funções judiciárias\" (art. 87) . Na Dinamarca, \"No exercício de suas funções os magistrados devem se conformar à lei\" (art. 64) . Na Espanha, \"A justiça emana do povo e ela é administrada em nome do rei por juízes e magistrados que constituem o poder judiciário e são independentes, inamovíveis, responsáveis e submetidos exclusivamente ao império da lei\" (art. 117) . Há também norma dispondo que \"Toda pessoa tem o direito de obter a proteção efetiva dos juízes e tribunais para exercer seus direitos e seus interesses legítimos, sem que em nenhum caso esta proteção possa lhe ser recursada\" (art. 24) .</p><p class=\"tCU_-_Epígrafe\">No mesmo pórtico, o ordenamento jurídico francês prevê: \"O presidente da República é garante da independência da autoridade judiciária. Ele é assistido pelo Conselho superior da magistratura. Uma lei orgânica traz estatuto dos magistrados. Os magistrados de carreira são inamovíveis\" (art. 64) . Na Grécia, há disposição no sentido de que: \"A justiça é composta por tribunais constituídos de magistrados de carreira que possuem independência funcional e pessoal\" (art. 87-1) e de que \"No exercício de suas funções, os magistrados são submetidos somente à Constituição e às leis; eles não são, em nenhum caso, obrigados a se submeter a disposições contrárias à Constituição\" (art. 87-2) . Na Irlanda, \"Os juízes são independentes no exercício de suas funções judiciárias e submetidos somente à presente Constituição e à lei (art. 35-2) . Na Itália: \"A justiça é exercida em nome do povo. Os juízes se submetem apenas à lei\" (art. 101) . Em Portugal, \"os juízes são inamovíveis. Eles não poderão ser multados, suspensos, postos em disponibilidade ou exonerados de suas funções fora dos casos previstos pela lei\" (art. 218-1) . E mais: \"os juízes não podem ser tidos por responsáveis de suas decisões, salvo exceções consignadas na lei\" (art. 218-2) (in O Processo do Trabalho como instrumento do Direito do Trabalho e as ideias fora de lugar do Novo CPC. São Paulo: LTr, 2015, p.115) .</p><p class=\"tCU_-_Epígrafe\">7.9.\tAnte esses ponderosos argumentos, entende-se que os julgadores devem considerar as leis, e não os precedentes jurisprudenciais. </p><p class=\"tCU_-_Epígrafe\">7.10. \tDemais disso, a aposentadoria é regida pelas regras vigentes à época em que os servidores públicos implementaram todos os requisitos para se aposentarem.</p><p class=\"tCU_-_Epígrafe\">7.11.\tPois bem. O recorrente se aposentou no ano de 1998, na vigência, portanto, da Constituição de 1988.</p><p class=\"tCU_-_Epígrafe\">7.12.\tDestarte, à luz da Lei Maior de 1988, vem à baila as considerações do Excelentíssimo Senhor Ministro Augusto Sherman, por ocasião da apreciação do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1383519998\" target=\"_blank\">Processo 013.835/1999-8</a> (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1893/2006/Plenário\" target=\"_blank\">Acórdão 1893/2006-TCU-Plenário</a>) :</p><p class=\"tCU_-_Epígrafe\">16.\t\tNesse aspecto relativo a obrigatoriedade da comprovação do pagamento da contribuição previdenciária para fins da contagem do tempo rural no serviço público, penso ser bem fundamentado o entendimento do Plenário exarado no item 9.4 do referido Acórdão, tendo em vista o que dispôs o art. 202, § 2.º, da Constituição Federal, em sua redação original, ao exigir expressamente a \"contribuição\" para fins da contagem recíproca do tempo de serviço, in verbis:</p><p class=\"tCU_-_Epígrafe\">\"Art. 202. É assegurada aposentadoria, nos termos da lei, calculando-se o benefício sobre a média dos trinta e seis últimos salários de contribuição, corrigidos monetariamente mês a mês, e comprovada a regularidade dos reajustes dos salários de contribuição de modo a preservar seus valores reais e obedecidas as seguintes condições:</p><p class=\"tCU_-_Epígrafe\">§ 2º - Para efeito de aposentadoria, é assegurada a contagem recíproca do tempo de contribuição na administração pública e na atividade privada, rural e urbana, hipótese em que os diversos sistemas de previdência social se compensarão financeiramente, segundo critérios estabelecidos em lei\". (grifei) </p><p class=\"tCU_-_Epígrafe\">17.\tMuito embora esse dispositivo constitucional tenha sido alterado pela Emenda Constitucional 20/98, a regra restou mantida no atual art. 201, § 9.º, da Constituição federal com redação dada pela própria Emenda Constitucional 20/98, como se pode verificar:</p><p class=\"tCU_-_Epígrafe\">\"§ 9º Para efeito de aposentadoria, é assegurada a contagem recíproca do tempo de contribuição na administração pública e na atividade privada, rural e urbana, hipótese em que os diversos regimes de previdência social se compensarão financeiramente, segundo critérios estabelecidos em lei\". (grifei) </p><p class=\"tCU_-_Epígrafe\">18.\tAssim, a partir da vigência da Lei Maior, passou-se a considerar, para efeito de reciprocidade, não apenas o tempo de serviço rural prestado, mas, sim, o tempo de efetiva contribuição previdenciária relativamente ao período laborado. Surge, induvidosamente, da Constituição Federal de 1988, a obrigatoriedade da contribuição previdenciária, uma vez que, nos termos do dispositivo constitucional precitado, na sua versão original, o que vale para efeito de contagem recíproca para aproveitamento no regime previdenciário dos servidores públicos (Estatuto) é o tempo de contribuição na atividade privada rural ou urbana, e não o mero tempo de serviço, sem que tenha havido as correspondentes contribuições. </p><p class=\"tCU_-_Epígrafe\">7.13.\tPor conseguinte, embora a Constituição Federal (art. 202, § 2º, no início, e art. 201, § 9º, após a EC 20/98) , a legislação previdenciária (art. 94, caput, da Lei 8.213/91) , bem como a jurisprudência do STF, do STJ e do TCU admitam a contagem de tempo de serviço rural para o serviço público (contagem recíproca) , é imprescindível que haja prova da efetiva contribuição previdenciária correspondente ao período de realização da atividade, seja ele anterior ou posterior à Lei 8.213/1991, mesmo que esta contribuição fosse dispensada, na época, ao trabalhador rural. </p><p class=\"tCU_-_Epígrafe\">7.14.\tNesse sentido, reafirma-se o posicionamento estabelecido a partir do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1893/2006/Plenário\" target=\"_blank\">Acórdão 1893/2006-TCU-Plenário</a>, que modificou a redação do item 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/740/2006/Plenário\" target=\"_blank\">Acórdão 740/2006-TCU-Plenário</a>, nos seguintes termos:</p><p class=\"tCU_-_Epígrafe\">9.4. firmar o entendimento de que é possível a contagem recíproca de tempo de serviço rural, para fins de aposentadoria estatutária, mediante comprovação do recolhimento das contribuições previdenciárias, à época da realização da atividade rural ou, mesmo a posteriori, de forma indenizada, nos termos do art. 96, inciso IV, da Lei 8.213/91 c/c com o art. 45, §§ 3º e 4º, da Lei 8.212/91.</p><p class=\"tCU_-_Epígrafe\">7.15.\tCabe mencionar, ainda, que a jurisprudência do TCU está de acordo com o entendimento do Supremo Tribunal Federal (ADIn 1.664/UF, MS. 26.919/DF, MS 26.641/DF) e do Superior Tribunal de Justiça (REsp 315.701 / RS, Resp 774.126/RS, Resp 647.922/PR) no que se refere à exigência do recolhimento das contribuições previdenciárias correspondentes ao tempo de atividade rural para fins de aposentadoria em cargo público.</p><p class=\"tCU_-_Epígrafe\">7.16.\tCorroborando essas considerações, traz-se à colação manifestação do Ministro Gilmar Mendes, do STF, que considerou inviável a interposição do Mandado Segurança 28106, questionando acórdão do TCU, o qual negara registro a aposentadoria de servidor em razão do cômputo de tempo de serviço rural sem as correspondentes contribuições previdenciárias, nesses termos:</p><p class=\"tCU_-_Epígrafe\">Com efeito, o entendimento exarado pelo TCU está em consonância com a jurisprudência desta Corte, que se firmou no sentido de que a contagem recíproca do tempo de serviço rural, para fins de aposentadoria no serviço público, apenas é admitida se comprovado o recolhimento das contribuições previdenciárias referentes ao período.</p><p class=\"tCU_-_Epígrafe\"> (...) </p><p class=\"tCU_-_Epígrafe\">Na mesma esteira, cito, entre inúmeros outros, os seguintes precedentes: MS 28.179-AgR, de minha relatoria, Segunda Turma, DJe 10.8.2012; AC 2651-AgR, Rel. Min. Cármen Lúcia, Primeira Turma, DJe 30.11.2011; RE 478.058-ED, Rel. Min. Ricardo Lewandowski, Segunda Turma, DJe 12.9.2011. </p><p class=\"tCU_-_Epígrafe\">Ademais, também não se verifica, no caso, afronta à coisa julgada, uma vez que a decisão que determinou ao INSS a expedição de certidão de tempo de serviço, incluindo o período de 15.6.1959 a 15.1.1977, como trabalho rural, não dispensou o recolhimento das contribuições previdenciárias (apenso 2) . </p><p class=\"tCU_-_Epígrafe\">Nesse sentido, confira-se o MS 30.558, Rel. Min. Cármen Lúcia, Primeira Turma, DJe 30.4.2012, ementado nos seguintes termos:</p><p class=\"tCU_-_Epígrafe\">\"MANDADO DE SEGURANÇA. ADMINISTRATIVO. ATO DO TRIBUNAL DE CONTAS DA UNIÃO. ILEGALIDADE DA APOSENTAÇÃO. INCORPORAÇÃO DE PARCELA DENOMINADA \"OPÇÃO\". NÃO PREENCHIMENTO DOS REQUISITOS DO ART. 193 DA LEI N. 8.112/1990 ATÉ 19.1.1995. IMPOSSIBILIDADE. CONTAGEM DE TEMPO DE SERVIÇO PRESTADO EM ATIVIDADE RURAL. NECESSIDADE DE COMPROVAÇÃO DO RECOLHIMENTO DAS RESPECTIVAS CONTRIBUIÇÕES PREVIDENCIÁRIAS. PRECEDENTES. AUSÊNCIA DE CONTRARIEDADE A COISA JULGADA. SEGURANÇA DENEGADA\". (MS 30.558, Rel. Min. CÁRMEN LÚCIA, Primeira Turma, DJe 30.4.2012) </p><p class=\"tCU_-_Epígrafe\">Nesses termos, não há direito líquido e certo a dar ensejo ao prosseguimento da presente demanda. </p><p class=\"tCU_-_Epígrafe\">Ante o exposto, casso a liminar anteriormente deferida (fls. 60-65) , julgo prejudicado o agravo regimental de fls. 83-98 e, nos termos da jurisprudência desta Corte, nego seguimento ao mandando de segurança (art. 21, parágrafo único, c/c 205 do RISTF) .</p><p class=\"tCU_-_Epígrafe\">Publique-se.</p><p class=\"tCU_-_Epígrafe\">Brasília, 29 de maio de 2014.</p><p class=\"tCU_-_Epígrafe\">7.17.\tPor conseguinte, com base nessa diretriz jurisprudencial há muito defendida pelo STF, este Tribunal editou a Súmula 268, que traz:</p><p class=\"tCU_-_Epígrafe\">O tempo de atividade rural somente poderá ser averbado para fins de aposentadoria no serviço público se recolhidas as respectivas contribuições previdenciárias na época própria ou, posteriormente, de forma indenizada.</p><p class=\"tCU_-_Epígrafe\">7.18.\tConclui-se, assim, que não há que se falar na contagem de tempo de serviço rural para o serviço público, sem que haja prova da efetiva contribuição previdenciária correspondente.</p><p class=\"tCU_-_Epígrafe\">7.19.\tAssim, opina-se pela rejeição dos argumentos apresentados pelo recorrente.</p><p class=\"tCU_-_Epígrafe\">8. Da violação aos princípios da segurança jurídica, do direito adquirido e do ato jurídico perfeito</p><p class=\"tCU_-_Epígrafe\">8.1.\tO recorrente aduz que teria havido violação aos princípios da segurança jurídica, do ato jurídico perfeito e do direito adquirido, com base nos seguintes argumentos:</p><p class=\"tCU_-_Epígrafe\">8.2.\tÉ forçoso concluir que exigir agora as contribuições previdenciárias de períodos entre 1/1/1959 a 31/12/1959 e de 1/1/1963 a 7/4/1974, em virtude do cômputo do tempo de serviço rural, agride o direito adquirido do servidor, eis que a legislação vigente à época lhe garantiu tal direito, ou seja, lhe assegurou o cômputo independentemente do recolhimento das contribuições, integrando-o aos seus patrimônios pessoais e ficando a salvo de alterações posteriores.</p><p class=\"tCU_-_Epígrafe\">8.3.\tNão fosse suficiente a investida contra o direito adquirido, o cancelamento da averbação do tempo exercido pelo servidor em atividade rural afronta também o ato jurídico perfeito.</p><p class=\"tCU_-_Epígrafe\">8.4.\tPressupondo-se, portanto, a boa-fé do ato praticado, aliada à boa-fé do destinatário do ato, deve prevalecer a situação que constitui o direito, tendo em vista, justamente, a segurança das relações jurídicas.</p><p class=\"tCU_-_Epígrafe\">Análise:</p><p class=\"tCU_-_Epígrafe\">8.5.\tCabe lembrar que a sedimentada jurisprudência da Suprema Corte é no sentido de classificar como ato complexo a concessão de aposentadoria, reforma ou pensão, consoante os seguintes julgados (RMS 3881/SP, MS 19875/DF, RE 195861/ES e MS 23665/DF) .</p><p class=\"tCU_-_Epígrafe\">8.6.\tAssim, sendo o ato de aposentadoria e/ou pensão complexo, este somente passa a estar plenamente formado (perfeito) , válido (aferição da legalidade com reflexo de definitividade perante a Administração) e eficaz (plenamente oponível a terceiros, deixando de apresentar executoriedade provisória) quando recebe o registro pela Corte de Contas. Tal entendimento decorre do disposto no inciso III do art. 71 da Constituição Federal, que estabelece que compete ao Tribunal de Contas da União apreciar, para fins de registro, a legalidade dos atos de admissão, assim como a concessão de aposentadoria, reforma ou pensão.</p><p class=\"tCU_-_Epígrafe\">8.7.\tNessa perspectiva, impõe-se reconhecer que referidos atos possuem natureza precária, razão pela qual, até que haja o efetivo julgamento e o consequente registro pela Corte de Contas, não há que se falar em direito adquirido, ato jurídico perfeito, proteção da confiança, ou em irredutibilidade dos proventos, tendo em vista a ausência de aperfeiçoamento e definitividade dos atos.</p><p class=\"tCU_-_Epígrafe\">8.8.\tA propósito do tema, colaciona-se entendimento esposado pela Corte Constitucional ao decidir no âmbito do RE-195.861/ES:</p><p class=\"tCU_-_Epígrafe\">APOSENTADORIA - ATO ADMINISTRATIVO DO CONSELHO DA MAGISTRATURA - NATUREZA - COISA JULGADA ADMINISTRATIVA - INEXISTÊNCIA. O ato de aposentadoria exsurge complexo, somente se aperfeiçoando com o registro perante a Corte de Contas. Insubsistência da decisão judicial na qual assentada, como óbice ao exame da legalidade, a coisa julgada administrativa. (grifos acrescidos) </p><p class=\"tCU_-_Epígrafe\">8.9.\tNo caso em apreço, não houve o respectivo registro em razão da constatação de ilegalidade no ato o que afasta, por si só, a presunção de legitimidade dos atos administrativos que concedeu o benefício ao recorrente, não havendo, assim, que se falar em violação da segurança jurídica, do ato jurídico perfeito ou do direito adquirido. </p><p class=\"tCU_-_Epígrafe\">8.10.\tSobre a questão, observa-se, ainda, que não se mostra factível o argumento de se convolar em legais atos eivados de vícios, dado o longo lapso temporal transcorrido entre sua edição e a consequente apreciação pelo TCU, porquanto estas situações geram tão somente a necessidade de instauração do contraditório, consoante <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5962/2012/Segunda Câmara\" target=\"_blank\">Acórdão 5962/2012-TCU-Segunda Câmara</a>, verbis:\t</p><p class=\"tCU_-_Epígrafe\">4. Nos termos da jurisprudência do STF, o transcurso de longo lapso temporal entre a edição do ato e sua apreciação por parte do TCU não converte a concessão ilegal em legal, gerando apenas a necessidade de instauração do contraditório e da ampla defesa para a validade do processo, na hipótese de o ato haver ingressado no Tribunal há mais de cinco anos (MS-25.116, MS-25.403, MS-25.343, MS-27.296, entre outros) </p><p class=\"tCU_-_Epígrafe\">8.11.\tComo o ato de aposentadoria da recorrente foi recepcionado pelo TCU há mais de 5 anos, a unidade técnica promoveu a oportunidade de prévia oitiva do interessado, em consonância com a jurisprudência do STF (v.g.: MS-25.116 e MS-25.403) e com a jurisprudência do TCU (v.g.: <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/587/2011/Plenário\" target=\"_blank\">Acórdão 587/2011-TCU-Plenário</a>) , conforme edital de peça 20.</p><p class=\"tCU_-_Epígrafe\">8.12.\tQuanto à boa-fé do recorrente, tenha-se presente que foi considerada ao se dispensar a devolução dos valores indevidamente recebidos, nos termos do subitem 9.2 do acórdão recorrido.</p><p class=\"tCU_-_Epígrafe\">8.13.\tPor conseguinte, opina-se pela rejeição do argumento apresentado pelo recorrente.</p><p class=\"tCU_-_Epígrafe\">CONCLUSÃO</p><p class=\"tCU_-_Epígrafe\">9.\tDa análise de mérito, conclui-se que:</p><p class=\"tCU_-_Epígrafe\">\ta) não houve violação ao princípio do contraditório;</p><p class=\"tCU_-_Epígrafe\">\tb) não incidiu a prescrição;</p><p class=\"tCU_-_Epígrafe\">\tc) os juízes devem considerar as leis e não a jurisprudência;</p><p class=\"tCU_-_Epígrafe\">d) não houve violação aos princípios da segurança jurídica, do direito adquirido e do ato jurídico perfeito.</p><p class=\"tCU_-_Epígrafe\">9.1.\tDestarte, deve-se negar provimento ao presente recurso.</p><p class=\"tCU_-_Epígrafe\">PROPOSTA DE ENCAMINHAMENTO</p><p class=\"tCU_-_Epígrafe\">10.\tAnte o exposto, submetem-se os autos à consideração superior, propondo-se, com fundamento no art. 48 da Lei 8.443/1992:</p><p class=\"tCU_-_Epígrafe\">\ta) conhecer do recurso interposto, para, no mérito, negar-lhe provimento;</p><p class=\"tCU_-_Epígrafe\">b) dar ciência do acórdão que for prolatado ao recorrente e aos demais interessados, ressaltando-se que o relatório e o voto que o acompanharem podem ser consultados no endereço www.tcu.gov.br/acordaos, no dia seguinte ao de sua oficialização.\"</p><p class=\"tCU_-_Epígrafe\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Bruna Motta Feira - OAB-RS 90.442 (peça 42, p. 10)  ", "REPRESENTANTEMP": "Procurador Rodrigo Medeiros de Lima.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "APOSENTADORIA. CÔMPUTO DE TEMPO DE SERVIÇO DE ATIVIDADE RURAL SEM A COMPROVAÇÃO DOS RECOLHIMENTOS DAS CONTRIBUIÇÕES PREVIDENCIÁRIAS. NECESSIDADE DE RECOLHIMENTO DAS CONTRIBUIÇÕES DE FORMA INDENIZADA. ATO ILEGAL. DETERMINAÇÃO PARA CESSAR OS PAGAMENTOS IRREGULARES. PEDIDO DE REEXAME. CONHECIMENTO. SUSPENSÃO DOS EFEITOS DAS DETERMINAÇÕES. ALEGAÇÕES RECURSAIS INSUFICIENTES PARA ALTERAR O ACÓRDÃO RECORRIDO. NÃO COMPROVAÇÃO DOS RECOLHIMENTOS DEVIDOS RELATIVOS AO TEMPO RURAL. CONHECIMENTO. NÃO PROVIMENTO. CIÊNCIA AOS INTERESSADOS.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Recursos (SERUR); Secretaria de Fiscalização de Pessoal (SEFIP).", "VOTO": "<p>\tTrata-se de Pedido de Reexame em Aposentadoria interposto pelo Sr. Aldir Santos Madruga, ex-servidor da Superintendência Estadual da Funasa no Rio Grande do Sul, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6332/2018/Segunda Câmara\" target=\"_blank\">Acórdão 6332/2018-TCU-Segunda Câmara</a> (Relator Ministro José Múcio Monteiro, peça 33) .</p><p>2.\tO Acórdão recorrido foi prolatado nos seguintes termos (peça 33) , <i>verbis</i>:</p><p>VISTOS, relatados e discutidos estes autos que tratam de aposentadorias concedidas a servidores da Superintendência Estadual da Funasa no Estado do Rio Grande do Sul.</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, ante as razões expostas pelo Relator, e com fundamento no art. 71, incisos III e IX, da Constituição Federal, arts. 1º, inciso V, 39, inciso II, e 45 da Lei 8.443/1992, arts. 260 e 262, § 2°, do Regimento Interno, e Súmula TCU 106, em:</p><p><b>9.1. considerar ilegais os atos de aposentadoria de Aldir Santos Madruga, Edinei da Silveira Freitas, Edison Edwin Nebel, Gerci Pereira do Amaral e Gilberto Porto do Amaral, negando o registro;</b></p><p>9.2. dispensar o ressarcimento das quantias indevidamente recebidas de boafé pelos inativos;</p><p>9.3. determinar à Superintendência Estadual da Funasa no Estado do Rio Grande do Sul que adote medidas para:</p><p>9.3.1. dar ciência, no prazo de 15 (quinze) dias, do inteiro teor desta deliberação aos ex-servidores, alertando-os de que o efeito suspensivo proveniente da interposição de eventuais recursos perante o TCU não os exime da devolução dos valores percebidos indevidamente após a respectiva notificação, caso esses não sejam providos;</p><p><b>9.3.2. fazer cessar, no prazo de 15 (quinze) dias, o pagamento decorrente dos atos considerados ilegais, sob pena de responsabilidade solidária da autoridade administrativa omissa;</b></p><p><b>9.3.3. convocar os aposentados para, no prazo de 15 (quinze) dias, optarem por apresentarem comprovação de recolhimento das contribuições previdenciárias (mediante certidões de competência do INSS) , correspondentes aos tempos rurais a serem aproveitados para as concessões das aposentadorias estatutárias; ou:</b></p><p><b>9.3.3.1. os ex-servidores Aldir Santos Madruga, Edison Edwin Nebel e Gilberto Porto do Amaral fazerem opção por permanecerem aposentados, excluindose os períodos de atividade rural, com ajuste dos proventos aos tempos de serviço restantes e emissão de novos atos de inativação baseados em fundamentos legais e normas atualmente vigentes;</b></p><p>9.3.3.2. os inativos Edinei da Silveira Freitas e Gerci Pereira do Amaral retornarem ao serviço ativo para posterior requerimento de novas aposentadorias pelas regras atuais; </p><p><b>9.3.4. emitir novos atos livres da irregularidade apontada, com vistas à apreciação deste Tribunal, se houver comprovação dos recolhimentos previdenciários dos períodos de atividade rural ou forem alterados os fundamentos legais das concessões;</b></p><p>9.3.5. encaminhar a esta Corte de Contas, no prazo de 30 (trinta) dias contados da ciência da decisão, documentos aptos a comprovar que os interessados tiveram conhecimento do acórdão;</p><p>9.4. determinar à Sefip que adote medidas para monitorar o cumprimento das determinações acima, representando ao Tribunal em caso de não atendimento. (grifos acrescidos) .</p><p>3.\t O ato de aposentadoria do Sr. Aldir Santos Madruga foi apreciado pela ilegalidade, em razão do cômputo de tempo rural, sem o recolhimento das correspondentes contribuições previdenciárias (peças 33 e 34) .</p><p>4.\tEm relação ao exame de admissibilidade, ao verificar a análise empreendida pela Serur, verifiquei que os pressupostos recursais foram observados. Por essa razão acolhi a proposta da Unidade Técnica, com fulcro nos arts. 48 da Lei 8.443/1992 c/c os arts. 285 e 286 do RI/TCU, no sentido de conhecer do Pedido de Reexame (peça 42) . Em sendo assim, foram suspensos, em relação ao recorrente, os efeitos dos itens 9.1, 9.3.2, 9.3.3, 9.3.3.1 e 9.3.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6332/2018/Segunda Câmara\" target=\"_blank\">Acórdão 6332/2018-TCU-Segunda Câmara</a> (Relator Ministro José Múcio Monteiro) .</p><p>5.\tAo delimitar o objeto do recurso em conformidade com as alegações recursais, a Serur colocou que era necessário analisar: se houve violação ao princípio do contraditório; se teria incidido a prescrição; se a modificação posterior da jurisprudência pode alterar situações consolidadas à luz de critério interpretativo anterior; se houve violação aos princípios da segurança jurídica, do direito adquirido e do ato jurídico perfeito (peça 54) .</p><p>6.\tEm relação a aposentadoria do ora recorrente, o Ministro Relator <i>a quo</i> assim se pronunciou (peça 34) , <i>verbis</i>:</p><p>\"22. Assim sendo, para que prosperem os atos de inativação nos moldes em que foram deferidos, faz se necessário que seja providenciado o recolhimento das contribuições previdenciárias correspondentes aos períodos de atividade rurícola a serem aproveitados para as concessões das aposentadorias estatutárias. Se houver indenizações (comprovadas mediante certidões de competência do INSS) , deve a unidade jurisdicionada emitir novos atos livre da irregularidade apontada, com vistas à apreciação deste Tribunal, conforme art. 262, § 2º, do Regimento Interno.</p><p>23. Apontou a unidade técnica que, excluídos os tempos de atividade rural indevidamente aproveitados sem as correspondentes indenizações à Previdência Social, as situações dos inativos seriam as seguintes.</p><p><i>23.1. Aldir Santos Madruga (averbação de 7 anos) disporia de 28 anos, 2 meses e 24 dias de tempo de serviço, suficiente para continuar aposentado, com ajuste na proporcionalidade dos proventos para 28/35.\" </i> (os grifos são meus) </p><p>7.\tA despeito das alegações recursais apresentadas pelo recorrente, todas devidamente examinadas e rebatidas pela Serur, o cerne da irregularidade permanece, qual seja: o interessado não recolheu as contribuições previdenciárias devidas em virtude da averbação de tempo de serviço rural.</p><p>8.\tImporta repisar que a CF/88 (art. 202, § 2º; art. 201, § 9º, após a EC 20/98) é expressa quando exige que o tempo de serviço rural seja objeto de contribuição social. Demais disso, a jurisprudência do STF (ADIn 1.664/UF, MS. 26.919/DF, MS 26.641/DF) e do STJ (REsp 315.701/ RS, Resp 774.126/RS, Resp 647.922/PR) é unânime ao entender que é inadmissível a averbação de tempo rural sem os correspondentes recolhimentos das contribuições previdenciárias. Noutras palavras, caso não haja pagamento das contribuições previdenciárias, o tempo de serviço rural não pode ser computado para fins de aposentadoria. A Súmula TCU 268 é bem clara: \"O tempo de atividade rural somente poderá ser averbado para fins de aposentadoria no serviço público se recolhidas as respectivas contribuições previdenciárias na época própria ou, posteriormente, de forma indenizada.\" (Constituição Federal, art. 201, § 9º c/c Lei 8.213/91, art. 96, IV c/c Lei 8.212/91, art. 45-A) .</p><p>9.\tA Turma Nacional de Uniformização de Jurisprudência dos Juizados Especiais Federais lançou o Verbete 10, com o seguinte teor, <i>litteris</i>:</p><p>\"O tempo de serviço rural anterior à vigência da Lei 8.213/1991 pode ser utilizado para fins de contagem recíproca, assim entendida aquela que soma tempo de atividade privada, rural ou urbana, ao de serviço público estatutário, desde que sejam recolhidas as respectivas contribuições previdenciárias.\"</p><p>10.\tDestarte, os pressupostos de violação aos princípios da segurança jurídica, do direito adquirido e do ato jurídico perfeito invocados pelo recorrente não podem ser aplicados ao caso concretamente analisado.</p><p>11.\tJá em relação ao alegado prejuízo ao exercício do contraditório e da ampla defesa, a Unidade Técnica demonstrou que o Ofício (peça 14) foi remetido ao endereço do recorrente constante da base de dados da Receita Federal. Em caso de mudança de endereço, cabia ao recorrente atualizá-lo nessa mesma base de dados. Assim, não pode ser aceita tal alegação, pois o TCU tomou todas as providências cabíveis para ouvir o interessado, tendo recorrido, inclusive, à via editalícia (peça 20) .</p><p>12.\tTambém não procede a alegação de que ocorreu a prescrição, pois a jurisprudência do TCU [item 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/740/2006/Plenário\" target=\"_blank\">Acórdão 740/2006-TCU-Plenário</a> (Relator Min. Walton Alencar Rodrigues) ; Súmula TCU 278] e do STF (RMS 3881/SP, MS 19875/DF, RE 195861/ES e MS 23665/DF) é no sentido de que a aposentadoria é um ato complexo, só se aperfeiçoando quando é registrada pelo TCU, conforme a competência descrita no inciso III do art. 71 da Constituição Federal de 1988. Dessa forma, enquanto o ato de concessão de aposentadoria não for registrado no âmbito do TCU, não há que se falar em prescrição ao direito de autotutela da Administração Pública. </p><p>13.\tEm relação ao argumento de que a modificação posterior de jurisprudência não poderia retroagir para prejudicar o recorrente, vejo que estamos diante de um argumento falacioso, pois em processos de aposentadoria o julgador tem que se basear nas normas legais e constitucionais da época em que o servidor implementa os requisitos para se aposentar. </p><p>14.\tEm sendo assim, como a partir da CF/88 passou-se a considerar não só o tempo de serviço rural prestado, mas também o tempo de contribuição previdenciária relativa ao período laborado, estamos diante de um preceito obrigatório e não facultativo. Embora a contagem de tempo rural para o serviço público continue sendo admitida (tempo recíproco) , não há qualquer dúvida de que aqueles que se beneficiaram dela têm que demonstrar que pagaram as contribuições correspondentes ao período em que realizaram esse tipo de atividade, mesmo que essa contribuição, na época do trabalho rural, fosse dispensada.</p><p>15.\tAcolho, pois, as análises da Serur como minhas razões de decidir, por entender que sem o recolhimento das contribuições previdenciárias devidas não há como acolher o tempo rural averbado. Nesses termos, cabe negar provimento ao presente recurso, para manter em seus exatos termos o Acórdão recorrido, e dar ciência do <i>Decisum</i> a ser prolatado ao recorrente e aos demais interessados.</p><p>16.\tDiante das considerações aqui alinhadas, Voto por que esta Segunda Câmara adote a proposta de Acórdão que ora submeto à apreciação.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 24 de setembro de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">RAIMUNDO CARREIRO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220926", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=681356", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=681356", "EXTENSAOARQUIVO": "doc"}