{"KEY": "ACORDAO-COMPLETO-2375011", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 9547/2019 ATA 34/2019 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "9547", "ANOACORDAO": "2019", "NUMATA": "34/2019", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos que, no presente momento, tratam de embargos de declaração opostos por João Carlos Matias em face do Acórdão 3.898/2019 proferido pela 2ª Câmara do TCU, ao julgar a tomada de contas especial instaurada pelo então Ministério da Cultura em desfavor da Fundação Cultural de Lages, como entidade beneficiária, além do superintendente da referida entidade (João Carlos Matias) , diante da não comprovação da boa e regular aplicação dos recursos captados pelo Pronac 11-2433 em prol do projeto cultural intitulado como \"Artesanato e Folclore durante a Festa Nacional do Pinhão\" com vistas à realização de 26 apresentações de danças no palco do Recanto em praça pública e no palco cultural no parque da Festa Nacional do Pinhão em conjunto com a feira de artesanato no pavilhão cultural e nos <b>stands</b> montados sob as tendas na praça do Recanto do Pinhão, durante o mês de junho de 2011, em Lages - SC;</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, diante das razões expostas pelo Relator, em:</p><p>9.1. não conhecer dos embargos de declaração opostos por João Carlos Matias em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3898/2019/Segunda Câmara\" target=\"_blank\">Acórdão 3898/2019-TCU-Segunda Câmara</a>, por não atender aos requisitos de admissibilidade previstos no art. 34 da Lei nº 8.443, de 1992, e no art. 287 do RITCU;  e </p><p>\t\t9.2. determinar que a unidade técnica dê ciência da presente deliberação ao ora interessado.</p>", "ASSUNTO": "Embargos de declaração opostos em face do Acórdão 3.898/2019 proferido pela 2ª Câmara do TCU, ao apreciar a tomada de contas especial instaurada pelo então Ministério da Cultura em desfavor da Fundação Cultural de Lages, como entidade beneficiária, além do superintendente da referida entidade (João Carlos Matias), diante da não comprovação da boa e regular aplicação dos recursos captados pelo Pronac 11-2433 em prol do projeto cultural intitulado como \u0093Artesanato e Folclore durante a Festa Nacional do Pinhão\u0094 com vistas a realizar 26 apresentações de danças no palco do Recanto em praça pública e no palco cultural no parque da Festa Nacional do Pinhão em conjunto com a feira de artesanato no pavilhão cultural e nos stands montados sob as tendas na praça do Recanto do Pinhão, durante o mês de junho de 2011, em Lages \u0096 SC.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "24/09/2019", "ENTIDADE": " então Ministério da Cultura.", "INTERESSADOS": "3. Embargante: João Carlos Matias (CPF XXX.207.990-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03692120181\" target=\"_blank\">036.921/2018-1</a>", "QUORUM": " <br>13.1. Ministros presentes: Augusto Nardes (na Presidência), Aroldo Cedraz e Raimundo Carreiro.<br>13.2. Ministro-Substituto convocado: Weder de Oliveira.<br>13.3. Ministro-Substituto presente: André Luís de Carvalho (Relator).", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2520637", "titulo": "Acórdão 1520/2022 - Segunda Câmara", "tipo": "Acórdão", "ano": "2022", "numero": "1520", "colegiado": "Segunda Câmara"}, {"key": "ACORDAO-COMPLETO-2462800", "titulo": "Acórdão 7864/2021 - Segunda Câmara", "tipo": "Acórdão", "ano": "2021", "numero": "7864", "colegiado": "Segunda Câmara"}, {"key": "ACORDAO-COMPLETO-2453997", "titulo": "Acórdão de Relação 1430/2021 - Segunda Câmara", "tipo": "Acórdão de Relação", "ano": "2021", "numero": "1430", "colegiado": "Segunda Câmara"}, {"key": "ACORDAO-COMPLETO-2404989", "titulo": "Acórdão de Relação 3514/2020 - Segunda Câmara", "tipo": "Acórdão de Relação", "ano": "2020", "numero": "3514", "colegiado": "Segunda Câmara"}], "RELATOR": "ANDRÉ DE CARVALHO", "RELATORDELIBERACAORECORRIDA": " Ministro-Substituto André Luís de Carvalho.", "RELATORIO": "<p class=\"tCU_-_Epígrafe_0\"/><p class=\"tCU_-_Epígrafe_0\">\tTrata-se, no presente momento, de embargos de declaração opostos por João Carlos Matias em face do Acórdão 3.898/2019 proferido pela 2ª Câmara do TCU, ao julgar a tomada de contas especial instaurada pelo então Ministério da Cultura em desfavor da Fundação Cultural de Lages, como entidade beneficiária, além do superintendente da referida entidade (João Carlos Matias) , diante da não comprovação da boa e regular aplicação dos recursos captados pelo Pronac 11-2433 em prol do projeto cultural intitulado como \"Artesanato e Folclore durante a Festa Nacional do Pinhão\" com vistas à realização de 26 apresentações de danças no palco do Recanto em praça pública e no palco cultural no parque da Festa Nacional do Pinhão em conjunto com a feira de artesanato no pavilhão cultural e nos <b>stands</b> montados sob as tendas na praça do Recanto do Pinhão, durante o mês de junho de 2011, em Lages - SC.</p><p class=\"tCU_-_Epígrafe\">2.\tO aludido Acórdão 3.898/2019 foi prolatado pela 2ª Câmara do TCU nos seguintes termos:</p><p>\" (...) <i>9.1. considerar revel o Sr. João Carlos Matias, nos termos do art. 12, § 3º, da Lei nº  8.443, de 1992;</i></p><p><i>9.2. rejeitar as alegações de defesa apresentadas pela Fundação Cultural de Lages;</i></p><p><i>9.3. julgar irregulares as contas do Sr. João Carlos Matias e da Fundação Cultural de Lages, nos termos dos arts. 16, III, 'b' e 'c', 19, </i><b><i>caput</i></b><i>, e 23, III, da Lei n.º 8.443, de 1992, para condená-los ao pagamento do débito apurado nos autos, atualizado monetariamente e acrescido dos juros de mora calculados desde as datas determinadas até o efetivo recolhimento, fixando-lhes o prazo de 15 (quinze) dias, contados da ciência desta deliberação, para que comprovem, perante o Tribunal, o recolhimento da referida dívida em favor do Fundo Nacional de Cultura, nos termos do art. 23, III, 'a', da citada lei e do art. 214, III, 'a', do Regimento Interno do TCU (RITCU) , sob as seguintes condições:</i></p><table><tbody><tr>\t<td><p><i>Data</i></p></td>\t<td><p><i>Valor (R$) </i></p></td>\t<td><p><i>Débito/Crédito</i></p></td></tr><tr>\t<td><p><i>20/8/2011</i></p></td>\t<td><p><i>120.000,00</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>15/9/2011</i></p></td>\t<td><p><i>50.000,00</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>3/10/2011</i></p></td>\t<td><p><i>50.000,00</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>15/6/2012</i></p></td>\t<td><p><i>50.000,00</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>19/6/2012</i></p></td>\t<td><p><i>49.000,00</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>29/8/2012</i></p></td>\t<td><p><i>120.000,00</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>31/1/2013</i></p></td>\t<td><p><i>1.829,41</i></p></td>\t<td><p><i>C</i></p></td></tr></tbody></table><p><i>9.4. aplicar, individualmente, em desfavor de João Carlos Matias e da Fundação Cultural de Lages a multa prevista no art. 57 da Lei n.º 8.443, de 1992, sob o valor de R$ 60.000,00 (sessenta mil reais) , fixando-lhes o prazo de 15 (quinze) dias, contados da notificação, para que comprovem, perante o Tribunal (art. 214, III, 'a', do RITCU) , o recolhimento da referida dívida ao Tesouro Nacional, atualizada monetariamente na forma da legislação em vigor;</i></p><p><i>9.5. autorizar, caso requerido, nos termos do art. 26 da Lei n.º 8.443, de 1992, e do art. 217 do RITCU, o parcelamento das dívidas fixadas por este Acórdão em até 36 (trinta e seis) parcelas mensais e sucessivas, sobre as quais incidirão a atualização monetária e os correspondentes acréscimos legais, esclarecendo aos responsáveis que a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor, sem prejuízo das demais medidas legais;</i></p><p><i>9.6. autorizar, desde logo, a cobrança judicial das dívidas fixadas por este Acórdão, nos termos do art. 28, inciso II, da Lei nº 8.443, de 1992, caso não atendidas as notificações; e</i></p><p class=\"tCU_-_Epígrafe\"><i>\t\t9.7. determinar que a unidade técnica envie a cópia deste Acórdão, acompanhado do Relatório e da Proposta de Deliberação que o fundamenta, à Procuradoria da República no Estado de Santa Catarina, nos termos do art. 16, § 3º, da Lei nº 8.443, de 1992, para o ajuizamento das ações civis e penais cabíveis.</i>\"</p><p class=\"tCU_-_Epígrafe_0\">3.\tInconformado, o Sr. João Carlos Matias acostou os seus embargos de declaração à Peça 92 nos seguintes termos:</p><p class=\"tCU_-_Epígrafe_0\">\t\" (...) <i>3. Nas Razões do Voto, no item 7, volta-se a fundamentar na peça de n. 57, passando a discorrer sobre questões alheias ao objeto da prestação de contas, pois a montagem de palcos principais, equipamentos de som utilizados no Parque Nacional da Festa do Pinhão, outros serviços de divulgação, etc., são questões alheias ao objeto deste processo (até porque a festa Nacional do Pinhão apresenta uma parte destinada ao objeto deste processo administrativo, e várias outras são realizadas com outros recursos, ao custo infinitamente superior ao do projeto) . </i></p><p class=\"tCU_-_Epígrafe_0\"><i>\t4. O Voto em questão tratou a totalidade do evento como se fosse parte do projeto objeto deste recurso, quando deveria analisar de forma contrária, pois o projeto do presente processo é que faz parte do evento Festa Nacional do Pinhão, e não o oposto. O fato de haver outras estruturas no mesmo evento, oriundas de fontes de custeio diversas, não torna irregular as contas apresentadas.</i></p><p class=\"tCU_-_Epígrafe_0\"><i> \t5. Caso assim fosse, todas as contas de todas as Festas Nacionais do Pinhão também deveriam ter o mesmo tratamento, pois em todas as Festas Nacionais do Pinhão há a montagem de vários palcos, a cobrança de ingressos, a apresentação de parte dos shows em praças públicas e de parte no Parque de Exposições do Bairro Conta Dinheiro. As apresentações em praça pública (centro da cidade de Lages são sempre abertas ao público, sem cobrança de ingresso, e as apresentações na estrutura montada no referido parque de Exposições têm também entrada franca em três dos dez dias do evento.  </i></p><p class=\"tCU_-_Epígrafe_0\"><i>\t6. Tudo isso foi esclarecido nos autos, especialmente na defesa apresentada à Peça de n. 70, e levado em consideração nas análises dos órgãos técnicos, mas ignorado no Voto objeto deste recurso, que voltou a sua fundamentação na peça de n. 57, com conclusões extraídas antes da apresentação da defesa objeto da peça de n. 70. </i></p><p class=\"tCU_-_Epígrafe_0\"><i>\t7. Assim sendo, houve obscuridade e contradição no Voto, pois este embasou sua divergência com base em opinião formada em desconformidade com o conjunto probatório, sem se ater ao objeto do processo em questão.</i></p><p class=\"tCU_-_Epígrafe_0\"><i>\t8. Além disso, o Voto omitiu análise especifica sobre o objeto que realmente importa ao presente feito, que foi examinado pelos órgãos técnicos, especialmente no documento da Secex/TCE - Peça n. 71, com conclusão pela regularidade das contas apresentadas, conclusão esta que foi acatada pela Subunidade responsável pelo extinto Ministério da Cultura - Peça n. 72, pela Unidade interessada - Pela n. 73 e pelo Ministério Público junto ao Tribunal de contas da União - Peça n. 74.</i></p><p class=\"tCU_-_Epígrafe_0\"><i>\tAnte o exposto, requer o recebimento deste recurso de embargos de declaração, com efeito suspensivo, para o fim de sanar as contradições, obscuridades e omissões acima apontadas, com efeitos infringentes, adequando as conclusões para o fim de resultar na aprovação das contas objeto deste processo.</i>\"<i> </i></p><p class=\"tCU_-_Epígrafe_0\">É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "EMBARGOS DE DECLARAÇÃO. TOMADA DE CONTAS ESPECIAL. ACÓRDÃO 3.898/2019-2ª CÂMARA. AUSÊNCIA DE TEMPESTIVIDADE DOS EMBARGOS, PARA ALÉM DA INDEVIDA TENTATIVA DE MERA REDISCUSSÃO DE MÉRITO DO FEITO. NÃO CONHECIMENTO. CIÊNCIA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (Secex-TCE).", "VOTO": "<p>Trata-se, no presente momento, de embargos de declaração opostos por João Carlos Matias em face do Acórdão 3.898/2019 proferido pela 2ª Câmara do TCU, ao julgar a tomada de contas especial instaurada pelo então Ministério da Cultura em desfavor da Fundação Cultural de Lages, como entidade beneficiária, além do superintendente da referida entidade (João Carlos Matias) , diante da não comprovação da boa e regular aplicação dos recursos captados pelo Pronac 11-2433 em prol do projeto cultural intitulado como \"Artesanato e Folclore durante a Festa Nacional do Pinhão\" com vistas à realização de 26 apresentações de danças no palco do Recanto em praça pública e no palco cultural no parque da Festa Nacional do Pinhão em conjunto com a feira de artesanato no pavilhão cultural e nos <b>stands</b> montados sob as tendas na praça do Recanto do Pinhão, durante o mês de junho de 2011, em Lages - SC.</p><p>2.\tOs presentes embargos não devem ser, preliminarmente conhecidos pelo TCU, por não atenderem aos requisitos legais e regimentais de admissibilidade, já que intempestivos.</p><p>3.\tBem se vê, à Peças no 89, que o interessado tomou a ciência do aludido acórdão em 26/8/2019, mas apenas em 11/9/2019 (Peça 92) teria oferecido os respectivos embargos, e, assim, não teria respeitado o prazo recursal de 10 dias fixados pelo art. 34, § 1º, da Lei nº  8.443, de 1992, salientando que o termo final desse prazo ocorreu em 5/9/2019 (quinta-feira) .</p><p>4.\tDe toda sorte, ainda que os aludidos embargos não padecessem dessa evidente intempestividade, não assistiria razão no mérito ao interessado, já que subsistiriam os supostos vícios no referido acórdão.</p><p>5.\tOs principais pontos suscitados, no mérito, pelo ora embargante podem ser assim sintetizados: (a) obscuridade e contradição no acórdão, pois teria sido fundamento em opinião descompassada com o conjunto probatório, sem atentar para o objeto do processo; e (b) omissão na especifica análise realizada pela Secex-TCE e pelo MPTCU sobre o objeto realmente importante para o deslinde do feito.</p><p class=\"tCU_-_Epígrafe_1_0\">6.\tOcorre lamentavelmente, então, que, em vez de efetivamente demonstrar as supostas omissões, obscuridades ou contradições no acórdão, o ora embargante apenas tentou promover a indevida rediscussão de mérito do feito, a despeito de os embargos não se constituírem como a via adequada para essa finalidade, em consonância com a jurisprudência do TCU (<b>v.g.</b>: Acórdãos 2.062/2015, 2.635/2015 e 294/2016, do Plenário) e com a jurisprudência do Superior Tribunal de Justiça (<b>v.g.</b>: Edcl Resp 351490 - DJ 23/09/2002) .</p><p class=\"tCU_-_Epígrafe_0_0_0_0\">7.\tOs aludidos embargos deveriam ter sido manejados, pois, para corrigir a eventual obscuridade, omissão ou contradição na referida deliberação do TCU, mas não para intentar o novo julgamento das questões já debatidas nos autos, já que deveriam servir apenas para esclarecer, interpretar ou completar o pronunciamento anteriormente emitido pelo Tribunal em benefício da sua melhor compreensão ou inteireza (<b>v. g.</b>: <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/434/2018/Plenário\" target=\"_blank\">Acórdão 434/2018-TCU-Plenário</a>) .</p><p class=\"tCU_-_Epígrafe_0_0_0_0_0\">8.\tEm homenagem, no entanto, ao devido processo legal, o ora embargante poderá manejar os supervenientes recursos legalmente cabíveis para a efetiva rediscussão de mérito do feito, sem a presente restrição imposta pela estreita via dos embargos de declaração.</p><p class=\"tCU_-_Epígrafe_0_0_0_0\">9.\tO TCU não deve conhecer, portanto, dos presentes embargos de declaração.</p><p>Ante o exposto, pugno pela prolação do Acórdão ora submetido a este Colegiado.</p><p>TCU, Sala das Sessões, em 24 de setembro de 2019.</p><p>Ministro-Substituto ANDRÉ LUÍS DE CARVALHO</p><p class=\"tCU_-_Epígrafe\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221218", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=680088", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=680088", "EXTENSAOARQUIVO": "doc"}