{"KEY": "ACORDAO-COMPLETO-2350192", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 9551/2019 ATA 34/2019 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "9551", "ANOACORDAO": "2019", "NUMATA": "34/2019", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos em que se analisa ato de pensão instituída por ex-servidor do Núcleo Estadual do Ministério da Saúde no Estado do Espírito Santo,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Segunda Câmara, ante as razões expostas pelo Relator e com fundamento no art. 71, inciso III, da Constituição Federal, no art. 1º, inciso V, e art. 39, inciso II, da Lei 8.443/1992, no art. 260 do Regimento Interno do Tribunal de Contas da União, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar ilegal e recusar registro ao ato de concessão de pensão civil em favor de Lourdes Bresciani Araújo;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dispensar a devolução dos valores indevidamente recebidos até a data da ciência deste Acórdão pelo Núcleo Estadual do Ministério da Saúde no Estado do Espírito Santo, com base no Enunciado 106 da Súmula da Jurisprudência do TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. esclarecer a Lourdes Bresciani Araújo que, no caso de não-provimento de recurso eventualmente interposto junto ao TCU, deverão ser repostos os valores recebidos após a ciência deste acórdão pelo Núcleo Estadual do Ministério da Saúde no Estado do Espírito Santo;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. determinar ao Núcleo Estadual do Ministério da Saúde no Estado do Espírito Santo, com base no art. 45 da Lei 8.443/1992, que:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4.1. faça cessar os pagamentos decorrentes do ato impugnado, comunicando ao TCU, no prazo de quinze dias, as providências adotadas, nos termos dos art. 262, caput, do Regimento Interno do TCU e 8º, caput, da Resolução - TCU 206/2007;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4.2. cadastre novo ato, livre das irregularidades apontadas, submetendo-o ao TCU no prazo de trinta dias, nos termos dos arts. 262, § 2º, do Regimento Interno do TCU e 19, § 3º, da Instrução Normativa - TCU 78/2018;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4.3. informe a Lourdes Bresciani Araújo o teor deste Acórdão, encaminhando ao TCU, no prazo de trinta dias, comprovante da data de ciência pela interessada, nos termos do art. 4º, § 3º, da Resolução TCU 170/2004.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. dar ciência desta deliberação à interessada e ao Núcleo Estadual do Ministério da Saúde no Estado do Espírito Santo.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Atos de concessão de pensões civis instituídas por ex-servidores do Núcleo Estadual do Ministério da Saúde no Estado do Espírito Santo - NEMS/ES.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "24/09/2019", "ENTIDADE": " Núcleo Estadual do Ministério da Saúde no Estado do Espírito Santo.", "INTERESSADOS": "3. Interessados: Adelaide Vieira de Mello Loureiro (XXX.258.727-XX); Lourdes Bresciani Araujo (XXX.711.047-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02326420093\" target=\"_blank\">023.264/2009-3</a>", "QUORUM": " <br>13.1. Ministros presentes: Aroldo Cedraz (na Presidência), Augusto Nardes (Relator) e Raimundo Carreiro.<br>13.2. Ministro-Substituto convocado: Weder de Oliveira.<br>13.3. Ministro-Substituto presente: André Luís de Carvalho.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2402843", "titulo": "Acórdão 8421/2020 - Segunda Câmara", "tipo": "Acórdão", "ano": "2020", "numero": "8421", "colegiado": "Segunda Câmara"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2402843", "titulo": "Acórdão 8421/2020 - Segunda Câmara", "tipo": "Acórdão", "ano": "2020", "numero": "8421", "colegiado": "Segunda Câmara"}], "RELATOR": "AUGUSTO NARDES", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Trata-se de atos de concessão de pensão civil, submetidos para fins de registro à apreciação do Tribunal de Contas da União (TCU) , de acordo com o art. 71, inciso III, da Constituição Federal. Os atos foram cadastrados e disponibilizados ao TCU por intermédio do Sistema de Apreciação e Registro de Atos de Admissão e Concessões (Sisac) , na forma dos arts. 2º, caput e inciso III, e 4º, caput, da Instrução Normativa - TCU 78/2018. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">2.\tTranscrevo a seguir instrução do Auditor (peça 12) , que contou com a anuência do Secretário-Substituto (peça 13) :</p><p><b><i>HISTÓRICO</i></b></p><p><i>3.\tPor meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/784/2012/Segunda Câmara\" target=\"_blank\">Acórdão 784/2012-TCU-Segunda Câmara</a>, relatado pelo Ministro Aroldo Cedraz (peça 1, p. 31) , foi determinado o destaque do ato n. 1-080258-4-05-2005-000014-9 (Geraldo Araújo, CPF XXX.732.717-XX) , para o fim de ser sobrestada a sua análise, até decisão da matéria no âmbito judicial (Processo 2008.50.01.008493-4 - TRF-2) ; e considerar legal, para fins de registro, o ato de pensão referente ao instituidor José Loureiro do Nascimento (CPF XXX.650.237-XX) , de acordo com os pareceres emitidos nos autos.</i></p><p><i>4.\tTodavia, como esse sobrestamento não foi feito à época e, tendo em vista o trânsito em julgado do processo judicial 208.50.01.008493-4, no TRF-2, bem como a realização de oitiva da pensionista Lourdes Bresciani Araújo, far-se-á a análise do ato neste processo por uma questão de economia processual.</i></p><p><i>5.\tBuscando sanear o processo, esta Unidade Técnica providenciou diligência ao NEMS/ES (peça 4) , solicitando esclarecimentos sobre a pensão deferida a Lourdes Bresciani Araújo, sem a aplicação do redutor constitucional previsto pela EC 41/2003, bem como sobre o atual andamento da apelação interposta pela União contra a decisão proferida no mandado de segurança n. 0008493-25.2008.4.02.5001, decidido pelo Juiz Federal Substituto da 2ª Vara Federal, Américo Bedê Freire Júnior, no sentido de proibir a redução do benefício em favor da pensionista. </i></p><p><i>6.\tOutrossim, com vistas a assegurar a oportunidade do uso das garantias constitucionais do contraditório e da ampla defesa à interessada, diante da possibilidade deste Tribunal prolatar decisão que lhe fosse desfavorável, esta Unidade Técnica realizou a oitiva da pensionista (peça 5) para que apresentasse sua defesa em relação à irregularidade em seu benefício pensional, deferido sem a aplicação do redutor constitucional previsto pela EC 41/2003.</i></p><p><i>7.\tO NEMS/ES atendeu à diligência (peça 10) e a Sra. Lourdes Bresciani Araújo respondeu à oitiva (peças 13-16) . </i></p><p><b><i>EXAME TÉCNICO</i></b></p><p><b><i>Da constatação</i></b></p><p><i>8.\tDo exame da ficha financeira extraída do Siape (peça 18) , constatou-se o pagamento de pensão a Lourdes Bresciani Araújo, instituída após a publicação da EC 41/2003, de 31/12/2003, sem a aplicação do redutor constitucional, e com o pagamento da rubrica \"1479 DEC JUD. PENS. CALC MANUAL\", no valor de R$ 5.102,18.</i></p><p><b><i>Da diligência</i></b></p><p><i>9.\tEm resposta à diligência (peça 10) , o gestor do NEMS/ES informou que, em relação à apelação interposta pela União nos autos do Mandado de Segurança n. 0008493-25.2008.4.02.5001 (2008.50.01.008496-4) , foi notificado acerca do provimento à remessa necessária ao recurso da União Federal para, ao reformar a sentença, denegar a segurança vindicada.</i></p><p><i>10.\tAquele gestor informou, ainda, que o Acórdão do TRF-2 já havia transitado em julgado e que, de posse do parecer de força executória da Procuradoria da União no Estado do Espírito Santo - AGU, cientificou a servidora da denegação de sua ação mandamental, culminando esse indeferimento em processo de ressarcimento ao erário, conforme fichas financeiras que anexou.</i></p><p><b><i>Da oitiva</i></b></p><p><i>11.\t Em resposta à oitiva, a Sra. Lourdes Bresciani Araújo argumentou, resumidamente, que (peça 16) :</i></p><p><i>a) tem direito a receber pensão integral, considerando o fato de que seu falecido marido, Geraldo Araújo, nascido em 22/10/1927, teve de se aposentar por invalidez permanente, devido à cardiopatia grave, em 16/2/1989;</i></p><p><i>b) nos termos da EC 70/2012, assim como de outros dispositivos e princípios legais e constitucionais, sua situação mostra-se inteiramente amparada pelo direito, conforme prevê o artigo 1º da citada Emenda;</i></p><p><i>c) sua realidade se mostra inteiramente razoável e conforme o direito, diante do princípio da segurança jurídica e da confiança;</i></p><p><i>d) o Mandado de Segurança n. 2008.50.01.008493-4 por ela impetrado perante a 2ª Vara Federal de Vitória -ES teve por objeto tão somente a cessação dos descontos, que, a seu ver, são indevidos;</i></p><p><i>e) a decisão no referido MS, por maioria em uma das turmas do TRF da 2ª Região, na verdade, está em conflito com norma constitucional, qual seja, a já referida Emenda Constitucional n. 70/2012, e que a decisão de 2º grau contrariou inclusive o parecer do Ministério Público Federal;</i></p><p><i>f) as jurisprudências do TCU, do STJ e do STF consagram a sua tese, no sentido de que tem direito à pensão integral; e</i></p><p><i>g) seja acolhida a presente defesa para o fim de declarar a regularidade do valor recebido a título de pensão, ou, pelo menos, para afastar a devolução de quaisquer quantias por ela recebidas, com inteira boa-fé, no curso dos últimos anos.</i></p><p><i>12.\tAs alegações apresentadas pela pensionista não merecem acolhida, conforme se demonstra a seguir.</i></p><p><i>13.      Quanto ao argumento de ter havido violação ao princípio da segurança jurídica, cabe lembrar que os atos de aposentadoria, reforma e pensão são complexos e passam a estar plenamente formados, válidos e eficazes quando recebe o registro pela Corte de Contas, nos termos do inciso III do art. 71 da Constituição Federal.</i></p><p><i>13.1.\tNessa perspectiva, impõe-se reconhecer que referidos atos possuem natureza precária, razão pela qual, até que haja o efetivo julgamento e o consequente registro pela Corte de Contas, não há que se falar em direito adquirido, ato jurídico perfeito ou em proteção da confiança, tendo em vista a ausência de aperfeiçoamento e definitividade do ato.</i></p><p><i>13.2\tA propósito do tema, a despeito dos citados julgados, colaciona-se entendimento esposado pela Corte Constitucional ao decidir no âmbito do RE-195.861/ES:</i></p><p><i>APOSENTADORIA - ATO ADMINISTRATIVO DO CONSELHO DA MAGISTRATURA - NATUREZA - COISA JULGADA ADMINISTRATIVA - INEXISTÊNCIA. </i><b><i>O ato de aposentadoria exsurge complexo, somente se aperfeiçoando com o registro perante a Corte de Contas</i></b><i>. Insubsistência da decisão judicial na qual assentada, como óbice ao exame da legalidade, a coisa julgada administrativa. (destacamos) </i></p><p><i>13.3.\tNo caso em apreço, não houve o respectivo registro em razão da constatação de ilegalidade no ato, o que afasta, por si só, a presunção de legitimidade dos atos administrativos que lhe concederam os benefícios, não havendo, assim, que se falar em violação da segurança jurídica.</i></p><p><i>13.4.\tSobre a questão, observa-se, ainda, que não se mostra factível o argumento de se convolar em legais atos eivados de vícios, dado o longo lapso temporal transcorrido entre sua edição e a consequente apreciação pelo TCU, porquanto estas situações geram tão-somente a necessidade de instauração do contraditório, consoante <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5962/2012/Segunda Câmara\" target=\"_blank\">Acórdão 5962/2012-TCU-Segunda Câmara</a>, </i><b><i>verbis</i></b><i>:</i></p><p><i>4. Nos termos da jurisprudência do STF, o transcurso de longo lapso temporal entre a edição do ato e sua apreciação por parte do TCU não converte a concessão ilegal em legal, gerando apenas a necessidade de instauração do contraditório e da ampla defesa para a validade do processo, na hipótese de o ato haver ingressado no Tribunal há mais de cinco anos (MS-25.116, MS-25.403, MS-25.343, MS-27.296, entre outros) </i></p><p><i>14.\tEm relação à jurisprudência do TCU, STJ e STF por ela citada, vale salientar que essa jurisprudência respalda o direito à paridade para o servidor que tenha ingressado no serviço público até a data de publicação da EC 41/2003 e que tenha se aposentado ou venha a se aposentar por invalidez permanente. Portanto, diferente da integralidade que a pensionista diz ter direito.</i></p><p><i>15.\tNo que se refere ao MS 2008.50.01.008493-4, por ela impetrado perante a 2ª Vara Federal de Vitória -ES, ressalte-se que o Juiz de 1ª instância lhe concedeu a segurança nos seguintes termos (peça 14, p. 23) :</i></p><p><i>Ante o exposto, </i><b><i>JULGO PROCEDENTE</i></b><i> o pedido formulado na inicial e concedo </i><b><i>A SEGURANÇA</i></b><i> para declarar ilegal sem nenhum efeito o ato praticado pela autoridade impetrada proibindo-a de reduzir os proventos que a impetrante recebe desde 23.11.2004 e de implementar medidas para cobrar o valor de R$ 256.682,11.</i></p><p><i>15.1.\tEntretanto, a União interpôs recurso de apelação junto ao TRF-2ª Região contra a sentença proferida pelo Juízo da 2ª Vara Federal/ES, o qual foi provido, reformando a sentença e denegando a segurança vindicada, </i><b><i>in verbis</i></b><i> (peça 3, p. 22) :</i></p><p><i>Vistos e relatados estes autos, em que são partes as acima indicadas:</i></p><p><i>Acordam os membros da 5ª Turma Especializada do Tribunal Regional Federal da 2ª Região, por maioria, em dar provimento à remessa necessária e à apelação, na forma do voto do Relator, vencido o Juiz Federal Convocado Ricardo Perlingeiro, que negava provimento à apelação e à remessa.</i></p><p class=\"body_Text_2\"><i>16.\tQuanto às pensões instituídas a partir da EC 41/2003, a jurisprudência desta Corte de Contas é pacífica quanto à necessidade de aplicação do redutor de 30% </i><b><i>para todas as pensões instituídas a partir de 20/2/2004</i></b><i>, nos termos do entendimento firmado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2553/2013/Plenário\" target=\"_blank\">Acórdão 2553/2013-TCU-Plenário</a>, de relatoria da Ministra Ana Arraes, com o seguinte enunciado:</i></p><p class=\"body_Text_2\"><i>Todo e qualquer benefício de pensão civil decorrente de óbito ocorrido a partir de 20/02/2004 deve observar a forma de cálculo (redutor) prevista no art. 40, § 7º, da Constituição Federal de 1988, com a redação dada pela EC 41/2003, bem como o disposto no art. 2º da Lei 10.887/2004.</i></p><p class=\"body_Text_2\"><i>A aplicação da parcela redutora deve, portanto, alcançar as pensões atualizadas pela regra da paridade, ou seja, aquelas fundamentadas na Emenda Constitucional 70/2012, conforme ilustra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9205/2017/Segunda Câmara\" target=\"_blank\">Acórdão 9205/2017-TCU-Segunda Câmara</a>, </i><b><i>in verbis</i></b><i>:</i></p><p class=\"body_Text_2\"><i>Não há integralidade para pensão instituída por servidor aposentado por invalidez permanente (art. 40, § 1º, inciso I, da Constituição Federal) . O art. 6º-A, parágrafo único, da EC 41/2003, incluído pela EC 70/2012, assegura que o servidor aposentado por invalidez tenha paridade no reajuste da correspondente aposentadoria ou pensão. Contudo, não assegura integralidade para a pensão, que permanece sujeita ao redutor de 30% previsto no art. 40, § 7º, inciso I, da Constituição Federal.</i></p><p class=\"body_Text_2\"><i>17.     No caso em análise, o valor da pensão instituída por Geraldo Araújo em favor da viúva Lourdes Bresciani Araújo não considerou, em seus cálculos, a parcela redutora prevista no art. 40, § 7º, inciso I, da CF/1988, com a redação dada pela EC 41/2003.</i></p><p><i>18.\tAnte o exposto, o ato de pensão instituída por Geraldo Araújo em benefício de Lourdes Bresciani Araújo deve ser considerado ilegal, com determinação ao NEMS/ES para que exclua a parcela \"1479 DEC JUD. PENS. CALC MANUAL\", no valor de R$ 5.102,18, e retifique o valor do benefício pensional para que corresponda ao valor da totalidade da remuneração do servidor falecido até o limite máximo estabelecido para os benefícios do regime geral de previdência social, com o acréscimo de setenta por cento da parcela excedente ao aludido limite, conforme previsto no art. 40, § 7º, II, da CF/1988, com a redação dada pela EC 41/2003, bem como o disposto no art. 2º da Lei 10.887/2004.</i></p><p><b><i>CONCLUSÃO </i></b></p><p class=\"normal_0_0\"><i>19.      Verificou-se que a pensão ora em análise deixou de contemplar o redutor de 30% incidente sobre a parcela excedente ao teto do Regime Geral da Previdência Social, previsto no art. 40, § 7º, da Constituição Federal de 1988 (redação da Emenda Constitucional 41/2003) , aplicável em face de ter sido o ato publicado posteriormente à Medida Provisória 167, de 19/2/2004 (convertida na Lei 10.887/2004) , data a partir da qual o novo critério de cálculo passou a ser adotado.</i></p><p class=\"normal_0_0\"><i>20.      Constatou-se, também, que a pensionista continua recebendo a parcela judicial \"1479 DEC JUD. PENS. CALC MANUAL\", no valor de R$ 5.102,18, a despeito de o MS 2008.50.01.008496-4 já ter transitado em julgado em seu desfavor.</i></p><p class=\"normal_0_0\"><i>21.     Assim, o ato deve ser considerado ilegal e recusado seu registro, sem prejuízo de se determinar ao NEMS/ES que exclua a parcela judicial e retifique o valor da pensão para que corresponda ao limite estabelecido no art. 40, § 7º, II, da CF/1988, com a redação dada pela EC 41/2003, bem como o disposto no art. 2º da Lei 10.887/2004.</i></p><p><i>22.\tQuanto aos valores indevidos já pagos, propõe-se dispensar a devolução, com fundamento no Enunciado 106 da Súmula da Jurisprudência do TCU.</i></p><p><i>23.      Por fim, vale destacar que o ato em análise foi disponibilizado ao TCU em 18/9/2008, há mais de cinco anos, portanto. Assim, fez-se necessária a instauração do contraditório, segundo o entendimento estabelecido no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/587/2011/Plenário\" target=\"_blank\">Acórdão 587/2011-TCU-Plenário</a>, de relatoria do Ministro Valmir Campelo.</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>24.\tAnte o exposto, e com base nos arts. 71, inciso III, da Constituição Federal; 1º, inciso V, e 39, inciso II, da Lei 8.443/1992; 260, § 1º, do Regimento Interno do Tribunal de Contas da União, da Resolução-TCU 206/2007, propõe-se:</i></p><p><i>a) considerar ilegal e recusar o registro do ato de concessão de pensão civil instituída por Geraldo Araújo (CPF XXX.732.717-XX) em benefício de Lourdes Bresciani Araújo (CPF XXX.711.047-XX) ;</i></p><p><i>b) dispensar a devolução dos valores indevidamente recebidos até a data da ciência do acórdão que vier a ser prolatado, com base no Enunciado 106 da Súmula da Jurisprudência do TCU;</i></p><p><i>c) determinar ao Núcleo Estadual do Ministério da Saúde no Estado do Espírito Santo - NEMS/ES, com base no art. 45 da Lei 8.443/1992, que:</i></p><p class=\"normal_0\"><i>\t\tc.1) faça cessar os pagamentos decorrentes do ato impugnado, comunicando ao TCU, no prazo de quinze dias, as providências adotadas, nos termos dos arts. 262, caput, do Regimento Interno do TCU e 8º, caput, da Resolução-TCU 206/2007;</i></p><p class=\"normal_1\"><i>\t\t\tc.2) retifique o valor do benefício pensional para que corresponda ao valor da totalidade da remuneração do servidor falecido até o limite máximo estabelecido para os benefícios do regime geral de previdência social, com o acréscimo de setenta por cento da parcela excedente ao aludido limite, conforme previsto no art. 40, § 7º, II, da CF/1988, com a redação dada pela EC 41/2003, bem como o disposto no art. 2º da Lei 10.887/2004; </i></p><p class=\"normal_1\"><i>\t\t\tc.3) cadastre novo ato, livre da irregularidade apontada, submetendo-o ao TCU no prazo de trinta dias, nos termos dos arts. 262, § 2º, do Regimento Interno do TCU e 19, § 3º, da Instrução Normativa-TCU 78/2018;</i></p><p class=\"tCU_-_Epígrafe\"><i>                                         c.4) informe à interessada o teor do acórdão que vier a ser prolatado, encaminhando ao TCU, no prazo de trinta dias, comprovante da data de ciência pela interessada, nos termos do art. 4º, § 3º, da Resolução-TCU 170/2004, alertando-a de que o efeito suspensivo proveniente de eventual interposição de recurso junto ao TCU não a exime da devolução dos valores indevidamente percebidos após a notificação, em caso de não provimento desse recurso.</i></p><p class=\"tCU_-_Epígrafe\">                        É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Carlos Magno Gonzaga Cardoso (1.575/OAB-ES) e outros, representando Lourdes Bresciani Araujo. ", "REPRESENTANTEMP": "Procurador Sergio Ricardo Costa Caribé.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PESSOAL. PENSÃO CIVIL. REDUTOR DE 30% PREVISTO NO ARTIGO 40, INCISO I, CF/88, SOBRE MONTANTE DO BENEFÍCIO QUE ULTRAPASSAR O TETO DO RGPS. ILEGALIDADE. DETERMINAÇÕES.", "TIPOPROCESSO": "PENSÃO CIVIL (PCIV)", "UNIDADETECNICA": " Secretaria de Fiscalização de Pessoal (SEFIP).", "VOTO": "<p>Trata-se de processo de concessão de pensão civil instituídas por servidores do Núcleo Estadual do Ministério da Saúde no Estado do Espírito Santo - NEMS/ES, submetido, para fins de registro, à apreciação do Tribunal de Contas da União (TCU) de acordo com o art. 71, inciso III, da Constituição Federal. </p><p>2.\tO ato foi cadastrado e disponibilizado ao TCU por intermédio do Sistema de Apreciação e Registro de Atos de Admissão e Concessões (Sisac) , na forma dos arts. 2º, caput e inciso III, e 4º, caput, da Instrução Normativa - TCU 78/2018, com parecer do Controle Interno pela legalidade.</p><p>3.\tO parecer da unidade instrutiva foi pela ilegalidade do ato (peças 20) .  </p><p>4.\tO Ministério Público junto ao TCU (MPTCU) posiciona-se, em cota singela, pela ilegalidade.</p><p>5.\tO exame da ficha financeira, na pensão em favor de Lourdes Bresciani Araújo, verificou que não foi feita a aplicação do redutor de 30% sobre o montante do benefício que ultrapassa o teto do Regime Geral de Previdência Social (RGPS) , como previsto no art. 40, inciso I, da Constituição Federal, com a redação que lhe foi conferida pela EC 41/2003.</p><p>6.\tEm sua oitiva apresentou os seguintes argumentos, todos refutados na instrução da Sefip:</p><p><i>a) tem direito a receber pensão integral, considerando o fato de que seu falecido marido, Geraldo Araújo, nascido em 22/10/1927, teve de se aposentar por invalidez permanente, devido à cardiopatia grave, em 16/2/1989; </i></p><p><i>b) nos termos da EC 70/2012, assim como de outros dispositivos e princípios legais e constitucionais, sua situação mostra-se inteiramente amparada pelo direito, conforme prevê o artigo 1º da citada Emenda; </i></p><p><i>c) sua realidade se mostra inteiramente razoável e conforme o direito, diante do princípio da segurança jurídica e da confiança; </i></p><p><i>d) o Mandado de Segurança n. 2008.50.01.008493-4 por ela impetrado perante a 2ª Vara Federal de Vitória -ES teve por objeto tão somente a cessação dos descontos, que, a seu ver, são indevidos; </i></p><p><i>e) a decisão no referido MS, por maioria em uma das turmas do TRF da 2ª Região, na verdade, está em conflito com norma constitucional, qual seja, a já referida Emenda Constitucional n. 70/2012, e que a decisão de 2º grau contrariou inclusive o parecer do Ministério Público Federal; </i></p><p><i>f) as jurisprudências do TCU, do STJ e do STF consagram a sua tese, no sentido de que tem direito à pensão integral; e </i></p><p><i>g) seja acolhida a presente defesa para o fim de declarar a regularidade do valor recebido a título de pensão, ou, pelo menos, para afastar a devolução de quaisquer quantias por ela recebidas, com inteira boa-fé, no curso dos últimos anos.</i></p><p>7.\tNo presente caso, reitero, o valor da pensão está incorreto, vez que não se aplicou a parcela redutora prevista na Constituição Federal (art. 40, § 7º, inciso I, CF/88, com a redação da EC 41/2003) , conforme decidido no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2553/2013/Plenário\" target=\"_blank\">Acórdão 2553/2013-TCU-Plenário</a> (Rel. Min. Ana Arraes) :</p><p><i>Todo e qualquer benefício de pensão civil decorrente de óbito ocorrido a partir de 20/02/2004 deve observar a forma de cálculo (redutor) prevista no art. 40, § 7º, da Constituição Federal de 1988, com a redação dada pela EC 41/2003, bem como o disposto no art. 2º da Lei 10.887/2004. </i></p><p><i>A aplicação da parcela redutora deve, portanto, alcançar as pensões atualizadas pela regra da paridade, ou seja, aquelas fundamentadas na Emenda Constitucional 70/2012, conforme ilustra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9205/2017/Segunda Câmara\" target=\"_blank\">Acórdão 9205/2017-TCU-Segunda Câmara</a>, </i><b><i>in verbis</i></b><i>: </i></p><p><i>Não há integralidade para pensão instituída por servidor aposentado por invalidez permanente (art. 40, § 1º, inciso I, da Constituição Federal) . O art. 6º-A, parágrafo único, da EC 41/2003, incluído pela EC 70/2012, assegura que o servidor aposentado por invalidez tenha paridade no reajuste da correspondente aposentadoria ou pensão. Contudo, não assegura integralidade para a pensão, que permanece sujeita ao redutor de 30% previsto no art. 40, § 7º, inciso I, da Constituição Federal.</i></p><p>8.\tFinalmente, necessária a exclusão da parcela \"149 DEC JUD PENS CALC MANUAL\" ante o trânsito em julgado desfavorável à beneficiária.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">            Sendo assim, acolhendo integralmente o parecer da unidade técnica como razões de decidir, VOTO no sentido de que o Tribunal aprove o acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 24 de setembro de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro JOÃO AUGUSTO RIBEIRO NARDES </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220925", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=665018", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=665018", "EXTENSAOARQUIVO": "doc"}