{"KEY": "ACORDAO-COMPLETO-2349725", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 9860/2019 ATA 35/2019 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "9860", "ANOACORDAO": "2019", "NUMATA": "35/2019", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos os presentes autos de Tomada de Contas Especial instaurada pelo Ministério da Cultura em razão da não comprovação da realização do projeto “Ambientarte”, cadastrado no Programa Nacional de Apoio à Cultura do Ministério da Cultura sob o número 05-3866, tendo por objeto a realização de teatro itinerante voltado à conscientização e educação de crianças na faixa etária entre oito e doze anos por meio de artes plásticas, relacionando a preservação do ambiente à qualidade de vida de todos;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar revéis, para todos os efeitos, a empresa Amazon Books & Arts Eireli e os Srs. Antônio Carlos Belini Amorim e Felipe Vaz Amorim, dando-se prosseguimento ao processo, nos termos do art. 12, § 3º, da Lei 8.443, de 16/7/1992;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas “b”, “c” e “d” e § 2º, da Lei Orgânica do TCU combinados com os arts. 19 e 23, inciso III, do mesmo diploma, e com arts. 1º, inciso I, 209, inciso III e § 5º, 210 e 214, inciso III, do Regimento Interno deste Tribunal, julgar irregulares as contas da Amazon Books & Arts Ltda. e dos Srs. Antônio Carlos Belini Amorim e Felipe Vaz Amorim, condenando-os solidariamente ao pagamento das quantias a seguir especificadas, atualizadas monetariamente e acrescidas dos juros de mora desde as respectivas datas até a data do efetivo recolhimento, e fixando-lhes o prazo de 15 (quinze) dias, a contar da notificação deste Acórdão, para que comprovem, perante o Tribunal, o recolhimento das referidas quantias aos cofres do Fundo Nacional da Cultura, nos termos do art. 23, inciso III, alínea “a”, da Lei 8.443/1992, c/c o art. 214, inciso III, alínea “a”, do Regimento Interno do TCU:</p><table><tbody><tr>\t<td><p><b>Valor original (R$) </b></p></td>\t<td><p><b>Data da ocorrência</b></p></td></tr><tr>\t<td><p>137.000,00</p></td>\t<td><p>31/10/2005</p></td></tr><tr>\t<td><p>137.000,00</p></td>\t<td><p>31/7/2006</p></td></tr><tr>\t<td><p>74.906,00</p></td>\t<td><p>31/10/2006</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. autorizar, desde logo, nos termos dos arts. 26 e 28, inciso II, da Lei 8.443/1992:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.1. o pagamento das dívidas em até 36 (trinta e seis) parcelas mensais e consecutivas, se solicitado por qualquer dos responsáveis e se o processo não tiver sido remetido para cobrança judicial, fixando-se o vencimento da primeira em 15 (quinze) dias, a contar do recebimento da notificação, e o das demais a cada 30 (trinta) dias, devendo incidir sobre cada uma delas os encargos legais devidos, na forma prevista na legislação em vigor, sem prejuízo ao vencimento antecipado do saldo devedor em caso de não comprovação do recolhimento de qualquer parcela, conforme prevê o art. 217, § 2º, do Regimento Interno deste Tribunal;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.2. a cobrança judicial das dívidas, caso não atendidas as notificações;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. encaminhar cópia desta deliberação ao Ministério da Cultura e, nos termos do art. 16, § 3º, da Lei 8.443/1992, e do art. 209, § 7º, do Regimento Interno-TCU, à Procuradoria da República no Estado de São Paulo, para adoção das medidas que entender cabíveis.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Tomada de Contas Especial (TCE) instaurada pelo Ministério da Cultura em desfavor de Amazon Books & Arts Eireli, Antônio Carlos Belini Amorim e Felipe Vaz Amorim, em razão da não comprovação da realização do projeto \u0093Ambientarte\u0094, cadastrado no Programa Nacional de Apoio à Cultura do Ministério da Cultura (Pronac) sob o número 05-3866, tendo por objeto a realização de teatro itinerante voltado à conscientização e educação de crianças na faixa etária entre oito e doze anos por meio de artes plásticas, relacionando a preservação do ambiente à qualidade de vida de todos.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "01/10/2019", "ENTIDADE": " Amazon Books & Arts Eireli (CNPJ 04.361.294/0001-38) e Ministério da Cultura.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Responsáveis: Antônio Carlos Belini Amorim (CPF XXX.174.398-XX), Felipe Vaz Amorim (CPF XXX.735.101-XX) e Amazon Books & Arts Eireli (CNPJ 04.361.294/0001-38).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02520220170\" target=\"_blank\">025.202/2017-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Raimundo Carreiro (na Presidência) e Aroldo Cedraz (Relator).<br>13.2. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti e Marcos Bemquerer Costa.", "RELATOR": "AROLDO CEDRAZ", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tCom alguns ajustes de forma e fundamentado no inciso I do § 3º do art. 1º da Lei 8.443, de 16/7/1992, adoto como Relatório a instrução elaborada no âmbito da Secretaria de Controle Externo de Tomada de Contas Especial (Secex-TCE) e autuada como peça 45, a qual contou com a anuência do corpo diretivo da referida unidade técnica (peças 46 e 47) e com a concordância do Ministério Público/TCU, representado nestes autos pelo Subprocurador-Geral Lucas Rocha Furtado (peça 48) :</p><p>“<b>INTRODUÇÃO</b></p><p>Cuidam os autos de Tomada de Contas Especial instaurada pelo Ministério da Cultura (MinC) , em desfavor da Amazon Books & Arts Eireli (CNPJ: 04.361.294/0001-38) , na condição de empresa beneficiária, e de seus sócios, Sr. Antônio Carlos Belini Amorim (CPF: XXX.174.398-XX) e Sr. Felipe Vaz Amorim (CPF: XXX.735.101-XX) , em caráter solidário, em razão da não comprovação da realização do projeto ‘Ambientarte’ (Pronac 05-3866) , em atendimento às disposições contidas no art. 84 do Decreto-Lei 200, de 25/2/1967, e no art. 8º da Lei 8.443, de 16/7/1992.</p><p>2. Por oportuno, a presente tomada de contas especial decorre de denúncia recebida e encaminhada ao MinC, em 31/5/2011, pela Procuradoria da República em São Paulo (PGR/SP) , sobre irregularidades na execução de projetos culturais propostos por Antônio Carlos Belini Amorim e suas empresas Solução Cultural Consultoria em Projetos Culturais Ltda., Máster Projetos Empreendimentos Culturais Ltda. e Amazon Books e Arts Eireli, ocasionando sérios prejuízos aos cofres públicos (peça 3, p. 45-50) .</p><p><b>HISTÓRICO</b></p><p>3. Cadastrado no Programa Nacional de Apoio à Cultura do Ministério da Cultura (Pronac) sob o número 05-3866, o projeto ‘Ambientarte’ teve por objeto a realização de teatro itinerante e pretendia, por meio de artes plásticas, conscientizar e educar crianças na faixa etária entre oito e doze anos, relacionando a preservação do ambiente à qualidade de vida de todos com o caráter lúdico e poético, divertindo-as ao mesmo tempo.</p><p>4. Para executá-lo, foram previstos R$ 568.480,00 (peça 2, p. 56-59) , cujo prazo de captação deu-se no período de 7/10/2005 (peça 2, p. 58) a 31/12/2007 (peça 2, p. 76, e 3, p. 28) , sendo, no entanto, efetivamente captada a quantia de R$ 348.906,00, de acordo com a Lei 8.313/1991 (Lei Rouanet) . Os recursos públicos, por sua vez, foram liberados em três parcelas, cujos créditos em conta bancária se configuraram da seguinte forma:</p><p><b>Tabela 1 – Recursos transferidos</b></p><table><tbody><tr>\t<td><p><b>Recibo</b></p></td>\t<td><p><b>Mecanismo de captação</b></p></td>\t<td><p><b>Data de recebimento</b></p></td>\t<td><p><b>Valor (R$) </b></p></td></tr><tr>\t<td><p>01</p></td>\t<td><p>Mecenato</p></td>\t<td><p>31/10/2005</p></td>\t<td><p>137.000,00</p></td></tr><tr>\t<td><p>02</p></td>\t<td><p>Mecenato</p></td>\t<td><p>31/7/2006</p></td>\t<td><p>137.000,00</p></td></tr><tr>\t<td><p>03</p></td>\t<td><p>Mecenato</p></td>\t<td><p>31/10/2006</p></td>\t<td><p>74.906,00</p></td></tr><tr>\t<td><p><b>Total (R$) </b></p></td>\t<td><p><b>348.906,00</b></p></td></tr><tr>\t<td><p><b>Fonte:</b> comunicados emitidos (peça 2, p. 78-79 e 82) .</p></td></tr></tbody></table><p>5. De acordo com o Laudo Final sobre a Prestação de Contas 370/2015/C9/G3/PASSIVO/SEFIC/MinC, expedido em 17/11/2015, tomando como base a Lei 8.313/1991, a Portaria MinC 86, de 26/8/2014, e o Decreto 5.761/2006, a Secretaria de Fomento e Incentivo à Cultura, em 23/7/2016, reprovou integralmente a prestação de contas apresentada pelo beneficiário, tendo em vista as irregularidades constatadas em análise técnica com os seguintes contornos (peças 4, p. 70-71, e 8, p. 14-15) , com ajustes de estilo:</p><p>2.1. O proponente afirma ter realizado o projeto em parceria com o Projeto ‘Amigos da Escola’ da Fundação Roberto Marinho (fl. 147) . Todavia, a Fundação Roberto Marinho não confirma tal parceria (fl. 448) . Tal fato, de acordo com o disposto no AC-0596-08/06-1/TCU, item 26, constitui falta gravíssima, revelando intenção do proponente em litigar de forma fraudulenta a aprovação da prestação de contas em questão.</p><p>2.2. O proponente, apesar de ciente de suas obrigações (fl. 58) , não encaminhou os documentos necessários à comprovação do objeto. Os documentos encaminhados a esta gerência são carentes de substancialidade, uma vez que, submetidos à análise técnica (fl. 450) , verificou-se certa fragilidade quanto à veracidade dos fatos ali expressos, não sendo possível a esta gerência validar a correta execução do projeto. Ressalta-se que os documentos encaminhados (fotos) apresentam semelhanças com outros projetos do mesmo proponente, a saber: Pronac nº 05-2421; 05-3692 e 04-5595. Não obstante, a Nota Técnica nº 0112013/SEFICIPASSIVO acostada às fls. 469/594, e demais considerações às fls. 505; 528; 552 e 564 evidencia a má fé do proponente, na tentativa de fraudar não somente este, mas vários projetos sob sua responsabilidade.</p><p>6. Caracterizadas as irregularidades e esgotadas as medidas administrativas internas sem a obtenção do ressarcimento do débito causado aos cofres da União, o órgão instaurador, em seu Relatório de Tomada de Contas Especial 004/2017 (peça 8, p. 77-80) , com a indicação circunstanciada das providências adotadas pela autoridade administrativa no instrumento de repasse em questão, pugnou pela imputação de débito à empresa Amazon Books & Arts Ltda., enquanto beneficiária, em solidariedade com os seus sócios, Srs. Antônio Carlos Belini Amorim e Felipe Vaz Amorim, em razão da não comprovação da boa e regular aplicação dos recursos públicos a eles confiados, após análise da prestação de contas, no montante original integralmente repassado de R$ 348.906,00, para a realização do projeto ‘Ambientarte’, cadastrado no Programa Nacional de Apoio à Cultura do Ministério da Cultura (Pronac) sob o número 05-3866.</p><p>7. Consoante demonstrado no quadro de peça 8, p. 78-79, os responsáveis arrolados foram devidamente notificados pelo MinC acerca das irregularidades constatadas com a ocorrência de dano ao erário, para apresentação de justificativas ou devolução dos recursos impugnados. No entanto, o recurso apresentado foi analisado e refutado pelo órgão instaurador, conforme consignado no relatório do tomador.</p><p>8. O Relatório de Auditoria 722/2017 (peça 8, p. 84-86) contém a devida manifestação acerca dos quesitos mencionados no art. 4º, inciso V e § 1º, da Instrução Normativa – TCU 71, de 28 de novembro de 2012, tendo concluído aquela instância de controle pela irregularidade das presentes contas com os mesmos contornos, conforme Certificado de Auditoria 722/2017 (peça 8, p.87-88) e Parecer do Dirigente do Órgão de Controle Interno 722/2017 (peça 8, p. 89-90) .</p><p>9. Em Pronunciamento Ministerial de peça 8, p. 94-95, o Ministro de Estado da Cultura, na forma do art. 52 da Lei 8.443, de 16 de julho de 1992, atesta haver tomado conhecimento das conclusões do Controle Interno acerca da irregularidade das presentes contas.</p><p>10. Uma vez remetidos os autos a este Tribunal para fins de apreciação e julgamento, em sede de instrução preliminar (peça 10) e pronunciamentos convergentes exarados pela unidade técnica (peças 11-12) , após as considerações técnicas acerca da apuração dos fatos, identificação dos responsáveis e quantificação do dano para fins de ressarcimento, concluiu-se em consonância com a apuração da fase interna no sentido de considerar que, diante das irregularidades constatadas pelo MinC, não houve a comprovação da boa e regular aplicação dos recursos captados mediante os mecanismos de incentivos à cultura previstos na Lei Rouanet destinados ao projeto ‘Ambientarte’ (Pronac 05-3866) , diante da impossibilidade de se constatar a sua efetiva realização, ocasionando um prejuízo ao erário no montante original de R$ 348.906,00, correspondente à importância integralmente repassada para tanto.</p><p>11. Partindo dessa premissa, procedeu-se ao devido enquadramento da empresa beneficiária e de seus sócios, para fins de citação solidária com os elementos que caracterizam a responsabilização na forma configurada na matriz acosta na preliminar de peça 10, p. 11, e transcrita no Apêndice I desta instrução.</p><p>12. Sendo assim, em cumprimento ao pronunciamento de unidade, de 29/6/2018 (peça 12) , foram promovidas as citações dos arrolados com os seguintes contornos:</p><p><b>Tabela 2 – Citação de responsáveis</b></p><table><tbody><tr>\t<td><p><b>Responsável</b></p></td>\t<td><p><b>Expediente</b></p></td>\t<td><p><b>Data da ciência</b></p></td></tr><tr>\t<td><p>Amazon Books & Arts Ltda.</p></td>\t<td><p>Ofício 3265/2018-TCU/Secex-TCE (peça 41) </p></td>\t<td><p>5/12/2018 (cf. aviso de recebimento de peça 44) </p></td></tr><tr>\t<td><p>Sr. Antônio Carlos Belini Amorim</p></td>\t<td><p>Ofício 3267/2018-TCU/Secex-TCE (peça 42) </p></td>\t<td><p>5/12/2018 (cf. aviso de recebimento de peça 43) </p></td></tr><tr>\t<td><p>Sr. Felipe Vaz Amorim</p></td>\t<td><p>Ofício 1209/2018-TCU/Secex-TCE (peça 13) </p></td>\t<td><p>27/9/2018 (cf. aviso de recebimento de peça 16) </p></td></tr><tr>\t<td><p><b>Fonte:</b> processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2520220170\" target=\"_blank\">Processo 025.202/2017-0</a>.</p></td></tr></tbody></table><p>13. Não obstante, apesar de devidamente notificados, compulsando os autos, observa-se que os responsáveis epigrafados se quedaram silentes e, desta forma, não se manifestaram quanto à irregularidade a eles apontada.</p><p>14. Assim, os autos foram, então, encaminhados à unidade técnica para fins de instrução e consequente apreciação no mérito pelo Tribunal, após a prévia manifestação do <b>Parquet</b> de Contas.</p><p><b>EXAME TÉCNICO</b></p><p><b>Da validade das notificações</b></p><p>15. Preliminarmente, cumpre tecer breves considerações sobre a forma como são realizadas as comunicações processuais no TCU. A esse respeito, destacam-se o art. 179 do Regimento Interno do TCU (Resolução 155, de 4/12/2002) e os arts. 3º e 4º, inciso III e § 1º, da Resolução TCU 170, de 30 de junho de 2004, <b>in verbis</b>:</p><p>Art. 179. A citação, a audiência ou a notificação, bem como a comunicação de diligência, farse-ão:</p><p>I - mediante ciência da parte, efetivada por servidor designado, por meio eletrônico, fac-símile, telegrama ou qualquer outra forma, desde que fique confirmada inequivocamente a entrega da comunicação ao destinatário;</p><p>II - mediante carta registrada, com aviso de recebimento que comprove a entrega no endereço do destinatário;</p><p>III - por edital publicado no Diário Oficial da União, quando o seu destinatário não for localizado.</p><p> (...) </p><p>Art. 3º As comunicações serão dirigidas ao responsável, ou ao interessado, ou ao dirigente de órgão ou entidade, ou ao representante legal ou ao procurador constituído nos autos, com poderes expressos no mandato para esse fim, por meio de:</p><p>I - correio eletrônico, fac-símile ou telegrama;</p><p>II - servidor designado;</p><p>III - carta registrada, com aviso de recebimento;</p><p>IV - edital publicado no Diário Oficial da União, quando o seu destinatário não for localizado, nas hipóteses em que seja necessário o exercício de defesa.</p><p>Art. 4º Consideram-se entregues as comunicações:</p><p>I - efetivadas conforme disposto nos incisos I e II do artigo anterior, mediante confirmação da ciência do destinatário;</p><p>II - realizadas na forma prevista no inciso III do artigo anterior, com o retorno do aviso de recebimento, entregue comprovadamente no endereço do destinatário;</p><p>III - na data de publicação do edital no Diário Oficial da União, quando realizadas na forma prevista no inciso IV do artigo anterior.</p><p>§ 1º O endereço do destinatário deverá ser previamente confirmado mediante consulta aos sistemas disponíveis ao Tribunal ou a outros meios de informação, a qual deverá ser juntada ao respectivo processo.</p><p> (...) </p><p>16. Bem se vê, portanto, que a validade da citação via postal não depende de que o aviso de recebimento seja assinado pelo próprio destinatário da comunicação, o que dispensa, no caso em tela, a entrega do AR em ‘mãos próprias’. A exigência da norma é no sentido de o Tribunal verificar se a correspondência foi entregue no endereço correto, residindo aqui a necessidade de certeza inequívoca. </p><p>17. Não é outra a orientação da jurisprudência do TCU, conforme se verifica dos julgados a seguir transcritos:</p><p>São válidas as comunicações processuais entregues, mediante carta registrada, no endereço correto do responsável, não havendo necessidade de que o recebimento seja feito por ele próprio (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3648/2013/Segunda Câmara\" target=\"_blank\">Acórdão 3648/2013-TCU-Segunda Câmara</a>, Relator Ministro JOSÉ JORGE) ;</p><p>É prescindível a entrega pessoal das comunicações pelo TCU, razão pela qual não há necessidade de que o aviso de recebimento seja assinado pelo próprio destinatário. Entregandose a correspondência no endereço correto do destinatário, presume-se o recebimento da citação. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1019/2008/Plenário\" target=\"_blank\">Acórdão 1019/2008-TCU-Plenário</a>, Relator Ministro BENJAMIN ZYMLER) ;</p><p>As comunicações do TCU, inclusive as citações, deverão ser realizadas mediante Aviso de Recebimento - AR, via Empresa Brasileira de Correios e Telégrafos, bastando para sua validade que se demonstre que a correspondência foi entregue no endereço correto. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1526/2007/Plenário\" target=\"_blank\">Acórdão 1526/2007-TCU-Plenário</a>, Relator Ministro AROLDO CEDRAZ) .</p><p>18. A validade do critério de comunicação processual do TCU foi referendada pelo Supremo Tribunal Federal, nos termos do julgamento do MS-AgR 25.816/DF, por meio do qual se afirmou a desnecessidade da ciência pessoal do interessado, entendendo-se suficiente a comprovação da entrega do ‘AR’ no endereço do destinatário:</p><p>EMENTA: AGRAVO REGIMENTAL. MANDADO DE SEGURANÇA. DESNECESSIDADE DE INTIMAÇÃO PESSOAL DAS DECISÕES DO TRIBUNAL DE CONTAS DA UNIÃO. ART. 179 DO REGIMENTO INTERNO DO TCU. INTIMAÇÃO DO ATO IMPUGNADO POR CARTA REGISTRADA, INICIADO O PRAZO DO ART. 18 DA LEI nº 1.533/51 DA DATA CONSTANTE DO AVISO DE RECEBIMENTO. DECADÊNCIA RECONHECIDA. AGRAVO IMPROVIDO.</p><p>O envio de carta registrada com aviso de recebimento está expressamente enumerado entre os meios de comunicação de que dispõe o Tribunal de Contas da União para proceder às suas intimações.</p><p>O inciso II do art. 179 do Regimento Interno do TCU é claro ao exigir apenas a comprovação da entrega no endereço do destinatário, bastando o aviso de recebimento simples.</p><p>19. No caso vertente, a citação do Sr. Felipe Vaz Amorim se deu por meio do endereço proveniente de pesquisa realizada pelo TCU no Sistema CPF/CNPJ da Receita Federal, conforme evidenciado no expediente (peça 13) , no aviso de recebimento (peça 16) e na respectiva consulta colacionada aos autos (peça 29) .</p><p>20. Já em relação ao Sr. Antônio Carlos Belini Amorim e à empresa Amazon Books & Arts Eireli, haja vista as tentativas frustradas de notificá-los, consoante os esforços envidados e demonstrados às peças 14-15, 17-19, 22-28, 30 e 32-40, após o esgotamento das possibilidades de obtenção de outros domicílios nos sistemas administrativos à disposição desta Corte e na internet, foram promovidas as suas citações (peças 41-44) , a partir de endereços válidos nos termos devidamente demonstrados nos despachos de expediente de peças 20-21.</p><p>21. Não bastasse isso, observa-se, ainda, que o Sr. Antônio Carlos Belini Amorim subscreveu os dois avisos de recebimento relacionados aos expedientes endereçados a ele e à sua empresa. </p><p>22. Verifica-se, pois, que ambos os responsáveis foram notificados, mediante ofícios de citação, de forma bastante zelosa, razão pela qual se comprova devidamente a entrega dos respectivos expedientes em consonância com a lei e a jurisprudência.</p><p>23. Superada a análise acerca da validade das notificações, transcorrido o prazo regimental fixado e mantendo-se inertes os aludidos responsáveis, impõe-se que sejam considerados revéis, dando-se prosseguimento ao processo, com fulcro no art. 12, § 3º, da Lei 8.443, de 16 de julho de 1992.</p><p>24. Nos processos do TCU, a revelia não leva à presunção de que seriam verdadeiras todas as imputações levantadas contra os responsáveis, diferentemente do que ocorre no processo civil, em que a revelia do réu opera a presunção da verdade dos fatos narrados pelo autor. Dessa forma, a avaliação da responsabilidade do agente não pode prescindir da prova existente no processo ou para ele carreada.</p><p>25. Ao não apresentar sua defesa, a Amazon Books & Arts Ltda. e Srs. Antônio Carlos Belini Amorim e Felipe Vaz Amorim deixaram de produzir prova da regular aplicação dos recursos sob suas responsabilidades, em afronta às normas que impõem aos gestores públicos a obrigação legal de, sempre que demandados pelos órgãos de controle, apresentar os documentos que demonstrem a correta utilização das verbas públicas, a exemplo do contido no art. 93 do Decreto-Lei 200/67: ‘Quem quer que utilize dinheiros públicos terá de justificar seu bom e regular emprego na conformidade das leis, regulamentos e normas emanadas das autoridades administrativas competentes.’</p><p>26. Com efeito, conforme análises empreendidas na fase interna e corroboradas pela unidade técnica deste Tribunal no bojo da preliminar, nos presentes autos não há comprovação de que o projeto ‘Ambientarte’, relativo ao Pronac 05-3866, tenha sido realizado, verificando-se a impossibilidade de atestar a execução do objeto em conformidade com o plano de trabalho e o nexo de causalidade entre os recursos repassados e o próprio objeto, dado que não foram afastadas as irregularidades graves apontadas nos seguintes termos (peça 10, p. 5) :</p><p>16. As irregularidades atribuídas aos responsáveis ocorreram em razão da não comprovação da boa e regular aplicação dos recursos captados em face da não comprovação da realização do projeto Pronac 05-3866, conforme as seguintes irregularidades que infringiram as disposições contidas na Lei 8.313/1991, Decreto 5.761/2006 e Portaria MinC 86/2014 (peça 4, p. 70 e 71) :</p><p>a) o proponente afirma ter realizado o projeto em parceria com o Projeto ‘Amigos da Escola’ da Fundação Roberto Marinho. Todavia, a Fundação Roberto Marinho não confirma tal parceria. Esse fato, de acordo com o disposto no AC-0596-08/06-1/TCU, item 26, constitui falta gravíssima, revelando intenção do proponente em litigar de forma fraudulenta a aprovação da prestação de contas em questão; e</p><p>b) o proponente, apesar de ciente de suas obrigações, não encaminhou os documentos necessários à comprovação do objeto. Os documentos encaminhados à Gerência 03 da Secretaria de Fomento e Incentivo à Cultura/MinC são carentes de substancialidade, uma vez que, submetidos à análise técnica, verificou-se certa fragilidade quanto à veracidade dos fatos ali expressos, não sendo possível à citada gerência validar a correta execução do projeto. Ressalta-se que os documentos encaminhados (fotos) apresentam semelhanças com outros projetos do mesmo proponente, a saber: Pronac 05-2421, 05-3692 e 04-5595, onde se evidencia a má fé do proponente, na tentativa de fraudar não somente este, mas vários projetos sob sua responsabilidade.</p><p>27. Mesmo as alegações de defesa não sendo apresentadas, considerando o princípio da verdade real que rege esta Corte, procura-se buscar, em manifestações dos responsáveis na fase interna desta Tomada de Contas Especial, argumentos que possam ser aproveitados em favor deles. No entanto, da mesma forma, o recurso apresentado na fase interna foi analisado e refutado pelo órgão instaurador, uma vez que se demonstraram insuficientes para afastar as irregularidades acima descritas.</p><p>28. Em se tratando de processo em que a parte interessada não se manifestou acerca das irregularidades imputadas, não há elementos para que se possa efetivamente aferir e reconhecer a ocorrência de boa-fé na conduta dos responsáveis, podendo este Tribunal, desde logo, proferir o julgamento de mérito pela irregularidade das contas, conforme nos termos dos §§ 2º e 6º do art. 202 do Regimento Interno do TCU.</p><p>29. Nesse sentido, são os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2064/2011/Primeira Câmara\" target=\"_blank\">Acórdão 2064/2011-TCU-Primeira Câmara</a>, da relatoria do Ministro Ubiratan Aguiar; 6.182/2011-TCU-1ª Câmara, da relatoria do Ministro Weber de Oliveira; 4.072/2010-TCU-1ª Câmara, da relatoria do Ministro Valmir Campelo; 1.189/2009-TCU-1ª Câmara, da relatoria do Ministro Marcos Bemquerer, e 731/2008-TCU-Plenário, da relatoria do Ministro Aroldo Cedraz, dentre outros. </p><p>30. Por derradeiro, no que se refere à ocorrência da prescrição da pretensão punitiva, consoante o incidente de uniformização de jurisprudência deliberado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, da relatoria do Ministro Benjamin Zymler, aplica-se o prazo prescricional de dez anos previsto no art. 205 do Código Civil vigente, a contar da data de ocorrência do fato tido por irregular.</p><p>31. No presente caso, o último ato irregular foi praticado em 31/10/2006, adotando-se como parâmetro as datas da ocorrência do débito apurado. Já o ato que ordenou a citação dos arrolados ocorreu em 29/6/2018 (peça 12) , operando-se, no entanto, o transcurso de dez anos entre esse ato e os fatos impugnados.</p><p>32. Sendo assim, configurado o esgotamento do prazo prescricional, deve-se reconhecer no presente processo, com fundamento no art. 205 do Código Civil vigente, a prescrição da ação punitiva por parte deste Tribunal.</p><p>33. Destarte, desde logo, devem as contas da Amazon Books & Arts Ltda. e dos Srs. Antônio Carlos Belini Amorim e Felipe Vaz Amorim ser julgadas irregulares, nos termos do art. 202, § 6º, do Regimento Interno do TCU, procedendo-se à condenação em débito solidariamente, sem a imposição de multa.</p><p><b>CONCLUSÃO</b></p><p>34. Em face da análise promovida, conclui-se que os atos praticados pela Amazon Books & Arts Ltda. e pelos Srs. Antônio Carlos Belini Amorim e Felipe Vaz Amorim configuraram dano aos cofres públicos federais, devido à não comprovação da boa e regular aplicação dos recursos públicos a eles confiados, após análise da prestação de contas, no montante original integralmente repassado de R$ 348.906,00, para a realização do projeto ‘Ambientarte’, cadastrado no Programa Nacional de Apoio à Cultura do Ministério da Cultura (Pronac) sob o número 05-3866.</p><p>35. Configurada a revelia frente à citação deste Tribunal e inexistindo comprovação da boa e regular aplicação dos recursos transferidos, é medida que se impõe dar seguimento ao processo proferindo o julgamento com os elementos até aqui presentes.</p><p>36. No tocante à aferição quanto à ocorrência de boa-fé na conduta dos responsáveis, conforme determina o § 2º do art. 202 do Regimento Interno deste Tribunal, em se tratando de processo em que partes interessadas não se manifestaram acerca das irregularidades imputadas, não há elementos para que se possa efetivamente reconhecê-la, podendo esta Corte de Contas, desde logo, proferir julgamento de mérito pela irregularidade das contas, nos termos do § 6º de mesma norma regimental.</p><p>37. Ademais, ao examinar a responsabilidade da pessoa jurídica de direito privado, deve-se avaliar, em regra, a boa-fé da conduta de seus administradores, uma vez que os atos destes obrigam a pessoa jurídica, desde que exercidos nos limites dos poderes definidos no ato constitutivo da entidade.</p><p>38. No caso ora em exame, em se tratando de processos atinentes à observância da <b>accountability</b> pública, como condição imposta a uma entidade de demonstrar que administrou ou controlou os recursos a ela confiados em conformidade com os termos segundo os quais lhe foram entregues, a boa-fé não pode ser presumida, devendo ser demonstrada e comprovada a partir dos elementos que integram os autos, não sendo possível reconhecê-la, portanto.</p><p>39. Tal interpretação decorre da compreensão de que, relativamente à fiscalização dos gastos públicos, privilegia-se como princípio básico a inversão do ônus da prova, pois cabe ao gestor comprovar a boa aplicação dos dinheiros e valores públicos sob sua responsabilidade.</p><p>40. Destarte, desde logo, devem as contas da Amazon Books & Arts Ltda. e dos Srs. Antônio Carlos Belini Amorim e Felipe Vaz Amorim ser julgadas irregulares, nos termos do art. 202, § 6º, do Regimento Interno do TCU, procedendo-se à condenação em débito, com, no entanto, o reconhecimento de ofício da prescrição da ação punitiva por parte deste Tribunal, com fundamento no art. 205 do Código Civil vigente e consoante o incidente de uniformização de jurisprudência deliberado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, da relatoria do Ministro Benjamin Zymler.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>41. Diante do exposto, submetem-se os autos à consideração superior, propondo ao Tribunal:</p><p>a) considerar revéis a empresa Amazon Books & Arts Ltda. (CNPJ: 04.361.294/0001-38) , o Sr. Antônio Carlos Belini Amorim e o Sr. Felipe Vaz Amorim, com fundamento no § 3º, art. 12, Lei 8.443, de 16 de julho de 1992;</p><p>b) com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea ‘c’ e § 2º, da Lei 8.443/1992 c/c os arts. 19 e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I, 209, inciso III e § 5º, 210 e 214, inciso III, do Regimento Interno deste Tribunal, que sejam julgadas irregulares as contas da Amazon Books & Arts Ltda. (CNPJ: 04.361.294/0001-38) , na condição de empresa beneficiária, e de seus sócios, Sr. Antônio Carlos Belini Amorim (CPF: XXX.174.398-XX) e Sr. Felipe Vaz Amorim (CPF: XXX.735.101-XX) ; condenando-os ao pagamento das quantias a seguir especificadas, com a fixação do prazo de quinze dias, a contar da notificação, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea ‘a’, do Regimento Interno) , o recolhimento da dívida aos cofres da Fundação Nacional da Cultura, atualizada monetariamente e acrescida dos juros de mora, calculados a partir da data discriminada, até a data do recolhimento, na forma prevista na legislação em vigor;</p><table><tbody><tr>\t<td><p><b>Valor original (R$) </b></p></td>\t<td><p><b>Data da ocorrência</b></p></td></tr><tr>\t<td><p>137.000,00</p></td>\t<td><p>31/10/2005</p></td></tr><tr>\t<td><p>137.000,00</p></td>\t<td><p>31/7/2006</p></td></tr><tr>\t<td><p>74.906,00</p></td>\t<td><p>31/10/2006</p></td></tr></tbody></table><p>\tValor atualizado até 29/11/2018: R$ 699.976,01</p><p>c) autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial da dívida caso não atendidas as notificações;</p><p>d) autorizar o pagamento da dívida da Amazon Books & Arts Ltda. (CNPJ: 04.361.294/0001-38) , do Sr. Antônio Carlos Belini Amorim (CPF: XXX.174.398-XX) e do Sr. Felipe Vaz Amorim (CPF: XXX.735.101-XX) em até 36 parcelas mensais e consecutivas, nos termos do art. 26 da Lei 8.443/1992 c/c o art. 217 do Regimento Interno, fixando-lhes o prazo de quinze dias, a contar do recebimento da notificação, para comprovarem perante o Tribunal o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovarem o recolhimento das demais parcelas, devendo incidir sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, na forma prevista na legislação em vigor;</p><p>e) alertar aos responsáveis que a falta de comprovação do recolhimento de qualquer parcela importará no vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal;</p><p>f) enviar cópia do acórdão que vier a ser proferido ao Ministério da Cultura e aos responsáveis para ciência, informando que a deliberação, acompanhada do relatório e voto que a fundamentarem, estará disponível para consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer as correspondentes cópias, em mídia impressa, aos interessados e aos responsáveis arrolados nestes autos;</p><p>g) encaminhar cópia da deliberação, bem como do relatório e do voto que a fundamentarem, ao Procurador-Chefe da Procuradoria da República no Estado de São Paulo, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas que entender cabíveis.”</p><p class=\"tCU_-_Epígrafe\">\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Subprocurador-Geral Lucas Rocha Furtado.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. RECURSOS CAPTADOS COM BASE NA LEI 8.313/1991 (LEI DE INCENTIVO À CULTURA). IMPUGNAÇÃO DE DESPESAS. REPROVAÇÃO DA PRESTAÇÃO DE CONTAS DOS RECURSOS CAPTADOS. CITAÇÃO. REVELIA. AUSÊNCIA DE COMPROVAÇÃO DA EXECUÇÃO DO OBJETO. CONTAS IRREGULARES E CONDENAÇÃO EM DÉBITO, SEM APLICAÇÃO DE MULTA, NESSE ÚLTIMO CASO EM FACE DA PRESCRIÇÃO DA PRETENSÃO PUNITIVA DO TCU.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (Secex-TCE).", "VOTO": "<p>\tConforme consignado no Relatório precedente, trata-se de Tomada de Contas Especial (TCE) instaurada pelo Ministério da Cultura (MinC) em razão da não comprovação da realização do projeto “Ambientarte”, cadastrado no Programa Nacional de Apoio à Cultura do Ministério da Cultura (Pronac) sob o número 05-3866, tendo por objeto a realização de teatro itinerante voltado à conscientização e educação de crianças na faixa etária entre oito e doze anos por meio de artes plásticas, relacionando a preservação do ambiente à qualidade de vida de todos (peça 2, p. 4) .</p><p>2.\tInforme-se que esse é mais um dos diversos processos de contas instaurados nesta Corte de Contas como resultado de denúncia recebida e encaminhada ao MinC, em 31/5/2011, pela Procuradoria da República em São Paulo, sobre irregularidades na execução de projetos culturais propostos por Antônio Carlos Belini Amorim e suas empresas Solução Cultural Consultoria em Projetos Culturais Ltda., Máster Projetos Empreendimentos Culturais Ltda. e Amazon Books e Arts Eireli, ocasionando sérios prejuízos aos cofres públicos (peça 3, p. 45-50) .</p><p>3.\tO dano quantificado neste TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2520220170\" target=\"_blank\">Processo 025.202/2017-0</a> soma R$ 348.906,00, relativos ao que foi efetivamente captado pela Amazon Books com base na Lei 8.313, de 23/12/1991 (Lei de Incentivo à Cultura) . Quanto à delimitação de responsabilidades, foram citados, além da referida empresa beneficiária, os seus sócios, Srs. Antônio Carlos Belini Amorim e Felipe Vaz Amorim, sendo que todos três mantiveram-se silentes. Operam-se, destarte, os efeitos da revelia, dando-se continuidade ao feito, conforme prevê o art. 12, § 3º, da Lei 8.443, de 16/7/1992.</p><p class=\"tCU_-_Epígrafe\">4.\tFeita essa breve síntese da matéria em tela, passo ao exame de mérito, o que faço com base na análise empreendida pela Secretaria de Controle Externo de Tomada de Contas Especial (Secex-TCE) à peça 45, cujas conclusões adoto como minhas próprias razões de decidir. E, em respaldo a essa adesão ao parecer da unidade instrutiva, permito-me deixar consignado minha percepção de que os documentos acostados à prestação de contas não contam com força suficiente para comprovar a efetiva execução do projeto “Ambientarte”.</p><p class=\"tCU_-_Epígrafe\">5.\tConsequentemente, diante da falta de comprovação da boa e regular aplicação dos R$ 348.906,00 impugnados nesta TCE desde sua fase interna, resta configurada patente ofensa aos princípios basilares da administração pública, já que, ao final, os responsáveis deixam de prestar satisfação à sociedade sobre o efetivo emprego dos recursos postos sob sua responsabilidade, dando ensejo, inclusive, à presunção legal de dano ao Erário, ante os indícios de não aplicação daqueles valores.</p><p class=\"tCU_-_Epígrafe\">6.\tConvém frisar que prestar contas, com a devida e correta comprovação da boa e regular aplicação de verbas públicas, é dever de todos aqueles a quem sejam confiados recursos federais. É o que se depreende do art. 70, parágrafo único, da Constituição de 1988, do art. 93 do Decreto-Lei 200, de 25/2/1967, e do art. 145 do Decreto 93.872, de 23/12/1986. Em respaldo a essa afirmação, cito os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2439/2010/Plenário\" target=\"_blank\">Acórdão 2439/2010-TCU-Plenário</a>, 5.929/2011-TCU-1ª Câmara e 1.544/2008-TCU-2ª Câmara.</p><p class=\"tCU_-_Epígrafe\">7.\tTal entendimento também se aplica quando se está diante de valores captados ao amparo da Lei de Incentivo à Cultura, pois estes são recursos públicos federais originários de renúncia tributária da União, o que faz incidir sobre o captador dos recursos o dever de prestar contas do seu uso. Nesse sentido são os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2011/Plenário\" target=\"_blank\">Acórdão 2076/2011-TCU-Plenário</a>, 5.097/2014-TCU-1ª Câmara e 8.187/2019-TCU-2ª Câmara.</p><p class=\"tCU_-_Epígrafe\">8.\tEm reforço ao exame empreendido pela Secex-TCE, cabe esclarecer que, inobstante a empresa Amazon Books constituir-se, atualmente, em uma empresa individual de responsabilidade limitada (Eireli) , tendo como sócio único o Sr. Antônio Carlos Belini Amorim – configuração jurídica somente viável a partir da vigência da Lei 12.441, de 11/7/2011 –, o fato é que o Sr. Felipe Vaz Amorim até então era sócio da aludida pessoa jurídica, tendo sido solidariamente condenado em débito, justamente por causa dessa condição pretérita, em diversos outros processos de Tomada de Contas Especial (<b>v.g.</b> <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8187/2019/Segunda Câmara\" target=\"_blank\">Acórdão 8187/2019-TCU-Segunda Câmara</a>, mencionado alhures e proferido, sob minha relatoria, no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3466820187\" target=\"_blank\">Processo 034.668/2018-7</a>) .</p><p class=\"tCU_-_Epígrafe\">9.\tPermito-me extrair desse precedente os seguintes excertos, pois corroboram a responsabilização do Sr. Felipe Amorim neste TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2520220170\" target=\"_blank\">Processo 025.202/2017-0</a>:</p><p class=\"list_Paragraph\"><b>Relatório</b></p><p class=\"list_Paragraph\">“<b>Alegação I</b></p><p class=\"list_Paragraph\">38.\t Preliminar, o defendente [Sr. Felipe Vaz Amorim] suscitou sua ilegitimidade passiva em figurar na presente TCE, solicitando sua exclusão do feito, alegando que era apenas sócio minoritário e nunca teve qualquer ingerência na administração da empresa Amazon Books & Arts Ltda.</p><p class=\"list_Paragraph\">39.\t Argumentou que foi incluído como sócio da Amazon Books & Arts Ltda. apenas devido à saída do quadro societário das Sras. Tânia Regina Guertas e Assumpta Patte Guertas em julho de 2005 e que teria sido incluído devido à necessidade legal de seu pai (Antônio Carlos Belini Amorim) ter um sócio.</p><p class=\"list_Paragraph\">40. Alegou que possuía apenas 10% do capital social, sendo o seu pai, Sr. Antônio Carlos Belini Amorim, detentor dos 90% restantes, o que, no seu entender, seria um ‘indicativo claro e evidente da absoluta inexistência de qualquer poder de gestão de sua parte’ (peça 55, p. 5) . Acrescentou que, com a saída da Sra. Tânia Regina Guertas, a administração passou a ser exclusivamente dedicada a Antônio Carlos Belini Amorim, conforme cláusula oitava do capítulo VI do contrato social, do qual trouxe cópia como evidência (peça 57) .</p><p class=\"list_Paragraph\">41.\t Afirmou que não poderia sequer ser administrador da empresa na época de seu ingresso na organização, uma vez que tinha menos de dezoito anos (nasceu em 13/2/1988) , e o Código Civil veda expressamente a administração de empresa por incapaz, em seu artigo 974, §3º, inciso I.</p><p class=\"list_Paragraph\">42. Em amparo à preliminar, a defesa fez remissão a diversos julgados do TCU, dentre os quais o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5254/2018/Primeira Câmara\" target=\"_blank\">Acórdão 5254/2018-TCU-Primeira Câmara</a>, proferido na Tomada de Contas Especial tratada no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1528120167\" target=\"_blank\">Processo 015.281/2016-7</a>, em que o Relator, Ministro Bruno Dantas, excluiu o Sr. Felipe Vaz Amorim da relação processual, com base no entendimento jurisprudencial do TCU, segundo o qual ‘apenas os sócios que exercem atividade gerencial (administradores) em pessoa jurídica que recebe recursos com base na Lei Rouanet devem responder solidariamente com a empresa pelas irregularidades detectadas’. Sua Excelência corroborou seu voto com excertos de outros julgados na mesma linha (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1634/2016/Primeira Câmara\" target=\"_blank\">Acórdão 1634/2016-TCU-Primeira Câmara</a>; 7.374/2010-TCU-1ª Câmara e 4028/2010-TCU-2ª Câmara) . Remeteu, ainda, ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8561/2017/Primeira Câmara\" target=\"_blank\">Acórdão 8561/2017-TCU-Primeira Câmara</a> (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2435020133\" target=\"_blank\">Processo 024.350/2013-3</a>) .</p><p class=\"list_Paragraph\">43.\t Finaliza seu argumento enfatizando que ‘não cabia a FELIPE a gestão ou a administração da empresa, tampouco, por sua participação, a tomada de qualquer decisão que fosse quanto à atuação da pessoa jurídica em tela. Não deve haver motivos, por isso, para que FELIPE figure como responsável solidário por qualquer valor que seja decorrente de eventuais irregularidades cometidas pela AMAZON e por seu sócio administrador’ (peça 55, p. 5) .</p><p class=\"list_Paragraph\"><b>Análise</b></p><p class=\"list_Paragraph\">44.\t Pelo exposto, verifica-se que a preliminar suscitada se baseia na ideia de que não teria responsabilidade o Sr. Felipe Vaz Amorim, uma vez que não tinha poderes de administração na empresa Amazon Books & Arts Ltda., sendo apenas sócio quotista, devendo então a responsabilidade por irregularidades na aplicação de recursos captados com base na Lei Rouanet ser imputadas à pessoa do sócio administrador.</p><p class=\"list_Paragraph\">45.\t Sobre este ponto, não se questiona que prevalece no TCU entendimento de que se restringe à pessoa do sócio administrador, solidariamente com a empresa, a responsabilidade por irregularidades na aplicação de recursos captados com amparo na Lei Rouanet.</p><p>46.\t Esse foi o entendimento firmando no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2763/2011/Plenário\" target=\"_blank\">Acórdão 2763/2011-TCU-Plenário</a>, rel. AUGUSTO SHERMAN, posteriormente fixado na Súmula TCU 286, no sentido de que, na hipótese em que a pessoa jurídica de direito privado seja convenente e beneficiária de transferências voluntárias de recursos públicos da União, tanto a entidade privada como os seus dirigentes atuam como gestores públicos e devem comprovar a regular aplicação dos recursos públicos. Esse entendimento foi estendido pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2590/2013/Primeira Câmara\" target=\"_blank\">Acórdão 2590/2013-TCU-Primeira Câmara</a>, rel. AUGUSTO SHERMAN, às hipóteses de captação de recursos com amparo na Lei 8.313/1991 (Lei Rouanet) , uma vez que se trata de recursos públicos federais oriundos de renúncia fiscal prevista em lei.</p><p>47.\t No entanto, é importante salientar que a jurisprudência em tal sentido firmou-se em face de um padrão regular de TCE, no qual se apuram irregularidades na aplicação de recursos amparados em incentivos fiscais da Lei Rouanet, atribuídas ao sócio administrador, solidariamente à empresa captadora por ele gerida. <b>O referido padrão exclui o sócio cotista, tão somente, nas hipóteses em que não reste comprovada a prática de qualquer ato de gestão deste sócio, que tenha concorrido para o dano ao Erário</b>.</p><p class=\"paragrafo_nivel_1\">48.\t Desta forma, o entendimento deste Tribunal evoluiu no sentido de que ‘somente sócios que exercem atividade gerencial (administradores) em pessoa jurídica que recebe recursos com amparo na Lei Rouanet devem responder solidariamente com a empresa pelas irregularidades detectadas’, <b>exceto ‘nas situações em que fica patente que estes também se valeram de forma abusiva da sociedade empresária para tomar partes nas práticas irregulares</b>’ (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5254/2018/Primeira Câmara\" target=\"_blank\">Acórdão 5254/2018-TCU-Primeira Câmara</a>, rel. BRUNO DANTAS, e 973/2018-Plenário, rel. BRUNO DANTAS) . </p><p>49.\t No caso vertente, aplica-se a ressalva trazida no item precedente. Ou seja, em que pese o Sr. Felipe Vaz Amorim ter figurado como sócio minoritário (a partir de 12/5/2005) e sem poderes de gestão na empresa, há diversos indícios (denúncia do MPF, Inquérito Público Federal 0001071-40.2016.4.03.6181) de que não somente os administradores, mas também os demais sócios tenham se locupletado de eventuais práticas irregulares e/ou fraudulentas perpetradas em nome da Amazon Books & Arts. Ltda. no âmbito das investigações da Polícia Federal por meio da ‘Operação Boca Livre’ (que envolvem diversos projetos culturais aprovados pelo MinC com base na Lei Rouanet) .</p><p>50.\t Assim, no presente caso, não restam dúvidas de que se está a tratar de fatos que fogem a um padrão de regularidade, ao qual se possa dispensar o entendimento jurisprudencial suscitado pela defesa.</p><p>51.\t Corrobora essa convicção o entendimento já firmado pelo TCU, com base no voto também proferido pelo Ministro Bruno Dantas (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/973/2018/Plenário\" target=\"_blank\">Acórdão 973/2018-TCU-Plenário</a>) , do qual se extrai o excerto abaixo:</p><p class=\"list_Paragraph\">Como já havia adiantado, discordo da unidade instrutora apenas quando aduz que deveria ser ‘confirmada sua assinatura nos atos que possibilitaram a ocorrência do dano ao erário’ para que se pudesse efetivar a responsabilização de Camila Silva Lourenço Lam Seng nestes autos. Ora, em contextos de fraude generalizada como o ora analisado, perde relevância a comprovação da veracidade da assinatura de <b>pessoa que sabidamente estava envolvida no esquema</b>. Sobretudo se for levado em conta que, de acordo com o que a própria secretaria registrou, ‘é prática recorrente a existência de assinaturas falsas nos atos licitatórios e contratuais decorrentes de acordos celebrados pela Abetar com o Ministério do Turismo’.</p><p class=\"list_Paragraph\">No caso, creio que a responsabilidade de Camila Silva Lourenço Lam Seng resta patente pela sua participação na criação de empresa contratada mediante a prática de atos licitatórios e contratuais fraudulentos e utilizada para desviar recursos públicos, <b>sendo indiferente se ela detinha ou não poderes de administração</b>. Na realidade, parece-me que as evidências são abundantes no sentido de que a sua participação na sociedade tinha o único propósito de fazer com que seu nome pudesse constar nos documentos da empresa, dando assim a impressão de uma aparente legalidade aos negócios efetuados, tudo isso na tentativa de acobertar a participação de sua mãe, Hellem Maria de Lima e Silva, no esquema fraudulento.</p><p class=\"list_Paragraph\">Destarte, em sintonia com o narrado neste voto, entendo que a criação e utilização da empresa HC Comunicação & Marketing Ltda. para fraudar licitações e desviar recursos públicos caracteriza o abuso de personalidade e o mau uso de suas finalidades,<b> devendo a responsabilização, nessa hipótese, alcançar inclusive sua sócia minoritária, ainda que sem poderes de administração, a qual também deve responder solidariamente pelo débito apurado</b>. (...) </p><p class=\"list_Paragraph\">52.\t Assim, tem-se por inequívoco que a notoriedade dos fatos delituosos envolvendo a empresa Amazon Books & Arts Ltda. e seus sócios, evidencia a plena consciência que o Sr. Felipe Vaz Amorim tinha do esquema de fraudes para o qual a referida empresa se preordenava.</p><p class=\"list_Paragraph\">53.\t Em vista desta análise, propõe-se que seja rejeitada a preliminar de ilegitimidade passiva, suscitada pelo defendente.” (destaques dados pela unidade instrutiva do referido TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3466820187\" target=\"_blank\">Processo 034.668/2018-7</a>) </p><p class=\"tCU_-_Epígrafe\"><b>Voto</b></p><p>“11. Acerca da suposta ausência de responsabilidade do Sr. Felipe Vaz de Amorim, conforme alegado em sua defesa, cabe reforçar o entendimento deste Tribunal, como bem esclarecido pela Secex-TCE, no sentido de que ‘somente sócios que exercem atividade gerencial (administradores) em pessoa jurídica que recebe recursos com amparo na Lei Rouanet devem responder solidariamente com a empresa pelas irregularidades detectadas’, <b>exceto</b> ‘nas situações em que fica patente que estes também se valeram de forma abusiva da sociedade empresária para tomar parte nas práticas irregulares’ (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5254/2018/Primeira Câmara\" target=\"_blank\">Acórdão 5254/2018-TCU-Primeira Câmara</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/973/2018/Plenário\" target=\"_blank\">Acórdão 973/2018-TCU-Plenário</a>) .</p><p>12. Nessa seara, está evidenciado nos autos (Inquérito Público Federal 0001071-40.2016.4.03.6181) que não apenas o Sr. Antônio Carlos Belini Amorim, sócio majoritário, mas também o sócio minoritário Felipe Vaz de Amorim se beneficiou das eventuais práticas irregulares perpetradas em nome da Amazon Books & Arts. Ltda., conforme referenciado no âmbito das investigações da Polícia Federal em sede da ‘Operação Boca Livre’.” (destaques constam no voto original) </p><p class=\"tCU_-_Epígrafe\">10.\tPlenamente adequada, destarte, a proposta de encaminhamento formulada nos pareceres precedentes (peças 45 a 48 deste TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2520220170\" target=\"_blank\">Processo 025.202/2017-0</a>) em relação ao Sr. Felipe Vaz Amorim, o mesmo podendo ser dito no que tange aos demais responsáveis em epígrafe, Amazon Books & Arts Eireli e Antônio Carlos Belini Amorim, pois, havendo nos autos elementos de convicção suficientes para formulação de juízo de valor acerca das irregularidades apuradas nesta TCE e para a delimitação de responsabilidades, e considerando a não configuração de boa-fé por parte dos envolvidos, resta declará-los revéis, julgando, desde já, irregulares as suas contas e condenando-os solidariamente em débito, deixando, no entanto, de aplicar-lhes qualquer pena, haja vista ter-se operado no presente processo a prescrição da pretensão punitiva do TCU em relação a eles.</p><p class=\"tCU_-_Epígrafe\">11.\tDeixo registrada, porém, uma ressalva em relação ao exame efetuado pela Secex-TCE acerca da referida prescrição. Na visão da unidade técnica especializada, “o último ato irregular foi praticado em 31/10/2006” (peça 45, p. 6, item 31) .</p><p class=\"tCU_-_Epígrafe\">12.\tTal data coincide com o recebimento da última parcela captada pela Amazon Books (R$ 74.906,00; peça 2, p. 82) , o que, a meu ver, com as devidas vênias por dissentir da unidade instrutiva, não pode ser tido como último ato irregular praticado no âmbito do projeto Pronac 05-3866.</p><p class=\"tCU_-_Epígrafe\">13.\tEm meu entendimento, a má aplicação dos R$ 348.906,00 captados pela Amazon Books & Arts Eireli ocorreu necessariamente ao longo da execução do Projeto “Ambientarte”, ou seja, entre cada captação e o prazo final para prestação de contas, prestação esta que se encontra datada de 29/5/2007 (peça 2, p. 84-97; e peça 3, p. 1-17) .</p><p class=\"tCU_-_Epígrafe\">14.\tIndo mais além na definição do termo <b>a quo</b> para fins de contagem da prescrição da pretensão punitiva do TCU, convém atentar à obrigação legalmente imposta ao Poder Público de acompanhar os projetos aprovados no âmbito do Pronac (art. 20 da Lei 8.313/1991) , o que me leva a considerar desarrazoado iniciar a referida contagem somente por ocasião da prestação de contas, eis que bastaria cumprir aquela obrigação para que a União tivesse condições de detectar qualquer desvio de recursos tão logo ele se consumasse.</p><p class=\"tCU_-_Epígrafe\">15.\tDe qualquer modo, independentemente da linha de entendimento adotada quanto ao termo <b>a quo</b> para fins de contagem do prazo prescricional em comento – seja o dia de efetivo cometimento da ilicitude, seja a data final para prestação de contas dos recursos públicos envolvidos –, o fato é que, em 29/6/2018, quando foi ordenada nestes autos a citação da Amazon Books e dos Srs. Antônio Carlos Belini e Felipe Amorim (peça 12) , já se haviam passado mais de dez anos, operando-se, portanto, a aludida prescrição.</p><p class=\"tCU_-_Epígrafe\">16.\tComo único ajuste a ser feito no desfecho processual sugerido pela unidade instrutiva, faço constar como fundamento para a irregularidade das presentes contas, não somente a alínea “c” do inciso III do art. 16 da Lei Orgânica do TCU, mas também as alíneas “b” e “d”, que também se amoldam às irregularidades detectadas neste processo. Essa mesma fundamentação foi adotada em diversos outros julgados desta Corte de Contas relativos a semelhante tema (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1601/2019/Plenário\" target=\"_blank\">Acórdão 1601/2019-TCU-Plenário</a>, 1.642/2019, 10.687/2018 e 7.924/2018 de 2ª Câmara) , envolvendo em alguns casos, inclusive, os mesmos responsáveis.</p><p class=\"tCU_-_Epígrafe\">17.\tNada mais havendo a ponderar, encerro meu pronunciamento, mas não sem antes repisar que adoto como razões de decidir o exame de mérito empreendido pela Secex-TCE (peças 45 a 47) e acolhido pelo Ministério Público de Contas (peça 48) , sem prejuízo, obviamente, às ressalvas consignadas acima.</p><p class=\"tCU_-_Epígrafe\">\tAnte o exposto, VOTO por que o Tribunal adote a deliberação que ora submeto à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 1 de outubro de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AROLDO CEDRAZ </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=681838", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=681838", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "58030277"}