{"KEY": "ACORDAO-COMPLETO-2522112", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 16/2022 ATA 1/2022 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "16", "ANOACORDAO": "2022", "NUMATA": "1/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de tomada de contas especial, em que se apreciam embargos de declaração opostos por Antônio Valadares de Souza Filho contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4621/2021/Segunda Câmara\" target=\"_blank\">Acórdão 4621/2021-TCU-Segunda Câmara</a>, que deu parcial provimento ao  recurso de reconsideração interposto em desfavor ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3564/2020/Segunda Câmara\" target=\"_blank\">Acórdão 3564/2020-TCU-Segunda Câmara</a>, relatoria do Ministro-Substituto Marcos Bemquerer Costa, que julgou tomada de contas especial instaurada pelo Ministério da Ciência, Tecnologia, Inovações e Comunicações (MCTIC) , em razão da impugnação parcial das despesas executadas no âmbito do Convênio firmado por aquele Município com o referido Ministério, e cujo objeto consistiu na implantação do Centro Vocacional Tecnológico Escola de Habitação,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Segunda Câmara, diante das razões expostas pelo relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. nos termos do art. 34 da Lei 8.443/1992, conhecer dos embargos de declaração e negar-lhes provimento;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência desta deliberação ao embargante, informando que o teor integral das peças que o integram poderá ser obtido no endereço eletrônico www.tcu.gov.br/acordaos e que o acesso às demais peças do processo pode ser obtido no endereço eletrônico deste Tribunal, opção \"vista eletrônica\".</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Embargos de declaração interposto por Antonio Valadares de Souza Filho contra decisão no Acórdão 4.621/2021-TCU-2ª Câmara, de minha relatoria.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "25/01/2022", "ENTIDADE": " Prefeitura Municipal de Afogados da Ingazeira - PE.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Interessado: Ministério da Ciência, Tecnologia, Inovações e Comunicações (extinto).<br>3.2. Responsável: Antônio Valadares de Souza Filho (XXX.831.634-XX).<br>3.3. Recorrente: Antônio Valadares de Souza Filho (XXX.831.634-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03375320180\" target=\"_blank\">033.753/2018-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente), Augusto Nardes e Raimundo Carreiro (Relator).<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho.", "DECISOESJUDICIAIS": [{"numProcessoJudicial": "0800912-36.2022.4.05.8303", "siglaOrgao": "JFPE", "linkProcessoJudicial": "", "nomeAutor": "ANTONIO VALADARES DE SOUZA FILHO"}, {"numProcessoJudicial": "0800912-36.2022.4.05.8303", "siglaOrgao": "JFPE", "linkProcessoJudicial": "", "nomeAutor": "ANTONIO VALADARES DE SOUZA FILHO"}, {"numProcessoJudicial": "0800912-36.2022.4.05.8303", "siglaOrgao": "JFPE", "linkProcessoJudicial": "", "nomeAutor": "ANTONIO VALADARES DE SOUZA FILHO"}, {"numProcessoJudicial": "0800912-36.2022.4.05.8303", "siglaOrgao": "JFPE", "linkProcessoJudicial": "", "nomeAutor": "ANTONIO VALADARES DE SOUZA FILHO"}], "RELATOR": "RAIMUNDO CARREIRO", "RELATORDELIBERACAORECORRIDA": " Ministro Raimundo Carreiro.", "RELATORIO": "<p>Cuidam estes autos de embargos de declaração opostos por Antônio Valadares de Souza Filho contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4621/2021/Segunda Câmara\" target=\"_blank\">Acórdão 4621/2021-TCU-Segunda Câmara</a> (peça 85) , de minha relatoria, por meio do qual o Tribunal deu parcial provimento a recurso de reconsideração interposto do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3564/2020/Segunda Câmara\" target=\"_blank\">Acórdão 3564/2020-TCU-Segunda Câmara</a>, relator Ministro-Substituto Marcos Bemquerer Costa. </p><p>2. \tTranscrevo a seguir, com ajustes de forma, nos termos do art. 1º, § 3º, inciso I, da Lei nº 8.443/92, a instrução lavrada no âmbito da Secretaria de Recursos (peça 101) , cuja proposta de encaminhamento foi endossada pela direção da subunidade (peça 102) , e com os ajustes por mim determinados por meio do Despacho à peça 103, relativos à indicação do relator ou redator nas citações de arestos desta Corte, o que foi providenciado pela unidade técnica à peça 104.  </p><p><i>\"</i><b><i>INTRODUÇÃO  </i></b></p><p><i>1.\tTrata-se de embargos de declaração opostos por Antônio Valadares de Souza Filho (peça 89) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4621/2021/Segunda Câmara\" target=\"_blank\">Acórdão 4621/2021-TCU-Segunda Câmara</a> (peça 85) , da relatoria do Ministro Raimundo Carreiro. </i></p><p><i>1.1. \tA deliberação recorrida apresenta o seguinte teor: </i></p><p><i>9.1 nos termos dos arts. 32, inciso I e 33, da Lei 8.443/1992, conhecer do presente recurso, para, no mérito, dar-lhe provimento parcial, para conferir a seguinte redação ao item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3564/2020/Segunda Câmara\" target=\"_blank\">Acórdão 3564/2020-TCU-Segunda Câmara</a>: </i></p><p><i>9.1. com fulcro nos arts. 1º, inciso I, 16, inciso III, alíneas c e d, 19, caput, e 23, inciso III, da Lei 8.443/1992, julgar irregulares as contas do Sr. Antônio Valadares de Souza Filho e condená-lo ao pagamento das quantias a seguir indicadas, acrescidas da atualização monetária e dos juros de mora, calculados a partir das datas especificadas até a efetiva quitação, nos termos da legislação em vigor, fixando-lhe o prazo de 15 (quinze) dias, a contar do recebimento da notificação, para que comprove, perante o Tribunal (art. 214, inciso III, alínea a, do Regimento Interno/TCU) , o recolhimento da dívida ao Tesouro Nacional:  </i></p><p><i>\tData de ocorrência  \t \tValor histórico (R$)  </i></p><p><i>\t14/05/2007       \t \t\t13.838,00   </i></p><p><i>\t12/11/2007       \t \t\t10.703,95   </i></p><p><i>\t02/01/2008        \t \t7.994,13   </i></p><p><i>\t03/01/2008        \t \t1.168,62   </i></p><p><i>\t29/02/2008       \t \t\t36.434,03   </i></p><p><i>\t18/03/2008       \t \t\t13.610,44   </i></p><p><i>\t27/03/2008        \t \t1.086,11   </i></p><p><i>\t08/04/2008      \t \t\t4.857,85   </i></p><p><i>\t21/05/2008       \t \t\t5.000,00   </i></p><p><i>\t29/05/2008       \t \t\t32.539,52   </i></p><p><i>\t20/06/2008       \t \t\t64.412,11   </i></p><p><i>\t21/07/2008      \t \t\t41.371,08   </i></p><p><i>\t23/10/2008       \t \t\t6.323,10   </i></p><p><i>\t11/11/2008       \t \t\t6.357,56   </i></p><p><i>\t02/01/2009      \t \t\t15.473,42   </i></p><p><i>\t20/04/2009       \t \t\t19.845,92   </i></p><p><i>9.2 dar ciência desta deliberação à recorrente e demais interessados no processo, informando que o teor integral das peças que o integram poderá ser obtido no endereço eletrônico www.tcu.gov.br/acordaos e que o acesso às demais peças do processo pode ser obtido no endereço eletrônico deste Tribunal, opção \"vista eletrônica\". </i></p><p><b><i>HISTÓRICO </i></b></p><p><i>2.\tTrata-se de tomada de contas especial instaurada pelo Ministério da Ciência, Tecnologia Inovações e Comunicações contra Antônio Valadares de Souza Filho, ex-prefeito de Afogados da Ingazeira/PE, em razão da impugnação parcial das despesas do Convênio 01.0084.00/2006 (Siafi 579.468) , cujo objeto consistiu na implantação do Centro Vocacional Tecnológico Escola de Habitação e para o qual a União repassou a quantia de R$ 650.000,00. </i></p><p><i>2.1.\tInstado pelo órgão repassador dos recursos a devolver os recursos ante o não cumprimento do objeto conveniado, conforme consta de relatório de inspeção e em parecer técnico, informação acostada à peça 3, p. 514-515, e em razão do não saneamento das irregularidades, esta tomada de contas especial foi instaurada para apurar a responsabilidade por débito no montante de R$ 99.673,98, conforme consta do Relatório de Auditoria acostado à peça 2, p. 5-7. </i></p><p><i>2.2.\tNo âmbito desta Corte, o recorrente, apesar de devidamente citado para que comprovasse a aplicação dos valores repassados (peça 38) , não apresentou defesa, sendo considerado revel. </i></p><p><i>2.3.\tA Unidade Técnica responsável pela instrução do feito na fase processual anterior (peça 46-48) e o D. Representante do Parquet especializado (peça 49) propuseram que fosse imputado débito no valor total dos recursos repassados, tendo esta Corte entendido que não foram apontadas irregularidades aptas a motivar a glosa integral, mas apenas parcialmente, acatando a proposta de deliberação do relator a quo para imputar ao ora embargante débito no montante de R$ 248.371,69, tendo sido proferido o </i><b><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3564/2020/Segunda Câmara\" target=\"_blank\">Acórdão 3564/2020-TCU-Segunda Câmara</a>, da relatoria do Ministro Marcos Bemquerer</i></b><i> (peça 51) . </i></p><p><i>2.4.\tInconformado, o ora embargante interpôs recurso de reconsideração (peça 65) argumentando, em síntese: i) ocorrência da prescrição da pretensão punitiva e do débito; ii) a execução do convênio teria ocorrido de forma idônea, com a apresentação de toda a documentação pertinente; iii) inexistência de dolo ou culpa, ausência de ato de improbidade, boa-fé do responsável e vedação de enriquecimento ilícito da Administração. </i></p><p><i>2.5.\tApesar de ter proposto a rejeição dos argumentos recursais, a Unidade Técnica desta Corte propôs dar provimento parcial ao recurso para retificar os valores e as datas dos débitos imputados (peça 80) , no que foi acompanhada pelo Ministério Público/TCU em parecer acostado à peça 82 e pelo Colegiado da Segunda Câmara ao proferir o acórdão embargado. </i></p><p><i>2.6.\tOpostos embargos de declaração, o Ministro-Relator determinou a esta Unidade Técnica que realizasse o exame de admissibilidade e a instrução dos embargos, conforme despacho de peça 92, o que se cumpre nesta oportunidade. </i></p><p><b><i>EXAME DE ADMISSIBILIDADE </i></b></p><p><i>3. \tReitera-se o exame preliminar de admissibilidade (peça 98) , pendente de análise pelo relator, Exmo. Ministro Raimundo Carreiro, no qual se concluiu pelo conhecimento do recurso, eis que preenchidos os requisitos processuais aplicáveis à espécie, suspendendo-se os efeitos do item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4621/2021/Segunda Câmara\" target=\"_blank\">Acórdão 4621/2021-TCU-Segunda Câmara</a>. </i></p><p><b><i>EXAME TÉCNICO </i></b></p><p><i>4.\tDelimitação dos embargos de declaração. </i></p><p><i>4.1.\tConstitui objeto dos embargos o reconhecimento da existência de omissão no acórdão vergastado quanto à alegação de inexistência de dolo trazida aos autos via recurso de reconsideração que faria incidir no julgamento questionado a norma prevista no art. 28 da Lei de Introdução às Normas do Direito Brasileiro. </i></p><p><b><i>5.\tInexistência de dolo. </i></b></p><p><i>5.1.\tAlega o embargante que o acórdão vergastado não teria sopesado os fatos tratados nos presentes autos sob a ótica da Lei de Introdução às Normas do Direito Brasileiro, especificamente o seu art. 28, pois não há que se falar em ato praticado com dolo ou erro grosseiro. </i></p><p><i>5.2.\tTraz posicionamentos doutrinários sobre a aplicação de normas e preceitos do direito penal à pretensão punitiva prevista nas normas de direito administrativo para, ao final, esclarecer que a imposição de penalidades administrativas não pode prescindir da comprovação de dolo, trazendo elementos conceituando esta modalidade de culpa e que, no presente caso, não restou demonstrado ter o embargante agido com dolo ou culpa grave. </i></p><p><i>5.3.\tDessa forma, entende incidir nos fatos tratados na presente tomada de contas especial a norma contida no art. 28 da Lei de Introdução às Normas do Direito Brasileiro para se afastar sua responsabilidade, pois a execução física do objeto conveniado foi cumprida e atestada pelo órgão repassador dos recursos, revelando o cumprimento do princípio da legalidade. </i></p><p><i>5.4.\tPor fim, afirma que o fato de uma das empresas contratadas ter sido posteriormente declarada inidônea não pode lhe prejudicar até porque, como afirma o embargante, tal empresa cumpriu integralmente as obrigações pelas quais foi remunerada com os recursos públicos tratados nos presentes autos. </i></p><p><b><i>Análise </i></b></p><p><i>5.5. Não há omissão a ser suprida. Ocorre que os argumentos recursais, constantes do recurso de reconsideração, relativos à existência de culpa ou dolo, sem qualquer menção à aplicação da Lei de Introdução às Normas do Direito Brasileiro, foram devidamente enfrentados pelo Tribunal quando da apreciação do recurso de reconsideração, eis que a análise desses argumentos por esta Unidade Técnica (peça 80) foi ratificada pelo representante do Parquet especializado (peça 82) e contou, ainda, com a anuência expressa do Ministro-Relator em seu voto (peça 86, parágrafo 14) , tendo assim sido enfrentada a questão </i><b><i>no relatório do Ministro-Relator (peça 87, p. 16) </i></b><i>: </i></p><p><i>84.\tO recorrente defende que não houve dolo ou culpa no seu agir, nem prejuízo ao patrimônio público. Para ele, é necessário demonstrar a presença do dolo para caracterizar atos ímprobos, de modo a evidenciar que o agente, de forma consciente, no mínimo consentiu com a produção do ilícito. </i></p><p><i>85.\tDe fato, para demonstrar improbidade, necessária a presença do dolo. Não é o caso sob exame, entretanto. No TCU, a responsabilidade pelo dano é subjetiva e abrange a avaliação de quatro elementos: conduta, culpa em sentido amplo, dano e o nexo de causalidade entre a conduta e o dano. Nesse sentido, o </i><b><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1465/2016/Plenário\" target=\"_blank\">Acórdão 1465/2016-TCU-Plenário</a>, rel. Ministro Benjamin Zymler</i></b><i>. </i></p><p><i>86.\tPor isso, para imputar débitos em processos do TCU, não há necessidade de demonstrar a presença do dolo. Basta a culpa em sentido estrito, evidenciada, neste caso, pela ocorrência de irregularidades na aplicação dos recursos repassados. Mesmo assim, não se afasta um possível dolo na atuação do agente, haja vista a gravidade dos fatos analisados. </i></p><p><i>87.\tEm relação à boa-fé, é entendimento pacífico do TCU que, mesmo quando constatada a boa-fé, a responsabilidade pelo dano não pode ser relevada (</i><b><i>por exemplo, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3160/2008/Segunda Câmara\" target=\"_blank\">Acórdão 3160/2008-TCU-Segunda Câmara</a>, rel. Ministro-substituto André de Carvalho</i></b><i>) . Não se podem olvidar, contudo, as evidências de, no mínimo, atuação temerária do gestor, conforme relatado no parágrafo 80 desta instrução. Por isso, não há como atestar a boa-fé do recorrente nesse caso. </i></p><p><i>5.6.\tDessa forma, seja por não ter sido suscitada na fase processual anterior a aplicação das normas previstas na Lei de Introdução às Normas do Direito Brasileiro, seja pela devida análise e rejeição das razões do recurso de reconsideração acerca da inexistência de dolo ou culpa, não procede a alegação trazida nos embargos de declaração de que o Acórdão embargado seria omisso na análise da questão. </i></p><p><i>5.7.\tNão obstante, importa salientar que este Tribunal, para o julgamento das presentes contas, além de se atentar às situações previstas na Lei de Introdução às Normas do Direito Brasileiro, também considerou para o juízo de culpabilidade do responsável os elementos constantes de sua matriz de responsabilização. </i></p><p><i>5.8.\tO que se verifica, em verdade, é a busca do embargante na rediscussão de mérito do recurso de reconsideração, inviável na via estreita dos embargos de declaração que são, em regra, recurso integrativo que visa extirpar da decisão embargada eventual obscuridade, contradição e omissão. </i></p><p><i>5.9.\tO entendimento doutrinário e jurisprudencial sobre a matéria é o de que tais espécies de falhas são aquelas decorrentes do próprio julgado e que prejudicam a sua perfeita compreensão, e não aquelas que bem entenda o embargante, muito menos como meio transverso visando impugnar os fundamentos da decisão atacada. (cf. STJ, Edcl Resp 351490, DJ 23/9/2002) . </i></p><p><i>5.10 \tEssa compreensão é também do Supremo Tribunal Federal, consoante se extrai do seguinte julgado daquela Corte: </i></p><p><i>\"EMENTA: EMBARGOS DE DECLARAÇÃO NO RECURSO ORDINÁRIO EM HABEAS CORPUS. PENAL E PROCESSUAL PENAL. INEXISTÊNCIA DE OBSCURIDADE, CONTRADIÇÃO OU OMISSÃO. AUSÊNCIA DE VÍCIO APTO A ENSEJAR QUALQUER DAS HIPÓTESES DE CABIMENTO DOS EMBARGOS DE DECLARAÇÃO. PRETENSÃO DE REDISCUTIR MATÉRIA JÁ DECIDIDA. EFEITOS INFRINGENTES. IMPOSSIBILIDADE. EMBARGOS DECLARATÓRIOS DESPROVIDOS. </i></p><p><i>1.\tOs embargos de declaração são cabíveis quando houver, na sentença ou no acórdão, obscuridade, contradição ou omissão. Inexistentes quaisquer desses vícios, não se pode falar em cabimento do recurso de embargos de declaração. </i></p><p><i>2.\tA pretensão de rediscutir a matéria de fundo constante da impetração é inviável na via estreita dos embargos declaratórios, máxime quando inexiste nulidade processual a ser sanada. </i></p><p><i>3.\tIn casu, verifica-se que a pretensão do embargante é o rejulgamento da impetração, inviável na via estreita dos embargos declaratórios. </i></p><p><i>4.\tEmbargos declaratórios desprovidos.\" </i></p><p><i> (</i><b><i>Emb. Decl. no Recurso Ordinário em Habeas Corpus 121.103 Distrito Federal. Rel.: Min. LUIZ FUX. Julg. 31/5/2016</i></b><i>) </i></p><p><i>5.11. Importa salientar, ainda que a jurisprudência desta Corte de Contas é pacífica em reconhecer que não há omissão apta ao acolhimento de embargos de declaração quando a matéria é enfrentada na instrução da Unidade Técnica que consta do relatório e integra as razões de decidir da deliberação embargada, justamente o que se verifica no presente caso concreto, como já restou decidido, por exemplo, nos seguinte julgados: </i><b><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/463/2007/Plenário\" target=\"_blank\">Acórdão 463/2007-TCU-Plenário</a>, rel. Ministro-Substituto Marcos Bemquerer; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1861/2009/Plenário\" target=\"_blank\">Acórdão 1861/2009-TCU-Plenário</a>, rel. Ministro-Substituto André de Carvalho; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3111/2014/Plenário\" target=\"_blank\">Acórdão 3111/2014-TCU-Plenário</a>, rel. Ministro José Jorge; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/302/2015/Plenário\" target=\"_blank\">Acórdão 302/2015-TCU-Plenário</a>, rel. Ministro Vital do Rêgo; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2309/2015/Plenário\" target=\"_blank\">Acórdão 2309/2015-TCU-Plenário</a>, rel. Ministro Augusto Nardes; e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/294/2016/Plenário\" target=\"_blank\">Acórdão 294/2016-TCU-Plenário</a>, rel. Ministro Bruno Dantas</i></b><i>. </i></p><p><b><i>CONCLUSÃO </i></b></p><p><i>6. Da análise anterior, conclui-se que não há qualquer omissão na deliberação embargada a ser suprida por esta Corte de Contas. </i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO </i></b></p><p><i>7. Ante o exposto, submete-se à consideração superior a presente análise dos embargos de declaração opostos por Antônio Valadares de Souza Filho contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4621/2021/Segunda Câmara\" target=\"_blank\">Acórdão 4621/2021-TCU-Segunda Câmara</a>, propondo-se, com fundamento nos arts. 32, inciso II, e 34, da Lei 8.443/1992: </i></p><p><i>a)\tconhecer dos embargos de declaração e, no mérito, rejeitá-los; </i></p><p><i>b)\tcomunicar o teor da decisão que vier a ser proferida ao embargante e aos demais interessados.</i></p><p>É o relatório. <i> </i></p><p class=\"footer\"/>", "ADVOGADO": " Alisson Emmanuel de Oliveira Lucena (37.719/OAB-PE), Pedro de Menezes Carvalho (29199/OAB-PE) e outros, representando Antônio Valadares de Souza Filho. ", "REPRESENTANTEMP": "Subprocurador-Geral Paulo Soares Bugarin.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. MINISTÉRIO DA CIÊNCIA, TECNOLOGIA E INOVAÇÃO. IMPLANTAÇÃO DO CENTRO VOCACIONAL TECNOLÓGICO ESCOLA DE HABITAÇÃO IMPUGNAÇÃO PARCIAL DE DESPESAS. DÉBITO. PRESCRIÇÃO DA PRETENSÃO PUNITIVA. RECURSO DE RECONSIDERAÇÃO: PROVIMENTO PARCIAL. REDUÇÃO DO DÉBITO. EMBARGOS DE DECLARAÇÃO. CONHECIMENTO. AUSÊNCIA DE OMISSÃO, CONTRADIÇÃO OU OBSCURIDADE. REJEIÇÃO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (Serur); Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p>\tTrata-se de embargos de declaração opostos por Antônio Valadares de Souza Filho, ex-prefeito de Afogados da Ingazeira/PE contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4621/2021/Segunda Câmara\" target=\"_blank\">Acórdão 4621/2021-TCU-Segunda Câmara</a> (peça 85) , de minha relatoria, por meio do qual o Tribunal deu parcial provimento a recurso de reconsideração interposto do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3564/2020/Segunda Câmara\" target=\"_blank\">Acórdão 3564/2020-TCU-Segunda Câmara</a>, relator Ministro-Substituto Marcos Bemquerer Costa.</p><p>2.\tReferido acórdão conheceu e deu parcial provimento a recurso de reconsideração oposto pelo embargante contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3564/2020/Segunda Câmara\" target=\"_blank\">Acórdão 3564/2020-TCU-Segunda Câmara</a>, de relatoria do Ministro-Substituto Marcos Bemquerer Costa, e reduziu o montante do débito imputado ao responsável em face da impugnação parcial de despesas realizadas no âmbito de Convênio firmado por aquele Município com o Ministério da Ciência, Tecnologia, Inovações e Comunicações (MCTIC) , cujo objeto consistiu na implantação do Centro Vocacional Tecnológico Escola de Habitação. </p><p>3.\tPresentes os requisitos de admissibilidade fixados no art. 34, § 1º, da Lei 8.443/1992, impõe-se o conhecimento dos presentes embargos, nos termos do exame de admissibilidade empreendido pela Serur (peças 98-99) .</p><p>4.\tA Tomada de Contas Especial foi instaurada pelo MCTIC em desfavor do embargante, em razão da impugnação parcial de despesas do Convênio 01.0084.00/2006, registro Siafi 579468, cujo objeto era a implantação do Centro Vocacional Tecnológico Escola de Habitação (peça 2, p. 1 e 137-144) .</p><p>5.\tProlatado o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3564/2020/Segunda Câmara\" target=\"_blank\">Acórdão 3564/2020-TCU-Segunda Câmara</a>, que condenou o responsável em débito e reconheceu a prescrição da pretensão punitiva, foi interposto recurso de reconsideração, o qual foi conhecido e dado parcial provimento, para reduzir o débito originalmente calculado, de R$ 284.371,69 para R$ 281.015,84, relativo a pagamentos efetuados à Empresa América Construções e Serviços Ltda., a qual se revelou de fachada, e que foi declarada inidônea pelo TCU para participar de licitações na Administração Pública Federal pelo prazo de cinco anos, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/179/2016/Plenário\" target=\"_blank\">Acórdão 179/2016-TCU-Plenário</a>, relator o Ministro Bruno Dantas.</p><p>6.\tO embargante alega, em síntese, a existência de <b>omissão</b> quanto à alegação de inexistência de dolo argumentada em sede de recurso de reconsideração, que imporia no julgamento questionado a incidência do art. 28 da Lei de Introdução às Normas do Direito Brasileiro (Lindb) .</p><p>7.\tA Serur refuta esse argumento, ao apontar que a análise desse argumento foi devidamente realizada quando da apreciação do recurso de reconsideração pela própria Secretaria de Recursos, com aval do Ministério Público especializado, e a qual constou do Relatório que suportou o acórdão embargado, conforme excerto da instrução transcrita no relatório precedente, que reproduzo, <i>verbis</i>:</p><p>\"5.5. Não há omissão a ser suprida. Ocorre que os argumentos recursais, constantes do recurso de reconsideração, relativos à existência de culpa ou dolo, sem qualquer menção à aplicação da Lei de Introdução às Normas do Direito Brasileiro, foram devidamente enfrentados pelo Tribunal quando da apreciação do recurso de reconsideração, eis que a análise desses argumentos por esta Unidade Técnica (peça 80) foi ratificada pelo representante do Parquet especializado (peça 82) e contou, ainda, com a anuência expressa do Ministro-Relator em seu voto (peça 86, parágrafo 14) , tendo assim sido enfrentada a questão: </p><p>84.\tO recorrente defende que não houve dolo ou culpa no seu agir, nem prejuízo ao patrimônio público. Para ele, é necessário demonstrar a presença do dolo para caracterizar atos ímprobos, de modo a evidenciar que o agente, de forma consciente, no mínimo consentiu com a produção do ilícito. </p><p>85.\tDe fato, para demonstrar improbidade, necessária a presença do dolo. Não é o caso sob exame, entretanto. No TCU, a responsabilidade pelo dano é subjetiva e abrange a avaliação de quatro elementos: conduta, culpa em sentido amplo, dano e o nexo de causalidade entre a conduta e o dano. Nesse sentido, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1465/2016/Plenário\" target=\"_blank\">Acórdão 1465/2016-TCU-Plenário</a>. </p><p>86.\tPor isso, para imputar débitos em processos do TCU, não há necessidade de demonstrar a presença do dolo. Basta a culpa em sentido estrito, evidenciada, neste caso, pela ocorrência de irregularidades na aplicação dos recursos repassados. Mesmo assim, não se afasta um possível dolo na atuação do agente, haja vista a gravidade dos fatos analisados. </p><p>87.\tEm relação à boa-fé, é entendimento pacífico do TCU que, mesmo quando constatada a boa-fé, a responsabilidade pelo dano não pode ser relevada (por exemplo, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3160/2008/Segunda Câmara\" target=\"_blank\">Acórdão 3160/2008-TCU-Segunda Câmara</a>) . Não se podem olvidar, contudo, as evidências de, no mínimo, atuação temerária do gestor, conforme relatado no parágrafo 80 desta instrução. Por isso, não há como atestar a boa-fé do recorrente nesse caso. </p><p>5.6.  Dessa forma, seja por não ter sido suscitada na fase processual anterior a aplicação das normas previstas na Lei de Introdução às Normas do Direito Brasileiro, seja pela devida análise e rejeição das razões do recurso de reconsideração acerca da inexistência de dolo ou culpa, não procede a alegação trazida nos embargos de declaração de que o Acórdão embargado seria omisso na análise da questão\". </p><p>II</p><p>8.\tInicialmente, faço menção ao conceito de \"erro grosseiro\" para fins de responsabilização do agente público. Para tal, apresento a seguir o conteúdo do art. 28 da Lei de Introdução às Normas do Direito Brasileiro - LINDB (Decreto-Lei 4.657, de 1942) , com a redação dada pela Lei 13.655, de 2018, <i>verbis</i>:  </p><p>\"Art. 28.  O agente público responderá pessoalmente por suas decisões ou opiniões técnicas em caso de dolo ou erro grosseiro\" (grifos acrescidos) . </p><p>9.\tTrago à baila, por imprescindível, o artigo 12 do Decreto 9.830, de 2019. Eis o teor do dispositivo que regulamentou a responsabilização do agente público: </p><p><b>Responsabilização na hipótese de dolo ou erro grosseiro </b></p><p>Art. 12. O agente público somente poderá ser responsabilizado por suas decisões ou opiniões técnicas se agir ou se omitir com dolo, direto ou eventual, ou cometer erro grosseiro, no desempenho de suas funções. </p><p>§\t1º Considera-se erro grosseiro aquele manifesto, evidente e inescusável praticado com culpa grave, caracterizado por ação ou omissão com elevado grau de negligência, imprudência ou imperícia. </p><p>§ 2º Não será configurado dolo ou erro grosseiro do agente público se não restar comprovada, nos autos do processo de responsabilização, situação ou circunstância fática capaz de caracterizar o dolo ou o erro grosseiro. </p><p>§ 3º O mero nexo de causalidade entre a conduta e o resultado danoso não implica responsabilização, exceto se comprovado o dolo ou o erro grosseiro do agente público. </p><p>§ 4º A complexidade da matéria e das atribuições exercidas pelo agente público serão consideradas em eventual responsabilização do agente público. </p><p>§ 5º O montante do dano ao erário, ainda que expressivo, não poderá, por si só, ser elemento para caracterizar o erro grosseiro ou o dolo. </p><p>§ 6º A responsabilização pela opinião técnica não se estende de forma automática ao decisor que a adotou como fundamento de decidir e somente se configurará se estiverem presentes elementos suficientes para o decisor aferir o dolo ou o erro grosseiro da opinião técnica ou se houver conluio entre os agentes. </p><p>§ 7º No exercício do poder hierárquico, só responderá por culpa <i>in vigilando</i> aquele cuja omissão caracterizar erro grosseiro ou dolo. </p><p>§ 8º O disposto neste artigo não exime o agente público de atuar de forma diligente e eficiente no cumprimento dos seus deveres constitucionais e legais.:</p><p>10.\tComo visto, a legislação e o Tribunal têm definido \"erro grosseiro\" como <b>aquele praticado com culpa grave</b>. </p><p>11.\tNo caso concreto, o que se tem é a contração de empresa (América Construções e Serviços Ltda.) sem capacidade operacional para realizar um empreendimento (implantação do Centro Vocacional Tecnológico Escola de Habitação) em um Município que possui 377,8 km² de área territorial e uma população estimada em 37.017 habitantes, segundo estimativas do Instituto Brasileiro de Geografia e Estatística (IBGE) em 2017 (https:// https://pt.wikipedia.org/wiki/Afogados_da_Ingazeira) , consulta realizada em 18 de outubro de 2021) . Tal fato é corroborado, dentre outras evidências, pela relação anual de informações sociais da referida empresa, ano-base 2007, que não contava sequer com um funcionário (peça 37) . </p><p>12.\tA jurisprudência deste Tribunal entende, de forma predominante, que a contratação de \"empresa de fachada\" por entidade convenente rompe o nexo de causalidade entre os recursos federais repassados e o objeto executado, pela impossibilidade fática de a obra ter sido executada por empresa que não existia de fato, razão pela qual o fato enseja condenação em débito. A título exemplificativo, seguem ementas da jurisprudência selecionada que refletem o entendimento do Tribunal, <i>verbis</i>: </p><p>\"A utilização de empresa de fachada para a realização do objeto do convênio não permite o estabelecimento do necessário nexo entre os recursos repassados e o objeto avençado, ainda que este esteja, comprovadamente, executado\". (<b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5796/2017/Segunda Câmara\" target=\"_blank\">Acórdão 5796/2017-TCU-Segunda Câmara</a>, Relator Ministro Augusto Nardes</b>) . </p><p>\"A contratação de empresa de fachada por entidade convenente rompe o nexo de causalidade entre os recursos federais repassados e o objeto executado, pela impossibilidade fática de a obra ter sido executada por empresa que não existia de fato\". <b> (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2044/2016/Primeira Câmara\" target=\"_blank\">Acórdão 2044/2016-TCU-Primeira Câmara</a>, Relator Ministro Benjamin Zymler</b>) . </p><p>\"A utilização de empresa de fachada para a realização do objeto do convênio não permite o estabelecimento do necessário nexo entre os recursos repassados e o objeto avençado, ainda que este esteja, comprovadamente, executado\". (<b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2496/2016/Plenário\" target=\"_blank\">Acórdão 2496/2016-TCU-Plenário</a>, Relator Ministro José Múcio Monteiro</b>) </p><p>13.\tAcrescento ainda os excertos dos seguintes julgados desta Corte:</p><p>\"A jurisprudência deste Tribunal entende, de forma predominante, que a contratação de \"empresa de fachada\" por entidade convenente rompe o nexo de causalidade entre os recursos federais repassados e o objeto executado, pela impossibilidade fática de a obra ter sido executada por empresa (<b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4509/2018/Segunda Câmara\" target=\"_blank\">Acórdão 4509/2018-TCU-Segunda Câmara</a>, relator Marcos Bemquerer</b>) . </p><p>\"12. Entendo que não há como considerar regular as despesas decorrentes do seu pagamento, pois, como destacado nas análises efetuadas nos autos, a utilização de empresa de fachada para a realização do objeto do convênio rompe o nexo de causalidade entre os recursos repassados e o objeto avençado, mesmo que esse se encontre executado, consoante jurisprudência desta Corte (Acórdãos 2.675/2012, 2.804/2012 e 2.496/2016, todos do Plenário, e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2044/2016/Primeira Câmara\" target=\"_blank\">Acórdão 2044/2016-TCU-Primeira Câmara</a>) . </p><p>13.Nesse ponto, constato que as defesas apresentadas pelos responsáveis não lograram afastar a afirmação de que essa se trata de uma empresa de fachada, visto que os mesmos apenas alegam que não foi possível comprovar o endereço do estabelecimento comercial, uma vez que a empresa somente recebeu após a prestação dos serviços, e que a responsabilidade sobre sua fiscalização caberia à Receita Federal do Brasil\". (<b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5796/2017/Segunda Câmara\" target=\"_blank\">Acórdão 5796/2017-TCU-Segunda Câmara</a>, rel. Min. Augusto Nardes</b>) </p><p>14.\tNo caso concreto, o débito imputado ao ex-alcaide corresponde não ao total transferido ao Município, visto que outras empresas participaram da execução do contrato, mas tão somente o valor repassado à América Construções e Serviços Ltda., empresa que se revelou de fachada. </p><p>15.\tFora de dúvida ainda que o ex-prefeito Antônio Valadares de Souza Filho participou ativamente da celebração e execução da avença, tendo firmado o convênio com o MCTIC (peça 2, p. 137-144) , firmou termo de compromisso para concluir todas as ações previstas no Plano de Trabalho (peça 2, p. 196) , subscreveu o Plano de Trabalho (peça 2, p. 261-264) , assinou, em conjunto com a Engenheira Civil Nadja Alencar de Oliveira, o cronograma físico-financeiro (peça 2, p. 264-267) e os boletins de medição (peça 2, p. 251-260) , assinou Contrato e Termos Aditivos ao contrato firmado com a América Construções (peça 2, p. 372-373 e 381-385) , autorizou a abertura de processo licitatório para aquisição de equipamentos destinados à Escola de Habitação (peça 2, p. 528-529) , assinou Ordem de Fornecimento de Equipamentos à Empresa Prensotec (peça 3, p. 15) , assinou Ofício dirigido ao MCTIC apresentando documentos e justificativas (peça 3, p. 81-82) , foi comunicado da expiração do prazo para apresentação da prestação de contas (peça 2, p. 187-192) , dentre outros.</p><p>16.\tAssim, a contratação da empresa América Construções e Serviços Ltda., sem capacidade técnica e operacional, com pagamentos antecipados, e sem que os serviços tivessem sido efetivamente prestados, o que justificou a contratação de outra empresa (MSV Construções) após o abandono da obra sem sua completa execução, amolda-se perfeitamente ao §1º do artigo 12 do Decreto 9.830, de 10 de junho de 2019, que considera \"erro grosseiro aquele manifesto, evidente e inescusável praticado com culpa grave, caracterizado por ação ou omissão com elevado grau de negligência, imprudência ou imperícia\". </p><p>17.\tReforço que essa avaliação ocorreu quando da análise e rejeição das razões do recurso de reconsideração pela Secretaria de Recursos, com aval do Ministério Público especializado, e que constou do Relatório que suportou o acórdão embargado.</p><p>18.\tEm face do exposto, considerando que não procede a alegação trazida nos embargos de declaração de que o Acórdão embargado seria omisso na análise da suposta inexistência de dolo ou culpa, argumentada em sede de recurso de reconsideração, conheço dos embargos para rejeitá-los.</p><p>Face ao exposto, voto por que o Tribunal adote o acórdão que ora submeto à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 25 de janeiro de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">RAIMUNDO CARREIRO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221217", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=782418", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=782418", "EXTENSAOARQUIVO": "doc"}