{"KEY": "ACORDAO-COMPLETO-2524316", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 101/2022 ATA 1/2022 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "101", "ANOACORDAO": "2022", "NUMATA": "1/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos em que se aprecia ato de admissão;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Segunda Câmara, diante das razões expostas pelo relator, e com fundamento no art. 71, inciso III, da Constituição Federal de 1988, c/c os arts. 1º, inciso V, e 39, inciso I, da Lei 8.443/1992, e ainda com o art. 260, § 1º, do Regimento Interno do TCU, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar ilegal a admissão de Gabriel Antonio D Oliveira e Silva, negando o registro ao ato correspondente, sem prejuízo de que a relação contratual seja mantida enquanto amparada por decisão judicial;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. determinar ao Banco do Brasil que acompanhe o desfecho do processo 0000468-74.2016.5.10.0009, em trâmite na 9ª Vara de Trabalho de Brasília-DF, e adote as medidas pertinentes em caso de desconstituição da sentença favorável ao interessado;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. dar ciência deste acórdão ao Banco do Brasil.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Ato de admissão.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "25/01/2022", "ENTIDADE": " Banco do Brasil S.A.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: Gabriel Antonio D Oliveira e Silva (XXX.034.341-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02500020217\" target=\"_blank\">025.000/2021-7</a>", "QUORUM": " <br>13.1. Ministros presentes: Aroldo Cedraz (na Presidência), Augusto Nardes, Raimundo Carreiro e Bruno Dantas (Relator).<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho.", "RELATOR": "BRUNO DANTAS", "RELATORIO": "<p>\tAdoto como relatório a instrução produzida pela secretaria responsável pela análise da demanda (peça 5) , que contou com o apoio do Ministério Público junto ao TCU (peça 7) :</p><p>\"<b>INTRODUÇÃO</b></p><p>Trata-se de ato de admissão, submetido, para fins de registro, à apreciação do Tribunal de Contas da União (TCU) , de acordo com o art. 71, inciso III, da Constituição Federal.  O ato foi cadastrado e disponibilizado ao TCU por intermédio do Sistema e-Pessoal, na forma do art. 2º e 4º da Instrução Normativa TCU 78/2018.</p><p>O ato desse processo pertence às seguintes unidades:</p><p>Unidade emissora: Banco do Brasil S.A.</p><p>Unidade cadastradora:  Banco do Brasil S.A.</p><p>Subunidade cadastradora: BANCO DO BRASIL - SUC.</p><p><b>EXAME TÉCNICO</b></p><p><b>Procedimentos aplicados</b></p><p>Os procedimentos para exame, apreciação e registro de atos de pessoal encontram-se estabelecidos na Instrução Normativa TCU 78/2018 e na Resolução TCU 206/2007. Essas normas dispõem que os atos de pessoal disponibilizados por meio do e-Pessoal devem ser submetidos previamente a críticas automatizadas, com base em parâmetros predefinidos.</p><p>As críticas das informações cadastradas na etapa de coleta do ato foram elaboradas e validadas levando-se em conta as peculiaridades de cada ato. Os itens verificados nessa etapa são inerentes a dados cadastrais, fundamentos legais, mapa de tempo, ficha financeira, assim como eventuais ocorrências de acumulação. Trata-se de verificações abrangentes, minuciosas e precisas e sem a necessidade de ação humana e, portanto, menos suscetível a falhas. As críticas aplicadas estão discriminadas no sistema, no Menu e-Pessoal, opção \"Crítica\", que podem ser acessadas mediante concessão de perfil específico a servidores do TCU responsáveis pela análise.</p><p>Além das críticas automatizadas, há verificação humana adicional no caso de haver alertas do sistema ou informações não formatadas, como esclarecimentos do gestor ou do controle interno.  </p><p>As críticas também consideram os registros do Sistema Integrado de Administração de Recursos Humanos (Siape) . O Siape disponibiliza informações atualizadas sobre as parcelas que integram os proventos, diferentemente, portanto, do e-Pessoal, que informa as parcelas no momento do registro do ato. </p><p>Essa confrontação com o Siape fornece uma visão atual e verdadeira da situação, o que permite descaracterizar irregularidades e inconsistências que, embora constantes do e-Pessoal, já foram corrigidas.</p><p>As verificações detectadas no ato encontram-se discriminadas na aba de pendências do ato no sistema e-Pessoal, bem como no espelho do ato contemplado por esta instrução.</p><p><b>Exame das Constatações</b></p><p><b>Ato: 81946/2018 - Interessado: GABRIEL ANTONIO D OLIVEIRA E SILVA - CPF: XXX.034.341-XX</b></p><p>Parecer do Controle Interno: considerar o ato Legal.</p><p>Constatação e análise: </p><p>0. Ato com anexo do tipo sentença judicial (0000468-74.2016.5.10.0009) .</p><p>Justificativa do Gestor de Pessoal: Não há. Verificação efetuada no âmbito do TCU.</p><p>Análise do Controle Interno:  Não há. Verificação efetuada no âmbito do TCU.</p><p>Análise da Equipe Técnica: <b>Ilegal</b></p><p>Trata-se de reclamação trabalhista em trâmite na 9ª Vara do Trabalho de Brasília-DF, na qual o interessado postulou sua imediata contratação e a suspensão de novo concurso. Alegou que o Banco do Brasil, antes mesmo da expiração da validade do concurso em que fora aprovado, preteriu o direito dos candidatos aprovados ao realizar a contratação de mão-de-obra precária para preencher os cargos de escriturário, objeto do concurso, bem como abriu novo certame. Em sentença de 25/8/2017, anexa ao ato enviado ao TCU, o juízo de primeiro grau determinou a admissão do interessado no cargo de escriturário.  O processo se encontra sobrestado desde 26/8/2018.</p><p>O interessado ingressou no Judiciário para requerer seu direito à contratação, após aprovação em concurso público. Teve acolhida sua pretensão tanto em sentença de primeira instância como em decisão de segunda instância (Acórdão TRT-10, de 25/7/2018) . Entende-se que assistiu razão ao interessado, no entanto, a contratação se deu após o vencimento do prazo de validade do concurso.</p><p>O quadro resumo de ocorrências e, quando for o caso, o detalhamento da norma legal e da jurisprudência para a inconsistência acima elencada encontra-se no anexo II dessa instrução. </p><p><b>Encaminhamento do ato: </b></p><p>0. Considerar ILEGAL e recusar registro do ato de Admissão de GABRIEL ANTONIO D OLIVEIRA E SILVA do quadro de pessoal do órgão/entidade Banco do Brasil S.A., com base nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno. </p><p>0. Com fulcro no art. 262, <i>caput</i>, do Regimento Interno deste Tribunal, determinar ao órgão/entidade Banco do Brasil S.A. que: </p><p>que acompanhe os desdobramentos da Ação, e, caso venha a ser desconstituída a sentença ora favorável ao (à) interessado (a) , torne sem efeito seu ato de admissão nos quadros da entidade, bem como providencie o cadastramento do respectivo desligamento no sistema e-Pessoal.</p><p><b>CONCLUSÃO</b></p><p>A abrangência e a profundidade das verificações levadas a efeito fundamentam convicção de que o ato 81946/2018 pode ser apreciado pela <b>ilegalidade</b>, em razão das irregularidades apontadas no item Exame das Constatações desta instrução, que representam afronta à legislação e à jurisprudência de referência.</p><p>O aludido ato deu entrada neste Tribunal há menos de cinco anos, não sendo aplicável, portanto, o procedimento de contraditório e ampla defesa determinado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/587/2011/Plenário\" target=\"_blank\">Acórdão 587/2011-TCU-Plenário</a>.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>Ante o exposto, com fundamento no art. 71, inciso III, da Constituição Federal, no art. 1º, inciso V, e art. 39, incisos I e II, da Lei 8.443/1992, no art. 260 do Regimento Interno do Tribunal de Contas da União, propõe-se: </p><p>Considerar ILEGAL e recusar registro do ato de Admissão de GABRIEL ANTONIO D OLIVEIRA E SILVA do quadro de pessoal do órgão/entidade Banco do Brasil S.A., com base nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno.</p><p>Com fulcro no art. 262, <i>caput</i>, do Regimento Interno deste Tribunal, determinar ao órgão/entidade Banco do Brasil S.A. que: </p><p>0. acompanhe os desdobramentos da Ação, e, caso venha a ser desconstituída a sentença ora favorável ao (à) interessado (a) , torne sem efeito seu ato de admissão nos quadros da entidade, bem como providencie o cadastramento do respectivo desligamento no sistema e-Pessoal.\"</p><p class=\"tCU_-_Epígrafe\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Procuradora-Geral Cristina Machado da Costa e Silva.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "pessoal. admissão fora do prazo de validade do certame por decisão judicial em ação individual. ação não transitada em julgado. não atendimento dos requisitos para registro. ilegalidade. POSSIBILIDADE DE SUBSISTÊNCIA DA ADMISSão ENQUANTO MANTIDA A DECISÃO JUDICIAL. determinação.", "TIPOPROCESSO": "ATOS DE ADMISSÃO (ADS)", "UNIDADETECNICA": " Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip).", "VOTO": "<p>\tCuidam os autos de ato de admissão expedido pelo Banco do Brasil.</p><p>2.\tA secretaria especializada, com o apoio do MPTCU, sugere a ilegalidade e negativa de registro da concessão, por identificar que a admissão ocorreu após encerrada a validade editalícia do certame, com amparo em decisão judicial.</p><p>3.\tAcompanho o desfecho proposto, no sentido de negar registro à concessão, conforme as seguintes considerações.</p><p>4.\tDestaco o entendimento construído por ocasião do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11551/2021/Primeira Câmara\" target=\"_blank\">Acórdão 11551/2021-TCU-Primeira Câmara</a>, que cuidou de situação similar. Ali, foram elencados parâmetros que, uma vez atendidos, consolidam a irreversibilidade da contratação e conduzem à legalidade e registro da admissão: (a) ação judicial de escopo restrito, (b) desprovida de caráter de generalidade, (c) ajuizada dentro do prazo de validade do concurso público e (d) já transitada em julgado, Nessa linha seguiram os Acórdãos 16.455/2021, 17.219/2021, 18.131/2021 e 18.785/2021, todos da Segunda Câmara do TCU.</p><p>5.\tNo presente caso, verifica-se que não houve trânsito em julgado da ação judicial proposta pelo interessado, de forma que não foram atendidos os quesitos aqui delineados. Nessas circunstâncias, o ato deve ser considerado ilegal, com negativa de registro, sem prejuízo de que a relação contratual seja mantida enquanto amparada pela decisão judicial.</p><p>6.\tPor fim, cumpre à entidade acompanhar o desfecho da ação proposta pelo interessado e adotar as medidas pertinentes em caso de desconstituição da sentença.</p><p>\tAnte o exposto, voto por que o Tribunal adote a deliberação que ora submeto à apreciação deste Colegiado.</p><p>\t</p><p>TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 25 de janeiro de 2022.</p><p>Ministro BRUNO DANTAS</p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220720", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=783516", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=783516", "EXTENSAOARQUIVO": "doc"}