{"KEY": "ACORDAO-COMPLETO-2521323", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 466/2022 ATA 2/2022 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "466", "ANOACORDAO": "2022", "NUMATA": "2/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos que cuidam embargos de declaração opostos por Bárbara Noeme Alexandre da Costa e pelo Instituto Ceará Esporte Total contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/17149/2021/Segunda Câmara\" target=\"_blank\">Acórdão 17149/2021-TCU-Segunda Câmara</a>, que negou provimento a recurso de reconsideração interposto pelos responsáveis contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8265/2020/Segunda Câmara\" target=\"_blank\">Acórdão 8265/2020-TCU-Segunda Câmara</a>, por meio do qual tiveram suas contas julgadas irregulares, com aplicação de multa, em razão da inexecução do Convênio 31/2009, cujo objeto era o desenvolvimento da aquicultura, por meio da implantação de 40 unidades demonstrativas de cultivo de tilápias em Cascavel/CE.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, ante as razões expostas pelo Relator e com fundamento nos arts. 32, inciso II, e 34 da Lei 8.443/1992, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1 conhecer dos presentes embargos de declaração para, no mérito, rejeitá-los;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2 encaminhar cópia deste acórdão aos embargantes, com a informação de que a íntegra do relatório e do voto que o fundamentam está disponível no endereço eletrônico www.tcu.gov.br/acordaos.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Embargos de declaração opostos por Bárbara Noeme Alexandre da Costa e pelo Instituto Ceará Esporte Total contra decisão que negou provimento a recurso de reconsideração interposto pelos responsáveis contra o Acórdão 8.265/2020-2ª Câmara.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "08/02/2022", "ENTIDADE": " Instituto Ceará Esporte Total", "INTERESSADOS": "3. Embargantes: Bárbara Noeme Alexandre da Costa (XXX.581.333-XX); Instituto Ceará Esporte Total (02.922.309/0001-64)", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01603420163\" target=\"_blank\">016.034/2016-3</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente), Augusto Nardes, Aroldo Cedraz, Jorge Oliveira (Relator) e Antonio Anastasia.<br>13.2. Ministro que não participou da votação: Antonio Anastasia.<br>13.3. Ministro-Substituto presente: Marcos Bemquerer Costa.", "RELATOR": "JORGE OLIVEIRA", "RELATORDELIBERACAORECORRIDA": " Ministro Jorge Oliveira", "RELATORIO": "<p>\tTrata-se de embargos de declaração opostos por Bárbara Noeme Alexandre da Costa e pelo Instituto Ceará Esporte Total contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/17149/2021/Segunda Câmara\" target=\"_blank\">Acórdão 17149/2021-TCU-Segunda Câmara</a> por meio do qual o Tribunal negou provimento a recurso de reconsideração interposto por esses responsáveis contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8265/2020/Segunda Câmara\" target=\"_blank\">Acórdão 8265/2020-TCU-Segunda Câmara</a>. Esta última decisão julgou irregulares as contas dos recorrentes, condenando-os em débito e aplicando-lhes a multa prevista no art. 57 da Lei 8.443/92. </p><p class=\"body_Text_Indent_3\">2.\tTranscrevo, a seguir, no essencial, os embargos (peça 141) :</p><p class=\"body_Text_Indent_3\">\"<i>II - DA SÍNTESE DAS ALEGAÇÕES E DA FUNDAMENTAÇÃO JURÍDICA DOS EMBARGOS - NECESSIDADE DE CLAREAR O ACÓRDÃO RECORRIDO: </i></p><p class=\"body_Text_Indent_3\"><i>II.1 - Da contradição na definição de qual o atual regime da prescrição adotado pelo TCU </i></p><p class=\"body_Text_Indent_3\"><i>Ocorre que o exame do Recurso de Reconsideração se deu sem o aprofundamento necessário que se fazia ante as colocações da Unidade Técnica daquela Colenda Corte de Contas, que em relação a possível incidência da prescrição sobre o Acordão Recorrido, informou que até recente decisão do STF sobre o tema, se verificava a existência de dois encaminhamentos distintos sobre a incidência da prescrição sobre o débito e sobre a pretensão punitiva requerida pelos recorrentes. </i></p><p class=\"body_Text_Indent_3\"><i>Detalhou o criterioso Órgão Técnico os dois entendimentos em relação a utilização do instituto da prescrição da seguinte forma:</i></p><p class=\"body_Text_Indent_3\"><i>6.3. Na primeira, o entendimento deste Tribunal quanto ao débito era pela sua imprescritibilidade nos termos da Súmula TCU 282 ('as ações de ressarcimento movidas pelo Estado contra os agentes causadores de danos ao erário são imprescritíveis') e, quanto à pretensão punitiva, o que foi decidido em incidente de uniformização de jurisprudência, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> (relatoria do Ministro Walton Alencar Rodrigues) , onde se firmou, em termos gerais, o entendimento de que a pretensão punitiva do TCU subordina-se ao prazo geral de prescrição indicado no art. 205 da Lei 10.406/2002 (Código Civil) , qual seja dez anos, com as seguintes determinações: </i></p><p class=\"body_Text_Indent_3\"><i> (...) 9.1. deixar assente que:</i></p><p class=\"body_Text_Indent_3\"><i> 9.1.1. a pretensão punitiva do Tribunal de Contas da União subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil; </i></p><p class=\"body_Text_Indent_3\"><i>9.1.2. a prescrição a que se refere o subitem anterior é contada a partir da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil; </i></p><p class=\"body_Text_Indent_3\"><i>9.1.3. o ato que ordenar a citação, a audiência ou oitiva da parte interrompe a prescrição de que trata o subitem 9.1.1, nos termos do art. 202, inciso I, do Código Civil; </i></p><p class=\"body_Text_Indent_3\"><i>9.1.4. a prescrição interrompida recomeça a correr da data em que for ordenada a citação, a audiência ou oitiva da parte, nos termos do art. 202, parágrafo único, parte inicial, do Código Civil; </i></p><p class=\"body_Text_Indent_3\"><i>9.1.5. haverá a suspensão da prescrição toda vez que o responsável apresentar elementos adicionais de defesa, ou mesmo quando forem necessárias diligências causadas por conta de algum fato novo trazido pelos jurisdicionados, não suficientemente documentado nas manifestações processuais, sendo que a paralisação da contagem do prazo ocorrerá no período compreendido entre a juntada dos elementos adicionais de defesa ou da peça contendo o fato novo e a análise dos referidos elementos ou da resposta da diligência, nos termos do art. 160, §2º, do Regimento Interno; </i></p><p class=\"body_Text_Indent_3\"><i>9.1.6. a ocorrência desta espécie de prescrição será aferida, independentemente de alegação da parte, em cada processo no qual haja intenção de aplicação das sanções previstas na Lei 8.443/1992; </i></p><p class=\"body_Text_Indent_3\"><i>9.1.7. o entendimento consubstanciado nos subitens anteriores será aplicado, de imediato, aos processos novos (autuados a partir desta data) bem como àqueles pendentes de decisão de mérito ou de apreciação de recurso por este Tribunal.</i></p><p class=\"body_Text_Indent_3\"><i>6.4. Dessa forma, no presente caso concreto, segundo o atual entendimento deste Tribunal, não incidiria a prescrição sobre o débito, porquanto imprescritível, nem sobre a pretensão punitiva por não haver transcorrido prazo superior a dez anos entre o primeiro dia posterior à data de expiração para apresentação da prestação de contas, qual seja, 23/7/2011 (peça 1, p. 127 e a citação dos recorrentes perante este Tribunal, ocorrida em 21/12/2018 (data do protocolo de apresentação das alegações de defesa - peça 71, p.1) . </i></p><p class=\"body_Text_Indent_3\"><i>6.5. Já o segundo encaminhamento sobre a tese em questão, diz respeito à adoção do prazo prescricional quinquenário, nos termos do que dispõe a Lei 9.873/1999. Neste contexto, já há considerações sobre esse tema no âmbito desta Serur: autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1957120151\" target=\"_blank\">Processo 019.571/2015-1</a>. </i></p><p class=\"body_Text_Indent_3\"><i>6.5.1. Por economia processual, juntou-se a estes autos (peça 122) , cópia do exame e do pronunciamento desta unidade naquele processo, em que foram fundamentadas as seguintes premissas e que serão consideradas no presente exame: a) ao julgar o RE 636.886, o STF conferiu nova interpretação ao art. 37, § 5º, da Constituição Federal, fixando a tese de que 'é prescritível a pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas'; b) as pretensões punitiva e de ressarcimento devem observar o mesmo regime na atividade de controle externo, dado o objetivo comum da prescrição, de fixar prazo para o Tribunal de Contas agir, para caracterizar o ilícito, identificar seu autor, dimensionar as consequências da conduta e impor as consequências legais, independentemente de tais consequências terem natureza punitiva ou ressarcitória; e c) até que sobrevenha norma específica, entende-se que a prescrição das pretensões punitiva e de ressarcimento, no processo de controle externo, deve observar o regime da Lei 9.873/1999, na linha dos recentes pronunciamentos do STF a respeito. Assim, sem prejuízo de se realizar o exame da prescrição também segundo o prazo decenal previsto no Código Civil, o critério adotado, na formulação da proposta de encaminhamento, será o da Lei 9.873/1999. </i></p><p class=\"body_Text_Indent_3\"><i>6.5.2. Com essas explicações adicionais, se passa à análise da prescrição no caso em exame considerando o contexto das premissas indicadas anteriormente. </i></p><p class=\"body_Text_Indent_3\"><i>6.5.2.1. O artigo 1º da Lei 9.873/1999 estabelece que 'Prescreve em cinco anos a ação punitiva da Administração Pública Federal, direta e indireta, no exercício do poder de polícia, objetivando apurar infração à legislação em vigor, contados da data da prática do ato ou, no caso de infração permanente ou continuada, do dia em que tiver cessado'. No entanto, o disposto nos incisos I e II do art. 2º da mesma lei (redação dada pela Lei 11.941/2009) estabelece que: ' (...) Interrompe-se a prescrição da ação punitiva: I - pela notificação ou citação do indiciado ou acusado, inclusive por meio de edital;' e 'II - por qualquer ato inequívoco, que importa a apuração do fato'. </i></p><p class=\"body_Text_Indent_3\"><i>6.5.2.2. Como a prestação de contas para os recursos do convênio em questão não foram apresentadas, se considera como prazo inicial para contagem do prazo prescricional a data de apuração do fato, qual seja, 8/5/2012, correspondente à feitura do Parecer Técnico Conclusivo 143/2021 - CACER/DAER/SEPOA/MPA (peça 1, p. 143-153) . </i></p><p class=\"body_Text_Indent_3\"><i>6.5.2.3. Sobreveio, em 27/6/2012, a primeira interrupção de prazo prescricional uma vez que o Icet respondeu, naquela data (peça 1, p. 165-173) , à notificação do MPA sobre as irregularidades mencionadas naquele parecer técnico (Ofício 433/2012, peça 1, p. 163) . </i></p><p class=\"body_Text_Indent_3\"><i>6.5.3.4. Já no âmbito do TCU, após diversas tentativas de citação infrutíferas, o relator do processo, Ministro Marcos Bemquerer Costa, determinou, em 9/7/2018, o redirecionamento da citação solidária para Bárbara Costa e para o Icet, haja via que quem geriu os recursos foi a sucessora da presidente do instituto e não a antecessora, Juliana de Menezes Amora Rabelo (peça 54) , verbis: (...) 7. Ocorre que, em consulta ao Sistema CNPJ, verifico que a presidência da Sra. Juliana de Menezes Amora Rabelo encerrou-se em 13/04/2010, sendo sucedida pela Sra. Barbara Noeme Alexandre da Costa, que é qualificada como Presidente desde aquela data até o momento presente. </i></p><p class=\"body_Text_Indent_3\"><i>8. Vê-se que a Sra. Barbara Noeme Alexandre da Costa foi quem efetivamente recebeu os recursos federais referentes ao Convênio 31/2009, repassados em 1º/07/2010, e os geriu, realizando pagamentos em 10/09/2010. Deste modo, restituo os autos à Secex/CE, com vistas à citação solidária da referida responsável, em solidariedade como Icet. </i></p><p class=\"body_Text_Indent_3\"><i>6.5.3.5. Somente em 8/11/2018, a presidente do instituto foi citada (peça 64 e aviso de recebimento à peça 65) , não havendo notícia nos autos de que o Icet, nos termos do despacho do relator, também foi posteriormente citado, em solidariedade com Bárbara Costa. </i></p><p class=\"body_Text_Indent_3\"><i>6.5.3.6. Como mencionado anteriormente, ambos apresentaram suas alegações de defesa, em 21/12/2018 (peças 71-75) , convalidando eventual falha processual em relação à ausência de citação solidária do Icet. Há que se assinalar, no entanto, que as citações anteriores não devem ser consideradas válidas por terem incorrido em erro in procedendo (peça 54, p. 1, itens 4 e 5, do despacho do relator) . Assim, entende-se que as notificações anteriores, porquanto nulas, não detêm o condão de interromper o prazo prescricional, com base no inciso I do art. 2º da Lei 9.873/1999. </i></p><p class=\"body_Text_Indent_3\"><i>6.5.3.7. Dessa forma, entende-se que transcorreu prazo superior a cinco anos entre a primeira interrupção de prazo, em 27/6/2012 (vide subitem 6.5.2.3) , e a sua segunda interrupção válida, em 21/12/2018 (vide subitem anterior) , motivo pelo qual incide a prescrição quinquenária em discussão. </i></p><p class=\"body_Text_Indent_3\"><i>6.5.3.8. Em relação à incidência da prescrição intercorrente, nos termos do § 1º do art. 1º da Lei 9.873/1999 ('Incide a prescrição no procedimento administrativo paralisado por mais de três anos, pendente de julgamento ou despacho, cujos autos serão arquivados de ofício ou mediante requerimento da parte interessada, sem prejuízo da apuração da responsabilidade funcional decorrente da paralisação, se for o caso') não se verifica a paralisação processual por mais de três anos. Convém mencionar que, na fase interna do processo de TCE, o transcurso de tempo entre a Solicitação de Auditoria da CGU, Número 201203404/10, de 17/8/2012 (peça 1, p. 181-183) e o Despacho 1069/2015/SPOA/SE/MPA, de 25/8/2015 (peça 1, 189-190) , que, em tese, poderia extrapolar o prazo trienal da prescrição intercorrente, não pode ser assim considerado, pois consta a informação neste último despacho, em sua alínea 'd', sobre a existência do Ofício 33032/DPPCE/DP/SFC/CGU-PR, datado de 12/12/2014, que determinou que fosse efetuado naqueles autos o ' (...) encaminhamento imediato ao Tribunal de Contas da União'. </i></p><p class=\"body_Text_Indent_3\"><i>6.6. Em face dessas constatações, entende-se que, no caso concreto, os presentes autos devam ser arquivados por incidência da prescrição quinquenária, nos termos previstos na Lei 9.873/1999. </i></p><p class=\"body_Text_Indent_3\"><i>Vejam que após tecer minucioso estudo sobre os dois entendimentos alusivos à aplicação da prescrição no caso em relevo, a Unidade Técnica do Tribunal de Contas da União, optou por entender que no presente caso a aplicação deveria ser a segunda linha apresentada, razão pela qual manifestou em conclusão da seguinte forma: </i></p><p class=\"body_Text_Indent_3\"><i>CONCLUSÃO </i></p><p class=\"body_Text_Indent_3\"><i> 9. Das análises anteriores, conclui-se que: (...) b) em face do julgamento do RE 636.886 (Tema 899) , que reconheceu a necessária aplicabilidade dos prazos previstos na Lei 9.873/1999, o prazo prescricional para julgamento de contas, imputação de débito e aplicação de sanções é de cinco anos, podendo também ocorrer a prescrição intercorrente de três anos. No presente caso concreto, se verificou a incidência da prescrição quinquenal; </i></p><p class=\"body_Text_Indent_3\"><i>Continuando a Unidade Técnica apresentou como proposta de encaminhamento a seguinte sugestão: </i></p><p class=\"body_Text_Indent_3\"><i>PROPOSTA DE ENCAMINHAMENTO </i></p><p class=\"body_Text_Indent_3\"><i>10. Ante o exposto, propõe-se: </i></p><p class=\"body_Text_Indent_3\"><i>a) com base nos arts. 32, inciso I, e 33 da Lei 8.443/1992, c/c o art. 212 do RI/TCU, conhecer o recurso interposto e, no mérito, dar-lhe provimento para: </i></p><p class=\"body_Text_Indent_3\"><i>a.1) tornar sem efeito o acórdão recorrido; </i></p><p class=\"body_Text_Indent_3\"><i>a.2) determinar o arquivamento destes autos de processo; e </i></p><p class=\"body_Text_Indent_3\"><i>b) dar ciência aos recorrentes, aos demais interessados e ao Procurador chefe da Procuradoria da República no Estado do Ceará quanto ao acórdão que vier a ser proferido.\" </i></p><p class=\"body_Text_Indent_3\"><i>No entanto, ao verificar o Voto condutor do Acordão que ora se embarga, é possível extrair que o Eminente Ministro Relator se ateve a informar que em relação a situação em destaque, e que envolve o instituto da prescrição, o entendimento a seguir seria o primeiro apresentado na manifestação da Unidade Técnica, expondo seu raciocínio da seguinte forma: </i></p><p class=\"body_Text_Indent_3\"><i>1. Em relação à prescrição, mantenho aqui o posicionamento que tenho adotado em diversas oportunidades. No que diz respeito à pretensão ressarcitória, é de ampla ciência que o Supremo Tribunal Federal - STF, ao apreciar o Recurso Extraordinário - RE 636.886, fixou, em repercussão geral, a tese de que 'É prescritível a pretensão de ressarcimento ao erário fundada em acórdão de Tribunal de Contas' (Tema 899) . </i></p><p class=\"body_Text_Indent_3\"><i>2. Entretanto, esta Corte tem se guiado pelo entendimento de que tal tese diz respeito à fase de execução judicial de deliberação do Tribunal de Contas, tanto assim que, para resolver o caso concreto em que foi delineada, foi necessária a utilização da Lei 6.830/1980, a Lei de Execuções Fiscais, diploma legal evidentemente inaplicável à fase que antecede a formação do título executivo extrajudicial, caracterizada pela atuação do órgão de controle externo até a prolação do acórdão. </i></p><p class=\"body_Text_Indent_3\"><i>3. Assim, continuam hígidos o posicionamento fixado pelo STF, em 2008, no Mandado de Segurança - MS 26.210, oportunidade em que foi fixada a tese da imprescritibilidade das ações de ressarcimento ao erário, e a Súmula TCU 282, cujo conteúdo é no mesmo sentido. </i></p><p class=\"body_Text_Indent_3\"><i>4. A pretensão punitiva do TCU, segundo decidido pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, Relator Min. Benjamin Zymler, que uniformizou a jurisprudência acerca dessa questão, subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de dez anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva dos responsáveis. </i></p><p class=\"body_Text_Indent_3\"><i>Dessa forma, fica extremamente gritante a dúvida de qual seria o entendimento a ser aplicado ao presente caso, uma vez que a Unidade Técnica declinou para a aplicação da prescrição, amparado em julgado da própria Corte de Contas, e o Ilustre Relator entendeu que não se aplicaria o posicionamento técnico. </i></p><p class=\"body_Text_Indent_3\"><i>Porém, embora o Ministro Relator tenha sido claro que manteria 'aqui o posicionamento que tenho adotado em diversas oportunidades', ficou mais do que evidente, pela manifestação repousada pelo Órgão Técnico, a existência de uma outra linha seguida pelo Egrégio Tribunal de Contas da União, e que no caso seria benéfica as partes embargantes. </i></p><p class=\"body_Text_Indent_3\"><i>Embora o Nobre Relator ainda tenha destacado em seu voto que a pretensão punitiva junto ao TCU foi uniformizada através da decisão proferida no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, Relator Min. Benjamin Zymler, a situação que apresenta nos autos parece o contrário, pois a Unidade Técnica ao defender que no presente caso aplica-se a prescrição, deixa margem para interpretar que a aplicação ao caso, e que deveria ser condutor no presente processo, seria a decisão na linha emanada nos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1957120151\" target=\"_blank\">Processo 019.571/2015-1</a>, (peça 122) , que orienta nos termos já definidos pelo STF, contendo destacada peça a seguinte passagem: </i></p><p class=\"body_Text_Indent_3\"><i>17. Quanto à pretensão punitiva, observa-se que já há orientação jurisprudencial sedimentada no STF. A partir do julgamento do MS 32.201, em 4/8/2017, várias decisões se seguiram, reafirmando a conclusão de que a prescrição da pretensão punitiva, no processo de controle externo, é regida pela Lei 9.873/1999. </i></p><p class=\"body_Text_Indent_3\"><i>Assim, torna necessário o Colegiado desta Corte de Contas esclarecer de uma melhor forma se no presente caso deve ser seguido a sugestão da Unidade Técnica, ou não, expondo com maior clareza o posicionamento majoritário. </i></p><p class=\"body_Text_Indent_3\"><i>III - DOS PEDIDOS: </i></p><p class=\"body_Text_Indent_3\"><i>Ante todo o exposto os Embargantes rogam pelo recebimento do presente Recurso de Embargos de Declaração, por ser tempestivo, e quanto ao mérito que: </i></p><p class=\"body_Text_Indent_3\"><i>a) Receba, esclarecendo, se for o caso, até mesmo através do Pleno desta Corte de Contas, qual das duas linhas apresentadas pela Unidade Técnica é prevalente no Colegiado; </i></p><p class=\"body_Text_Indent_3\"><i> b) Sendo o segundo entendimento manifestado pela Unidade Técnica do TCU que seja adotado a proposta de encaminhamento sugerido pelo douto Órgão Técnico para tornar sem efeito o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8265/2020/Segunda Câmara\" target=\"_blank\">Acórdão 8265/2020-TCU-Segunda Câmara</a>, determinando o arquivamento dos presentes autos.</i>\"</p><p class=\"body_Text_Indent_3\">\t</p><p class=\"body_Text_Indent_3\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Wilson de Noroes Milfont Neto (15.248/OAB-CE) e Rubens Ferreira Studart Filho (16.081/OAB-CE), representando Instituto Ceará Esporte Total; Wilson de Noroes Milfont Neto (15248/OAB-CE), Gustavo Adolfo Costa Cursino (14920/OAB-CE) e outros, representando Bárbara Noeme Alexandre da Costa. ", "REPRESENTANTEMP": "Não atuou", "SITUACAO": "OFICIALIZADO", "SUMARIO": "EMBARGOS DE DECLARAÇÃO EM RECURSO DE RECONSIDERAÇÃO EM TOMADA DE CONTAS ESPECIAL. CONVÊNIO PARA DESENVOLVIMENTO DA AQUICULTURA. INEXECUÇÃO DO OBJETO. CONTAS IRREGULARES. DÉBITO. MULTA. CONHECIMENTO DO RECURSO DE RECONSIDERAÇÃO. INSUFICIÊNCIA DOS ARGUMENTOS. NÃO PROVIMENTO. CONHECIMENTO DOS EMBARGOS. INEXISTÊNCIA DA SUPOSTA FALHA APONTADA. REJEIÇÃO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " não atuou", "VOTO": "<p>\tAnte o atendimento dos requisitos de admissibilidade, os embargos de declaração opostos por Bárbara Noeme Alexandre da Costa e pelo Instituto Ceará Esporte Total contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/17149/2021/Segunda Câmara\" target=\"_blank\">Acórdão 17149/2021-TCU-Segunda Câmara</a> podem ser conhecidos. Esse acórdão negou provimento a recurso de reconsideração interposto pelos responsáveis contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8265/2020/Segunda Câmara\" target=\"_blank\">Acórdão 8265/2020-TCU-Segunda Câmara</a>, por meio do qual tiveram suas contas julgadas irregulares, com aplicação de multa, em razão da inexecução do Convênio 31/2009, cujo objeto era o desenvolvimento da aquicultura, por meio da implantação de 40 unidades demonstrativas de cultivo de tilápias em Cascavel/CE.</p><p>2.\tOs embargantes alegam ter ocorrido contradição no acórdão embargado quanto à definição do regime de prescrição atualmente adotado pelo TCU, uma vez que a unidade técnica apresentou, em sua instrução, dois entendimentos sobre o assunto (imprescritibilidade do débito e pretensão punitiva de acordo com o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> ou adoção do prazo prescricional quinquenário, nos termos da Lei 9.873/1999) , tendo concluído pela adoção do segundo posicionamento, ao passo que este Relator teria informado que o entendimento que adota seria o primeiro. </p><p>3.\tAlém disso, alegam que, embora este Relator tenha destacado em seu voto que a pretensão punitiva junto ao TCU foi uniformizada por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2006/Plenário\" target=\"_blank\">Acórdão 1441/2006-TCU-Plenário</a>, a situação parece ser diferente, pois a Unidade Técnica, ao defender que no presente caso ocorreu a prescrição, adota o entendimento segundo o qual a prescrição da pretensão punitiva nos processos de controle externo é regida pela Lei 9.783/1999. Solicita, assim, maiores esclarecimentos sobre o assunto e que seja adotado o encaminhamento sugerido pela unidade técnica.</p><p>4.\tSaliento, inicialmente, que o voto é bastante claro ao analisar a ocorrência de prescrição no seguinte trecho:</p><p>\t\"<i>Em relação à prescrição, mantenho aqui o posicionamento que tenho adotado em diversas oportunidades. No que diz respeito à pretensão ressarcitória, é de ampla ciência que o Supremo Tribunal Federal - STF, ao apreciar o Recurso Extraordinário - RE 636.886, fixou, em repercussão geral, a tese de que 'É prescritível a pretensão de ressarcimento ao erário fundada em acórdão de Tribunal de Contas' (Tema 899) .</i></p><p><i>\tEntretanto, esta Corte tem se guiado pelo entendimento de que tal tese diz respeito à fase de execução judicial de deliberação do Tribunal de Contas, tanto assim que, para resolver o caso concreto em que foi delineada, foi necessária a utilização da Lei 6.830/1980, a Lei de Execuções Fiscais, diploma legal evidentemente inaplicável à fase que antecede a formação do título executivo extrajudicial, caracterizada pela atuação do órgão de controle externo até a prolação do acórdão.</i></p><p><i>\tAssim, continuam hígidos o posicionamento fixado pelo STF, em 2008, no Mandado de Segurança - MS 26.210, oportunidade em que foi fixada a tese da imprescritibilidade das ações de ressarcimento ao erário, e a Súmula TCU 282, cujo conteúdo é no mesmo sentido.</i></p><p><i>\tA pretensão punitiva do TCU, segundo decidido pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, Relator Min. Benjamin Zymler, que uniformizou a jurisprudência acerca dessa questão, subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de dez anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva dos responsáveis.</i></p><p><i>\tNo caso concreto, as irregularidades examinadas se prolongaram até 22/6/2011, data de encerramento da vigência do convênio, e a citação dos recorrentes pode ser considerada suprida com a apresentação das alegações de defesa, em 21/12/2018 (peça 71) , não havendo transcorrido, assim, prazo superior a dez anos.</i>\"</p><p>5.\tAlém disso, a jurisprudência desta Corte é pacífica no sentido de rejeitar embargos de declaração que alegam contradição entre o parecer da unidade técnica e o voto do relator, consoante o seguinte excerto:</p><p><i>\"Não caracteriza o vício de contradição para fins de embargos eventuais divergências entre o entendimento da unidade instrutora, transcrito no relatório, e a decisão do TCU. Esse vício refere-se tão somente às contradições resultantes de incompatibilidades entre as proposições verificadas na fundamentação (voto) ou, ainda, as incompatibilidades verificadas entre a fundamentação (voto) e o acórdão (dispositivo)   (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/361/2020/Plenário\" target=\"_blank\">Acórdão 361/2020-TCU-Plenário</a>, Relator Ministro Bruno Dantas) \".</i></p><p>6. \tNa mesma linha, o seguinte enunciado da Jurisprudência Selecionada desta Corte (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/78/2017/Plenário\" target=\"_blank\">Acórdão 78/2017-TCU-Plenário</a>) :</p><p><i>\"Eventual divergência entre o juízo do relator, explicitado no voto, e os pareceres constantes do relatório não necessariamente implica a existência de contradição na deliberação. A instrução da unidade técnica e o parecer do Ministério Público junto ao TCU não vinculam o relator, que pode ou não adotar as análises técnicas como razões de decidir.\"</i></p><p>7. \tDesse modo, inexistindo a contradição suscitada pelos interessados, cabe rejeitar os presentes embargos.</p><p>\tAnte o exposto, voto por que o Tribunal adote o acórdão que ora submeto a este Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 8 de fevereiro de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">JORGE OLIVEIRA </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221219", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=784041", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=784041", "EXTENSAOARQUIVO": "doc"}