{"KEY": "ACORDAO-COMPLETO-2467690", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 475/2022 ATA 2/2022 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "475", "ANOACORDAO": "2022", "NUMATA": "2/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos em que se aprecia recurso de reconsideração interposto contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5336/2020/Segunda Câmara\" target=\"_blank\">Acórdão 5336/2020-TCU-Segunda Câmara</a>,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, ante as razões expostas pelo Relator, com fundamento nos arts. 32 e 33 da Lei 8.443/1992, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer do presente recurso de reconsideração e, no mérito, negar-lhe provimento; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência da presente deliberação à recorrente e aos demais interessados.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Recurso de reconsideração interposto contra decisão de irregularidade das contas, débito e multa proferida em tomada de contas especial instaurada pelo Ministério da Cultura em razão da omissão no dever de prestar contas dos recursos captados, na forma de doações e patrocínios (Mecenato), conforme as disposições da Lei 8.313/1991, para a execução do Projeto \"Memória e Foto\" (Pronac 10-12248), aprovado pela Portaria MinC 212/2011, o qual tinha por objetivo apresentar o Estado do Ceará, desde 1980, por meio acervo fotográfico, publicação de revista-livro e publicação em site de internet.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "08/02/2022", "ENTIDADE": " Secretaria Especial da Cultura.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Responsável: Loanny Costa Carneiro (XXX.349.023-XX).<br>3.2. Recorrente: Loanny Costa Carneiro (XXX.349.023-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00599820190\" target=\"_blank\">005.998/2019-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Aroldo Cedraz (na Presidência), Augusto Nardes (Relator) e Antonio Anastasia.<br>13.2. Ministro-Substituto presente: Marcos Bemquerer Costa.", "RELATOR": "AUGUSTO NARDES", "RELATORDELIBERACAORECORRIDA": " Ministro Aroldo Cedraz.", "RELATORIO": "<p>Transcrevo, a seguir, com alguns ajustes de forma, a análise empreendida no âmbito da Secretaria de Recursos - Serur (peça 71) , a qual contou com a anuência do escalão dirigente da unidade técnica (peça 72) :</p><p><b>\"<i>INTRODUÇÃO</i></b></p><p><i>1.\tTrata-se de recurso de reconsideração interposto Loanny Costa Carneiro (peças 55-57) , contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5336/2020/Segunda Câmara\" target=\"_blank\">Acórdão 5336/2020-TCU-Segunda Câmara</a>  (peça 44) , de relatoria do Ministro Aroldo Cedraz.</i></p><p><i>1.1. A deliberação recorrida apresenta o seguinte teor: </i></p><p><i> (...) </i></p><p><i>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão de 2ª Câmara, diante das razões expostas pelo Relator, com fundamento nos arts. 1º, inciso I; 12, § 3º; 16, inciso III, alíneas 'a' e 'c'; 19; 23, inciso III; 28, inciso II; e 57 da Lei 8.443/92, c/c os arts. 209, 210 e 214, inciso III, alínea 'a'; e 267 do Regimento Interno do Tribunal, em:</i></p><p><i>9.1. considerar revel a Sra. Loanny Costa Carneiro, com fundamento no § 3º, art. 12, Lei 8.443/1992;</i></p><p><i>9.2. julgar irregulares as contas das Sra. Loanny Costa Carneiro, condenando-a ao pagamento da importância abaixo especificada, fixando-lhe o prazo de 15 (quinze) dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, III, a, do Regimento Interno) , o recolhimento da referida quantia aos cofres do Fundo Nacional de Cultura, atualizada monetariamente e acrescida dos juros de mora, calculados a contar das datas indicadas até o dia do efetivo recolhimento do débito, na forma prevista na legislação em vigor:</i></p><p><i>Data \t\tValor</i></p><p><i>5/6/2012 \t\t100.000,00</i></p><p><i>9.3. aplicar à Sra. Loanny Costa Carneiro a multa prevista no art. 57 da Lei 8.443/1992, no valor de R$ 20.000,00 (vinte mil reais) , fixando-lhe o prazo de 15 (quinze) dias, a contar da notificação, para que comprove, perante o Tribunal, o recolhimento da dívida ao Tesouro Nacional, atualizada monetariamente a contar da data deste Acórdão até o dia o efetivo recolhimento, caso não seja paga no prazo ora fixado, na forma da legislação em vigor;</i></p><p><i>9.4. autorizar, desde logo, nos termos dos arts. 26 e 28, inciso II, da Lei 8.443/1992:</i></p><p><i>9.4.1. o pagamento das dívidas em até 36 (trinta e seis) parcelas mensais e consecutivas, se solicitado pela responsável, fixando-se o vencimento da primeira em 15 (quinze) dias, a contar do recebimento da notificação, e o das demais a cada 30 (trinta) dias, devendo incidir sobre cada uma delas os encargos legais devidos, na forma prevista na legislação em vigor, sem prejuízo ao vencimento antecipado do saldo devedor em caso de não comprovação do recolhimento de qualquer parcela, conforme prevê o art. 217, § 2º, do Regimento Interno deste Tribunal;</i></p><p><i>9.4.2. a cobrança judicial das dívidas, caso não atendida a notificação;</i></p><p><i>9.5. dar ciência desta deliberação à responsável e ao Procurador-Chefe da Procuradoria da República no Estado do Ceará, para as providências que entender cabíveis. </i></p><p><b><i>HISTÓRICO</i></b></p><p><i>2.\tO então Ministério da Cultura (MinC) instaurou processo de Tomada de Contas Especial (TCE) em face da omissão no dever de prestar contas no âmbito do Projeto 'Memória e Foto' (Pronac 10-12248) o qual tinha por objetivo de apresentar o Estado do Ceará, desde 1980, por meio acervo fotográfico, publicação de revista-livro e publicação em site de internet (peça 1, p. 1) . O projeto foi aprovado pela Portaria-MinC 212/2011 (peça 6) o que permitiu a captação de recursos financeiros, no valor de R$ 100.000,00 (peça 8) , na forma de doações e patrocínios (Mecenato) , conforme as disposições da Lei 8.313/1991. </i></p><p><i>2.1. Uma vez processada a presente TCE em sua fase interna (peças 1-30) , os autos foram encaminhados para análise da Secretaria de Controle Externo de Tomada de Contas Especial (Secex/TCE) que promoveu a citação e a audiência de Loanny Costa Carneiro (peças 34-36) , em face das seguintes ocorrências (peça 37) :</i></p><p><i> (...) </i></p><p><i>i) ALEGAÇÕES DE DEFESA quanto à irregularidade detalhada a seguir:</i></p><p><i>a) Irregularidade: não comprovação da boa e regular gestão dos recursos captados com amparo no Pronac 10-12248, decorrente da omissão no dever de prestar contas dos valores transferidos;</i></p><p><i>b) Conduta: omitir-se no dever de prestar contas dos recursos captados com amparo no Pronac 10-12248, quando deveria tê-lo feito até 30/1/2014;</i></p><p><i>c) Nexo de causalidade: a conduta descrita impediu o estabelecimento do nexo causal entre as possíveis despesas efetuadas com os recursos recebidos no âmbito do projeto Pronac 10-12248, resultando em presunção de dano ao erário;</i></p><p><i>d) Culpabilidade: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que a responsável tinha consciência da ilicitude de sua conduta; era exigível conduta diversa da praticada, qual seja, desincumbir-se do seu dever por meio da apresentação da prestação de contas no prazo e forma devidos;</i></p><p><i>e) Dispositivos violados: arts. 37, caput, e 70, parágrafo único, da Constituição Federal; art. 93 do Decreto-Lei 200/67; IN MinC 1/2010, art. 6º, inciso VI; IN-MinC 1/2012, art. 71, §§ 1ºe 2º; IN-MinC 1/2013, arts. 75, parágrafo primeiro, 78 e 90, parágrafo único; IN-MinC 1/2017, art. 106, inciso III, alínea 'a'.</i></p><p><i> (....) </i></p><p><i>i) RAZÕES DE JUSTIFICATIVA quanto à irregularidade detalhada a seguir:</i></p><p><i>a) Irregularidade: não cumprimento do prazo originalmente estipulado para prestação de contas no âmbito do projeto Pronac 10-12248;</i></p><p><i>b) Conduta: descumprir o prazo originalmente estipulado para prestação de contas dos recursos federais captados com amparo no Pronac 10-12248, que se encerrou em 30/1/2014;</i></p><p><i>c) Nexo de causalidade: a conduta adotada impediu de se comprovar o nexo entre o objeto pactuado no convênio e os recursos destinados a esse ajuste, de modo que se caracterizou a impossibilidade de se aferir a boa e regular gestão dos recursos captados com amparo no Pronac 10-12248;</i></p><p><i>d) Culpabilidade: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que a responsável tinha consciência da ilicitude de sua conduta; era exigível conduta diversa da praticada, qual seja, desincumbir-se do seu dever por meio da apresentação da prestação de contas no prazo e forma devidos;</i></p><p><i>e) Dispositivos violados: arts. 37, caput, e 70, parágrafo único, da Constituição Federal; art. 93 do Decreto-Lei 200/67; IN MinC 1/2010, art. 6º, inciso VI; IN-MinC 1/2012, art. 71, §§ 1ºe 2º; IN-MinC 1/2013, arts. 75, parágrafo primeiro, 78 e 90, parágrafo único; IN-MinC 1/2017, art. 106, inciso III, alínea 'a';</i></p><p><i> (...) </i></p><p><i>Débito:</i></p><p><i>R$ 100.000,00, em 5/6/2012.</i></p><p><i>2.2. A mencionada responsável, regularmente notificada para apresentação de sua defesa (peça 38) , permaneceu inerte. Dessa forma, a unidade técnica de origem reconheceu a incidência da situação de sua revelia e propôs que as presentes contas fossem julgadas irregulares, com a imputação do débito constante no ofício citatório, bem como a aplicação da multa prevista no art. 57 da Lei 8.443/1992 (peças 40-42) . O Ministério Público junto ao TCU (MP/TCU) anuiu àquela proposta (peça 43) . </i></p><p><i>2.3. Em 12/5/2020, acolhendo as propostas da Secex/TCE e do MP/TCU, foi prolatado o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5336/2020/Segunda Câmara\" target=\"_blank\">Acórdão 5336/2020-TCU-Segunda Câmara</a>, nos termos subscritos no subitem 1.1 deste Exame.</i></p><p><i>2.4. Irresignada com aquele julgamento, a responsável, ora recorrente, apresenta recurso de reconsideração, o qual se passa à análise.</i></p><p><b><i>EXAME DE ADMISSIBILIDADE </i></b></p><p><i>3.\tO exame de admissibilidade desta Secretaria (peça 58) propôs o conhecimento do recurso e a concessão de efeito suspensivo aos itens 9.2, 9.3, 9.4 e 9.4.2 do acórdão recorrido. Por meio de despacho (peça 85) , aquele exame foi ratificado pelo relator do recurso, Ministro João Augusto Ribeiro Nardes.</i></p><p><b><i>EXAME DE MÉRITO</i></b></p><p><b><i>4.\tDelimitação</i></b></p><p><i>4.1. Constitui objeto do presente exame analisar, em sede preliminar, se a recorrente é parte legítima para figurar no polo passivo deste processo de TCE ante a subcontratação para terceiro das obrigações decorrentes do Projeto Pronac 10-12248, em especial a prestação de contas.</i></p><p><b><i>5.\tLegitimidade passiva</i></b></p><p><i>5.1. A recorrente requer que o presente processo de TCE seja integralmente redirecionado sobre a pessoa de Celso de Oliveira Silva pelas seguintes razões (peças 55-57) :</i></p><p><i>\ta) conforme instrumento de procuração anexa (peça 57) , o outorgado, Celso Silva, passou a assumir toda a responsabilidade cível e criminal sobre a gestão e a administração do projeto 'Memória e Foto', conforme se verifica pela redação daquele documento, verbis:</i></p><p><i> (...) </i></p><p><i>A quem confere amplos e especiais poderes para gerir e administrar o projeto (Memória e Foto) , vinculado à Secretaria de Cultura de Fortaleza, podendo o Outorgado gerir plena e completamente todos os aspectos do projeto (Memória e Foto) , vinculado à Secretaria de Cultura de Fortaleza, podendo o Outorgado gerir plena e completamente todos os aspectos do referido projeto, sendo ainda capaz de comprar e vender mercadoras, contratar serviços necessários ao bom andamento do projeto, assinar e endossar duplicatas e títulos de crédito, assim como notas de venda; emitir notas promissórias, letras de câmbio e cheques; movimentar contas bancárias, exclusivas do projeto, em especial a conta nº 58.983-7, agência 2793-6, do Banco do Brasil S/A; ordenar pagamentos, autorizar o protesto de títulos; conceder novos prazos e prorrogações, representar a outorgante perante quaisquer repartições federais, estaduais, municipais e autarquias, estatais e paraestatais, em especial junto à Secretaria de Cultura de Fortaleza, podendo assinar e anuir o que for necessário relativamente ao projeto memória e foto; assinar declarações e fazer provas e recursos perante os órgãos federais; pagar impostos e taxas e reclamar sua devolução; receber repasses federais ou verbas de quaisquer aspectos; devendo ainda representar a outorgante em prestações de contas junto aos órgãos fiscalizadores, sendo estas de total responsabilidade cível e criminal do outorgado; concedendo para tanto os mais amplos poderes, inclusive de desistir, acordar, concordar, transigir, dar quitação e praticar todos os demais atos para o integral cumprimento do presente mandato e todos os demais poderes inerentes à cláusula Ad Negocia. (FEITA SOB MINUTA APRESENTADA) ; [texto em caixa alta suprimido]</i></p><p><i>\tb)  a recorrente não deve ser responsabilizada pela ausência de prestação de contas ou qualquer outro ilícito uma vez que os atos foram praticados pelo ' (...) real proponente do projeto, o Senhor Celso de Oliveira Silva';</i></p><p><i>\tc) assinale-se que os poderes constantes no instrumento de procuração não autorizavam o outorgado a agir perante qualquer ministério do Poder Executivo ou nenhum órgão da Administração Pública Direta, incluindo o Ministério da Cultura, razão pela qual ele não poderia ter requerido incentivos da 'Lei Rouanet'; e</i></p><p><i>\td) os poderes da procuração dão ao outorgado sua atuação somente perante a Secretaria da Cultura de Fortaleza. Por ingenuidade, a outorgante, ora recorrente, concedeu poderes para a atuação do outorgado perante a Administração Pública Indireta, mas, repita-se, não junto ao Ministério da Cultura ou qualquer outro ministério do Poder Executivo.</i></p><p><b><i>Análise:</i></b></p><p><i>5.2. Não assiste razão à recorrente.</i></p><p><i>5.3. De início, cumpre assinalar que a procuração juntada à peça 57 configura nítida infringência ao disposto no caput do art. 28 da Lei 8.313/1991 (Lei Rouanet) , qual seja, 'Nenhuma aplicação dos recursos previstos nesta Lei poderá ser feita através de qualquer tipo de intermediação'. Por tal razão, trata-se de instrumento juridicamente inválido porquanto ilegal, em especial, por se enquadrar como uma espécie de tipo de intermediação ao prever, expressamente, a alteração de responsabilidade cível e criminal da outorgante, ora recorrente, para o outorgado, Celso Silva.</i></p><p><i>5.4. Ainda relação ao referido dispositivo legal, excepciona-se a regra de vedação da instituição de intermediário se ele for pessoa jurídica de natureza cultural, nos termos de parágrafo único daquele mesmo dispositivo legal ('A contratação de serviços necessários à elaboração de projetos para a obtenção de doação, patrocínio ou investimento, bem como a captação de recursos ou a sua execução por pessoa jurídica de natureza cultural, não configura a intermediação referida neste artigo') . No entanto, conforme se verifica abaixo, os dados do outorgado, constantes no instrumento de procuração em discussão, afastam a referida excepcionalidade (peça 57, p. 1) :</i></p><p><i> (...) </i></p><p><i>Mandatário (s) /Outorgado (s) </i></p><p><i>Celso de Oliveira Silva, brasileiro, casado, fotógrafo, portador da cédula de identidade (...) com CPF (...) , residente e domiciliado (...) Fortaleza/Ceará. </i></p><p><i>5.5. Ainda que lavrada em cartório, trata-se de procuração particular, feita 'SOB-MINUTA APRESENTADA' (peça 57, p. 2) , datada de 6/7/2011, a qual não afasta a responsabilidade da recorrente em seu dever de prestar contas. Nos termos do disposto no art. 653 do Código Civil, Celso Silva recebeu poderes para praticar atos ou administrar interesses em nome da recorrente e não em seu próprio nome.</i></p><p><i>5.6. Importa assinalar que a aprovação do projeto se deu em 18/4/2011, com a publicação da Portaria 10-12248, DOU I, p. 9 (peça 6, p. 2) , constando o nome da recorrente como gestora dos recursos em discussão. De outro lado, a procuração em questão foi feita posteriormente àquela data e, nos termos do disposto no art. 37 da IN/MinC 1/2010, o proponente tem que comprovar sua regularidade fiscal. No entanto, não consta nos autos que a procuração à peça 57 foi submetida ao MinC ou que foram apresentadas, sequer, as certidões de regularidade fiscal do outorgado perante aquele ministério. </i></p><p><i>5.7. Além disso, entende-se aplicável, por analogia, ao dever de prestar contas em tela o disposto no art. 123 do Código Tributário Nacional: 'Salvo disposições de lei em contrário, as convenções particulares, relativas à responsabilidade pelo pagamento de tributos, não podem ser opostas à Fazenda Pública, para modificar a definição legal do sujeito passivo das obrigações tributárias correspondentes'. A procuração outorgada pela recorrente é contrato particular e suas cláusulas não podem alterar a responsabilidade sobre o dever legal de prestar contas, o qual detém natureza cogente. </i></p><p><i>5.8. Em arremate, ainda que se entenda subsistir posicionamento acerca da responsabilidade da obrigação de prestar contas recair sobre Celso Silva, não consta dos autos que foi dado cumprimento, por parte da recorrente, ao que dispõe no art. 59 da IN/MinC 1/2010 (redação dada pela IN/Minc 3/2010) , sobre os requisitos para mudança de proponente (que não se confunde com a figura de outorgado do instrumento de mandato) :</i></p><p><i>Art. 59. A alteração de proponente poderá ser autorizada mediante requerimento escrito do substituto que contenha a anuência formal do substituído, desde que:</i></p><p><i>I - não caracterize, ainda que potencialmente, a intermediação de que trata o art. 28 da Lei nº 8.313, de 23 de dezembro 1991;</i></p><p><i>II - não decorra de inadimplência do titular; e</i></p><p><i>III - seja o pedido submetido à análise técnica quanto ao preenchimento dos requisitos subjetivos previstos na Lei nº 8.313, de 23 de dezembro de 1991.</i></p><p><i>Parágrafo único. Quando já houver ocorrido captação de recursos, a alteração do proponente dependerá, ainda, da anuência dos patrocinadores ou doadores.</i></p><p><i>5.9. Por fim, quanto aos argumentos apresentados pela recorrente, há que se assinalar que:</i></p><p><i>a) conforme mencionado na alínea anterior, a alteração da responsabilidade, nos âmbitos cível e criminal, da outorgante, ora recorrente, para o outorgado, Celso Silva, mediante instrumento de procuração, não é oponível aos órgãos tomadores de contas e de controle, como este Tribunal;</i></p><p><i>b) a recorrente não fez prova de que Celso Silva era o real proponente do projeto ou de que os atos praticados por ela foram realizados mediante coação dele. O documento juntado à peça 57 não comprova tal fato;</i></p><p><i>c) também não há provas de que Celso Silva tenha, efetivamente, requerido recursos do projeto em discussão. Ainda que tal fato viesse a ser comprovado, prevaleceria o disposto na parte inicial do art. 663 do Código Civil, verbis:</i></p><p><i>Art. 663. Sempre que o mandatário estipular negócios expressamente em nome do mandante, será este o único responsável; ficará, porém, o mandatário pessoalmente obrigado, se agir no seu próprio nome, ainda que o negócio seja de conta do mandante; e</i></p><p><i>d) inexiste prova documental de que Celso Silva tenha atuado, pessoalmente, perante o MinC ou outros órgãos da Administração Direta Federal de forma a afastar a responsabilidade da recorrente em seu dever de prestar contas dos recursos por ela geridos no âmbito da presente TCE. </i></p><p><b><i>CONCLUSÃO</i></b></p><p><i>6.\tDa análise anterior, conclui-se que instrumento particular de procuração não tem o condão de alterar a responsabilidade sobre o dever de prestar contas na gestão de recursos públicos uma vez que o respectivo mandato confere ao outorgado poderes para, em nome do outorgante, praticar atos ou administrar interesses. Ademais, em se tratando da gestão de recursos do Programa Nacional de Apoio à Cultura (Pronac) há expressa vedação legal para a constituição de qualquer tipo de intermediação, dentre os quais a concessão de amplos poderes por meio de procuração.</i></p><p><i>6.1. Com base nessas conclusões, a presente tomada de contas especial atende aos pressupostos de constituição e de seu regular desenvolvimento, em especial, a legitimidade da recorrente para figurar no polo passivo deste processo.</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>7.\tAnte o exposto, propõe-se, com base nos arts. 32, inciso I, e 33 da Lei 8.443/1992:</i></p><p><i>a) conhecer o recurso interposto, para, no mérito, negar-lhe provimento; e</i></p><p><i>b) dar ciência à recorrente, aos demais interessados e ao Procurador-chefe da Procuradoria da República no Estado do Ceará quanto ao acórdão que vier a ser proferido</i>\".</p><p>2.\tO Ministério Público junto a este Tribunal anuiu (peça 77) a essa proposta, ressaltando, na oportunidade, a juntada aos autos de novas manifestações da recorrente (peças 73 e 74) , contestando o exame empreendido pela Serur, as quais, no seu entendimento, não contêm elementos a justificar a proposta de retorno dos autos à unidade técnica para análise. </p><p>\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Álvaro Felipe Câmara da Silva Fernandes (OAB/CE 35.638), representando Loanny Costa Carneiro.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "RECURSO DE RECONSIDERAÇÃO EM TOMADA DE CONTAS ESPECIAL. CAPTAÇÃO DE RECURSOS POR MEIO DA LEI ROUANET. MECENATO. OMISSÃO NO DEVER DE PRESTAR CONTAS. DÉBITO. MULTA. CONHECIMENTO. RAZÕES INSUFICIENTES PARA ELIDIR AS IRREGULARIDADES. NEGATIVA DE PROVIMENTO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos - Serur; Secretaria de Controle Externo de Tomada de Contas Especial - SecexTCE.", "VOTO": "<p>\tTratam os autos, originariamente, de tomada de contas especial instaurada pelo Ministério da Cultura, tendo como responsável a Sra. Loanny Costa Carneiro, em razão da omissão no dever de prestar contas dos recursos captados, na forma de doações e patrocínios (Mecenato) , conforme as disposições da Lei 8.313/1991, para a execução do Projeto \"Memória e Foto\" (Pronac 10-12248) , aprovado pela Portaria MinC 212/2011 (peça 6) , o qual tinha por objeto \"<i>A preservação, através de imagens do passado, do cenário do Ceará, o que ele foi ou, ainda, o que vai resistindo ao longo do tempo e a participação da população nesse processo de mudança com a criação do acervo do fotógrafo Celso Oliveira e publicação em site específico junto com a publicação de uma revista-livro, com a finalidade de apresentar o Estado desde o ano de 1980</i>\".</p><p>2.\tCom execução prevista para 5/6/2012 a 31/12/2013 e prazo final para prestação de contas em 30/1/2014, conforme art. 75, § 1º, da Instrução Normativa MinC 1/2013, referido projeto previa a captação de recursos no montante de R$ 237.583,88, no período de 18/4/2011 a 31/12/2012.</p><p>3. \tDo total autorizado, foi captada pela proponente a quantia de R$ 100.000,00, em 5/6/2012.</p><p>4.\tNo âmbito deste Tribunal, foi promovida a citação da Sra. Loanny Costa Carneiro pela \"<i>não comprovação da boa e regular gestão dos recursos captados com amparo no Pronac 10-12248, decorrente da omissão no dever de prestar contas dos valores transferidos</i>\". Outrossim, foi promovida sua audiência em razão do \"<i>não cumprimento do prazo originalmente estipulado para prestação de contas no âmbito do projeto Pronac 10-12248</i>\".</p><p>5.\tMediante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5336/2020/Segunda Câmara\" target=\"_blank\">Acórdão 5336/2020-TCU-Segunda Câmara</a>, da relatoria do Ministro Aroldo Cedraz, este Tribunal decidiu, à revelia da responsável, julgar irregulares suas contas e condená-la em débito, com aplicação da multa prevista no art. 57 da Lei 8.443/1992. </p><p>6. \tExamina-se, nesta oportunidade, recurso de reconsideração interposto pela Sra. Loanny Costa Carneiro contra o aludido <b>decisum</b> (peças 56 e 57) , no qual alega, basicamente, sua ilegitimidade para figurar no polo passivo desta tomada de contas especial, ante a outorga a terceiro das obrigações decorrentes do projeto.</p><p>7.\tA Serur propôs a negativa de provimento do recurso ante o entendimento de que o \"<i>instrumento particular de procuração não tem o condão de alterar a responsabilidade sobre o dever de prestar contas na gestão de recursos públicos uma vez que o respectivo mandato confere ao outorgado poderes para, em nome do outorgante, praticar atos ou administrar interesses</i>\" e que \"<i>em se tratando da gestão de recursos do Programa Nacional de Apoio à Cultura (Pronac) há expressa vedação legal para a constituição de qualquer tipo de intermediação, dentre os quais a concessão de amplos poderes por meio de procuração</i>\".</p><p>8. \tNo tocante à admissibilidade da peça recursal em apreço, entendo que deve ser conhecida como recurso de reconsideração, uma vez que preenche os pressupostos constantes dos arts. 32 e 33 da Lei 8.443/1992.</p><p>9. \tNo mérito, acolho o encaminhamento proposto pela unidade técnica, ao qual anuiu o Ministério Público junto a este Tribunal, cujas análises e conclusões adoto como razões de decidir.</p><p>10.\tCom efeito, na condição de proponente do projeto \"Memória e Foto\" (peça 1) , celebrado com base no art. 18, § 1º, da Lei 8.313/1991, e captadora do patrocínio financeiro obtido para a execução desse projeto (peças 8 e 10) ,  a Sra. Loanny Costa Carneiro era a responsável pela gestão dos recursos captados com incentivos fiscais, cabendo-lhe, dentre outras obrigações, a apresentação da respectiva prestação de contas, contendo documentação probatória das despesas efetuadas e da execução do projeto, para fins de comprovação da boa e regular gestão desses recursos.</p><p>11.\tComo constou na instrução técnica (peça 40) que amparou o acórdão condenatório, é pacífica a jurisprudência deste Tribunal no sentido de que compete ao gestor o ônus de provar a aplicação regular dos recursos que lhe foram confiados, a exemplo dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/974/2018/Plenário\" target=\"_blank\">Acórdão 974/2018-TCU-Plenário</a> (Relator Min. Bruno Dantas) , 511/2018-TCU-Plenário (Relator Min. Aroldo Cedraz) , 3875/2018- TCU-Primeira Câmara (Relator Min. Vital Do Rêgo) , 1983/2018-TCU-Primeira Câmara (Relator Min. Bruno Dantas) , 1294/2018-TCUPrimeira Câmara (Relator Min. Bruno Dantas) , 3200/2018- TCU-Segunda Câmara (Relator Min. Aroldo Cedraz) , 2512/2018-TCU-Segunda Câmara (Relator Min. Aroldo Cedraz) , 2384/2018-TCU-Segunda Câmara (Relator Min. José Mucio Monteiro) , 2014/2018-TCU-Segunda Câmara (Relator Min. Aroldo Cedraz) , 901/2018-TCU-Segunda Câmara (Relator Min. José Mucio Monteiro) , entre outros.</p><p>12.\tPor outro lado, a jurisprudência deste Tribunal também é pacífica no sentido de que o dever de prestar de contas é pessoal, cabendo ao responsável a obrigação de certificar-se de seu cumprimento, mesmo na hipótese de ter delegado a tarefa a outrem, e de que eventual delegação de tarefas acessórias ao dever de prestar contas não abrange a responsabilidade pela prestação de contas, que, por princípio, é indelegável. Nessa linha, vide, por exemplo, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8662/2013/Primeira Câmara\" target=\"_blank\">Acórdão 8662/2013-TCU-Primeira Câmara</a>, da relatoria do Ministro José Mucio Monteiro.</p><p>13.\tAlém disso, em mais de uma oportunidade, este Tribunal já manifestou entendimento de que a delegação de poderes não implica delegação de responsabilidade, competindo ao delegante a fiscalização dos atos de seus delegados, especialmente em situações nas quais a necessidade de supervisão não pode ser subestimada (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/170/2018/Plenário\" target=\"_blank\">Acórdão 170/2018-TCU-Plenário</a>, relator Ministro Benjamin Zymler) . </p><p>14.\tAssim, diferentemente do que defende a recorrente, não é apenas por ter havido delegação de poderes que o delegante deixa de ser responsável pelos atos de sua competência primária. A ele subsiste a obrigação de zelar permanentemente pela correção das tarefas delegadas, só se eximindo de responder por irregularidades se tiver havido comprovado desvio dos poderes transmitidos, nas situações em que o outorgado exorbitar das atribuições delegadas, caso em que a responsabilidade recairia exclusivamente sobre o delegado.</p><p>15.\t<b>In casu</b>, em que pese suscitar a prática pelo mandatário de atos espúrios aos concedidos no mandato, a recorrente não apresentou qualquer prova nesse sentido.</p><p>16.\tDestarte, a delegação de poderes conferida pela Sra. Loanny Costa Carneiro a terceiro não tem o condão de afastar a sua omissão no cumprimento da sua obrigação legal de prestar contas dos recursos captados. </p><p>17.\tPor fim, cabe salientar, a respeito dos elementos adicionais de defesa apresentados pela recorrente (peças 73 e 74) quando os autos já se encontravam no Ministério Público junto a este Tribunal, que, nos termos do art. 160 do Regimento Interno deste Tribunal, a parte tem o direito de apresentar suas alegações dentro do prazo determinado no seu chamamento, bem assim juntar documentos novos até o término da etapa de instrução, que se caracteriza no momento em que o titular da unidade técnica emite o seu parecer conclusivo sobre o processo e, ainda, uma vez incluído o processo em pauta, apresentar memoriais aos ministros, aos ministros-substitutos e ao representante do Ministério Público.</p><p>18. \tNa mesma linha vão as disposições da Resolução TCU 36/1995, que \"<i>estabelece procedimentos sobre o exercício da ampla defesa no âmbito do Tribunal de Contas da União</i>\". Referido normativo disciplina, por exemplo, no art. 3º, que a apresentação de alegações de defesa ou razões de justificativa deve ocorrer \"<i>apenas dentro do prazo determinado quando da citação ou da audiência do responsável, salvo na hipótese de fato novo superveniente que afete o mérito do processo</i>\". E, no art. 4º, dispõe que \"<i>o Relator não conhecerá de alegações de defesa ou razões de justificativa adicionais que contrariem o disposto no artigo anterior</i>\".</p><p>19. \tEm outras palavras, encerrada a fase de instrução, não cabe mais a juntada de novos elementos de defesa para fins de inovação de teses ou contraposição às conclusões da unidade responsável pelo exame da matéria, exceto na superveniência de fato que altere substancialmente o mérito do feito, sem embargo da possibilidade de a parte fazer distribuir memoriais informativos após a inclusão do processo na pauta de julgamentos.</p><p>20. \tAlém disso, a Resolução TCU 36/1995 estabelece, também, agora no art. 8º, que \"<i>as partes poderão requerer (...) juntada de documentos</i>\"<i> </i> (<b>caput</b>) ,  pedido esse que \"<i>poderá ser indeferido se o respectivo processo já estiver incluído em pauta</i>\" (§2º) , e, no art. 12, que \"<i>Em qualquer etapa do processo, desde sua constituição até o momento da inclusão em pauta, é facultada ao responsável ou interessado a apresentação de documentos, comprovantes de fato novo superveniente, que afetem o mérito do processo, mediante expediente escrito e dirigido ao Relator</i>\".</p><p>21. \tA jurisprudência desta Casa ratifica as disposições precedentes, valendo destacar, a título de exemplo, os seguintes arestos: Acórdãos 1.302/2004, 1.521/2007, 2.279/2007, 96/2013, 1.887/2013 e 1.088/2016, do Plenário; 8.509/2013 e 689/2015, da 1ª Câmara; e 1.420/2008, 7.359/2014, 7.364/2014 e 11.380/2016, estes da 2ª Câmara. Reproduzo, por elucidativos, os seguintes fragmentos de votos condutores de algumas deliberações do Tribunal que bem assentam essa intelecção:</p><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7359/2014/Segunda Câmara\" target=\"_blank\">Acórdão 7359/2014-TCU-Segunda Câmara</a></p><p><i>\"6. Em outras palavras, os memoriais apresentados pelo Sr. Marcos de Queiroz Ferreira pouco antes da sessão de 2ª Câmara ocorrida em 9/9/2014 deveriam simplesmente sintetizar e/ou enfatizar o que foi arguido no recurso em apreciação naquele momento, sendo-lhes defeso inovar nos argumentos ou na documentação destinada a comprovar a boa e regular aplicação dos recursos em tela</i>\".</p><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/689/2015/Primeira Câmara\" target=\"_blank\">Acórdão 689/2015-TCU-Primeira Câmara</a></p><p>\"<i>Rejeito, também, o pedido do recorrente, no sentido de que o processo seja restituído à unidade técnica e ao Ministério Público, para manifestação acerca dos documentos intempestivamente trazidos aos autos (peça 106) , porque o direito à juntada de documento novo encerra-se com o término da etapa de instrução. Nesses termos, a peça trazida tardiamente ao processo somente pode ser recebida como memorial (art. 160, §§ 1º e 3º, do Regimento Interno) .</i></p><p><i>No caso concreto, já em grau de recurso o processo, os responsáveis tiveram todas as oportunidades de comprovar a regular aplicação dos recursos públicos e não o fizeram.</i></p><p><i>Não se obriga o relator a determinar a repetição de atos da instrução em razão da intempestiva apresentação de memorial. O teor dessa peça pode ser considerado ou ignorado pelo relator, a seu exclusivo juízo, sem que a negativa configure prejuízo à defesa ou nulidade da deliberação proferida, porque o memorial tem caráter meramente informativo, não se confundindo com a finalidade da peça homônima prevista no art. 454, § 3º, do CPC</i>\".</p><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11380/2016/Segunda Câmara\" target=\"_blank\">Acórdão 11380/2016-TCU-Segunda Câmara</a></p><p>\"<i>9. É preciso ficar claro que os documentos novos a que alude o § 1º do art. 160 do Regimento Interno têm abrangência maior que a concebida pelos embargantes:</i></p><p><i>'Art. 160. As alegações de defesa e as razões de justificativa serão admitidas dentro do prazo determinado na citação ou na audiência.</i></p><p><i>§ 1º Desde a constituição do processo até o término da etapa de instrução, é facultada à parte a juntada de documentos novos.</i></p><p><i>§ 2º Considera-se terminada a etapa de instrução do processo no momento em que o titular da unidade técnica emitir seu parecer conclusivo, sem prejuízo do disposto no § 3º do art. 157.</i></p><p><i>§ 3º O disposto no § 1º não prejudica o direito da parte de distribuir, após a inclusão do processo em pauta, memorial aos ministros, ministros-substitutos e ao representante do Ministério Público.'</i></p><p><i>10. A interpretação sistemática das disposições do artigo denota que toda a argumentação de defesa e a documentação probatória devem ser apresentadas no prazo determinado na citação ou na audiência (caput) , ressalvada a possibilidade de juntada de novos elementos até o término da etapa da instrução (§ 1º) e de distribuição de memoriais após inclusão do processo em pauta (§ 3º) . Caso fosse permitido à parte 'aditar' ou 'reformular' suas justificativas após concluída a etapa da instrução não haveria necessidade de se destacar no § 3º a exceção relativa à faculdade conferida de distribuição de memoriais</i>\".</p><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1088/2016/Plenário\" target=\"_blank\">Acórdão 1088/2016-TCU-Plenário</a></p><p>\"<i>6. Preliminarmente, lembro que, nos termos do art. 160, §§ 1º e 2º, do Regimento Interno do TCU, a faculdade conferida à parte para juntar novos documentos ao processo se encerrou no momento em que o titular da unidade técnica emitiu seu parecer conclusivo. Ademais, por força da preclusão consumativa, que se operou com a interposição do presente pedido de reexame, não há amparo jurídico para a juntada de novos elementos relacionados a esta fase recursal. Contudo, em homenagem ao princípio da verdade material, admito a petição interposta pela APO como memorial, nos termos do art. 160, § 3º, do Regimento Interno</i>\".</p><p>22.\tDestarte, o direito à juntada de documento novo aos autos encerra-se com o término da etapa de instrução, podendo as peças trazidas tardiamente ao processo somente serem recebidas como memorial. Outrossim, a ausência do exame de argumentos apresentados em sede de memorial não configura ofensa aos princípios do devido processo legal e do contraditório e ampla defesa, por não consistir tal peça, dada a sua natureza meramente informativa, em elemento de defesa nos processos deste Tribunal.</p><p>23.\tNo caso em tela, a recorrente comparece mais uma vez nos autos, desta feita após o término da etapa de instrução, quando o direito à juntada de documento novo já havia se encerrado, insistindo na ausência de responsabilidade sobre a inadimplência de prestação de contas do projeto, a qual, segundo reitera, caberia a terceiro delegado. Ou seja, não trouxe nenhum fato superveniente, que afetasse o mérito do processo.</p><p>24.\tDestarte, não cabe o conhecimento e o exame dessas alegações como elemento de defesa, razão pela qual as recebo como memorial, ante o disposto no art. 160, § 3º, do Regimento Interno do TCU.</p><p>25.\tNão obstante, em homenagem ao princípio da busca da verdade material, debrucei-me sobre tais alegações, verificando que, a meu ver, nada alteram as conclusões da Serur.</p><p>\tAnte todo o exposto, divergindo dos pareceres exarados nos autos, VOTO por que seja adotada a deliberação que ora submeto a este Colegiado.</p><p>TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 8 de fevereiro de 2022.</p><p>Ministro JOÃO AUGUSTO RIBEIRO NARDES </p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221217", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=745744", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=745744", "EXTENSAOARQUIVO": "doc"}