{"KEY": "ACORDAO-COMPLETO-2524695", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 847/2022 ATA 5/2022 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "847", "ANOACORDAO": "2022", "NUMATA": "5/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos, que nesta fase processual, tratam de recurso de reconsideração interposto por Geisa Behnen em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/833/2020/Segunda Câmara\" target=\"_blank\">Acórdão 833/2020-TCU-Segunda Câmara</a>, da relatoria da ministra Ana Arraes, que julgou irregulares as contas da ora recorrente, condenou-lhe em débito e lhe aplicou multa, em virtude da sua omissão no dever de prestar contas de recursos captados pela empresa Geisa Behnen<b> - </b>ME (GB Produtora) , da qual a recorrente era a sua diretora, para execução do projeto cultural \"Circuito Musical\" (Pronac 08-3293) , no âmbito do Programa Nacional de Apoio à Cultura, com base no §1º do art. 18 e no art. 26 da Lei 8.313/1991, cujo objeto consistia em \"difundir a música popular brasileira instrumental através do intercâmbio entre músicos gaúchos, de renome nacional e internacional, em 10 cidades do Rio Grande do Sul\";</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. com fundamento nos artigos 32, inciso I, e 33, da Lei 8.443/1992 combinado com o art. 285 do Regimento Interno do TCU, conhecer do recurso de reconsideração interposto por Geisa Behnen em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/833/2020/Segunda Câmara\" target=\"_blank\">Acórdão 833/2020-TCU-Segunda Câmara</a> para, no mérito, negar-lhe provimento;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência à recorrente do inteiro teor desta deliberação.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Recurso de reconsideração, interposto por Geisa Behnen (peça 71) contra o Acórdão 833/2020-2ª Câmara (peça 58), da relatoria da ministra Ana Arraes.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "08/03/2022", "ENTIDADE": " Ministério da Cultura (extinta).", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Responsáveis: Geisa Behnen (XXX.215.440-XX); Geisa Behnen - Me (08.074.814/0001-82).<br>3.2. Recorrente: Geisa Behnen (XXX.215.440-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00560220181\" target=\"_blank\">005.602/2018-1</a>", "QUORUM": " <br>13.1. Ministros presentes: Augusto Nardes (na Presidência), Aroldo Cedraz e Antonio Anastasia (Relator).<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho.", "RELATOR": "ANTONIO ANASTASIA", "RELATORDELIBERACAORECORRIDA": " Ministra Ana Arraes.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tReproduzo, na íntegra, a instrução lavrada no âmbito da Serur, com a qual se manifestou de acordo o seu dirigente (peças 102-103) :</p><p><b><i>INTRODUÇÃO</i></b></p><p><i>1.\tTrata-se de recurso de reconsideração interposto por Geisa Behnen (peça 71) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/833/2020/Segunda Câmara\" target=\"_blank\">Acórdão 833/2020-TCU-Segunda Câmara</a> (peça 58) , da relatoria da ministra Ana Arraes.</i></p><p><i>1.1.\tA deliberação recorrida apresenta o seguinte teor: </i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 2ª Câmara, ante as razões expostas pela relatora, e com fundamento nos arts. 1º, inciso I, 12, § 3º, 16, inciso III, alíneas \"a\" e \"c\", 19, parágrafo único, 23, inciso III, alínea \"a\", 26, 28, inciso II, e 57 da Lei 8.443/1992 c/c os arts. 202, § 6º, 214, inciso III, alínea \"a\", e 217 do Regimento Interno, em: </i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.1. julgar irregulares as contas de Geisa Behnen; </i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.2. condená-la ao recolhimento aos cofres do Fundo Nacional de Cultura das importâncias abaixo discriminadas, atualizadas monetariamente e acrescidas de juros de mora calculados a partir de cada uma das datas indicadas:</i></p><p class=\"header\">TRIBUNAL DE CONTAS DA UNIÃO</p><table><tbody><tr>\t<td><p><i>VALOR R$</i></p></td>\t<td><p><i>DATA</i></p></td></tr><tr>\t<td><p><i>22.000,00</i></p></td>\t<td><p><i>31/3/2010</i></p></td></tr><tr>\t<td><p><i>11.000,00</i></p></td>\t<td><p><i>28/4/2010</i></p></td></tr><tr>\t<td><p><i>20.000,00</i></p></td>\t<td><p><i>30/4/2010</i></p></td></tr><tr>\t<td><p><i>7.000,00</i></p></td>\t<td><p><i>7/5/2010</i></p></td></tr><tr>\t<td><p><i>5.000,00</i></p></td>\t<td><p><i>21/5/2010</i></p></td></tr><tr>\t<td><p><i>500,00</i></p></td>\t<td><p><i>21/5/2010</i></p></td></tr><tr>\t<td><p><i>9.500,00</i></p></td>\t<td><p><i>21/5/2010</i></p></td></tr><tr>\t<td><p><i>15.000,00</i></p></td>\t<td><p><i>28/5/2010</i></p></td></tr><tr>\t<td><p><i>6.362,00</i></p></td>\t<td><p><i>28/5/2010</i></p></td></tr><tr>\t<td><p><i>6.638,00</i></p></td>\t<td><p><i>15/6/2010</i></p></td></tr><tr>\t<td><p><i>1.500,00</i></p></td>\t<td><p><i>28/6/2010</i></p></td></tr><tr>\t<td><p><i>1.000,00</i></p></td>\t<td><p><i>29/6/2010</i></p></td></tr><tr>\t<td><p><i>7.000,00</i></p></td>\t<td><p><i>30/6/2010</i></p></td></tr><tr>\t<td><p><i>2.000,00</i></p></td>\t<td><p><i>1/7/2010</i></p></td></tr><tr>\t<td><p><i>600,00</i></p></td>\t<td><p><i>28/7/2010</i></p></td></tr><tr>\t<td><p><i>570,00</i></p></td>\t<td><p><i>30/7/2010</i></p></td></tr><tr>\t<td><p><i>2.000,00</i></p></td>\t<td><p><i>30/7/2010</i></p></td></tr><tr>\t<td><p><i>50.000,00</i></p></td>\t<td><p><i>3/8/2010</i></p></td></tr><tr>\t<td><p><i>10.000,00</i></p></td>\t<td><p><i>18/8/2010</i></p></td></tr><tr>\t<td><p><i>2.000,00</i></p></td>\t<td><p><i>20/8/2010</i></p></td></tr><tr>\t<td><p><i>1.000,00</i></p></td>\t<td><p><i>26/8/2010</i></p></td></tr><tr>\t<td><p><i>480,00</i></p></td>\t<td><p><i>30/8/2010</i></p></td></tr><tr>\t<td><p><i>1.400,00</i></p></td>\t<td><p><i>31/8/2010</i></p></td></tr><tr>\t<td><p><i>400,00</i></p></td>\t<td><p><i>3/9/2010</i></p></td></tr><tr>\t<td><p><i>5.000,00</i></p></td>\t<td><p><i>10/9/2010</i></p></td></tr><tr>\t<td><p><i>2.400,00</i></p></td>\t<td><p><i>10/9/2010</i></p></td></tr><tr>\t<td><p><i>13.000,00</i></p></td>\t<td><p><i>16/9/2010</i></p></td></tr><tr>\t<td><p><i>2.000,00</i></p></td>\t<td><p><i>21/9/2010</i></p></td></tr><tr>\t<td><p><i>2.000,00</i></p></td>\t<td><p><i>22/9/2010</i></p></td></tr><tr>\t<td><p><i>5.500,00</i></p></td>\t<td><p><i>30/9/2010</i></p></td></tr><tr>\t<td><p><i>3.500,00</i></p></td>\t<td><p><i>30/9/2010</i></p></td></tr><tr>\t<td><p><i>30.000,00</i></p></td>\t<td><p><i>8/10/2010</i></p></td></tr><tr>\t<td><p><i>2.000,00</i></p></td>\t<td><p><i>20/10/2010</i></p></td></tr><tr>\t<td><p><i>3.750,00</i></p></td>\t<td><p><i>20/10/2010</i></p></td></tr><tr>\t<td><p><i>2.000,00</i></p></td>\t<td><p><i>20/10/2010</i></p></td></tr><tr>\t<td><p><i>22.000,00</i></p></td>\t<td><p><i>27/10/2010</i></p></td></tr><tr>\t<td><p><i>5.100,00</i></p></td>\t<td><p><i>29/10/2010</i></p></td></tr><tr>\t<td><p><i>2.000,00</i></p></td>\t<td><p><i>22/11/2010</i></p></td></tr><tr>\t<td><p><i>2.000,00</i></p></td>\t<td><p><i>22/11/2010</i></p></td></tr><tr>\t<td><p><i>5.000,00</i></p></td>\t<td><p><i>30/11/2010</i></p></td></tr><tr>\t<td><p><i>44.000,00</i></p></td>\t<td><p><i>10/12/2010</i></p></td></tr><tr>\t<td><p><i>10.000,00</i></p></td>\t<td><p><i>20/12/2010</i></p></td></tr><tr>\t<td><p><i>2.000,00</i></p></td>\t<td><p><i>20/12/2010</i></p></td></tr><tr>\t<td><p><i>2.000,00</i></p></td>\t<td><p><i>20/12/2010</i></p></td></tr><tr>\t<td><p><i>10.000,00</i></p></td>\t<td><p><i>22/12/2010</i></p></td></tr><tr>\t<td><p><i>10.000,00</i></p></td>\t<td><p><i>27/12/2010</i></p></td></tr><tr>\t<td><p><i>20.000,00</i></p></td>\t<td><p><i>6/1/2011</i></p></td></tr><tr>\t<td><p><i>2.000,00</i></p></td>\t<td><p><i>20/1/2011</i></p></td></tr><tr>\t<td><p><i>2.000,00</i></p></td>\t<td><p><i>16/2/2011</i></p></td></tr><tr>\t<td><p><i>2.000,00</i></p></td>\t<td><p><i>21/2/2011</i></p></td></tr><tr>\t<td><p><i>2.000,00</i></p></td>\t<td><p><i>18/3/2011</i></p></td></tr><tr>\t<td><p><i>2.000,00</i></p></td>\t<td><p><i>21/3/2011</i></p></td></tr><tr>\t<td><p><i>2.000,00</i></p></td>\t<td><p><i>20/4/2011</i></p></td></tr><tr>\t<td><p><i>2.000,00</i></p></td>\t<td><p><i>20/4/2011</i></p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.3. aplicar-lhe multa no valor de R$ 340.000,00 (trezentos e quarenta mil reais) , a ser recolhida aos cofres do Tesouro Nacional, com incidência de encargos legais calculados da data deste acórdão até a data do pagamento, se este for efetuado após o vencimento do prazo a seguir estipulado;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.4. fixar prazo de 15 (quinze) dias, a contar da notificação, para comprovação, perante o Tribunal, do recolhimento das dívidas acima imputadas;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.5. autorizar a cobrança judicial das dívidas, caso não atendida a notificação;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.6. autorizar o pagamento das dívidas em até 36 (trinta e seis) parcelas mensais consecutivas, caso venha a ser solicitado pela responsável antes do envio do processo para cobrança judicial;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.7. fixar o vencimento da primeira parcela em 15 (quinze) dias, a contar do recebimento da notificação, e o das demais a cada 30 (trinta) dias, com incidência de encargos legais sobre o valor de cada parcela; </i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.8. alertar à responsável que a inadimplência de qualquer parcela acarretará vencimento antecipado do saldo devedor; </i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.9. remeter cópia deste acórdão ao procurador-chefe da Procuradoria da República no Estado do Rio Grande do Sul, nos termos do art. 16, § 3º, da Lei 8.443/1992.</i></p><p><b><i>HISTÓRICO</i></b></p><p><i>2.\tTrata-se de tomada de contas especial instaurada pelo então Ministério da Cultura (MinC) em desfavor de Geisa Behnen, diretora da empresa Geisa Behnen</i><b><i> - </i></b><i>ME (GB Produtora) , por omissão no dever de prestar contas de recursos captados pela entidade para execução do projeto cultural \"Circuito Musical\" (Pronac 08-3293) , no âmbito do Programa Nacional de Apoio à Cultura, com base no §1º do art. 18 e no art. 26 da Lei 8.313/1991, cujo objeto consistiu em \"difundir a música popular brasileira instrumental através do intercâmbio entre músicos gaúchos, de renome nacional e internacional, em 10 cidades do Rio Grande do Sul\".</i></p><p><i>2.1.\tA Portaria 229, de 3/4/2009, autorizou a captação do valor de apoio, totalizando R$ 406.810,00, no período de 6/4 a 31/12/2009, prorrogado sucessivamente para 31/12/2010 e 31/12/2011, recaindo o prazo para prestação de contas em 30/1/2012. Foi captado pela entidade o montante de R$ 404.200,00, de diversas empresas, no período compreendido entre 30/4/2010 e 17/5/2011. </i></p><p><i>2.2.\tCitada por este Tribunal, a responsável não apresentou defesa, o que redundou em sua condenação na forma do acórdão recorrido. </i></p><p><i>2.3.\tEm seu recurso, recebido por este Tribunal em 5/6/2020, a responsável requer prazo adicional de 45 dias para o encaminhamento da prestação de contas. </i></p><p><i>2.4.\tNo expediente à peça 87, recebido em 21/7/2020, a responsável requer novo prazo adicional de 45 dias para apresentação da prestação de contas. </i></p><p><i>2.5.\tContudo, em despacho à peça 90, de 31/7/2020, o relator ad quem entendeu que \"o requerimento formulado à peça 87, objeto do presente despacho, está contido nos pedidos de mérito do recurso de reconsideração\", razão pela qual restituiu \"os autos à Serur para prosseguimento do exame das razões recursais\".</i></p><p><i>2.6.\tNo exame à peça 92, observou-se que até então os responsáveis não haviam encaminhado qualquer prestação de contas. </i></p><p><i>2.7.\tPosteriormente, à peça 96, os responsáveis encaminharam a prestação de contas, objeto da presente análise. </i></p><p><b><i>ADMISSIBILIDADE</i></b></p><p><i>3.\tO exame preliminar de admissibilidade à peça 73 - acolhido pelo relator ad quem em despacho à peça 75 - concluiu por conhecer do recurso, suspendendo-se o efeito dos itens 9.1, 9.2, 9.3, 9.4 e 9.5 do acórdão recorrido. </i></p><h1><i>MÉRITO</i></h1><p><i>4.\tConstitui objeto do recurso examinar as seguintes questões:</i></p><p><b><i>\t</i></b><i>a) se ocorreu a prescrição (item 5) ;</i></p><p><i>\tb) se os documentos encaminhados comprovam a devida utilização dos recursos (item 6) . </i></p><p><b><i>5. \tPrescrição</i></b></p><p><i>5.1.  \tA recorrente alega prescrição, aduzindo que: </i></p><p><i>\ta) para justificar a não consumação da prescrição ressarcitória, a instrução à peça 92 faz menção ao MS 32.201/DF que determinou a aplicabilidade da Lei Federal 9.873/1999 para o exercício de ação punitiva deste Tribunal; por outro lado, para fundamentar a não consumação da prescrição punitiva, a instrução utiliza o Acordão 1.441/2016 que aplica a regulação do Código Civil, notadamente o prazo de dez anos, a contar da data do ilícito; (peça 96, p. 2) </i></p><p><i>\tb) se no bojo do MS 32.201/DF, julgado em 2017, definiu-se pela aplicabilidade da Lei Federal 9.873/1999 para o exercício da competência punitiva do Tribunal, a instrução não deveria ter levado em consideração o Acórdão 1.441/2016; e não haveria justificativa em aplicar por analogia a Lei Federal 9.873/1999 para a análise da prescrição da pretensão ressarcitória da União, se a citada lei trata, específica e exclusivamente, do exercício da competência punitiva; (peça 96, p. 2) </i></p><p><i>\tc) a omissão do dever de prestar contas é conduta assessória que deveria ter sido cumprida pela ora recorrente em 30/1/2012, mas não é o dano ou o ato ilícito que se pretende reparar em sede de tomada de contas especial; (peça 96, p. 3) </i></p><p><i>\td) a Lei 9.873/1999, por tratar do exercício de ação punitiva do Poder Público Federal, não deve ser usada por analogia para a análise da prescrição para a pretensão de ressarcimento ao erário; nesta hipótese, haveria duas correntes jurisprudenciais: a) aplicação do Código Civil, em que o prazo para as ações de reparação de dano é de três anos, contado da violação do direito; b) aplicação analógica do Decreto 20.910/1932, que estabelece o prazo prescricional de cinco anos das ações de ressarcimento movidas contra a Fazenda Pública, contados da data do ato ou fato do qual se originarem; (peça 96, p. 3-4) </i></p><p><i>\te) no Acórdão 833/2020, há dois débitos: o de R$ 839.354,88, equivalente ao ressarcimento aos cofres públicos, e o de R$ 340.000,00, referente à aplicação da multa à recorrente; (peça 96, p. 4) </i></p><p><i>\tf) no que se refere à pretensão ressarcitória, verifica-se que a última data de ocorrência do dano registrada no acordão condenatório é 20/1/2011; o despacho autorizando a citação é datado de 16/7/2018; assim, por qualquer dos cenários apresentados, a prescrição está consumada; (peça 96, p. 4) </i></p><p><i>\tg) como inexiste no Código Civil ou no Decreto 20.910/1932 qualquer ressalva quanto a \"infrações permanentes ou continuadas\", que impediriam, em tese, a contagem do prazo prescricional, a conclusão de que até a presente data o prazo prescricional sequer começou a correr carece de qualquer sustentabilidade jurídica e deve ser afastada; (peça 96, p. 5) </i></p><p><i>\th) nem o Código Civil, nem o Decreto 20.910/1932 tratam do exercício de competência punitiva dos órgãos públicos, mas sim de ações de reparação de danos, cujo ato ilícito é uma conduta que gera dano passível de reparação civil; por tal razão, para a pretensão ressarcitória, o termo inicial da prescrição computa-se da violação do direito e só se interrompe com a citação ordenada pelo agente público competente; (peça 96, p. 5) </i></p><p><i>\ti) segundo o artigo 5º do Decreto 20.910/1932, \"não tem efeito de suspender a prescrição a demora do titular do direito ou do crédito ou do seu representante em prestar os esclarecimentos que lhe forem reclamados ou o fato de não promover o andamento do feito judicial ou do processo administrativo  durante os prazos respectivamente estabelecidos para extinção do seu direito à ação ou reclamação\"; assim, se o ilícito e o dano são datados de 20/1/2011, e se as primeiras providências administrativas foram adotadas pelo MinC em 8/6/2017 - e a ordem de citação deste TCU é datada de 16/07/2018 - tanto o prazo prescricional do Código Civil como o do Decreto 20.910/1932 estão consumados, ensejando o arquivamento da tomada de contas especial; (peça 96, p. 5-6) </i></p><p><i>\tj) sobre a pretensão punitiva, considerando que o ato ilícito é o suposto uso indevido de verbas públicas federais, que teria ocorrido em 20/1/2011, e o primeiro ato inequívoco do processo administrativo que importou na apuração do fato foi praticado no exercício de 2017, também resta prescrita a pretensão punitiva deste TCU; (peça 96, p. 6) </i></p><p><i>\tk) mesmo que assim não fosse, conforme preceitua o § 1º do artigo 1º da Lei 9.873/1999, \"incide a prescrição no procedimento administrativo paralisado por mais de três anos, pendente de julgamento ou despacho, cujos autos serão arquivados de ofício ou mediante requerimento da parte interessada, sem prejuízo da apuração da responsabilidade funcional decorrente da paralisação, se for o caso\"; nesse sentido, é latente que o processo administrativo ficou paralisado no MinC por mais de três anos, tendo ocorrido a prescrição intercorrente. (peça 96, p. 6) </i></p><p><b><i>\tAnálise</i></b></p><p><i>5.2.\tEm detrimento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2001/Plenário\" target=\"_blank\">Acórdão 1441/2001-TCU-Plenário</a> e da Lei 9.873/1999, cuja utilização alternativa foi defendida na instrução à peça 92 para análise da prescrição no caso vertente, a recorrente defende a adoção alternativa do prazo de três anos previsto no Código Civil ou do prazo de cinco anos previsto no Decreto 20.910/1932, concluindo daí a consumação da prescrição. </i></p><p><i>5.3.\tA adoção do Decreto 20.910/1932 como parâmetro para aferição da prescrição já foi rejeitada por este Tribunal: <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1019/2018/Primeira Câmara\" target=\"_blank\">Acórdão 1019/2018-TCU-Primeira Câmara</a>, relator: Augusto Sherman; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13193/2016/Segunda Câmara\" target=\"_blank\">Acórdão 13193/2016-TCU-Segunda Câmara</a>, relator: Ana Arraes; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/825/2014/Segunda Câmara\" target=\"_blank\">Acórdão 825/2014-TCU-Segunda Câmara</a>, relator: José Jorge.</i></p><p><i>5.4.\tE a adoção do Código Civil como parâmetro da prescrição já foi considerada no Acórdão 1441/2016, adotando-se, não o prazo de três anos previsto no artigo 206, § 3º, mas o prazo decenal previsto na regra geral do artigo 205.</i></p><p><i>5.5.\tQuanto ao mais, ratifica-se a análise empreendida à peça 92, p. 4-6, itens 5.2-5.19, destacando-se que a adoção do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> (posição oficial deste Tribunal) leva à conclusão de inocorrência da prescrição, porquanto o dano ao erário se deu em 2010-2011 e o prazo prescricional foi interrompido pelo despacho autorizando a citação, em 16/7/2018 (peça 28) .</i></p><p><i>5.6.\tEsclareça-se, apenas, que a prescrição intercorrente pressupõe um processo validamente iniciado, e sua consequente paralisação por 3 (três) anos, nos termos do artigo 1º, § 1º, da Lei 9.873/1999. Assim, uma vez interrompida a prescrição por alguma das hipóteses do art. 2º, o processo não pode ficar inativo, sem qualquer inovação processual relevante, por mais de três anos (prescrição intercorrente) . No caso concreto, o prazo quinquenal não teve início, não havendo que se discutir prescrição intercorrente.</i></p><p><i>5.7.\tAnte o exposto, deve-se rejeitar a alegação. </i></p><p><b><i>6. \tPrestação de contas</i></b></p><p><i>6.1.  \tA recorrente finalmente apresenta a prestação de contas relativa ao Pronac 08.3293, aduzindo que: </i></p><p><i>\ta) o projeto, aprovado no valor total de R$ 406.810,00, obteve captação parcial de R$ 400.450,00, que foram utilizados para a realização de onze apresentações em nove cidades do Rio Grande do Sul; (peça 96, p. 1) </i></p><p><i>\tb) no relatório visual anexo é possível verificar o cumprimento total do objeto proposto; (peça 96, p. 2) </i></p><p><i>\tc) nos formulários da prestação de contas financeira  e nos documentos fiscais ora juntados comprova-se a correta destinação dos recursos às finalidades do Projeto. (peça 96, p. 2) </i></p><p><b><i>\tAnálise</i></b></p><p><i>6.2.\tO mérito do presente exame é a análise da documentação encaminhada pela recorrente, primeira prestação de contas apresentada por ela relativamente aos recursos oriundos do Pronac 08-3293.</i></p><p><i>6.3.\tNesse sentido, registre-se desde logo que \"a </i>citação<i> pelo TCU é o marco temporal a partir do qual a apresentação da prestação de contas não descaracteriza a </i>omissão\" (<i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4816/2017/Segunda Câmara\" target=\"_blank\">Acórdão 4816/2017-TCU-Segunda Câmara</a>, relatora: Ana Arraes; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/162/2019/Primeira Câmara\" target=\"_blank\">Acórdão 162/2019-TCU-Primeira Câmara</a>, relator: Bruno Dantas) . Assim, \"a apresentação da prestação de contas após a </i>citação<i> do responsável pelo TCU, sem atenuantes que justifiquem o atraso, porém com elementos que comprovem a boa e regular aplicação dos recursos, permite a exclusão do débito, mas não elide a omissão inicial, cabendo o julgamento pela </i>irregularidade<i> das contas com aplicação de multa\" (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4704/2020/Primeira Câmara\" target=\"_blank\">Acórdão 4704/2020-TCU-Primeira Câmara</a>, relator: Benjamin Zymler) . No sentido de que a apresentação da prestação de contas até o momento da citação conduz o julgamento das contas pela regularidade com ressalva e portanto, a contrario, a apresentação posterior levaria à irregularidade: <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1100/2021/Plenário\" target=\"_blank\">Acórdão 1100/2021-TCU-Plenário</a>, relator: Benjamin Zymler; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10891/2020/Primeira Câmara\" target=\"_blank\">Acórdão 10891/2020-TCU-Primeira Câmara</a>, relator: Augusto Sherman; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1792/2020/Primeira Câmara\" target=\"_blank\">Acórdão 1792/2020-TCU-Primeira Câmara</a>, relator: Weder de Oliveira; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1427/2019/Plenário\" target=\"_blank\">Acórdão 1427/2019-TCU-Plenário</a>, relator: Benjamin Zymler; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5910/2016/Segunda Câmara\" target=\"_blank\">Acórdão 5910/2016-TCU-Segunda Câmara</a>, relator: Augusto Nardes.</i></p><p><i>6.4.\tAssim, mesmo que a prestação de contas apresentada demonstrasse a boa e regular aplicação dos recursos, a ausência de justificativa para o atraso de quase dez anos na apresentação da prestação de contas levaria a que as contas permanecessem irregulares, ensejando aplicação de multa. </i></p><p><i>*</i></p><p><i>6.5.\tSegundo o relatório de cumprimento do objeto (peça 96, p. 8-15) , os recursos captados foram utilizados na realização de onze apresentações artísticas em nove cidades gaúchas, realizadas entre 10/3 a 15/11/2010, sendo que em duas delas houve cobrança de ingresso. </i></p><p><i>6.6.\tA primeira incongruência que se observa é que no próprio relatório de cumprimento do objeto consignou-se que os aportes \"foram recebidos entre março de 2010 e abril de 2011\" (peça 96, p. 10) , mas a última apresentação se deu em novembro/2010 (cf. conciliação bancária dos aportes, peça 96, p. 217-219) . </i></p><p><i>6.7.\tSobre esse ponto, o referido relatório aduz que \"o projeto previu 5 meses de execução, porém levou 9 meses para cumprir suas realizações\", de modo que o proponente \"teve que pagar antecipadamente parte dos valores\" (peça 96, p. 10) . </i></p><p><i>6.8.\tEsse reconhecimento de que houve pagamentos antecipados exigiria um maior esforço da recorrente no sentido de estabelecer o nexo causal entre os recursos recebidos, os eventos financiados e as despesas realizadas, mas não é o que se observa. </i></p><p><i>6.9. \tDe plano se constata que na Solicitação de Apoio a Projetos encaminhado pela ora recorrente ao Ministério da Cultura em 2008, a proponente informa as cidades gaúchas em que seriam feitas as apresentações musicais (Cerro Largo, Cabaité, São Luiz Gonzaga, Santo Antônio das Missões, Uruguaiana, São Borja, Alegrete) (peça 1, p. 4) , as quais não guardam correlação com as cidades em que efetivamente teriam ocorrido as apresentações (Taquara, Vera Cruz, Pejuçara, Igrejinha, Três de Maio, Frederico Westphalen, Tuparendi, Três Coroas, Tucunduva) (peça 96, p. 9-10) .</i></p><p><i>6.10.\tAlém disso, segundo o mesmo relatório, o projeto objetivava a \"difusão da Música Erudita e Instrumental Brasileira, formação de novas plateias e a divulgação de projetos e trabalhos de músicos gaúchos de renome nacional e internacional em cidades do Rio Grande do Sul\", de modo que \"10 cidades do Rio Grande do Sul, fora do eixo cultural, recebessem apresentações de música erudita e/ou instrumental, além de proporcionar a integração de artistas da música instrumental e erudita, para que possam interagir em um mesmo evento\" (peça 96, p. 9) , mas ao mesmo tempo reconhece que se realizaram as \"apresentações em eventos com grande força de divulgação como feiras literárias, exposições ou comemorações das cidades\" (peça 96, p. 10) , o que levanta dúvida sobre se tais eventos se deram \"fora do eixo cultural\", além do quê, conforme se verá mais à frente, nem todas as apresentações se caracterizam como \"música erudita e/ou instrumental\" (sendo que uma das apresentações é de um grupo circense) . (g.n.) </i></p><p><i>6.11. \tNo tocante à \"Apresentação 01 - Xaxados E Perdidos Com Simone Rasslan\", realizado em 10/3/2010 na cidade de Taquara-RS (peça 96, p. 23-31) , nos DVD de divulgação consta como tendo sido realizado pela Unimed-Encosta da Serra e Sesc-RS, além da GB Produtora (peça 96, p. 24-25) . E no release a atração é descrita como \"um espetáculo promovido pela Unimed Encosta da Serra e Sesc/RS\" (peça 96, p. 27) . Então não está clara a relação dessa apresentação com o projeto Pronac 08.3293, não havendo clareza sobre se a produtora financiou o espetáculo ou foi contratada por Unimed e Sesc-RS como produtora do evento. Na documentação encaminhada não consta a GB Produtora como patrocinadora do evento, aparecendo tão somente no DVD relativo à apresentação. Em toda a divulgação, consta a Unimed como realizadora do evento (peça 96, p. 30-31) . </i></p><p><i>6.12.\tOutra circunstância notável é que, embora o evento tenha se realizado em 10/3/2010, os patrocínios somente começaram a ser auferidos em 31/3/2010 (peça 96, p. 217) e o primeiro repasse para a conta do Pronac 08.3293 somente ocorreu em 4/6/2010.</i></p><p><i>6.13.\tQuanto à \"Apresentação 02 - Neto Fagundes\", realizada em 7/4/2010, na Feiracruz, \"feira que divulga o potencial socioeconômico de Vera Cruz\" (peça 96, p. 35) , os documentos apresentados levam a crer que a apresentação foi patrocinada pelo próprio município de Vera Cruz-RS (peça 96, p. 32-35) .</i></p><p><i>6.14.\tQuanto à \"Apresentação 03 - Paulinho Cardoso - Gaúcho Instrumental\", realizada em 14/4/2010, na ExpoFeira, na cidade de Pejuçara-RS, a documentação consta basicamente de recortes de jornal a respeito da divulgação do evento (peça 96, p. 36-56) .</i></p><p><i>6.15.\tQuanto à \"Apresentação 04 - Orquestra de Câmara Jovem do Rio Grande Do Sul\", realizada em 26/5/2010, na programação de aniversário do município de Igrejinha-RS, no release do evento consta que \"a Orquestra realizou sua primeira apresentação oficial no dia 14 de abril deste ano, durante o lançamento da terceira edição da Rede Parceria Social, no Theatro São Pedro\" e que \"a Orquestra é uma iniciativa do Governo do Estado, por meio da Secretaria da Justiça e do Desenvolvimento Social (SJDS) , em parceria com a Federação dos Municípios do Rio Grande do Sul (Famurs) , Banrisul, Ministério Público, Secretaria da Educação e Prefeitura de Porto Alegre, por meio da Fundação de Assistência Social e Cidadania (Fasc) \" (peça 96, p. 63) . Então de fato não fica clara qual a participação da GB Produtora na apresentação feita em 26/5/2010 e muito menos a relação do evento com o Pronac 08.3293 (peça 96, p. 57-65) .</i></p><p><i>6.16.\tQuanto à \"Apresentação 05 - Orquestra Eintracht de Campo Bom e Hique Gomez do Tango e Tragédias\", realizada em 30/5/2010, também no âmbito da Programação de Aniversário de Igrejinha-RS, também não fica clara a participação da GB Produtora na apresentação em questão e muito menos a relação do evento com o Pronac 08.3293 (peça 96, p. 66-80) .</i></p><p><i>6.17.\tQuanto à \"Apresentação 06 - César Oliveira e Rogério Mello\", realizada em 5/6/2010, na Expo Terneira, na cidade de Três de Maio-RS, a documentação consta basicamente de recortes de jornal a respeito da divulgação do evento (peça 96, p. 81-99) .</i></p><p><i>6.18.\tQuanto à \"Apresentação 07 - Ernesto Fagundes e Grupo\", realizada em 3/9/2010, na Expo Fred 2010, na cidade de Frederico Westphalen-RS, os documentos consistem em recortes de jornal e não deixam clara a participação do GB Produções no evento e muito menos a relação do evento com o Pronac 08.3293 (peça 96, p. 100-120) .</i></p><p><i>6.19.\tQuanto à \"Apresentação 08 - Luiz Marenco\", realizada em 5/9/2010, na FICAT (Feira Industrial, Comercial e Agropecuária de Tuparendi) , na cidade de Tuparendi-RS, Os documentos consistem em recortes de jornal e não deixam clara a relação do evento com o Pronac 08.3293 (peça 96, p. 121-135) .</i></p><p><i>6.20.\tQuanto à \"Apresentação 09 - Orquestra de Câmara Jovem do Rio Grande Do Sul\", realizada em 8/10/2010, na Feira Cultural e Literária na cidade de Três Canoas-RS, os documentos consistem em recortes de jornal, revistas, além de releases, que não deixam clara a relação do evento com o Pronac 08.3293 (peça 96, p. 136-144) .</i></p><p><i>6.21.\tQuanto à \"Apresentação 10 - Grupo Tholl\", realizada em 9/10/2010, também na Feira Cultural e Literária na cidade de Três Canoas-RS, os documentos consistem em recortes de jornal, revistas, além de releases, que não deixam clara a relação do evento com o Pronac 08.3293. Além disso, o Grupo Tholl é um grupo circense, o que em princípio não guarda correlação com o objetivo declarado de difundir a música erudita e instrumental no Rio Grande do Sul (peça 1, p. 2) (peça 96, p. 145-155) .</i></p><p><i>6.22.\tQuanto à \"Apresentação 11 - O Estado Das Coisas\", realizada em 15/11/2010, na FEICAM (Feira da Indústria, Comércio, Agropecuária e Música) , na cidade de Tucunduva-RS, os documentos consistem em recortes de jornal, encartes e fotos, não deixando clara a relação do evento com o Pronac 08.3293 (peça 96, p. 156-175) .</i></p><p><i>6.23.\tRegistre-se que nas apresentações 3 e 10 houve a cobrança de ingresso. Consta no relatório de cumprimento do objeto a informação de que \"o proponente não recebeu receitas oriundas de bilheteria\" e que \"nas duas apresentações em que houve cobrança de ingressos, a comercialização foi a preços populares, e a receita convertida para o evento e não para o proponente\" (peça 96, p. 14) . Contudo, o fato de as apresentações terem se dado em \"eventos com grande força de divulgação como feiras literárias, exposições ou comemorações das cidades\" (peça 96, p. 10 e 14) , mormente nos casos em que foi cobrado ingresso, levanta uma dificuldade adicional em distinguir o que foi realizado com recursos do projeto em questão e o que foi realizado pelos organizadores dos mencionados eventos. </i></p><p><i>6.24.\tAnte o exposto, do ponto de vista da execução física, muito embora os eventos apontados como financiados com recursos oriundos do Pronac 08.3293 tenham se realizado, eles não guardam correlação com os eventos previstos na Solicitação de Apoio a Projetos; e o fato de os eventos terem sido realizados no âmbito de feiras, exposições e comemorações não deixa clara a participação da mencionada produtora na realização das apresentações. </i></p><p><i>*</i></p><p><i>6.25.\tDo ponto de vista financeiro, a recorrente encaminha os documentos à peça 96, p. 176-703, que constam basicamente de planilhas de execução da despesa (p. 176-198) , extratos bancários (p. 200-216; p. 222-236) , conciliação bancária (p. 217-220; p. 237-240) , além de cheques e documentos comprobatórios das despesas (p. 241-703) .</i></p><p><i>6.26.\tNa relação de pagamentos à peça 96, p. 179-191, as despesas se estendem de 7/6/2010 a 27/6/2011, quando as apresentações se estenderam de 10/3 a 15/11/2010, de modo que não fica clara a relação das despesas realizadas com os eventos realizados, o que constitui circunstância que deveria ter sido melhor justificada pela recorrente. </i></p><p><i>6.27.\t A planilha de despesa à peça 96, p. 176-177, mostra que o \"valor utilizado\" foi em muitos casos até 50% maior que o \"valor aprovado\". O relatório de cumprimento de objeto justifica tal circunstância aduzindo que \"as rubricas foram utilizadas até o limite de 50%, que prescinde de aprovação prévia, conforme autorizado pelo artigo 37, § 1º, da Instrução Normativa nº 02, de 23 de abril de 2019, do Ministério da Cidadania\" (peça 96, p. 14) . Contudo, pelo princípio tempus regit actum, a recorrente não poderia invocar um normativo de 2019 para justificar a extrapolação de despesas realizadas em 2010-2011 em relação ao autorizado. </i></p><p><i>6.28.\tA recorrente encaminha cópia dos cheques emitidos, que estão listados no anexo 1 desta instrução. Observa-se que dos cem cheques apresentados, pelo menos 76 foram emitidos por Gisele B. Fossatti nominais a si mesma. Tal circunstância, se por si só não impede o estabelecimento do nexo causal entre a utilização dos recursos e as despesas realizadas, exigiria um muito maior esforço por parte da recorrente em conciliar a emissão de tais cheques com as despesas e os eventos que constituíam o projeto.</i></p><p><i>6.29.\tDos demais documentos apresentados, listados no anexo 2 desta instrução, observa-se que grande parte foram emitidos em papel térmico e por isso, passados dez anos desde a realização das despesas, encontram-se ilegíveis e portanto imprestáveis como comprovante de despesa. Dos demais, ainda que se acolhessem todos, eles comprovariam apenas R$ 261.542,96 em despesas realizadas. Mas destes, alguns claramente se referem a despesas com o próprio funcionamento da empresa GB Produtora (peça 96, p. 509-514, 516-520, 619-625, 633-636,664-665) , outros se referem a refeições e despesas cuja relação com o projeto não está clara (peça 96, p. 442-448, 606-609) , e outros ainda a pagamentos de salário de presumíveis funcionários da empresa, a grande maioria em 2009, portanto fora a vigência do Pronac-08.3293 (peça 96, p. 407-425) . </i></p><p><i>6.30.\tConstitui ônus da recorrente comprovar a devida utilização dos recursos recebidos, e muito embora tenha listado os pagamentos realizados (peça 96, p. 179-191) , não se desincumbiu do ônus de correlacionar tais pagamentos com os eventos que constituíam o objeto do Pronac 08.3293. Essa tarefa teria sido facilitada pela emissão de cheques nominais aos beneficiários; contudo, a sistemática de emissão de cheques por Gisele B. Fossatti nominalmente a si mesma prejudica tal correlação. A propósito, afora a identificação nos cheques emitidos, não consta nas decisões deste Tribunal neste processo, nem na ficha de identificação da empresa (peça 22) , qualquer menção a \"Gisele B. Fossatti\" como dirigente da empresa GB Produtora, circunstância sem cujo esclarecimento não é possível o acolhimento das alegações da recorrente. </i></p><p><i>6.31.\tAnte o exposto, deve-se rejeitar a alegação. </i></p><p><b><i>CONCLUSÃO</i></b></p><p><i>7.\tDa análise, conclui-se que:</i></p><p><i>\ta) ratifica-se a análise registrada à peça 92, p. 4-6, itens 5.2-5.19, pela inocorrência da prescrição no caso vertente (item 5) ;</i></p><p><i>\tb) do ponto de vista da execução física, muito embora os eventos apontados como financiados com recursos oriundos do Pronac 08.3293 tenham se realizado, eles não guardam correlação com os eventos previstos na Solicitação de Apoio a Projetos (peça 1, p. 1-6) ; além disso, o fato de os eventos terem sido realizados no âmbito de feiras, exposições e comemorações não deixa clara a participação da mencionada produtora na realização das apresentações; e do ponto de vista financeiro, a recorrente não se desincumbiu do ônus de demonstrar a devida utilização dos recursos recebidos, nem de correlacionar os pagamentos realizados com os eventos que constituíam o objeto do projeto em questão. (item 6) </i></p><p><i>7.1.\tAnte essas conclusões, deve-se </i><b><i>negar provimento</i></b><i> ao recurso.</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>8.\tAnte o exposto, submete-se o assunto à consideração superior, propondo-se, com fundamento nos artigos 32, inciso I, e 33 da Lei 8.443/1992:</i></p><p><i>\ta)  conhecer do recurso e, no mérito, negar-lhe provimento;</i></p><p class=\"tCU_-_Epígrafe\"><i>\tb) dar ciência da decisão à recorrente e à Procuradoria da Repu¿blica no Estado do Rio Grande do Sul.</i></p><p class=\"tCU_-_Epígrafe\">\tO Ministério Público junto ao TCU, representado pelo Subprocurador-Geral Paulo Soares Bugarin, exarou parecer com o seguinte teor (peça 104) :</p><p><i>\tExamina-se recurso de reconsideração interposto por Geisa Behnen contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/833/2020/Segunda Câmara\" target=\"_blank\">Acórdão 833/2020-TCU-Segunda Câmara</a> (peça 58) , mediante o qual esta Corte julgou irregulares as contas da responsável revel, condenando-a ao recolhimento do débito apurado e aplicando-lhe a multa prevista no art. 57 da Lei 8.443/92, em face da omissão no dever de prestar contas de recursos captados pela empresa Geisa Behnen - ME (GB Produtora) para execução do projeto cultural \"Circuito Musical\", no âmbito do Programa Nacional de Apoio à Cultura, que tinha por objeto \"difundir a música popular brasileira instrumental através do intercâmbio entre músicos gaúchos, de renome nacional e internacional, em 10 cidades do Rio Grande do Sul\".</i></p><p class=\"list_Paragraph\"><i>Retornam os autos a este Ministério Público de Contas após análise, pela Serur, dos novos documentos apresentados a título de prestação de contas pela recorrente, em cumprimento ao Despacho acostado à peça 100.</i></p><p class=\"list_Paragraph\"><i>Registro, inicialmente, que, no que tange às alegações de prescrição, a Secretaria de Recursos concluiu que ela não se operou nem pelos critérios do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, nem pelo regime da Lei 9.873/99 (peça 92, p. 4-6) .</i></p><p class=\"list_Paragraph\"><i>Ao analisar cada um dos eventos indicados pela recorrente, a Serur verificou uma série de inconsistências, como, por exemplo, a constatação de que: foram patrocinados por outras instituições públicas e privadas; os documentos consistem em recortes de jornal, revistas, encartes e fotos, além de releases, que não deixam clara a relação do evento com o Pronac; ocorreram no âmbito de feiras, exposições e comemorações, não deixando claro o papel da produtora na realização das apresentações; a participação de um grupo circense, em princípio, não guarda correlação com o objetivo declarado de difundir a música erudita e instrumental no Rio Grande do Sul; houve, em alguns casos, a cobrança de ingresso.</i></p><p class=\"list_Paragraph\"><i>Do ponto de vista financeiro, chama a atenção que, dos cem cheques apresentados, pelo menos 76 foram emitidos por Gisele B. Fossatti nominais a si mesma, o que impede o estabelecimento do nexo causal entre a utilização dos recursos e as despesas realizadas. Ademais, causa estranheza que não consta na ficha de identificação da empresa (peça 22) , qualquer menção a \"Gisele B. Fossatti\" como dirigente da GB Produtora. Por fim, verificou-se que alguns pagamentos se referem a despesas com o próprio funcionamento da GB Produtora, sendo informado o pagamento de salários de presumíveis funcionários da empresa, a grande maioria em 2009, portanto fora da vigência do Pronac.</i></p><p class=\"list_Paragraph\"><i>Desse modo, constata-se que os argumentos apresentados a título de prestação de contas não são suficientes para elidir as ocorrências apontadas nos autos e que fundamentaram a condenação imposta pelo Tribunal, sendo, por conseguinte, incapazes de alterar a deliberação recorrida.</i></p><p class=\"tCU_-_Epígrafe\"><i>Ante o exposto, este representante do Ministério Público de Contas, ratificando seu anterior pronunciamento à peça 95, manifesta-se de acordo com a proposta de encaminhamento formulada pela unidade técnica (peça 102) , no sentido de que esta Corte conheça e negue provimento ao presente recurso de reconsideração.</i></p><p class=\"tCU_-_Epígrafe\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Flávia Ferraciolli Manso (265654/OAB-SP), Cesar Andre Machado de Morais (415844/OAB-SP) e outros, representando Geisa Behnen - Me; Flávia Ferraciolli Manso (265654/OAB-SP), Cesar Andre Machado de Morais (415844/OAB-SP) e outros, representando Geisa Behnen. ", "REPRESENTANTEMP": "Subprocurador-Geral Paulo Soares Bugarin.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "RECURSO DE RECONSIDERAÇÃO EM TOMADA DE CONTAS ESPECIAL EM FACE DE ACÓRDÃO QUE JULGOU IRREGULARES AS CONTAS DA RECORRENTE, COM DÉBITO E MULTA, EM VIRTUDE DA FALTA DE COMPROVAÇÃO DA BOA E REGULAR APLICAÇÃO DOS RECURSOS CAPTADOS COM BASE NA LEI 8.313/1991 (LEI DE INCENTIVO À CULTURA - LEI ROUANET). CONHECIMENTO. NÃO PROVIMENTO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (Serur); Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Cuidam os presentes autos de recurso de reconsideração interposto por Geisa Behnen em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/833/2020/Segunda Câmara\" target=\"_blank\">Acórdão 833/2020-TCU-Segunda Câmara</a>, da relatoria da ministra Ana Arraes, que julgou irregulares as contas da ora recorrente, condenou-lhe em débito e lhe aplicou multa, em virtude da sua omissão no dever de prestar contas de recursos captados pela empresa Geisa Behnen<b> - </b>ME (GB Produtora) , da qual a recorrente era a sua diretora, para execução do projeto cultural \"Circuito Musical\" (Pronac 08-3293) , no âmbito do Programa Nacional de Apoio à Cultura, com base no §1º do art. 18 e no art. 26 da Lei 8.313/1991, cujo objeto consistia em \"difundir a música popular brasileira instrumental através do intercâmbio entre músicos gaúchos, de renome nacional e internacional, em 10 cidades do Rio Grande do Sul\" (peça 71) .</p><p class=\"tCU_-_Epígrafe\">Em seu recurso, a recorrente apresentou diversos documentos a título de prestação de contas e alegou a ocorrência de prescrição tanto da pretensão punitiva quanto da ressarcitória.</p><p class=\"tCU_-_Epígrafe\">Após a análise da matéria, a Serur, em pareceres uniformes, propôs o conhecimento, mas o não provimento do recurso (peças 102-103) , com o que se manifestou de acordo o Ministério Público junto ao TCU, representado pelo Subprocurador-Geral Paulo Soares Bugarin (peça 104) .</p><p class=\"tCU_-_Epígrafe\">Acolho os pareceres uniformes e, por seus próprios fundamentos, também entendo que o presente recurso de reconsideração deve ser conhecido, mas não deve ser provido, sem prejuízo, no entanto, das seguintes considerações adicionais.</p><p class=\"tCU_-_Epígrafe\">Quanto às preliminares de prescrição da pretensão punitiva e da ressarcitória, rejeito-as, pois por qualquer dos critérios que este Tribunal tem considerado e que já foram também considerados, em algum momento pelo STF, não houve o transcurso do prazo prescricional.</p><p class=\"tCU_-_Epígrafe\">Com efeito, se considerado o prazo decenal do art. 205 do Código Civil, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, não ocorreu a prescrição, porque os fatos foram praticados nos anos de 2010 e 2011 e o despacho que autorizou a citação é de 16.07.2018, oportunidade na qual referido prazo foi interrompido, nos termos do inciso I do art. 202 do Código Civil (peça 96, p. 4) .</p><p class=\"tCU_-_Epígrafe\">Por outro lado, se considerado o prazo quinquenal da Lei 9.873/1999, conforme critério definido pelo STF na ADI 5509, também não ocorreu a prescrição, pois, em se tratando de omissão no dever de prestar contas, fica caracterizada a infração permanente de que trata o art. 1° da referida lei, de modo que o prazo prescricional somente começa a contar a partir do momento em que cessa o ilícito, o que somente veio a acontecer em 23.12.2020, quando finalmente a ora recorrente apresentou alguma documentação a título de prestação de contas.</p><p class=\"tCU_-_Epígrafe\">Portanto, como disse, por qualquer dos critérios de contagem de prazo prescricional, não ocorreu a prescrição da pretensão punitiva nem da ressarcitória.</p><p class=\"tCU_-_Epígrafe\">No mérito, melhor sorte não socorre a recorrente, pois, como bem demonstrado pela Serur, a documentação trazida aos autos, nesta fase recursal, não demonstra a necessária relação causal entre os eventos realizados e os recursos captados.</p><p class=\"tCU_-_Epígrafe\">Entre as constatações registradas pela Serur, destaco as seguintes: </p><p class=\"tCU_-_Epígrafe\">\t- Os eventos mencionados na documentação ora apresentada foram patrocinados por outras instituições públicas e privadas; </p><p class=\"tCU_-_Epígrafe\">\t- Os documentos juntados se limitam a recortes de jornal, revistas, encartes e fotos, além de releases, que não demonstram a relação do evento com o Pronac; </p><p class=\"tCU_-_Epígrafe\">\t- Embora o projeto cultural tivesse por objetivo a \"<i>difusão da Música Erudita e Instrumental Brasileira, formação de novas plateias e a divulgação de projetos e trabalhos de músicos gaúchos de renome nacional e internacional em cidades do Rio Grande do Sul</i>\", de modo que \"<i>10 cidades do Rio Grande do Sul, fora do eixo cultural, recebessem apresentações de música erudita e/ou instrumental, além de proporcionar a integração de artistas da música instrumental e erudita, para que possam interagir em um mesmo evento</i>\" (peça 96, p. 9) , os eventos ocorreram no âmbito de feiras, exposições e comemorações, não deixando claro o papel da produtora na realização das apresentações;</p><p class=\"tCU_-_Epígrafe\">\t- Contrariamente ao que previa o projeto cultural, que buscava promover a música erudita e instrumental no Rio Grande do Sul, um dos eventos mencionados pela ora recorrente diz respeito à apresentação de um grupo circense; </p><p class=\"tCU_-_Epígrafe\">\t- Em alguns casos, a cobrança de ingresso.</p><p class=\"tCU_-_Epígrafe\">No que diz respeito à execução financeira do projeto, as constatações da Serur também evidenciam a ausência de comprovação da boa aplicação dos recursos, das quais destaco as seguintes:</p><p class=\"tCU_-_Epígrafe\">- Dos cem cheques apresentados pela recorrente, ao menos 76 foram emitidos por Gisele B. Fossatti nominais a si mesma, o que impede o estabelecimento do nexo causal entre a utilização dos recursos e as despesas realizadas;</p><p class=\"tCU_-_Epígrafe\">- Esse fato é agravado pela constatação de que a Gisele B. Fossatti não consta na ficha de identificação da empresa signatária do projeto cultural como dirigente da GB Produtora  (peça 22) ;</p><p class=\"tCU_-_Epígrafe\">- Alguns pagamentos se referem a despesas com o próprio funcionamento da GB Produtora, inclusive com o pagamento de salários de presumíveis funcionários da empresa, com o agravante de que foram realizados, em sua grande maioria, no ano de 2009, anterior, portanto, à própria vigência do Pronac.</p><p class=\"tCU_-_Epígrafe\">Portanto, em face do exposto, acolho, na íntegra, os pareceres uniformes da Serur e do Ministério Público junto ao TCU e voto por que este Tribunal adote a deliberação que ora submeto à consideração da Segunda Câmara.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 8 de março de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">ANTONIO ANASTASIA </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221217", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=787577", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=787577", "EXTENSAOARQUIVO": "doc"}