{"KEY": "ACORDAO-COMPLETO-2524696", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 848/2022 ATA 5/2022 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "848", "ANOACORDAO": "2022", "NUMATA": "5/2022", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos, que nesta fase processual, tratam de recurso de reconsideração interposto por LMF - Prestação de Serviços e Negócios Ltda. - em face do Acórdão 12933/2020-TCU-2ªCâmara, Ministro-Relator Aroldo Cedraz, prolatado nos autos desta Tomada de Contas Especial, instaurada pelo extinto Ministério da Cultura (MinC) , em desfavor da ora recorrente, assim como de Luiz Cezar Thomaz Fanfa (sócio-administrador) e de Marcelo Riberti Fanfa (sócio-administrador) , em virtude da não comprovação da boa e regular gestão dos recursos captados mediante incentivo fiscal da \"Lei Rouanet\", em virtude da omissão no dever de prestar contas dos recursos destinados ao Projeto \"Goiana - Retratos Culturais (Pronac 12-5086) \", tendo por objeto \"desvendar e elucidar a cidade de Goiana e suas imediações, no estado de Pernambuco, através de textos e diversas fotografias artísticas\";</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, ante as razões expostas pelo Relator, em:</p><p>9.1. com fundamento nos artigos 32, inciso I, e 33, da Lei 8.443/1992 combinado com o art. 285 do Regimento Interno do TCU, conhecer do recurso de reconsideração interposto por LMF - Prestação de Serviços e Negócios Ltda. - em face do Acórdão 12933/2020-TCU-2ªCâmara para, no mérito, negar-lhe provimento;</p><p>9.2. dar ciência à recorrente do inteiro teor desta deliberação.</p>", "ASSUNTO": "Recurso de reconsideração interposto por LMF - Prestação de Serviços e Negócios Ltda. (peças 97-98), contra o Acórdão 12933/2020-TCU-2ªCâmara, Ministro Relator Aroldo Cedraz (peça 78).", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "08/03/2022", "ENTIDADE": " Secretaria Especial da Cultura.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Responsáveis: LMF - Prestação de Serviços e Negócios Ltda (04.715.732/0001-19); Luiz Cezar Thomaz Fanfa (XXX.106.378-XX); Marcelo Riberti Fanfa (XXX.057.218-XX).<br>3.2. Recorrente: LMF - Prestação de Serviços e Negócios Ltda (04.715.732/0001-19).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00599620198\" target=\"_blank\">005.996/2019-8</a>", "QUORUM": " <br>13.1. Ministros presentes: Augusto Nardes (na Presidência), Aroldo Cedraz e Antonio Anastasia (Relator).<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho.", "RELATOR": "ANTONIO ANASTASIA", "RELATORDELIBERACAORECORRIDA": " Ministro Aroldo Cedraz.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tReproduzo, na íntegra, a instrução lavrada no âmbito da Serur, com a qual se manifestou de acordo o seu dirigente (peças 118-119) .</p><p><b><i>INTRODUÇÃO</i></b></p><p><i>1.\tTrata-se de recurso de reconsideração interposto por LMF - Prestação de Serviços e Negócios Ltda. (peças 97-98) , contra o Acórdão 12933/2020-TCU-2ªCâmara, Ministro Relator Aroldo Cedraz (peça 78) .</i></p><p><i>1.1.\tReproduz-se a seguir a decisão ora atacada: </i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>VISTOS, relatados e discutidos os presentes autos de Tomada de Contas Especial, instaurada pelo extinto Ministério da Cultura, em virtude da não comprovação da boa e regular gestão dos recursos captados mediante incentivo fiscal da \"Lei Rouanet\", diante da omissão no dever de prestar contas dos recursos destinados ao Projeto \"Goiana - Retratos Culturais\" (Pronac 12-5086) ;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, ante as razões expostas pelo Relator, em:</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.1. considerar revel, para todos os efeitos, Marcelo Riberti Fanfa, dando-se prosseguimento ao processo, nos termos do art. 12, § 3º, da Lei 8.443, de 16/7/1992;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.2. com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas \"a\" e \"c\", § 2º, da Lei Orgânica do TCU combinados com os arts. 19 e 23, inciso III, do mesmo diploma, e com arts. 1º, inciso I, 209, inciso III e § 5º, 210 e 214, inciso III, do Regimento Interno deste Tribunal, julgar irregulares as contas de LMF - Prestação de Serviços e Negócios Ltda., de Marcelo Riberti Fanfa e de Luiz Cezar Thomaz Fanfa, condenando-os solidariamente ao pagamento das quantias a seguir especificadas, atualizadas monetariamente e acrescidas dos juros de mora desde as respectivas datas até a data do efetivo recolhimento, e fixando-lhes o prazo de 15 (quinze) dias, a contar da notificação deste Acórdão, para que comprovem, perante o Tribunal, o recolhimento das referidas quantias aos cofres do Fundo Nacional da Cultura, nos termos do art. 23, inciso III, alínea \"a\", da Lei 8.443/1992, c/c o art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU:</i></p><table><tbody><tr>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\"><b><i>Data</i></b></p></td>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\"><b><i>Valor</i></b></p></td>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\"><b><i>D/C</i></b></p></td></tr><tr>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>27/12/2012</i></p></td>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>149.514,23</i></p></td>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>D</i></p></td></tr><tr>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>29/9/2017</i></p></td>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>14.629,27</i></p></td>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>C</i></p></td></tr><tr>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>3/10/2017</i></p></td>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>2,51</i></p></td>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>C</i></p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.3. aplicar à LMF - Prestação de Serviços e Negócios Ltda., a Marcelo Riberti Fanfa e a Luiz Cezar Thomaz Fanfa, individualmente, a multa prevista no art. 57 da Lei 8.443/1992 combinado com o art. 267 do Regimento Interno desta Corte, no valor individual de R$ 20.000,00 (vinte mil reais) , com a fixação do prazo de 15 (quinze) dias, a contar da respectiva notificação, para que comprovem, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno-TCU) , o recolhimento das dívidas aos cofres do Tesouro Nacional, atualizadas monetariamente desde a data deste Acórdão até a do efetivo recolhimento, se forem pagas após o vencimento, na forma da legislação em vigor;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.4. informar a Marcelo Riberti Fanfa e a Luiz Cezar Thomaz Fanfa que, caso se demonstre, por via recursal, a correta aplicação dos recursos, mas não se justifique a omissão da prestação de contas, o débito poderá ser afastado, porém permanecerá a irregularidade das contas, dando-se ensejo à aplicação da multa prevista no art. 58, inciso I, da Lei 8.443/1992.</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.5. autorizar, desde logo, nos termos dos arts. 26 e 28, inciso II, da Lei 8.443/1992:</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.5.1. o pagamento das dívidas em até 36 (trinta e seis) parcelas mensais e consecutivas, se solicitado por qualquer dos responsáveis e se o processo não tiver sido remetido para cobrança judicial, fixando-se o vencimento da primeira em 15 (quinze) dias, a contar do recebimento da notificação, e o das demais a cada 30 (trinta) dias, devendo incidir sobre cada uma delas os encargos legais devidos, na forma prevista na legislação em vigor, sem prejuízo ao vencimento antecipado do saldo devedor em caso de não comprovação do recolhimento de qualquer parcela, conforme prevê o art. 217, § 2º, do Regimento Interno deste Tribunal;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.5.2. a cobrança judicial das dívidas, caso não atendidas as notificações;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.6. encaminhar cópia desta deliberação à Secretaria Especial da Cultura do Ministério da Cidadania, aos responsáveis e, nos termos do art. 16, § 3º, da Lei 8.443/1992, e do art. 209, § 7º, do Regimento Interno-TCU, à Procuradoria da República no Estado de São Paulo, para adoção das medidas que entender cabíveis.</i></p><p><b><i>HISTÓRICO</i></b></p><p><i>2.</i><b><i>\t\t</i></b><i>A Tomada de Contas Especial (TCE) foi instaurada pelo extinto Ministério da Cultura (MinC) , em desfavor de LMF - Prestação de Serviços e Negócios Ltda., de Luiz Cezar Thomaz Fanfa (sócio-administrador) e de Marcelo Riberti Fanfa (sócio-administrador) , em virtude da não comprovação da boa e regular gestão dos recursos captados mediante incentivo fiscal da \"Lei Rouanet\", diante da omissão no dever de prestar contas dos recursos destinados ao Projeto \"Goiana - Retratos Culturais (Pronac 12-5086) \", tendo por objeto \"desvendar e elucidar a cidade de Goiana e suas imediações, no estado de Pernambuco, através de textos e diversas fotografias artísticas\".</i></p><p><i>2.1.\tO dano inicialmente quantificado nestes autos soma R$ 209.752,90, relativo ao que foi efetivamente captado pela empresa LMF - Prestação de Serviços e Negócios Ltda. com base na Lei 8.313, de 23/12/1991 (Lei de Incentivo à Cultura) .</i></p><p><i>2.2.\tQuanto à delimitação de responsabilidades, foram citados, além da referida empresa beneficiária, os seus sócios, Luiz Cezar Thomaz Fanfa e Marcelo Riberti Fanfa, tendo sido os dois últimos também chamados em audiência, pelo descumprimento do prazo originalmente estipulado para prestação de contas. Manteve-se silente Marcelo Riberti Fanfa, operando-se, destarte, em relação a este responsável, os efeitos da revelia, dando-se continuidade ao feito, conforme prevê o art. 12, § 3º, da Lei 8.443, de 16/7/1992. Os demais responderam ao chamamento desta Corte.</i></p><p><i>2.3.\tApós o regular desenvolvimento do processo, houve a prolação do acórdão contra o qual se insurge a recorrente. </i></p><p><b><i>EXAME DE ADMISSIBILIDADE</i></b></p><p><i>3.</i><b><i>\t\t</i></b><i>Reitera-se o exame preliminar de admissibilidade (peça 99) com despacho do relator (peça 101) , Exmo. Ministro Raimundo Carreiro, que concluiu pelo conhecimento do recurso de reconsideração interposto por LMF - Prestação de Serviços e Negócios Ltda., suspendendo-se os efeitos dos subitens 9.2, 9.3 e 9.5 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/12933/2020/Segunda Câmara\" target=\"_blank\">Acórdão 12933/2020-TCU-Segunda Câmara</a> e estendendo-se o efeito suspensivo aos demais devedores solidários, eis que preenchidos os requisitos processuais aplicáveis à espécie. </i></p><p><b><i>EXAME DE MÉRITO</i></b><i> </i></p><p><i>4.\t\tConstitui objeto do presente recurso verificar se os recursos captados mediante incentivo fiscal da Lei Rouanet destinados ao Projeto \"Goiana - Retratos Culturais\" foram devidamente aplicados em todas as etapas. </i></p><p><i>4.1.\t\tPor se tratar de matéria de ordem pública, será analisada a questão relativa à prescrição. </i></p><p><b><i>Prescrição</i></b></p><p><i>5.\tConforme se observa dos autos, a irregularidade atribuída a recorrente se referiu à não comprovação da boa e regular gestão dos recursos captados mediante incentivo fiscal da \"Lei Rouanet\" decorrente da omissão no dever de prestar contas dos valores transferidos (peça 48) . </i></p><p><i>5.1.\tA Portaria MinC 648/2012 autorizou a captação do valor de apoio, totalizando R$ 209.752,90 no período de 19/11/2012 a 31/12/2012 (peça 6) , prorrogado para o período de 1/1/2013 a 31/12/2013 (peça 11) , com período de execução previsto para 27/12/2012 a 31/12/2013 (peça 35, p. 2-3, item 3) , recaindo o prazo para prestação de contas até 30/1/2014 (de acordo com o § 1º do art.75 da IN-MinC 1/2013) .</i></p><p><i>5.2.\tEsta Secretaria defende que esse é o termo a quo para a contagem do prazo prescricional. Verifica-se que o Ministro Relator adotou marco temporal diverso (peça 79, p. 2) :</i></p><p><i>14. Quanto à pretensão punitiva do TCU nestes autos, peço vênias à SecexTCE para deixar consignado um ponto de divergência em relação ao exame por ela efetuado. Na visão da unidade técnica, o início da contagem do prazo prescricional da aludida pretensão deveria coincidir com o prazo final de apresentação da prestação de contas, 30/1/2014. </i></p><p><i>15. Ocorre que a má aplicação dos recursos captados no âmbito do Projeto Pronac 12-5086 ocorreu, necessariamente, em meu entendimento, ao longo da execução do que foi pactuado naquela avença, ou seja, entre cada captação de recurso e o prazo final para a prestação de contas. </i></p><p><i>16. Indo além na definição do termo a quo para fins de contagem da prescrição da pretensão punitiva do TCU, convém atentar à obrigação legalmente imposta ao Poder Público de acompanhar os projetos aprovados no âmbito do Pronac (art. 20 da Lei 8.313/1991) , o que me leva a considerar desarrazoado iniciar a referida contagem somente por ocasião da prestação de contas, eis que bastaria cumprir aquela obrigação para que a União tivesse condições de detectar qualquer desvio de recursos tão logo ele se consumasse.</i></p><p><i>17. Na deliberação que proferi nos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3010520170\" target=\"_blank\">Processo 030.105/2017-0</a> (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9885/2019/Segunda Câmara\" target=\"_blank\">Acórdão 9885/2019-TCU-Segunda Câmara</a>) , defendi essa tese, o que levou à prescrição, em parte, da pretensão punitiva, ao menos em relação a despesas ocorridas há mais de dez anos da ordem de citação, sendo esse prazo decenal aquele estabelecido no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> (Relator Ministro Benjamin Zymler) .</i></p><p><i>18. De todo modo, voltando ao exame deste caso concreto, considerando que a captação ocorreu em 27/12/2012 e, por conseguinte, as despesas ocorreram depois dessa data, não foi atingido o prazo prescricional de dez anos até a data do ato que autorizou a citação dos responsáveis, qual seja, 29/3/2019 (peça 47) . </i></p><p><i>5.3.\tO quadro a seguir demonstra que o órgão instaurador (MinC) diligenciou e notificou devidamente os responsáveis acerca da omissão no dever legal de prestar contas dos recursos recebidos, requerendo a devolução dos valores ou a adoção das providências devidas, a saber (peça 35, p. 3-4) :</i></p><table><tbody><tr>\t<td><p><b><i>Responsável</i></b></p></td>\t<td><p><b><i>Expediente</i></b></p></td>\t<td><p><b><i>Data</i></b></p></td>\t<td><p><b><i>Localização</i></b></p><p><b><i>Ofício (Peça) </i></b></p></td>\t<td><p><b><i>Ciência</i></b></p></td>\t<td><p><b><i>AR/Doc</i></b></p><p><b><i> (Peça) </i></b></p></td></tr><tr>\t<td><p><i>LMF - Prestação de Serviços e Negócios Ltda. (CNPJ 04.715.732/0001-19) </i></p></td>\t<td><p><i>Diligência</i></p></td>\t<td><p><i>3/2/2017</i></p></td>\t<td><p><i>15</i></p></td>\t<td><p><i>-</i></p></td>\t<td><p><i>-</i></p></td></tr><tr>\t<td></td>\t<td><p><i>Contato telefônico 517/2017</i></p></td>\t<td><p><i>24/11/2017</i></p></td>\t<td><p><i>20</i></p></td>\t<td><p><i>-</i></p></td>\t<td><p><i>-</i></p></td></tr><tr>\t<td></td>\t<td><p><i>Ofício 122/2018</i></p></td>\t<td><p><i>15/5/2018</i></p></td>\t<td><p><i>21</i></p></td>\t<td><p><i>22/5/2018</i></p></td>\t<td><p><i>25</i></p></td></tr><tr>\t<td><p><i>Sr. Marcelo Riberti Fanfa (CPF XXX.057.218-XX) </i></p></td>\t<td><p><i>Ofício 123/2018</i></p></td>\t<td><p><i>15/5/2018</i></p></td>\t<td><p><i>22</i></p></td>\t<td><p><i>22/5/2018</i></p></td>\t<td><p><i>26</i></p></td></tr><tr>\t<td><p><i>Luiz Cezar Thomaz Fanfa (CPF XXX.106.378-XX) </i></p></td>\t<td><p><i>Ofício 124/2018</i></p></td>\t<td><p><i>15/5/2018</i></p></td>\t<td><p><i>23</i></p></td>\t<td><p><i>22/5/2018</i></p></td>\t<td><p><i>27</i></p></td></tr></tbody></table><p><i>5.4.\tA citação e audiência dos responsáveis, perante o TCU, foi ordenada em 29/3/2019 (peça 47) e o recebimento dos ofícios em 30/4/2019 (LMF - Prestação de Serviços e Negócios Ltda, peça 51) e 3/5/2019 (Luiz Cezar Thomaz Fanfa e de Marcelo Riberti Fanfa - peças 52 e 53) . </i></p><p><i>5.5.\tA prolação do acórdão se deu em 17/11/2020 (peça 78) . </i></p><p><i>5.6.\tDesse modo, seja pelo regime do Código Civil (prescrição decenal) ou pelo regime da Lei 9.873/1999 (prescrição quinquenal) não houve a ocorrência da prescrição. </i></p><p><b><i>Boa e regular aplicação dos recursos públicos</i></b></p><p><i>6.\tLMF - Prestação de Serviços e Negócios Ltda. alega que foram editados três livros sem incentivo fiscal (peça 97, p. 2) :</i></p><p><i>\t(i) Para ver e amar o Brasil da janela de um Chevrolet;</i></p><p><i>\t(ii) Portos abertos e percepção - 200 anos de abertura; </i></p><p><i>\t(iii) Sustentabilidade nas Fábricas da GM no Mercosul.</i></p><p><i>6.1.\tRelata que no ano de 2012, elaborou um projeto para a região dos Cânions no Rio Grande do Sul. Tal foi aceito pela FIAT Automóveis e com o fornecimento de veículos e roupas apropriadas, teve seu início no mesmo ano. Por solicitação do patrocinador deu-se entrada com pedido para elaboração do livro sobre Cambará do Sul, tendo sido devidamente aprovado (peça 97, p. 3) .</i></p><p><i>6.2.\tAnexa o comunicado mecenato, bem como as planilhas orçamentárias utilizadas para a elaboração do projeto (peça 97, p. 3) .</i></p><p><i>6.3.\tAlega que a empresa LMF Prestação de Serviços e Negócios Ltda., bem como seus representantes legais, agiram com lisura, boa-fé e dentro dos ditames da norma, não tendo concluído com o correto encerramento do projeto por conta de terceiros (peça 97, p. 3) . </i></p><p><i>6.4.\tDiz que o encerramento do projeto não se deu devidamente pelas diversas intercorrências da empresa FIAT Automóveis no projeto (peça 97, p. 3) .</i></p><p><i>6.5.\tAfirma que com a conclusão da primeira, de 5 etapas previstas, a empresa FIAT comunicou uma mudança de planos, tendo como interesse a região de Goiana, Pernambuco, onde referida empresa estava iniciando a construção de uma nova fábrica, e solicitou a execução do projeto naquela região, com a alegação de que haveria mais retorno com a imprensa (peça 97, p. 4) .</i></p><p><i>6.6.\tAcrescenta que os gastos com a primeira etapa anteriormente contratada, foram reembolsados, tendo sido adaptado o projeto para a nova região de interesse da empresa FIAT (peça 97, p. 4) .</i></p><p><i>6.7.\tInforma que, após a elaboração de um novo projeto a pedido da empresa FIAT Automóveis, o mesmo, após algumas semanas, teve parte do projeto cancelado com a imprensa especializada, sendo mantido somente a elaboração do livro, tendo sido concluídas as fotos, os textos e a redação do livro em questão (peça 97, p. 4) .</i></p><p><i>6.8.\tDiz que foi o pedido de exclusão de qualquer informação referente a FIAT Automóveis e incluídas informações da CRYSLER (peça 97, p. 4) .</i></p><p><i>6.9.\tInforma que o livro foi concluído e entregue para a impressão em 16/4/2014, permanecendo na gráfica até 8/2017 (peça 97, p. 5) . </i></p><p><i>6.10.\tAfirma que o livro foi escrito, editado, impresso e entregue a FIAT/CHRYSLER que se comprometeu a distribuí-los, conforme determina a norma (peça 97, p. 5) .</i></p><p><i>6.11.\tRelata que a distribuição seria efetuada, por solicitação, pelo patrocinador. Após diversas cobranças, a empresa LMF não recebeu, para concluir e apresentar, todos os comprovantes em conjunto, e, assim dar encerramento ao projeto, fato este que impossibilitou o completo encerramento do projeto. Entende que todas as responsabilidades assumidas com os fornecedores foram todas cumpridas, à medida que eram concluídos seus trabalhos (peça 97, p. 5) . </i></p><p><i>6.12.\tRelata ainda contratempo com o responsável pela formatação, apresentação e acompanhamento do projeto que após a conclusão de algumas fases do projeto, inclusive a prorrogação de prazo de encerramento, mudou de endereço e não mais foi encontrado (peça 97, p. 5) . </i></p><p><i>6.13.\tTranscreve excertos de julgados sobre a boa fé (peça 97, p. 5-11) e diz que tal se comprova por meio dos documentos anexos. Pleiteia a aprovação das contas e consequente arquivamento do Processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/599620198\" target=\"_blank\">Processo 005.996/2019-8</a> (peça 97, p. 11) . </i></p><p><i>6.14.\tRequer, seja citada a empresa FIAT do Brasil para apresentar suas alegações, tendo em vista que a solicitação e a apropriação do incentivo foram feitos por esta, e assim corroborar as alegações apresentadas pela recorrente, a fim de ser sanada qualquer dúvida que possa pairar sobre as contas e documentos apresentados (peça 97, p. 11) .  </i></p><p><b><i>Análise</i></b></p><p><i>6.15.\tConsoante se observa da leitura do Voto da deliberação combatida, foi ressaltado que houve a comprovação da regular execução financeira do objeto e o nexo de causalidade entre despesas efetuadas e recursos recebidos, em sua quase totalidade, com adequado suporte documental (notas fiscais, cheques, extratos bancários) , excetuando-se despesas para as quais não foram apresentadas notas fiscais, no total de R$ 27.177,90, e despesas de distribuição, no valor de R$ 3.300,00, não comprovadas, devendo estes valores remanescerem como débito (peça 79, p. 1) .</i></p><p><i>6.16.\tQuanto à execução física, o Ministro Relator dissentiu da análise da unidade instrutiva e entendeu que ainda que tenha sido frustrada a meta física da produção de um livro com 160 páginas, a obra apresentada, mesmo com 35% das páginas previstas, tem alguma serventia, devendo haver o aproveitamento parcial do objeto (peça 79, p. 1) . </i></p><p><i>6.17.\tO débito foi calculado da seguinte forma (peça 79, p. 2) :</i></p><p><i>9. Portanto, excetuando-se as despesas sem comprovação, que somam R$ 30.477,90 (=R$ 27.177,90 + R$ 3.300,00) , o débito remanescente pode ser calculado, deduzindo-se do total captado em 27/12/2012, a proporção de 35% (percentual de execução considerado válido) das despesas comprovadas, resultando o dano no montante de R$ 149.514,23 (= R$ 209.752,90 - 0,35 x [R$ 202.618,40 - R$ 30.477,90]) . Ademais, podem ser considerados como créditos em favor dos responsáveis os valores devolvidos aos cofres públicos, nos montantes de R$ 14.629,27 (em 29/9/2017) e R$ 2,51 (em 3/10/2017) , conforme o teor da peça 17.</i></p><p><i>6.18.\tA recorrente colaciona aos autos documentos a fim de evidenciar a boa e regular aplicação da totalidade dos recursos públicos. </i></p><p><i>6.19.\tPrimeiramente, convém esclarecer que o Comunicado de Aprovação do Projeto, previa, entre diversas características descritivas, que ele contivesse cerca de 160 páginas (peça 8, p. 1-2) :</i></p><p><i>Livro: Edição de livro sobre a cidade de Goiana e suas imediações. no Estado do Pernambuco, através de textos e diversas fotografias artísticas.</i></p><p><i> O livro apresentará toda a diversidade cultural e a importância da região no desenvolvimento do Estado e do País. Edição: Bilíngue (português e inglês) . </i></p><p><i>Especificação técnica: </i></p><p><i>Formato fechado: 28.1 x 27,7 Miolo: em papel couché 170 g., impresso a 4 x cores </i></p><p><i>Guarda: em papel color plus 180 g., impressa a 4 x cores </i></p><p><i>Capa: dura em Cartão Paraná 19, revestido em papel couché L2 170 g., impressa a 4 x cores, verniz UV e Hot Stamping; </i></p><p><i>Sobrecapa: em papel couché 240 g., impressa a 4 x Cores, reversa verniz e hot stamping; Acabamento: lombada quadrada, miolo costurado e colado a capa Imagens: 180 (cento e oitenta) fotografias </i></p><p><i>Mapa: 01 (um) </i></p><p><i>Número de páginas: cerca de 160 (cento e sessenta) </i></p><p><i>6.20.\tNo presente processo, evidenciou-se o registro do livro \"Goiana: Para quem te ama\", por meio de pesquisa no site www.isbn.bn.br (registro ISBN sob nº 978-85-61307-03-5, peça 72 - ano edição 2015, com 57 páginas, editora LMF) (peça 80, p. 9) . </i></p><p><i>6.21.\t Em suas razões recursais, a defendente destaca a existência de livros editados sem o incentivo fiscal, mudanças ocorridas no projeto e afirma que o encerramento desse não se deu devidamente pelas diversas intercorrências da empresa FIAT Automóveis no projeto. </i></p><p><i>6.22.\tDeve-se ressaltar que se ocorreram alterações após a aprovação do projeto junto ao MinC, deveriam ter sido a ele reportadas e feitos os ajustes necessários, com o consentimento e prévia aprovação do órgão, o que não existe nos autos. </i></p><p><i>6.23.\tO MinC emitiu uma série de diligências solicitando esclarecimentos técnicos e normativos à empresa (peça 4) para condicionar a aprovação do projeto, e, após informações prestadas e análise técnica do MinC (peça 5) , ele foi aprovado (peça 7 e 9) , e a empresa foi devidamente comunicada do fato (peça 8) .</i></p><p><i>6.24.\tNo que toca à responsabilização, destaca-se que a legislação do Pronac (excertos destacados no comunicado de aprovação do projeto à peça 8, p. 3) não deixa dúvidas sobre a responsabilidade do proponente quanto à execução física e financeira do projeto, bem como o dever de prestação de contas, não sendo possível transferência da responsabilidade para terceiros, seja a FIAT Automóveis ou outros contratados. Nessa linha de entendimento, também não deve obter provimento o pleito de inclusão da FIAT Automóveis para esclarecer questões que são de responsabilidade da recorrente.  </i></p><p><i>6.25.\tVerificar-se-á se a documentação colacionada ao presente recurso afasta o débito imputado. Os documentos são os seguintes e já constavam dos autos:</i></p><p><i>\ta) planilha orçamentária (peça 98, p. 1-3 e peça 64) ;</i></p><p><i>\tb) comunicado de mecenato (peça 98, p. 4 e peça 58) ;</i></p><p><i>\tc) notas fiscais 77, 78, 566, 60, 74 (peça 98, p. 7, 9, 12, 14 e peça 60, p. 1, peça 65, p. 1, peça 66, p. 1, 3, 6) ;</i></p><p><i>\td) cópias de cheques (peça 98, p. 8, 10, 11, 15, 17 e peça 66, p. 1-6; peça 65, p. 1-2 e peça 60, p. 1-2, respectivamente) ;</i></p><p><i>\te) trocas de mensagens (peça 98, p. 5-6, 13, 18-25 e peças 61-63) ;</i></p><p><i>\tf) planilha (peça 98, p. 26-27 e peça 71, p. 1-2) . </i></p><p><i>6.26.\tNo que toca ao valor de R$ 27.177,90, para os quais não foram apresentadas notas fiscais, se observa que se referiram aos itens da planilha orçamentária 1, 7, 27 e 16 (peça 80, p. 10) :</i></p><table><tbody><tr>\t<td><p><b><i>Item da planilha (peça 64 e peça 98, p. 1-3) </i></b></p></td>\t<td><p><b><i>Discriminação</i></b></p></td>\t<td><p><b><i>Valor</i></b></p></td>\t<td><p><b><i>Localização</i></b></p></td></tr><tr>\t<td><p><i>1</i></p></td>\t<td><p><i>Assessoria jurídica</i></p></td>\t<td><p><i>4.800,00</i></p></td>\t<td><p><i>Peça 67, p. 1</i></p></td></tr><tr>\t<td><p><i>7</i></p></td>\t<td><p><i>Authentique Produç</i></p></td>\t<td><p><i>19.103,90</i></p></td>\t<td><p><i>Peça 67, p. 1</i></p></td></tr><tr>\t<td><p><i>16</i></p></td>\t<td><p><i>Ficha catalog ISBN</i></p></td>\t<td><p><i>274,00</i></p></td>\t<td><p><i>Peça 68, p. 5</i></p></td></tr><tr>\t<td><p><i>27</i></p></td>\t<td><p><i>Assessoria Imprensa</i></p></td>\t<td><p><i>3.000,00</i></p></td>\t<td><p><i>Peça 68, p. 4</i></p></td></tr></tbody></table><p><i>6.27.\tConforme já mencionado, não são apresentadas quaisquer notas fiscais adicionais aquelas já constantes dos autos, razão pela qual o débito apurado deve ser mantido. </i></p><p><i>6.28.\tQuanto à ausência de comprovação de distribuição dos exemplares, foi verificado o seguinte (peça 80, p. 13-14) :</i></p><p><b><i>II.2. Da distribuição da obra</i></b></p><p><i>31.30.\tConforme comprovado pela execução financeira, houve gastos com a edição e a tiragem de 3.000 exemplares do livro, conforme Parecer Técnico Consolidado (peça 6, p. 1-2) , in verbis:</i></p><p><i>Serão impressos 3000 exemplares, com distribuição da seguinte forma: </i></p><p><i>a) 10% (300 exemplares) para bibliotecas públicas vinculadas à Fundação Biblioteca Nacional; </i></p><p><i>b) 20% (600 exemplares) para a Prefeitura de Goiana e municípios vizinhos para distribuição em redes de ensino público, Secretaria Estadual de Cultura do Pernambuco; </i></p><p><i>c) 10% (300 exemplares) para os beneficiários, incluídos os 6 exemplares para MinC; </i></p><p><i>d) 10% (300 exemplares) para os patrocinadores;</i></p><p><i>e) 800 exemplares para serem distribuídos entre o autor, fotógrafos, editora, equipe técnica, formadores de opinião, políticos e dirigentes e autarquias estaduais.</i></p><p><i>Haverá comercialização de 700 exemplares, sendo que 500 (quinhentos) livros serão comercializados no valor de R$ 88,00, totalizando uma receita de R$ 61.600,00 (sessenta e um mil e seiscentos reais) , e 200 livros serão comercializados a R$ 68,00 (sessenta e oito reais) , totalizando R$ 13.600,00 (treze mil e seiscentos reais) </i></p><p><i>31.31.\tConforme visto na transcrição retro, dos 3.000 exemplares, havia previsão de serem gratuitamente distribuídos 2.300 exemplares, entre bibliotecas, municípios, MinC, patrocinadores e outros atores envolvidos; o restante, 700 exemplares, seriam destinados à comercialização. Registra-se que só havia previsão de custos de distribuição relativamente àqueles 300 exemplares destinados às bibliotecas (conforme planilha aprovada pelo Parecer Técnico Consolidado, peça 6, p. 4, item 14, no valor de R$ 3.330,00) .</i></p><p><i>31.32.\tO Parecer Técnico Consolidado também previu (peça 6, p. 2) que o proponente deveria ter apresentado, na prestação de contas, os Termos de Aceite das instituições que receberam o produto cultural, e isso não foi localizado nos autos\t</i></p><p><i>6.29.\tA recorrente não afirma que houve distribuição às bibliotecas, bem como não agrega aos autos os termos de aceite das instituições que receberam o produto cultural.</i></p><p><i>6.30.\tQuanto a não comprovação da meta física da produção de um livro com 160 páginas, tendo sido editado livro com 35% das páginas previstas não são agregados quaisquer documentos ou argumentos novos. </i></p><p><i>6.31.\tPor fim, no que toca à boa fé, deve-se ressaltar que no âmbito do TCU, é considerado de boa-fé o responsável que, embora tenha concorrido para o dano ao erário ou outra irregularidade, seguiu as normas pertinentes, os preceitos e os princípios do direito. A análise da conduta, portanto, é feita sob o ponto de vista objetivo, sem que seja necessária a comprovação de má-fé (dolo) , mas apenas da ausência de boa-fé objetiva, para a responsabilização do agente (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7936/2018/Segunda Câmara\" target=\"_blank\">Acórdão 7936/2018-TCU-Segunda Câmara</a>, Ministro Relator Augusto Sherman Cavalcanti) .</i></p><p><i>6.32.\tConsoante observado nos autos, conclui-se que o Projeto \"Goiana - Retratos Culturais\" foi parcialmente realizado e não foram devidamente aplicados em todas as etapas. Desse modo, as contas não devem ser aprovadas, tampouco o presente processo arquivado.</i></p><p><b><i>CONCLUSÃO </i></b></p><p><i>7.\tNão houve a ocorrência da prescrição, qualquer que seja o regime adotado.</i></p><p><i>7.1.\tA responsabilidade de iniciar, executar e finalizar o projeto \"Goiana - Retratos Culturais (Pronac 12-5086) \", sempre foi da proponente, a LMF - Prestação de Serviços e Negócios Ltda.  e a distribuição do livro se insere entre elas, não sendo possível a transferência da responsabilidade a terceiros. O projeto foi parcialmente realizado e não foram devidamente aplicados os em todas as etapas. </i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>8.\tAnte o exposto, submete-se à consideração superior a presente análise do recurso de reconsideração interposto por LMF - Prestação de Serviços e Negócios Ltda., contra o Acórdão 12.933/2020-TCU-2ªCâmara, propondo-se com fundamento nos artigos 32, inciso I, e 33, da Lei 8.443/1992;</i></p><p><i>\tI - conhecer do recurso e, no mérito, negar-lhe provimento;</i></p><p class=\"tCU_-_Epígrafe\"><i>\tII - dar ciência da deliberação que vier a ser adotada à recorrente e aos demais interessados.</i></p><p class=\"tCU_-_Epígrafe\">\tO Ministério Público junto ao TCU, em cota singela da lavra do Procurador Rodrigo Medeiros de Lima, manifestou-se de acordo com a proposta da Serur (peça 120) .</p><p class=\"tCU_-_Epígrafe\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Adriana Giusti de Andrade (386.067/OAB-SP), representando Luiz Cezar Thomaz Fanfa. ", "REPRESENTANTEMP": "Procurador Rodrigo Medeiros de Lima.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "RECURSO DE RECONSIDERAÇÃO EM TOMADA DE CONTAS ESPECIAL EM FACE DE ACÓRDÃO QUE JULGOU IRREGULARES AS CONTAS DA RECORRENTE, COM DÉBITO E MULTA, EM VIRTUDE DA FALTA DE COMPROVAÇÃO DA BOA E REGULAR APLICAÇÃO DOS RECURSOS CAPTADOS COM BASE NA LEI 8.313/1991 (LEI DE INCENTIVO À CULTURA - LEI ROUANET). CONHECIMENTO. NÃO PROVIMENTO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (Serur); Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Trata-se de recurso de reconsideração interposto por LMF - Prestação de Serviços e Negócios Ltda. (peças 97-98) - em face do Acórdão 12933/2020-TCU-2ªCâmara, Ministro Relator Aroldo Cedraz, prolatado nos autos desta Tomada de Contas Especial, instaurada pelo extinto Ministério da Cultura (MinC) , em desfavor da ora recorrente, assim como de Luiz Cezar Thomaz Fanfa (sócio-administrador) e de Marcelo Riberti Fanfa (sócio-administrador) , em virtude da não comprovação da boa e regular gestão dos recursos captados mediante incentivo fiscal da \"Lei Rouanet\", em virtude da omissão no dever de prestar contas dos recursos destinados ao Projeto \"Goiana - Retratos Culturais (Pronac 12-5086) \", tendo por objeto \"desvendar e elucidar a cidade de Goiana e suas imediações, no estado de Pernambuco, através de textos e diversas fotografias artísticas\". Referido acórdão ficou assim redigido:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos os presentes autos de Tomada de Contas Especial, instaurada pelo extinto Ministério da Cultura, em virtude da não comprovação da boa e regular gestão dos recursos captados mediante incentivo fiscal da \"Lei Rouanet\", diante da omissão no dever de prestar contas dos recursos destinados ao Projeto \"Goiana - Retratos Culturais\" (Pronac 12-5086) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar revel, para todos os efeitos, Marcelo Riberti Fanfa, dando-se prosseguimento ao processo, nos termos do art. 12, § 3º, da Lei 8.443, de 16/7/1992;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas \"a\" e \"c\", § 2º, da Lei Orgânica do TCU combinados com os arts. 19 e 23, inciso III, do mesmo diploma, e com arts. 1º, inciso I, 209, inciso III e § 5º, 210 e 214, inciso III, do Regimento Interno deste Tribunal, julgar irregulares as contas de LMF - Prestação de Serviços e Negócios Ltda., de Marcelo Riberti Fanfa e de Luiz Cezar Thomaz Fanfa, condenando-os solidariamente ao pagamento das quantias a seguir especificadas, atualizadas monetariamente e acrescidas dos juros de mora desde as respectivas datas até a data do efetivo recolhimento, e fixando-lhes o prazo de 15 (quinze) dias, a contar da notificação deste Acórdão, para que comprovem, perante o Tribunal, o recolhimento das referidas quantias aos cofres do Fundo Nacional da Cultura, nos termos do art. 23, inciso III, alínea \"a\", da Lei 8.443/1992, c/c o art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><table><tbody><tr>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\"><b>Data</b></p></td>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\"><b>Valor</b></p></td>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\"><b>D/C</b></p></td></tr><tr>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">27/12/2012</p></td>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">149.514,23</p></td>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">D</p></td></tr><tr>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">29/9/2017</p></td>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">14.629,27</p></td>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">C</p></td></tr><tr>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">3/10/2017</p></td>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">2,51</p></td>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">C</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. aplicar à LMF - Prestação de Serviços e Negócios Ltda., a Marcelo Riberti Fanfa e a Luiz Cezar Thomaz Fanfa, individualmente, a multa prevista no art. 57 da Lei 8.443/1992 combinado com o art. 267 do Regimento Interno desta Corte, no valor individual de R$ 20.000,00 (vinte mil reais) , com a fixação do prazo de 15 (quinze) dias, a contar da respectiva notificação, para que comprovem, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno-TCU) , o recolhimento das dívidas aos cofres do Tesouro Nacional, atualizadas monetariamente desde a data deste Acórdão até a do efetivo recolhimento, se forem pagas após o vencimento, na forma da legislação em vigor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. informar a Marcelo Riberti Fanfa e a Luiz Cezar Thomaz Fanfa que, caso se demonstre, por via recursal, a correta aplicação dos recursos, mas não se justifique a omissão da prestação de contas, o débito poderá ser afastado, porém permanecerá a irregularidade das contas, dando-se ensejo à aplicação da multa prevista no art. 58, inciso I, da Lei 8.443/1992.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. autorizar, desde logo, nos termos dos arts. 26 e 28, inciso II, da Lei 8.443/1992:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5.1. o pagamento das dívidas em até 36 (trinta e seis) parcelas mensais e consecutivas, se solicitado por qualquer dos responsáveis e se o processo não tiver sido remetido para cobrança judicial, fixando-se o vencimento da primeira em 15 (quinze) dias, a contar do recebimento da notificação, e o das demais a cada 30 (trinta) dias, devendo incidir sobre cada uma delas os encargos legais devidos, na forma prevista na legislação em vigor, sem prejuízo ao vencimento antecipado do saldo devedor em caso de não comprovação do recolhimento de qualquer parcela, conforme prevê o art. 217, § 2º, do Regimento Interno deste Tribunal;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5.2. a cobrança judicial das dívidas, caso não atendidas as notificações; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. encaminhar cópia desta deliberação à Secretaria Especial da Cultura do Ministério da Cidadania, aos responsáveis e, nos termos do art. 16, § 3º, da Lei 8.443/1992, e do art. 209, § 7º, do Regimento Interno-TCU, à Procuradoria da República no Estado de São Paulo, para adoção das medidas que entender cabíveis.</p><p class=\"tCU_-_Epígrafe\">Analisada a matéria, a Serur e o Ministério Público junto ao TCU, representado pelo Procurador Rodrigo Medeiros de Lima, sustentam, em pareceres uniformes, o conhecimento e não provimento do recurso.</p><p class=\"tCU_-_Epígrafe\">Pelos fundamentos apontados pela unidade técnica e pelo MPTCU, também entendo que é caso de conhecimento e não provimento do recurso.</p><p class=\"tCU_-_Epígrafe\">Como bem apontado pela Serur, por quaisquer dos critérios de contagem de prazo da prescrição, seja pelo art. 205 do Código Civil, seja pela Lei 9.873/1999, independentemente se o termo inicial é a data do fato ou do término do prazo para a apresentação da prestação de contas, não ocorreu o vencimento do prazo prescricional. Trata-se de conclusão a que já havia chegado o relatório e voto que fundamentaram o acórdão ora recorrido.</p><p class=\"tCU_-_Epígrafe\"> No mérito, lembro que os responsáveis foram citados por terem-se omitido do dever de prestar contas dos recursos captados com amparo no Pronac 12-5086, quando deveriam tê-lo feito até 30/1/2014. E somente nas suas alegações de defesa vieram a apresentação alguma documentação a título de prestação de contas, mas que não foi suficiente para provar a integral execução do objeto.</p><p class=\"tCU_-_Epígrafe\">A recorrente alega, em síntese, que:</p><p class=\"tCU_-_Epígrafe\">- a omissão no dever de prestar contas se deu por motivos alheios à sua vontade, tais como intercorrências da empresa FIAT Automóveis nos projetos e o fato de o responsável pela formatação, apresentação e acompanhamento do projeto, sr. Renato de F. Menin, da empresa FM Editorial, ter mudado de endereço e não mais ter sido encontrado, após a conclusão de algumas fases do projeto, inclusive a prorrogação de prazo de encerramento;</p><p class=\"tCU_-_Epígrafe\">- agiu de boa-fé, conforme documentos anexos que fez juntar.</p><p class=\"tCU_-_Epígrafe\">Como se vê, a recorrente se limita a repetir as mesmas alegações já apresentadas na sua defesa e a reapresentar documentos que já haviam sido juntados aos autos anteriormente.</p><p class=\"tCU_-_Epígrafe\">Importante observar que a ora recorrente foi a proponente do projeto cultural, conforme consta à peça 1. Portanto, era seu o dever de prestar contas, não cabendo atribuir a sua omissão a condutas de outras pessoas, sejam físicas ou jurídicas. A FIAT Automóveis era apenas a patrocinadora do projeto, não tendo qualquer obrigação de prestar contas perante o Poder Público. O mesmo se pode afirmar em relação ao Sr. Renato de F. Menin.</p><p class=\"tCU_-_Epígrafe\">Ressalto que o objeto do projeto era a edição e distribuição de um livro com 160 páginas. Conforme sobejamente provado nos autos, o livro editado tem apenas 57 páginas, o que corresponde a apenas 35% do compromisso assumido. </p><p class=\"tCU_-_Epígrafe\">Como bem observado pela SecexTCE, quando de sua manifestação na fase originária deste processo, em se tratando de objeto como um livro, a edição de apenas 35% do número de páginas acordado impacta negativamente nos demais quesitos, relativamente ao cumprimento dos objetivos concernentes ao número de imagens, à editoração inferior à prevista, à revisão facilitada e, portanto, mais barata, ao acabamento e ao material gasto, que se deu em proporção bem menor, e ao esforço intelectual de produção de texto, revisão e diagramação, tendo, por isso, produzido objeto dispare, completamente distinto do que foi projetado.</p><p class=\"tCU_-_Epígrafe\">Observo que, curiosamente, a execução financeira foi comprovada, embora a execução física não. Ou seja, foram realizadas as despesas previstas, com as respectivas notas fiscais e demais comprovantes, mas referidas despesas não resultaram no objeto pactuado. Esse fato autoriza suspeitar, como o fez a SecexTCE, que houve o pagamento por serviços não executados.</p><p class=\"tCU_-_Epígrafe\">Colho do relatório que fundamentou o acórdão recorrido que, houve gastos alegadamente com a edição e a suposta tiragem de 3.000 exemplares do livro, conforme Parecer Técnico Consolidado, que teriam a seguinte distribuição (peça 6, p. 1-2) :</p><p class=\"paragrafo_nivel_2\">a) 10% (300 exemplares) para bibliotecas públicas vinculadas à Fundação Biblioteca Nacional; </p><p class=\"paragrafo_nivel_2\">b) 20% (600 exemplares) para a Prefeitura de Goiana e municípios vizinhos para distribuição em redes de ensino público, Secretaria Estadual de Cultura do Pernambuco; </p><p class=\"paragrafo_nivel_2\">c) 10% (300 exemplares) para os beneficiários, incluídos os 6 exemplares para MinC; </p><p class=\"paragrafo_nivel_2\">d) 10% (300 exemplares) para os patrocinadores; </p><p class=\"paragrafo_nivel_2\">e) 800 exemplares para serem distribuídos entre o autor, fotógrafos, editora, equipe técnica, formadores de opinião, políticos e dirigentes e autarquias estaduais. </p><p class=\"paragrafo_nivel_2\">Haverá comercialização de 700 exemplares, sendo que 500 (quinhentos) livros serão comercializados no valor de R$ 88,00, totalizando uma receita de R$ 61.600,00 (sessenta e um mil e seiscentos reais) , e 200 livros serão comercializados a R$ 68,00 (sessenta e oito reais) , totalizando R$ 13.600,00 (treze mil e seiscentos reais) </p><p class=\"tCU_-_Epígrafe\">Depreende-se da descrição acima que havia a previsão de serem gratuitamente distribuídos 2.300 exemplares dos 3.000 exemplares, entre bibliotecas, municípios, Ministério da Cultura, patrocinadores e outros atores envolvidos, sendo que o restante, 700 exemplares, deveriam ser destinados à comercialização. Só havia previsão de custos de distribuição relativamente aos 300 exemplares destinados às bibliotecas (conforme planilha aprovada pelo Parecer Técnico Consolidado, peça 6, p. 4, item 14, no valor de R$ 3.330,00) .</p><p class=\"tCU_-_Epígrafe\">No entanto, contrariando o aludido Parecer Técnico Consolidado, a ora recorrente deixou de apresentar os Termos de Aceite das instituições que supostamente receberam o produto cultural, o que significa reconhecer a ausência de prova acerca dessa distribuição (peça 6, p. 2) .</p><p class=\"tCU_-_Epígrafe\">Conforme ponderado pela SecexTCE, a distribuição compõe, com a produção em si da obra, os dois feixes principais de resultados esperados do projeto, mormente a parcela gratuita destinada a bibliotecas, prefeituras e outras instituições públicas, pois representa a concretização da democratização e do acesso que fazem a Lei Rouanet ter algum sentido.</p><p class=\"tCU_-_Epígrafe\">Desse modo, a ausência de provas da distribuição é irregularidade grave que foi fundamentadamente tratada pelo acórdão recorrido e sobre a qual a recorrente não trouxe qualquer argumento ou prova adicional suficiente para a sua reforma.</p><p class=\"tCU_-_Epígrafe\">Quanto à alegação de boa-fé, a recorrente, de igual modo, limita-se a repisar essa alegação e reproduzir alguns precedentes do TCU sem qualquer relação com os fatos ora analisados.</p><p class=\"tCU_-_Epígrafe\">Por outro lado, a omissão no dever de prestar contas, aliada à ausência de justificativas para tanto e à falta de apresentação de documentação hábil a comprovar a execução do objeto do projeto, desacompanhadas de qualquer motivo razoável e comprovado para tanto, são condutas que rompem a presunção de boa-fé, razão pela qual impedem o seu reconhecimento neste caso.</p><p class=\"tCU_-_Epígrafe\">Em face do exposto, acolho na íntegra os pareceres uniformes da Serur e do Ministério Público junto ao TCU, e voto por que o Tribunal adote a deliberação que ora submeto à apreciação da Segunda Câmara.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 8 de março de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">ANTONIO ANASTASIA </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221218", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=787189", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=787189", "EXTENSAOARQUIVO": "doc"}