{"KEY": "ACORDAO-COMPLETO-2528232", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1091/2022 ATA 6/2022 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "1091", "ANOACORDAO": "2022", "NUMATA": "6/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos da Tomada de Contas Especial instaurada pela Secretaria Especial da Cultura contra a empresa Arte em Marketing - Projetos e Eventos Ltda. e a sua dirigente, Sra. Cláudia Regina Silva Macêdo, em face da não comprovação da boa e regular aplicação dos recursos captados mediante incentivo fiscal da Lei 8.313/1991 (Lei Rouanet) , para implementação do projeto intitulado \"História de Cooperativismo no Brasil\" (Pronac 0610489) . </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da 2ª Câmara, ante as razões expostas pelo Relator em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas \"b\" e \"c\", 19, <b>caput</b>, e 23, inciso III, da Lei 8.443/1992, julgar irregulares as contas da Sra. Cláudia Regina Silva Macêdo e da empresa Arte em Marketing - Projetos e Eventos Ltda., condenando-as, solidariamente, ao pagamento dos valores abaixo especificados, com a fixação do prazo de 15 (quinze) dias, a contar das notificações, para que comprovem, perante o Tribunal (art. 214, inciso III, alínea \"a\" do Regimento Interno) , o recolhimento da dívida ao Fundo Nacional de Cultura, atualizada monetariamente e acrescida dos juros de mora, calculados a partir das datas indicadas até o efetivo recolhimento, na forma prevista na legislação em vigor, abatendo-se, na execução, a quantia indicada a crédito, na forma do disposto no verbete da Súmula 128 da jurisprudência do TCU:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><table><tbody><tr>\t<td><p class=\"annotation_text\">Data de ocorrência</p></td>\t<td><p class=\"annotation_text\">Valor histórico (R$) </p></td>\t<td><p class=\"annotation_text\">Tipo da parcela</p></td></tr><tr>\t<td><p class=\"annotation_text\">26/12/2007</p></td>\t<td><p class=\"annotation_text\">100.000,00</p></td>\t<td><p class=\"annotation_text\">débito</p></td></tr><tr>\t<td><p class=\"annotation_text\">24/12/2008</p></td>\t<td><p class=\"annotation_text\">50.000,00</p></td>\t<td><p class=\"annotation_text\">débito</p></td></tr><tr>\t<td><p class=\"annotation_text\">20/3/2009</p></td>\t<td><p class=\"annotation_text\">150.000,00</p></td>\t<td><p class=\"annotation_text\">débito</p></td></tr><tr>\t<td><p class=\"annotation_text\">26/12/2007</p></td>\t<td><p class=\"annotation_text\">16.050,15</p></td>\t<td><p class=\"annotation_text\">crédito</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. autorizar, caso requerido, com base no art. 26 da Lei 8.443/1992, o parcelamento da dívida constante no subitem 9.1 deste Acórdão em até 36 (trinta e seis) parcelas mensais e sucessivas, sobre as quais incidirão os correspondentes acréscimos legais (débito: atualização monetária e juros de mora) , esclarecendo aos responsáveis que a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor, sem prejuízo das demais medidas legais;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. autorizar, desde logo, a cobrança judicial da dívida, nos termos do art. 28, inciso II, da Lei 8.443/1992, caso não atendidas as notificações; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. remeter cópia deste Acórdão à Secretaria Especial da Cultura/Ministério do Turismo, para ciência, e à Procuradoria da República no Distrito Federal, com fundamento no art. 16, § 3º, da Lei 8.443/1992 c/c art. 209, § 7º, do Regimento Interno/TCU.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Tomada de Contas Especial instaurada pela Secretaria Especial da Cultura do Ministério da Cultura contra a empresa Arte em Marketing \u0096 Projetos e Eventos Ltda. e a sua dirigente, Sra. Cláudia Regina Silva Macêdo, em face da não comprovação da boa e regular aplicação dos recursos captados mediante incentivo fiscal da Lei 8.313/1991 (Lei Rouanet), para implementação da sétima edição do projeto intitulado \u0093História de Cooperativismo no Brasil\u0094 (Pronac 0610489).", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "15/03/2022", "ENTIDADE": " Arte em Marketing - Projetos e Eventos Ltda.", "INTERESSADOS": "3. Responsáveis: Cláudia Regina Silva Macêdo (XXX.078.601-XX) e Arte em Marketing - Projetos e Eventos Ltda. (02.437.404/0001-72).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03132120208\" target=\"_blank\">031.321/2020-8</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente), Augusto Nardes, Aroldo Cedraz e Antonio Anastasia.<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa (Relator) e André Luís de Carvalho.", "RELATOR": "MARCOS BEMQUERER", "RELATORIO": "<p class=\"ydp84dfd77cmsonormal\">\tAdoto como parte deste Relatório a instrução inserta à peça 94, que contou com a anuência do escalão dirigente da Secretaria de Controle Externo de Tomada de Contas Especial - Secex/TCE (peças 95 e 96) , a seguir transcrita com alguns ajustes de forma:</p><p class=\"paragrafo_nivel_1\">\"1. Cuidam os autos de Tomada de Contas Especial instaurada pela Secretaria Especial da Cultura, em desfavor de Arte em Marketing - Projetos e Eventos Ltda. (CNPJ 02.437.404/0001-72) e Cláudia Regina Silva Macêdo (CPF XXX.078.601-XX) , em razão da não comprovação da regular aplicação dos recursos repassados pela União, captados por força do projeto cultural Pronac 0610489, cujo nome é 'História de Cooperativismo no Brasil'.</p><p class=\"capitulo_Instrucao\">HISTÓRICO</p><p class=\"paragrafo_nivel_1\">2.\tEm 12/6/2019, com fundamento na IN/TCU 71/2012, alterada pela IN/TCU 76/2016 e DN/TCU 155/2016, o dirigente da Secretaria Especial da Cultura autorizou a instauração da Tomada de Contas Especial. O processo foi registrado no sistema e-TCE com o número 3983/2019.</p><p class=\"paragrafo_nivel_1\">3.\tA Portaria n. 200, de 11/04/2007, autorizou a captação do valor de apoio, totalizando R$ 336.380,00, no período de 13/04/2007 a 31/12/2007 (peça 7) , com prazo para execução dos recursos de 11/04/2007 a 31/12/2008, recaindo o prazo para prestação de contas em 31/12/2009.</p><p class=\"paragrafo_nivel_1\">4.\tA empresa proponente captou recursos autorizados, no montante de R$ 300.000,00 (89% do previsto) , conforme atestam os recibos (peça 17) e/ou extratos bancários (peça 31) .</p><p class=\"paragrafo_nivel_1\">5.\tO fundamento para a instauração da Tomada de Contas Especial, conforme consignado na matriz de responsabilização elaborada pelo tomador de contas, foi a constatação da seguinte irregularidade: </p><p class=\"paragrafo_nivel_2\">'Não comprovação do plano de distribuição do livro que iria relatar a relação entre a cultura, o cooperativismo e a arte. Foi prevista a tiragem de 2.000 livros de 180 páginas, e o efetuado foi uma tiragem de 1.000 livros de 156 páginas. Também não houve a comprovação integral de distribuição do material.' </p><p class=\"paragrafo_nivel_1\">6.\tOs responsáveis arrolados na fase interna foram devidamente comunicados e, diante da ausência de justificativas suficientes para elidir a irregularidade e da não devolução dos recursos, instaurou-se [esta] Tomada de Contas Especial.</p><p class=\"paragrafo_nivel_1\">7. No Relatório (peça 67) , o tomador de contas concluiu que o prejuízo importaria no valor original de R$ 300.000,00, imputando-se a responsabilidade a Arte em Marketing - Projetos e Eventos Ltda. e a Cláudia Regina Silva Macêdo, na condição de dirigente.</p><p class=\"paragrafo_nivel_1\">8. Em 26/8/2020, a Controladoria-Geral da União emitiu o Relatório de Auditoria (peça 70) , em concordância com o Relatório do tomador de contas. O Certificado de Auditoria e o Parecer do dirigente do órgão de controle interno concluíram pela irregularidade das presentes contas (peças 71 e 72) .</p><p class=\"paragrafo_nivel_1\">9. Em 3/9/2020, o ministro responsável pela área atestou haver tomado conhecimento das conclusões contidas no Relatório e Certificado de Auditoria, bem como do Parecer conclusivo do dirigente do órgão de controle interno, manifestando-se pela irregularidade das contas, e determinou o encaminhamento do processo ao Tribunal de Contas da União (peça 73) .</p><p class=\"paragrafo_nivel_1\">10. Na instrução inicial (peça 77) , analisando-se os documentos nos autos, concluiu-se pela necessidade de realização de citação para a seguinte irregularidade: </p><p class=\"paragrafo_nivel_2\">10.1. <b>irregularidade</b>: não comprovação da boa e regular aplicação da totalidade dos recursos federais repassados por força do Projeto Cultural Pronac 0610489, em decorrência da reprovação da prestação de contas final por não se comprovar a execução do produto cultural na quantidade pactuada com o Ministério da Cultura, assim como não se comprovar o cumprimento do plano de distribuição.</p><p class=\"paragrafo_nivel_3\">10.1.1. Evidências da irregularidade: documentos técnicos presentes nas peças 1, 15, 31, 47, 50, 61 e 62.</p><p class=\"paragrafo_nivel_3\">10.1.2. Normas infringidas: art. 37, <b>caput</b>, c/c o art. 70, parágrafo único, da Constituição da República Federativa do Brasil; art. 93 do Decreto-lei 200/1967; art. 66 do Decreto 93.872/1986.</p><p class=\"paragrafo_nivel_2\">10.2. Débitos relacionados às responsáveis Cláudia Regina Silva Macêdo (CPF: XXX.078.601-XX) e Arte em Marketing - Projetos e Eventos Ltda. (CNPJ: 02.437.404/0001-72) :</p><table><tbody><tr>\t<td><p class=\"annotation_text\"><b>Data de ocorrência</b></p></td>\t<td><p class=\"annotation_text\"><b>Valor histórico (R$) </b></p></td>\t<td><p class=\"annotation_text\"><b>Identificador da parcela</b></p></td></tr><tr>\t<td><p class=\"annotation_text\">26/12/2007</p></td>\t<td><p class=\"annotation_text\">100.000,00</p></td>\t<td><p class=\"annotation_text\">D1</p></td></tr><tr>\t<td><p class=\"annotation_text\">24/12/2008</p></td>\t<td><p class=\"annotation_text\">50.000,00</p></td>\t<td><p class=\"annotation_text\">D2</p></td></tr><tr>\t<td><p class=\"annotation_text\">20/3/2009</p></td>\t<td><p class=\"annotation_text\">150.000,00</p></td>\t<td><p class=\"annotation_text\">D3</p></td></tr><tr>\t<td><p class=\"annotation_text\">26/12/2007</p></td>\t<td><p class=\"annotation_text\">16.050,15</p></td>\t<td><p class=\"annotation_text\">C1</p></td></tr></tbody></table><p class=\"paragrafo_nivel_3\">10.2.1. Cofre credor: Fundo Nacional de Cultura.</p><p class=\"paragrafo_nivel_3\">10.2.2. <b>Responsáveis</b>: Arte em Marketing - Projetos e Eventos Ltda. (CNPJ: 02.437.404/0001-72) e Cláudia Regina Silva Macêdo (CPF: XXX.078.601-XX) .</p><p class=\"paragrafo_nivel_4\">10.2.2.1. <b>Conduta</b>: nas parcelas D1 a D3 - não apresentar documentos que evidenciassem a total democratização do acesso à cultura do projeto cultural Pronac 0610489, [uma vez] que se comprovou a impressão de apenas 1.000 unidades do livro objeto do projeto (quando deveriam ter sido impressas 1.514) e apenas se comprovou a distribuição gratuita de 81 exemplares do livro, sendo que o plano de distribuição previa que toda a produção deveria ser distribuída gratuitamente.</p><p class=\"paragrafo_nivel_3\"> (...) </p><p class=\"paragrafo_nivel_1\">11. Encaminhamento: citação.</p><p class=\"paragrafo_nivel_1\">12. Em cumprimento ao pronunciamento da unidade (peça 79) , foi efetuada citação dos responsáveis, nos moldes adiante:</p><p>a)  Arte em Marketing - Projetos e Eventos Ltda.:</p><table><tbody><tr>\t<td><p><b>Comunicação</b>: Ofício 41357/2021 - Seproc (peça 82) .</p><p>Data da Expedição: 6/9/2021.</p><p>Data da Ciência: <b>não houve</b> (mudou-se, outros) (peças 92 e 85) .</p><p>Observação: Ofício enviado para o endereço da responsável, conforme pesquisa na base de dados no sistema da Receita Federal, custodiada pelo TCU (peça 81) .</p></td>\t<td></td></tr><tr>\t<td><p><b>Comunicação</b>: Edital 1512/2021 - Seproc (peça 88) .</p><p>Data da Publicação: 3/11/2021 (peça 90) .</p><p class=\"list_Paragraph\">Fim do prazo para a defesa: 18/11/2021.</p></td>\t<td></td></tr></tbody></table><p>b)  Cláudia Regina Silva Macêdo:</p><table><tbody><tr>\t<td><p><b>Comunicação</b>: Ofício 41356/2021 - Seproc (peça 83) .</p><p>Data da Expedição: 6/9/2021.</p><p>Data da Ciência: <b>não houve</b> (outros) (peça 84) .</p><p>Observação: Ofício enviado para o endereço da responsável, conforme pesquisa na base de dados no sistema da Receita Federal, custodiada pelo TCU (peça 80) .</p></td>\t<td></td></tr><tr>\t<td><p><b>Comunicação</b>: Edital 1513/2021 - Seproc (peça 89) .</p><p>Data da Publicação: 3/11/2021 (peça 91) .</p><p class=\"list_Paragraph\">Fim do prazo para a defesa: 18/11/2021.</p></td>\t<td></td></tr></tbody></table><p class=\"paragrafo_nivel_1\">13. Conforme Despacho de Conclusão das Comunicações Processuais (peça 93) , as providências inerentes às comunicações processuais foram concluídas. </p><p class=\"paragrafo_nivel_1\">14. Transcorrido o prazo regimental, as responsáveis Arte em Marketing - Projetos e Eventos Ltda. e Cláudia Regina Silva Macêdo permaneceram silentes, devendo ser considerados revéis, nos termos do art. 12, § 3º, da Lei 8.443/1992.</p><p class=\"capitulo_Instrucao\">ANÁLISE DOS PRESSUPOSTOS DE PROCEDIBILIDADE DA IN/TCU 71/2012</p><p class=\"capitulo_Instrucao\">Avaliação de Viabilidade do Exercício ao Contraditório e à Ampla Defesa</p><p class=\"paragrafo_nivel_1\">15. Verifica-se que não houve o transcurso de mais de dez anos desde o fato gerador sem que tenha havido a notificação das responsáveis pela autoridade administrativa federal competente (art. 6º, inciso II, c/c art. 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016) , uma vez que o projeto teve vigência até 31/12/2009 e as responsáveis foram notificados sobre a necessidade de apresentar a comprovação da distribuição do produto cultural ainda em julho de 2011, tendo inclusive comparecido aos autos por três vezes entre 2011-2012 (peças 39, 41 e 44) , sendo as correspondências assinadas pela Sra. Cláudia Regina Silva Macêdo.</p><p class=\"capitulo_Instrucao\">Valor de Constituição da TCE \t</p><p class=\"paragrafo_nivel_1\">16. Verifica-se, ainda, que o valor atualizado do débito apurado (sem juros) em 1º/1/2017 é de R$ 475.853,22, portanto superior ao limite mínimo de R$ 100.000,00, na forma estabelecida conforme os arts. 6º, inciso I, e 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016. </p><p class=\"paragrafo_nivel_1\"><b>OUTROS PROCESSOS/DÉBITOS NOS SISTEMAS DO TCU COM OS MESMOS RESPONSÁVEIS</b></p><p class=\"paragrafo_nivel_1\">17. Informa-se que foi encontrado processo no Tribunal com os mesmos responsáveis:</p><table><tbody><tr>\t<td><p class=\"tabela_1\"><b>Responsável</b></p></td>\t<td><p class=\"tabela_1\"><b>Processos</b></p></td></tr><tr>\t<td><p class=\"tabela_1\">Arte em Marketing - Projetos e Eventos Ltda.</p></td>\t<td><p class=\"tabela_1\"><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3132220204\" target=\"_blank\">Processo 031.322/2020-4</a> [TCE, aberto, 'TCE instaurada pela Secretaria Especial da Cultura em razão de não comprovação da regular aplicação dos recursos repassados pela União, Lei nº 8.313/1991 (Lei federal de Incentivo à Cultura/Rouanet) , que teve por objeto o projeto 'Sincretismo' que pretende montar um espetáculo de dança contemporânea, entendendo como tal a dança, que, em sua estrutura, utiliza-se de conceitos da pós-modernidade tais como: simultaneidade, pluralidade de linguagens, retratando o homem em relação a sua época e observando os mecanismos de ação/reação diante de elementos externos com os que dividem o espaço. (nº da TCE no sistema: 4029/2019) ']</p><p class=\"tabela_1\"><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3353320202\" target=\"_blank\">Processo 033.533/2020-2</a> [TCE, aberto, 'TCE instaurada pela Secretaria Especial da Cultura em razão de não comprovação da regular aplicação dos recursos repassados pela União, Lei nº 8.313/1991 (Lei federal de Incentivo à Cultura/Rouanet) , que teve por objeto montagem de três espetáculos de dança a serem apresentados em 2006/2007 pela Cia Sociedade Masculina, com os coreógrafos Henrique Rodovalho, Jorge Garcia e Antonios Foniadkis. (nº da TCE no sistema: 242/2020) '].</p><p class=\"tabela_1\"><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1552620208\" target=\"_blank\">Processo 015.526/2020-8</a> [TCE, aberto, 'TCE instaurada pela Secretaria Especial de Cultura em razão de não comprovação da regular aplicação dos recursos repassados pela União, Lei nº 8.313/1991 (Lei federal de Incentivo à Cultura/Rouanet) , que teve por objeto realizar, de segunda a sábado, todas as semanas, de abril a dezembro/2003, espetáculos musicais que compreendem samba, bossa nova e músicas regionais de outros estados brasileiros, nas dependências do Restaurante Feitiço Mineiro de Brasília/DF. (nº da TCE no sistema: 3955/2019) '].</p><p class=\"tabela_1\"><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/146320160\" target=\"_blank\">Processo 001.463/2016-0</a> [TCE, aberto, 'Pronac 10-11729 - 'Projeto Sociedade Masculina 2011'].</p><p class=\"tabela_1\"><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1863020219\" target=\"_blank\">Processo 018.630/2021-9</a> [CBEX, encerrado, 'Cobrança Executiva de multa originária do AC-4019-7/2021-2C, referente ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1552520201\" target=\"_blank\">Processo 015.525/2020-1</a>'].</p><p class=\"tabela_1\"><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1927720210\" target=\"_blank\">Processo 019.277/2021-0</a> [CBEX, encerrado, 'Cobrança Executiva de débito originária do AC-4019-7/2021-2C, referente ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1552520201\" target=\"_blank\">Processo 015.525/2020-1</a>'].</p><p class=\"tabela_1\"><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1552520201\" target=\"_blank\">Processo 015.525/2020-1</a> [TCE, encerrado, 'TCE instaurada pela Secretaria Especial de Cultura em razão da não comprovação da regular aplicação dos recursos repassados pela União, Lei nº 8.313/1991 (Lei federal de Incentivo à Cultura/Rouanet) , que teve por objeto (...) a publicação de um livro que narrará a história das viagens e do turismo no tempo, desde a antiguidade até os dias de hoje. A concepção será em forma de textos, frases, crônicas, poemas e editoriais, devidamente integrados com a arte fotográfica, desenhos, ilustrações, gráficos, mapas, animações, artes visuais, etc. Tiragem: 2.000 exemplares, no formato aberto, 72,0 x 30,5 e formato fechado 29,5 x 30,5 cm, 200 páginas. (nº da TCE no sistema: 3950/2019) '].</p><p class=\"tabela_1\"><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1703320209\" target=\"_blank\">Processo 017.033/2020-9</a> [TCE, aberto, 'TCE instaurada pela Secretaria Especial de Cultura em razão da não comprovação da regular aplicação dos recursos repassados pela União, Lei nº 8.313/1991 (Lei federal de Incentivo à Cultura/Rouanet) , que teve por objeto apresentar, durante 12 meses, um grande espetáculo teatral, mensal, nas cidades de Brasília, Goiânia, Palmas. (nº da TCE no sistema: 3951/2019) '].</p><p class=\"tabela_1\"/></td></tr><tr>\t<td><p class=\"tabela_1\">Cláudia Regina Silva Macêdo</p></td>\t<td><p class=\"tabela_1\"><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3353320202\" target=\"_blank\">Processo 033.533/2020-2</a> [TCE, aberto, 'TCE instaurada pela Secretaria Especial da Cultura em razão da não comprovação da regular aplicação dos recursos repassados pela União, Lei nº 8.313/1991 (Lei federal de Incentivo à Cultura/Rouanet) , que teve por objeto Montagem de três espetáculos de dança a serem apresentados em 2006/2007 pela Cia Sociedade Masculina, com os coreógrafos Henrique Rodovalho, Jorge Garcia e Antonios Foniadkis. (nº da TCE no sistema: 242/2020) '].</p><p class=\"tabela_1\"><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/146320160\" target=\"_blank\">Processo 001.463/2016-0</a> [TCE, aberto, 'Pronac 10-11729 - 'Projeto Sociedade Masculina 2011'].</p><p class=\"tabela_1\"><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1929020217\" target=\"_blank\">Processo 019.290/2021-7</a> [CBEX, encerrado, 'Cobrança Executiva de multa originária do AC-4019-7/2021-2C, referente ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1552520201\" target=\"_blank\">Processo 015.525/2020-1</a>'].</p><p class=\"tabela_1\"><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1927720210\" target=\"_blank\">Processo 019.277/2021-0</a> [CBEX, encerrado, 'Cobrança Executiva de débito originária do AC-4019-7/2021-2C, referente ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1552520201\" target=\"_blank\">Processo 015.525/2020-1</a>'].</p><p class=\"tabela_1\"><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1552520201\" target=\"_blank\">Processo 015.525/2020-1</a> [TCE, encerrado, 'TCE instaurada pela Secretaria Especial de Cultura em razão da não comprovação da regular aplicação dos recursos repassados pela União, Lei nº 8.313/1991 (Lei federal de Incentivo à Cultura/Rouanet) , que teve por objeto (...) a publicação de um livro que narrará a história das viagens e do turismo no tempo, desde a antiguidade até os dias de hoje. A concepção será em forma de textos, frases, crônicas, poemas e editoriais, devidamente integrados com a arte fotográfica, desenhos, ilustrações, gráficos, mapas, animações, artes visuais, etc. Tiragem: 2.000 exemplares, no formato aberto, 72,0 x 30,5 e formato fechado 29,5 x 30,5 cm, 200 páginas. (nº da TCE no sistema: 3950/2019) '].</p><p class=\"tabela_1\"><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1703320209\" target=\"_blank\">Processo 017.033/2020-9</a> [TCE, aberto, 'TCE instaurada pela Secretaria Especial de Cultura em razão da não comprovação da regular aplicação dos recursos repassados pela União, Lei nº 8.313/1991 (Lei federal de Incentivo à Cultura/Rouanet) , que teve por objeto apresentar, durante 12 meses, um grande espetáculo teatral, mensal, nas cidades de Brasília, Goiânia, Palmas. (nº da TCE no sistema: 3951/2019) '].</p></td></tr></tbody></table><p class=\"paragrafo_nivel_1\">18. A Tomada de Contas Especial está devidamente constituída e em condição de ser instruída.</p><p class=\"capitulo_Instrucao\">EXAME TÉCNICO</p><p class=\"capitulo_Instrucao\">Da validade das notificações</p><p class=\"paragrafo_nivel_1\">19. Preliminarmente, cumpre tecer breves considerações sobre a forma como são realizadas as comunicações processuais no TCU. A esse respeito, destacam-se o art. 179, do Regimento Interno do TCU (Resolução 155, de 4/12/2002) , e o art. 4º, inciso III, § 1º, da Resolução TCU 170, de 30 de junho de 2004, <b>verbis</b>:</p><p class=\"paragrafo_nivel_1\">'Art. 179. A citação, a audiência ou a notificação, bem como a comunicação de diligência, farse-ão:</p><p class=\"paragrafo_nivel_1\">I - mediante ciência da parte, efetivada por servidor designado, por meio eletrônico, fac-símile, telegrama ou qualquer outra forma, desde que fique confirmada inequivocamente a entrega da comunicação ao destinatário;</p><p class=\"paragrafo_nivel_1\">II - mediante carta registrada, com aviso de recebimento que comprove a entrega no endereço do destinatário;</p><p class=\"paragrafo_nivel_1\">III - por edital publicado no Diário Oficial da União, quando o seu destinatário não for localizado'[Regimento Interno/TCU]</p><p class=\"paragrafo_nivel_1\">'Art. 3º As comunicações serão dirigidas ao responsável, ou ao interessado, ou ao dirigente de órgão ou entidade, ou ao representante legal ou ao procurador constituído nos autos, com poderes expressos no mandato para esse fim, por meio de:</p><p class=\"paragrafo_nivel_1\">I - correio eletrônico, fac-símile ou telegrama;</p><p class=\"paragrafo_nivel_1\">II - servidor designado;</p><p class=\"paragrafo_nivel_1\">III - carta registrada, com aviso de recebimento;</p><p class=\"paragrafo_nivel_1\">IV - edital publicado no Diário Oficial da União, quando o seu destinatário não for localizado, nas hipóteses em que seja necessário o exercício de defesa.</p><p class=\"paragrafo_nivel_1\">Art. 4º. Consideram-se entregues as comunicações:</p><p class=\"paragrafo_nivel_1\">I - efetivadas conforme disposto nos incisos I e II do artigo anterior, mediante confirmação da ciência do destinatário;</p><p class=\"paragrafo_nivel_1\">II - realizadas na forma prevista no inciso III do artigo anterior, com o retorno do aviso de recebimento, entregue comprovadamente no endereço do destinatário;</p><p class=\"paragrafo_nivel_1\">III - na data de publicação do edital no Diário Oficial da União, quando realizadas na forma prevista no inciso IV do artigo anterior.</p><p class=\"paragrafo_nivel_1\">§ 1º O endereço do destinatário deverá ser previamente confirmado mediante consulta aos sistemas disponíveis ao Tribunal ou a outros meios de informação, a qual deverá ser juntada ao respectivo processo.' [Resolução/TCU 170/2004]</p><p class=\"paragrafo_nivel_1\">20. Bem se vê, portanto, que a validade da citação via postal não depende de que o aviso de recebimento seja assinado pelo próprio destinatário da comunicação, o que dispensa, no caso em tela, a entrega do AR em 'mãos próprias'. A exigência da norma é no sentido de o Tribunal verificar se a correspondência foi entregue no endereço correto, residindo aqui a necessidade de certeza inequívoca. </p><p class=\"paragrafo_nivel_1\">21. Não é outra a orientação da jurisprudência do TCU, conforme se verifica dos julgados a seguir transcritos:</p><p class=\"paragrafo_nivel_1\">'São válidas as comunicações processuais entregues, mediante carta registrada, no endereço correto do responsável, não havendo necessidade de que o recebimento seja feito por ele próprio'. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3648/2013/Segunda Câmara\" target=\"_blank\">Acórdão 3648/2013-TCU-Segunda Câmara</a>, Relator Min. José Jorge) ;</p><p class=\"paragrafo_nivel_1\">'É prescindível a entrega pessoal das comunicações pelo TCU, razão pela qual não há necessidade de que o aviso de recebimento seja assinado pelo próprio destinatário. Entregandose a correspondência no endereço correto do destinatário, presume-se o recebimento da citação'. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1019/2008/Plenário\" target=\"_blank\">Acórdão 1019/2008-TCU-Plenário</a>, Relator Min. Benjamin Zymler) ;</p><p class=\"paragrafo_nivel_1\">'As comunicações do TCU, inclusive as citações, deverão ser realizadas mediante Aviso de Recebimento - AR, via Empresa Brasileira de Correios e Telégrafos, bastando para sua validade que se demonstre que a correspondência foi entregue no endereço correto'. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1526/2007/Plenário\" target=\"_blank\">Acórdão 1526/2007-TCU-Plenário</a>, Relator Min. Aroldo Cedraz) .</p><p class=\"paragrafo_nivel_1\">22. A validade do critério de comunicação processual do TCU foi referendada pelo Supremo Tribunal Federal, nos termos do julgamento do MS-AgR 25.816/DF, por meio do qual se afirmou a desnecessidade da ciência pessoal do interessado, entendendo-se suficiente a comprovação da entrega do 'AR' no endereço do destinatário:</p><p class=\"paragrafo_nivel_1\">'Ementa: Agravo Regimental. Mandado de segurança. Desnecessidade de intimação pessoal das decisões do Tribunal de Contas da União. art. 179 do regimento interno do TCU. Intimação do ato impugnado por carta registrada, iniciado o prazo do art. 18 da Lei nº 1.533/51 da data constante do aviso de recebimento. Decadência reconhecida. Agravo improvido.</p><p class=\"paragrafo_nivel_1\">O envio de carta registrada com aviso de recebimento está expressamente enumerado entre os meios de comunicação de que dispõe o Tribunal de Contas da União para proceder às suas intimações.</p><p class=\"paragrafo_nivel_1\">O inciso II do art. 179 do Regimento Interno do TCU é claro ao exigir apenas a comprovação da entrega no endereço do destinatário, bastando o aviso de recebimento simples.' </p><p class=\"capitulo_Instrucao\">Da revelia das responsáveis Arte em Marketing - Projetos e Eventos Ltda. e Cláudia Regina Silva Macêdo</p><p class=\"paragrafo_nivel_1\">23. No caso da responsável Cláudia Regina Silva Macêdo, houve insucesso de realizar a citação em endereços constantes na base de dados da Receita custodiada pelo TCU (peça 80 e 84) . Em pesquisa à base de dados do Renach e do TSE, verifica-se que o endereço cadastrado é o mesmo do sistema da Receita Federal. Assim, diante da inexistência de novos endereços para envio do ofício citatório, promoveu-se a notificação por edital publicado no Diário Oficial da União (peça 89) .</p><p class=\"paragrafo_nivel_1\">24. O mesmo ocorreu com a empresa Arte Em Marketing - Projetos e Eventos Ltda.. Diante do insucesso em realizar sua citação em endereços constantes na base de dados da Receita custodiada pelo TCU e da inexistência de novos endereços, promoveu-se a notificação por edital publicado no Diário Oficial da União (peça 88) .</p><p class=\"paragrafo_nivel_1\">25. Informa-se que foi também enviado <b>e-mail</b> para o Sr. Israel Marcos de Sousa Santana, advogado das responsáveis no processo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1703320209\" target=\"_blank\">Processo 017.033/2020-9</a>, requisitando auxílio para a obtenção do endereço atualizados deles (peça 86) . Todavia não houve resposta do representante dos responsáveis.</p><p class=\"paragrafo_nivel_1\">26. Importante destacar que, antes de promover a citação por edital, para assegurar a ampla defesa, buscaram-se outros meios possíveis para localizar e citar as responsáveis, nos limites da razoabilidade, fazendo juntar aos autos informação comprobatória dos diferentes meios experimentados que restaram frustrados, tal como se demonstrou no item anterior da presente instrução (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4851/2017/Primeira Câmara\" target=\"_blank\">Acórdão 4851/2017-TCU-Primeira Câmara</a>, Relator Min. Subst. Augusto Sherman) .</p><p class=\"paragrafo_nivel_1\">27. Nos processos do TCU, a revelia não leva à presunção de que seriam verdadeiras todas as imputações levantadas contra os responsáveis, diferentemente do que ocorre no processo civil, em que a revelia do réu opera a presunção da verdade dos fatos narrados pelo autor (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1009/2018/Plenário\" target=\"_blank\">Acórdão 1009/2018-TCU-Plenário</a>, Relator Min. Bruno Dantas; 2369/2013 - TCU - Plenário, Relator Min. Benjamin Zymler e 2449/2013 - TCU - Plenário, Relator Min. Benjamin Zymler) . Dessa forma, a avaliação da responsabilidade do agente não pode prescindir da prova existente no processo ou para ele carreada. </p><p class=\"paragrafo_nivel_1\">28. Ao não apresentar sua defesa, as responsáveis deixaram de produzir prova da regular aplicação dos recursos sob sua responsabilidade, em afronta às normas que impõem aos gestores públicos a obrigação legal de, sempre que demandados pelos órgãos de controle, apresentar os documentos que demonstrem a correta utilização das verbas públicas, a exemplo do contido no art. 93 do Decreto-lei 200/1967: 'quem quer que utilize dinheiros públicos terá de justificar seu bom e regular emprego na conformidade das leis, regulamentos e normas emanadas das autoridades administrativas competentes.' </p><p class=\"paragrafo_nivel_1\">29. Mesmo as alegações de defesa não sendo apresentadas, considerando o princípio da verdade real que rege esta Corte, procurou-se buscar, em manifestações das responsáveis na fase interna desta Tomada de Contas Especial, se havia algum argumento que pudesse ser aproveitado a seu favor. </p><p class=\"paragrafo_nivel_1\">30. Todavia os argumentos apresentados na fase interna (peças 39, 41 e 43) não elidem as irregularidades apontadas, conforme análise já realizada nos itens 16 a 25 da instrução anterior (peça 77) .</p><p class=\"paragrafo_nivel_1\">31. Em se tratando de processo em que a parte interessada não se manifestou acerca das irregularidades imputadas, não há elementos para que se possa efetivamente aferir e reconhecer a ocorrência de boa-fé na conduta dos responsáveis, podendo este Tribunal, desde logo, proferir o julgamento de mérito pela irregularidade das contas, conforme os termos dos §§ 2º e 6º do art. 202 do Regimento Interno do TCU (...) .</p><p class=\"paragrafo_nivel_1\">32. Dessa forma, as responsáveis Arte em Marketing - Projetos e Eventos Ltda. e Cláudia Regina Silva Macêdo devem ser consideradas revéis, nos termos do art. 12, § 3º, da Lei 8.443/1992, devendo as contas ser julgadas irregulares, condenando-as solidariamente ao débito apurado.</p><p class=\"capitulo_Instrucao\">Prescrição da Pretensão Punitiva</p><p class=\"paragrafo_nivel_1\">33. Vale ressaltar que a pretensão punitiva do TCU, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> [rel. min. Benjamin Zymler e red. Min. Walton Alencar Rodrigues], que uniformizou a jurisprudência acerca dessa questão, subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de dez anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva dos responsáveis.</p><p class=\"paragrafo_nivel_1\">34. No caso em exame, ocorreu a prescrição, uma vez que o projeto teve vigência até 31/12/2009 e o ato de ordenação da citação ocorreu em 27/7/2021.</p><p class=\"paragrafo_nivel_1\"> (...) </p><p class=\"paragrafo_nivel_1\">37. Tendo em vista que não constam dos autos elementos que permitam reconhecer a boa-fé das responsáveis, sugere-se que as suas contas sejam julgadas irregulares, nos termos do art. 202, § 6º, do Regimento Interno do TCU, com a imputação do débito atualizado monetariamente e acrescido de juros de mora, nos termos do art. 202, § 1º, do Regimento Interno do TCU, descontado o valor eventualmente recolhido.</p><p class=\"paragrafo_nivel_1\">38. Por fim, como não houve elementos que pudessem modificar o entendimento acerca das irregularidades em apuração, mantém-se a matriz de responsabilização presente na peça 76.</p><p class=\"capitulo_Instrucao\">PROPOSTA DE ENCAMINHAMENTO</p><p class=\"paragrafo_nivel_1\">39. Diante do exposto, submetemos os autos à consideração superior, propondo ao Tribunal:</p><p class=\"paragrafo_nivel_1\">a)  considerar revéis as responsáveis Arte em Marketing - Projetos e Eventos Ltda. (CNPJ: 02.437.404/0001-72) e Cláudia Regina Silva Macêdo (CPF: XXX.078.601-XX) , para todos os efeitos, dando-se prosseguimento ao processo, com fulcro no art. 12, § 3º, da Lei 8.443/1992; </p><p class=\"paragrafo_nivel_1\">b)  julgar irregulares, nos termos dos arts. 1º, inciso I, 16, inciso III, alíneas <b>b</b> e <b>c</b>, da Lei 8.443/1992, c/c os arts. 19 e 23, inciso III, da mesma lei, as contas das responsáveis Arte em Marketing - Projetos e Eventos Ltda. e Cláudia Regina Silva Macêdo, condenando-as solidariamente ao pagamento das importâncias a seguir especificadas, atualizadas monetariamente e acrescidas dos juros de mora, calculadas a partir das datas discriminadas até a data da efetiva quitação do débito, fixando-lhes o prazo de quinze dias, para que comprovem, perante o Tribunal, o recolhimento das referidas quantias aos cofres do Fundo Nacional de Cultura, nos termos do art. 23, inciso III, alínea 'a', da citada lei, c/c o art. 214, inciso III, alínea 'a', do Regimento Interno do TCU; </p><p class=\"paragrafo_nivel_2\"> Débitos relacionados ao responsável Arte em Marketing - Projetos e Eventos Ltda. (CNPJ: 02.437.404/0001-72) em solidariedade com Cláudia Regina Silva Macêdo (CPF: XXX.078.601-XX) :</p><table><tbody><tr>\t<td><p class=\"annotation_text\"><b>Data de ocorrência</b></p></td>\t<td><p class=\"annotation_text\"><b>Valor histórico (R$) </b></p></td>\t<td><p class=\"annotation_text\"><b>Tipo da parcela</b></p></td></tr><tr>\t<td><p class=\"annotation_text\">26/12/2007</p></td>\t<td><p class=\"annotation_text\">100.000,00</p></td>\t<td><p class=\"annotation_text\">débito</p></td></tr><tr>\t<td><p class=\"annotation_text\">24/12/2008</p></td>\t<td><p class=\"annotation_text\">50.000,00</p></td>\t<td><p class=\"annotation_text\">débito</p></td></tr><tr>\t<td><p class=\"annotation_text\">20/3/2009</p></td>\t<td><p class=\"annotation_text\">150.000,00</p></td>\t<td><p class=\"annotation_text\">débito</p></td></tr><tr>\t<td><p class=\"annotation_text\">26/12/2007</p></td>\t<td><p class=\"annotation_text\">16.050,15</p></td>\t<td><p class=\"annotation_text\">crédito</p></td></tr></tbody></table><p class=\"paragrafo_nivel_1\">c)  autorizar, desde logo, a cobrança judicial das dívidas, caso não atendidas as notificações, na forma do disposto no art. 28, inciso II, da Lei 8.443/1992;</p><p class=\"paragrafo_nivel_1\">d)  autorizar também, desde logo, se requerido, com fundamento no art. 26 da Lei 8.443/1992, c/c o art. 217, §§ 1º e 2º, do Regimento Interno do TCU, o parcelamento da (s) dívida (s) em até 36 parcelas, incidindo, sobre cada parcela, corrigida monetariamente, os correspondentes acréscimos legais, fixando-lhe o prazo de quinze dias, a contar do recebimento da notificação, para comprovar, perante o Tribunal, o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovar os recolhimentos das demais parcelas, devendo incidir, sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, no caso do débito, na forma prevista na legislação em vigor, alertando os responsáveis de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal; </p><p class=\"paragrafo_nivel_1\">e)  enviar cópia do Acórdão a ser prolatado à Procuradoria da República no DF, nos termos do § 3º do art. 16 da Lei 8.443/1992, c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis; e</p><p class=\"paragrafo_nivel_1\">f)  enviar cópia do Acórdão que vier a ser proferido à Secretaria Especial da Cultura e aos responsáveis, para ciência;</p><p class=\"paragrafo_nivel_1\">g)  informar à Procuradoria da República no DF, à Secretaria Especial da Cultura e aos responsáveis que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa; e</p><p>h)\tinformar à Procuradoria da República no DF que, nos termos do parágrafo único do art. 62 da Resolução TCU 259/2014, os procuradores e membros do Ministério Público credenciados nesta Corte podem acessar os presentes autos de forma eletrônica e automática, ressalvados apenas os casos de eventuais peças classificadas como sigilosas, as quais requerem solicitação formal.\"</p><p>2.\tO Ministério Público junto a este Tribunal, representado neste feito pelo Subprocurador-Geral Lucas Rocha Furtado, concorda com o exame e com o encaminhamento sugeridos pela unidade técnica (peça 97) .</p><p>\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Subprocurador-Geral Lucas Rocha Furtado.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. RECURSOS CAPTADOS COM BASE NA LEI DE INCENTIVO À CULTURA. FALTA DE COMPROVAÇÃO DA REGULAR APLICAÇÃO DESSAS VERBAS. CITAÇÃO. REVELIA. CONTAS IRREGULARES. DÉBITO. PRESCRIÇÃO DA PRETENSÃO SANCIONATÓRIA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial - Secex/TCE.", "VOTO": "<p>\tTrago à apreciação deste Colegiado a Tomada de Contas Especial<b> </b>deflagrada pela Secretaria Especial da Cultura contra a empresa Arte em Marketing - Projetos e Eventos Ltda. e a sua dirigente, Sra. Cláudia Regina Silva Macêdo, em face da não comprovação da boa e regular aplicação dos recursos captados mediante incentivo fiscal da Lei 8.313/1991 (Lei Rouanet) , para implementação do projeto intitulado \"História de Cooperativismo no Brasil\" (Pronac 0610489) . </p><p>2.\tConsoante os documentos insertos às peças 6 e 47, o objeto em questão consistia na edição de 2.000 (dois mil) exemplares de livro que \"iria relatar a relação entre a cultura, o cooperativismo e a arte\". </p><p class=\"paragrafo_nivel_1\">3.\tMediante a Portaria 200, de 11/04/2007, foi autorizada a captação de R$ 336.380,00, no período de 13/04/2007 a 31/12/2007 (peça 7) , com prazo para execução dos recursos de 11/04/2007 a 31/12/2008. A data para prestação de contas findou em 31/12/2009 (peça 47) .</p><p>4. \tEfetivamente, a empresa Arte em Marketing - Projetos e Eventos Ltda. conseguiu granjear R$ 300.000,00 (89% do previsto) , conforme atestam os recibos (peça 17) e os extratos bancários da conta vinculada (peça 31) . </p><p>5.\tAcerca do cumprimento do objeto pactuado e da correspondente prestação de contas, constam os seguintes registros no Parecer Técnico do então Ministério da Cultura (peça 47, p. 5) : </p><p class=\"paragrafo_nivel_2\">\ta)  o retorno social do projeto ocorreria com a entrega dos livros, o que não aconteceu, pois não se \"comprovou a integral distribuição do material\"; </p><p>\tb) foi acordada a tiragem de 2.000 livros de 180 páginas, mas foram feitos 1.000 exemplares de 156 páginas, após readequação do projeto feita pela proponente; e</p><p>\tc) demonstrou-se a distribuição de somente 81 livros para a Biblioteca Nacional.</p><p>6.\tAo fim, o precitado documento concluiu que \"os objetivos não foram alcançados\" e, em consequência, sugeriu a reprovação das contas.</p><p>7.\tEm \"Parecer Final\", o Ministério da Cultura afirmou que \"houve alteração na quantidade de livros e na quantidade de páginas de miolo sem anuência\" daquela Pasta (peça 47, p. 3) . </p><p>8.\tSegundo o tomador de contas, o prejuízo equivaleria à integralidade da quantia captada (R$ 300.000,00) , imputando-se a responsabilidade pelo dano à empresa Arte em Marketing - Projetos e Eventos Ltda. e à Sra. Cláudia Regina Silva Macêdo, dirigente daquela sociedade.</p><p>9.\tNesta Casa de Contas, a Secretaria de Controle Externo de Tomada de Contas Especial - Secex/TCE promoveu o exame inicial dos autos, compreendendo que seria hipótese de débito parcial, conforme instrução inserta à peça 77, <b>verbis</b>:</p><p class=\"paragrafo_nivel_1\">\"19. Concordo com a reprovação das contas pelas razões listadas pelo MinC, mas discordo da impugnação total dos valores.</p><p class=\"paragrafo_nivel_1\">20. O orçamento do projeto previa despesas com: a) pré-produção (pesquisa) ; b) produção/execução (produtor, projeto editorial, transporte, alimentação, hospedagem, digitalização, elaboração de ilustrações, <b>design</b><i> </i>gráfico e impressão) ; c) divulgação; d) administração; e) impostos.</p><p class=\"paragrafo_nivel_1\">21. Para ser produzida a obra, entendo que todas as despesas, com exceção da verba para impressão, teriam que ser realizadas integralmente. Isso porque, independentemente da quantidade de exemplares que fossem ser impressos, para gerar o molde do livro para impressão, seria necessário realizar pesquisa, tratar as ilustrações, administrar o projeto, pagar os impostos das atividades etc.</p><p class=\"paragrafo_nivel_1\">22. Assim, a quantidade de livros que deveria ter sido efetivamente impressa e distribuída pode ser calculada da seguinte maneira:</p><p class=\"paragrafo_nivel_2\">a) valor aprovado relativo às despesas que não eram de impressão: R$ 336.380,00 (valor total aprovado) - R$ 150.000,00 (valor para impressão) = R$ 186.380,00;</p><p class=\"paragrafo_nivel_2\">b) valor total captado: R$ 300.000,00;</p><p class=\"paragrafo_nivel_2\">c) valor remanescente para impressão, após despesas necessárias para criação do livro: R$ 300.000,00 - R$ 186.380,00 = R$ 113.620,00;</p><p class=\"paragrafo_nivel_2\">d) custo unitário de impressão: R$ 75,00; e</p><p class=\"paragrafo_nivel_2\">e) quantidade que deveria ter sido impressa: R$ 113.620,00 / R$ 75,00 = 1.514.</p><p class=\"paragrafo_nivel_1\">24. No caso presente, restou comprovado que houve a distribuição de 81 exemplares do livro, devendo ser então abatido do débito total o valor proporcional relativos a eles. O cálculo do débito remanescente pode ser realizado da seguinte maneira:</p><p class=\"paragrafo_nivel_1\">valor total captado: R$ 300.000,00;</p><p class=\"paragrafo_nivel_1\">quantidade de livros previstos para serem distribuídos: 1.514 (<b>v</b>. cálculo anterior) ;</p><p class=\"paragrafo_nivel_1\">custo unitário do livro no projeto: R$ 300.000,00 / 1.514 = R$ 198,15;</p><p class=\"paragrafo_nivel_1\">valor cuja distribuição foi comprovada: 81 unidades x R$ 198,15 = R$ 16.050,15;</p><p class=\"paragrafo_nivel_1\">valor a ser imputado aos responsáveis: R$ 300.000,00 (valor captado) - R$ 16.050,15 (valor comprovado) = R$ 283.949,85.</p><p class=\"paragrafo_nivel_1\">25. Por todo o exposto, temos que deve ser imputado aos responsáveis um débito de R$ 283.949,85, relativo à execução de produtos culturais em quantidade inferior à pactuada, bem como à ausência de comprovação de sua distribuição.\"</p><p>10.\tPor delegação de competência deste Relator, a Secex/TCE empreendeu a citação solidária da Sra. Cláudia Regina Silva Macêdo e da empresa Arte em Marketing - Projetos e Eventos Ltda., pela não comprovação da boa e regular aplicação dos recursos públicos em questão, para que apresentassem alegações de defesa ou recolhessem o prejuízo assim quantificado: R$ 100.000,00 (26/12/2007) , R$ 50.000,00 (24/12/2008) e 150.000,00 (20/3/2009) , valores a débito; e R$ 16.050,15, quantia a crédito. </p><p>11.\tNotificadas, ambas as pessoas física e jurídica deixaram transcorrer <b>in albis</b> o prazo que lhes foi conferido, sem recompor o erário e sem oferecer defesa, o que caracterizou a revelia prevista no art. 12, § 3º, da Lei 8.443/1992.</p><p>12.\tApós examinar o mérito do processo, a unidade instrutiva opinou, em substância, pela irregularidade das contas da entidade patrocinada e da Sra. Cláudia Regina Silva Macêdo, com a condenação solidária ao pagamento do débito (parcial) indicado nos itens 9 e 10 acima, sem aplicação individual da multa prevista no art. 57 da Lei 8.443/1992, uma vez que os fatos foram colhidos pela prescrição da pretensão sancionatória do Tribunal. O Ministério Público junto ao TCU concordou com a proposta da unidade técnica.</p><p>13.\tFixadas a situação fático-jurídica, a análise e a proposta oferecida ao Tribunal para os autos, passo à apreciação da matéria.</p><p>14.\tPreliminarmente, destaco que a jurisprudência desta Casa é firme ao sufragar a tese de que os valores captados com base nas leis de incentivo à cultura, a exemplo da Lei 8.313/1991 (Lei Rouanet) , são objeto de renúncia fiscal e, por conseguinte, sujeitam-se à fiscalização do Tribunal, por força do que dispõe o <b>caput </b>do art. 70 da Constituição Federal e o art. 1º, § 1º, da Lei 8.443/1992. Nessa linha de exegese, cito, entre outros, os Acórdãos 12.685/2019 (de minha relatoria) e 12.705/2019 (rel. min. Ana Arraes) , ambos da 2ª Câmara. </p><p>15.\tNo caso concreto, o tomador de contas especificou as deficiências na documentação acostada aos autos para efeito de prestação de contas, a saber: confecção de livros em quantidade inferior àquela pactuada e com páginas a menor do que o previsto; distribuição de poucos exemplares; e, por fim, objetivos não alcançados. </p><p>16.\tA unidade técnica chegou à conclusão de que o débito apurado nos autos não seria integral, especialmente ao levar em consideração que houve a entrega de 81 livros à Biblioteca Nacional.</p><p>17. \tEm que pese o Parecer Técnico e o Parecer Final, ambos do então Ministério da Cultura (peça 47, p. 5, e peça 47, p. 3) , atestarem que esses exemplares (distribuídos) sofreram redução do número de páginas (de 180 para 156) , sem comunicação prévia ou anuência daquela Pasta Ministerial, creio que seja mais sóbria e razoável a interpretação da unidade técnica de que houve dano parcial, pois não há notícias nos autos de que os compêndios entregues à Biblioteca Nacional estariam desprovidos do conteúdo acordado ou imprestáveis para o uso, apesar da minoração não permitida de suas páginas.</p><p>18.\tAdemais, rememoro que o retorno social do projeto ocorreria com a entrega dos livros, como afirmou o Ministério da Cultura, o que se deu em estreita medida (somente de 81 exemplares) . </p><p>19.\tDiante desse contexto, percebe-se que o plexo de falhas que permeou o projeto impossibilita a demonstração integral da boa e regular utilização dos recursos públicos federais nos fins a que se destinavam.</p><p>20.\tDeve-se deixar bem vincado que cabe ao patrocinado que se comprometeu a aplicar os recursos amealhados mediante incentivo fiscal nas finalidades pactuadas o ônus de comprovar o adequado emprego da totalidade das verbas, por meio de documentação suficiente e hábil para tanto, o que não se verificou nestes autos.</p><p>21.\tDestaca-se ainda que o dever de demonstrar o regular emprego do dinheiro público decorre de imposição derivada do ordenamento jurídico, a teor do bloco normativo composto pelas disposições dos arts. 70, parágrafo único, da Constituição Federal, 93 do Decreto-lei 200/1967 e 66 do Decreto 93.872/1986.</p><p>22.\tNessa conexão de ideias, entendo que está seguramente evidenciada a necessidade de responsabilização da entidade patrocinada e da sua dirigente, devendo esta Corte julgar irregulares as suas contas, com condenação solidária ao pagamento do débito ora apurado. </p><p>23.\tDeixo de propor ao Colegiado a sanção de multa proporcional prevista no art. 57 da Lei 8.443/1992, haja vista que o prazo para a apresentação da prestação de contas dos recursos se encerrou no dia 31/12/2009 e o ato que ordenou a citação se deu em 27/7/2021 (peça 79) . Por conseguinte, entre um fato e outro houve interregno maior do que os dez anos fixados no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> (rel. min. Benjamin Zymler e red. Min. Walton Alencar Rodrigues) , ao estabelecer o entendimento de que o Tribunal está subordinado ao prazo decenal de prescrição indicado no art. 205 do Código Civil, havendo óbice à aplicação da pena pecuniária aos responsáveis. </p><p>24.\tDeve-se, ainda, autorizar o pagamento da dívida em até 36 parcelas mensais e consecutivas, caso solicitado, e a cobrança judicial dos valores devidos, bem como encaminhar cópia do Acórdão que vier a ser proferido à Secretaria Especial da Cultura, para ciência, e à Procuradoria da República no Distrito Federal (sede da empresa arrolada) , com fundamento no art. 16, § 3º, da Lei 8.443/1992 c/c o art. 209, § 7º, do Regimento Interno/TCU.</p><p>\tAnte o exposto, manifesto-me por que seja adotada a deliberação que ora submeto a este Colegiado. </p><p>T.C.U., Sala das Sessões, em 15 de março de 2022.</p><p>MARCOS BEMQUERER COSTA</p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220721", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=787546", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=787546", "EXTENSAOARQUIVO": "doc"}