{"KEY": "ACORDAO-COMPLETO-2471777", "TIPO": "ACÓRDÃO DE RELAÇÃO", "TITULO": "ACÓRDÃO DE RELAÇÃO 1228/2022 ATA 6/2022 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "1228", "ANOACORDAO": "2022", "NUMATA": "6/2022", "ACORDAO": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1228/2022/Segunda Câmara\" target=\"_blank\">Acórdão 1228/2022-TCU-Segunda Câmara</a></b></p><p>Considerando que o presente processo trata de pensão civil deferida pela Universidade Federal Fluminense em favor de Maria Anita da Silva Amarante, a partir do falecimento de Jociel Gonçalves Amarante, Maria José da Silva Balthazar, a partir do falecimento de Cláudio Balthazar, Arlete da Silva Amorim, a partir do falecimento de José Amorim, Marco Costa Malandrino, a partir do falecimento de Taiza Florêncio Costa, e Ione Anselmo Ximenes, a partir do falecimento de Arilton Alberto Ximenes, além de Isabel Cristina de Barros e João Victor de Barros Moraes, a partir do falecimento de Péricles Tavares Moraes, Eliana Orthmann, a partir do falecimento de Flavio Augusto Prado Vasques, Maria de Fatima da Silva, a partir do falecimento de Carlos Henrique do Espirito Santos, Marcio Henrique Parreiras da Silva, a partir do falecimento de Hebe de Deus Freire, e Elizabeth Brito Correia, a partir do falecimento de Carlos Alberto Nascimento Calazans;</p><p>Considerando que, após a análise do feito, a Sefip teria pugnado pela legalidade das aludidas pensões civis, com o consequente registro dos respectivos atos, ao vislumbrar que não teriam sido encontradas irregularidades nos aludidos atos; tendo o MPTCU anuído a essa proposta;</p><p>Considerando, todavia, que o MPTCU anotou que, apesar de todas as pensões instituídas estarem em consonância com os dispositivos legais aplicáveis, os códigos dos fundamentos legais no sistema e-Pessoal para as pensões instituídas por Péricles Tavares Moraes e Carlos Alberto Nascimento Calazans estariam equivocados, pois deveriam figurar como PCIV-15 (pensão por morte com paridade) ao invés de PCIV-13 (pensão por morte sem paridade) , e, desse modo, o MPTCU sugeriu o envio de determinação para a correção dos aludidos códigos no e-Pessoal;</p><p>Considerando que o TCU pode incorporar o parecer da unidade técnica, com os ajustes sugeridos pelo MPTCU, a estas razões de decidir;</p><p>Os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, ACORDAM, por unanimidade, com fundamento nos arts. 1º, V, e 39, II, da Lei n.º 8.443, de 1992, e nos arts. 1º, VIII, 143, II, 259, II, e 260, § 1º, do Regimento Interno do TCU, aprovado pela Resolução nº 246, de 2011, em anotar as legalidades das pensões civis instituídas por Jociel Gonçalves Amarante, Cláudio Balthazar, José Amorim, Taiza Florêncio Costa, Arilton Alberto Ximenes, Péricles Tavares Moraes, Flavio Augusto Prado Vasques, Carlos Henrique do Espirito Santos, Hebe de Deus Freire, e Carlos Alberto Nascimento Calazans, concedendo-lhes o respectivo registro, para, em sintonia com os pareceres emitidos neste processo, prolatar as providências abaixo fixadas pelo item 1.7 deste Acórdão:</p><p><b>1. Processo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3909920202\" target=\"_blank\">Processo 039.099/2020-2</a> (PENSÃO CIVIL) </b></p><p>\t1.1. Interessados: Arlete da Silva Amorim (CPF XXX.138.177-XX) ; Eliana Orthmann (CPF XXX.712.429-XX) ; Elizabeth Brito Correia (CPF XXX.049.107-XX) ; Ione Anselmo Ximenes (CPF XXX.699.787-XX) ; Isabel Cristina de Barros (CPF XXX.973.737-XX) ; João Victor de Barros Moraes (CPF XXX.377.047-XX) ; Marcio Henrique Parreiras da Silva (CPF XXX.440.897-XX) ; Marco Costa Malandrino (XXX.676.678-XX) ; Maria Anita da Silva Amarante (CPF XXX.734.747-XX) ; Maria José da Silva Balthazar (CPF XXX.955.657-XX) ; e Maria de Fatima da Silva (CPF XXX.899.127-XX) .</p><p>\t1.2. Entidade: Universidade Federal Fluminense.</p><p>\t1.3. Relator: Ministro-Substituto André Luís de Carvalho.</p><p>\t1.4. Representante do Ministério Público: Procurador Júlio Marcelo de Oliveira.</p><p>\t1.5. Unidade Técnica: Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip) .</p><p>\t1.6. Representação legal: não há.</p><p>1.7. Providências: </p><p>1.7.1. determinar que a Sefip adote as medidas cabíveis em prol da efetiva correção no sistema e-Pessoal sobre os códigos das pensões civis instituídas por Péricles Tavares Moraes e Carlos Alberto Nascimento Calazans, pois deveriam figurar como PCIV-15 (pensão por morte com paridade) em vez de PCIV-13 (pensão por morte sem paridade) ;</p><p>1.7.2. enviar a cópia do presente Acórdão, com o parecer da unidade técnica, à Universidade Federal Fluminense, para ciência; e</p><p>1.7.3. promover o arquivamento do presente processo.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"footer\"/>", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "15/03/2022", "ENTIDADE": " Universidade Federal Fluminense.", "INTERESSADOS": " Arlete da Silva Amorim (CPF XXX.138.177-XX); Eliana Orthmann (CPF XXX.712.429-XX); Elizabeth Brito Correia (CPF XXX.049.107-XX); Ione Anselmo Ximenes (CPF XXX.699.787-XX); Isabel Cristina de Barros (CPF XXX.973.737-XX); João Victor de Barros Moraes (CPF XXX.377.047-XX); Marcio Henrique Parreiras da Silva (CPF XXX.440.897-XX); Marco Costa Malandrino (XXX.676.678-XX); Maria Anita da Silva Amarante (CPF XXX.734.747-XX); Maria José da Silva Balthazar (CPF XXX.955.657-XX); e Maria de Fatima da Silva (CPF XXX.899.127-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03909920202\" target=\"_blank\">039.099/2020-2</a>", "RELATOR": "ANDRÉ DE CARVALHO", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Júlio Marcelo de Oliveira.", "SITUACAO": "OFICIALIZADO", "TIPOPROCESSO": "PENSÃO CIVIL (PCIV)", "UNIDADETECNICA": " Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip).", "DTATUALIZACAO": "20220720", "URLARQUIVO": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codVersao=editavel&codArqCatalogado=24797600", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codArqCatalogado=24797600", "EXTENSAOARQUIVO": "doc"}