{"KEY": "ACORDAO-COMPLETO-2523226", "TIPO": "ACÓRDÃO DE RELAÇÃO", "TITULO": "ACÓRDÃO DE RELAÇÃO 1230/2022 ATA 6/2022 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "1230", "ANOACORDAO": "2022", "NUMATA": "6/2022", "ACORDAO": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1230/2022/Segunda Câmara\" target=\"_blank\">Acórdão 1230/2022-TCU-Segunda Câmara</a></b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p>Considerando que o presente processo trata de tomada de contas ordinária dos gestores do Tribunal Regional do Trabalho da 16ª Região (TRT-MA) , tendo as contas sido anteriormente colocada em sobrestamento até a conclusão do monitoramento realizado pela Sefip no bojo do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/757020120\" target=\"_blank\">Processo 007.570/2012-0</a> (Peça 11) ;</p><p>Considerando que, como causador do aludido sobrestamento, o referido TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/757020120\" target=\"_blank\">Processo 007.570/2012-0</a> apreciou o monitoramento das medidas resultantes da inspeção realizada no Conselho Superior da Justiça do Trabalho (CSJT) com a finalidade, aí, de obter informações consolidadas sobre os passivos de pessoal reconhecidos pelos Tribunais Regionais do Trabalho, tendo resultado na prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1993/2014/Plenário\" target=\"_blank\">Acórdão 1993/2014-TCU-Plenário</a> do TCU no sentido de, entre outras medidas, promover a retirada do sobrestamento sobre os processos conexos; </p><p>Considerando que, ao retomar a análise sobre o feito, a unidade técnica assinalou que o órgão de controle interno junto ao Tribunal Regional do Trabalho da 16ª Região (TRT-MA) teria, além do pagamento dos passivos trabalhistas, apontado a ocorrência de três achados mais relevantes: (a) falhas formais na montagem de processos administrativos para ajuda de custo; (b) publicações de resumos de dispensas e inexigibilidades de licitação além do prazo legal; e (c) falhas nos controles internos nos processos de concessão e pagamento de diárias;</p><p>Considerando, contudo, que a unidade técnica assinalou que, após análise das respostas às diligências, teria restado evidenciado que as ocorrências constatadas no exame técnico, em sua maioria, são de natureza formal e foram saneadas sem necessidade de propor medida adicional à unidade jurisdicionada, com a pontual exceção para a comprovação ou o ressarcimento de ajuda de custo referente à remoção do Exmo. Sr. Juiz Jean Fábio Almeida de Oliveira e do pagamento de passivos trabalhistas em PAE (parcela autônoma de equivalência) e de diferenças em URV (11,98%) administrativamente reconhecidos, tendo por beneficiários alguns servidores e antigos servidores do órgão federal (Peça 53, itens 84-108) ;  </p><p>Considerando, enfim, que, após a análise final do feito, a SecexAdministração propôs a regularidade para as contas de Alcebiades Tavares Dantas, Américo Bedê Freire e Ilka Esdra Silva Araújo, sem prejuízo de propor a regularidade, com ressalva, para as contas de Márcia Andrea Farias da Silva, diante das falhas relacionadas com o reconhecimento de passivos trabalhistas, além do envio de ciência corretiva e preventiva, nos termos do art. 9º, I, da Resolução TCU n.º 315, de 2020, para que a administração do Tribunal Regional do Trabalho da 16ª Região atente para a necessidade de exigir a comprovação ou o respectivo ressarcimento ao erário da ajuda de custo paga ao Exmo. Juiz Jean Fábio Almeida de Oliveira sob o valor original de R$ 45.823,48, com a atualização desde 11/8/2011; </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p>Os Ministros do Tribunal de Contas da União, reunidos em Sessão de 2ª Câmara, ACORDAM, por unanimidade, com fundamento nos arts. 1º, I, 16, II, 18 e 23, II, da Lei n.º 8.443, de 1992, e nos arts. 143, I, alínea \"a\", 208 e 214, II, do Regimento Interno do TCU, aprovado pela Resolução n.º 246, de 2011, em adotar as seguintes medidas:</p><p> (i) julgar regulares as contas de Alcebiades Tavares Dantas, Américo Bedê Freire e Ilka Esdra Silva Araújo, diante dos elementos de convicção até aqui obtidos pelo TCU, dando-lhes quitação plena;</p><p> (ii) julgar regulares, com ressalva, as contas de Márcia Andrea Farias da Silva, diante dos elementos de convicção até aqui obtidos pelo TCU, dando-lhe quitação; e</p><p> (iii) prolatar as providências abaixo fixadas pelo item 1.7 deste Acórdão:</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><b>1. Processo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4651120121\" target=\"_blank\">Processo 046.511/2012-1</a> (PRESTAÇÃO DE CONTAS - Exercício: 2011) </b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.1. Responsáveis: Alcebiades Tavares Dantas (CPF XXX.585.937-XX) ; Américo Bedê Freire (CPF XXX.605.042-XX) ; Ilka Esdra Silva Araújo (CPF XXX.134.183-XX) ; Márcia Andrea Farias da Silva (CPF XXX.537.583-XX) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.2. Órgão: Tribunal Regional do Trabalho da 16ª Região.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.3. Relator: Ministro-Substituto André Luís de Carvalho.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.4. Representante do Ministério Público: Procurador Júlio Marcelo de Oliveira.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.5. Unidade Técnica: Secretaria de Controle Externo da Administração do Estado (SecexAdministração) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.6. Representação legal: não há.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.7. Providências:</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.7.1. promover o envio de ciência corretiva e preventiva, nos termos do art. 9º, I, da Resolução TCU n.º 315, de 2020, para que, dentro do prazo de 180 (cento e oitenta) dias contados da presente deliberação, a administração do Tribunal Regional do Trabalho da 16ª Região adote as seguintes providências:</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">1.7.1.1. exija a comprovação ou o respectivo ressarcimento ao erário da ajuda de custo paga em favor de Jean Fábio Almeida de Oliveira sob o valor original de R$ 45.823,48, com a atualização monetária desde 11/8/2011;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">1.7.1.2. promova a efetiva e plena correção sobre o eventual pagamento incorreto de passivos trabalhistas em PAE (parcela autônoma de equivalência) e das diferenças em URV (11,98%) , a partir do reconhecimento administrativo, tendo por beneficiários alguns servidores e antigos servidores do órgão federal, como apontado neste processo às Peça 53 (itens 84-108) , sem prejuízo, se for o caso, da eventual instauração de tomada de contas especial;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">1.7.1.3. informe o TCU sobre o efetivo resultado das medidas adotadas em cumprimento aos itens 1.7.1.1 e 1.7.1.2 deste Acórdão dentro do prazo de 210 (duzentos e dez) dias contados da presente deliberação;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.7.2. enviar a cópia do presente Acórdão, com a cópia do parecer da unidade técnica, aos responsáveis arrolados no item 1.1 deste Acórdão, para ciência, e à administração do Tribunal Regional do Trabalho da 16ª Região, com o adicional envio da cópia ao órgão de Controle Interno do TRT-16, para ciência e efetivo cumprimento do item 1.7.1 deste Acórdão dentro do prazo fixado; e</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">1.7.3. promover o arquivamento do presente processo.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"footer\"/>", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "15/03/2022", "ENTIDADE": " Tribunal Regional do Trabalho da 16ª Região.", "INTERESSADOS": " Alcebiades Tavares Dantas (CPF XXX.585.937-XX); Américo Bedê Freire (CPF XXX.605.042-XX); Ilka Esdra Silva Araújo (CPF XXX.134.183-XX); Márcia Andrea Farias da Silva (CPF XXX.537.583-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=04651120121\" target=\"_blank\">046.511/2012-1</a>", "RELATOR": "ANDRÉ DE CARVALHO", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Júlio Marcelo de Oliveira.", "SITUACAO": "OFICIALIZADO", "TIPOPROCESSO": "PRESTAÇÃO DE CONTAS (PC)", "UNIDADETECNICA": " Secretaria de Controle Externo da Administração do Estado (SecexAdministração).", "DTATUALIZACAO": "20220720", "URLARQUIVO": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codVersao=editavel&codArqCatalogado=24801452", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codArqCatalogado=24801452", "EXTENSAOARQUIVO": "doc"}