{"KEY": "ACORDAO-COMPLETO-2471275", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1276/2022 ATA 7/2022 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "1276", "ANOACORDAO": "2022", "NUMATA": "7/2022", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pelo Fundo Nacional de Saúde (FNS) em desfavor de Alex Rodrigues Leitão e Luiz Carlos Botelho Lutterbach, como então prefeitos de Duas Barras - RJ (gestões: 2013-2016 e 2017-2020, respectivamente) , diante da omissão no dever de prestar contas dos recursos federais repassados pelo Convênio n.º 743/2007 em prol do \"<i>apoio técnico e financeiro para ampliação de unidade de atenção especializada em saúde, visando ao fortalecimento do Sistema Único de Saúde</i>\" sob o valor original de R$ 309.400,00, tendo a vigência original do ajuste sido estipulada para o período de 31/12/2007 a 31/12/2008, com o prazo final prorrogado, contudo, para 31/12/2014;</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos na Sessão da 2ª Câmara, ante as razões expostas pelo Relator, em:</p><p>9.1. acolher a defesa oferecida por Luiz Carlos Botelho Lutterbach e, assim, excluir a sua responsabilidade na presente relação processual diante dos elementos de convicção até aqui obtidos pelo TCU;</p><p>9.2. rejeitar as alegações de defesa oferecidas por Alex Rodrigues Leitão;</p><p>9.3. julgar irregulares as contas de Alex Rodrigues Leitão, nos termos dos arts. 16, III, alíneas \"a\", \"b\" e \"c\", 19, <b>caput</b>, e 23, III, da Lei n.º 8.443, de 1992, para condená-lo ao pagamento do correspondente débito, com a atualização monetária e os juros de mora calculados desde as datas informadas até o efetivo recolhimento, fixando-lhe o prazo de 15 (quinze) dias, contados da notificação, para que comprove perante o Tribunal, nos termos do art. 214, III, \"a\", do RITCU, o recolhimento da dívida em favor do Fundo Nacional de Saúde sob as seguintes condições:</p><table><tbody><tr>\t<td><p>Data da Ocorrência</p></td>\t<td><p>Valor Original (em R$) </p></td></tr><tr>\t<td><p>26/9/2012</p></td>\t<td><p>36.063,03</p></td></tr><tr>\t<td><p>14/11/2012</p></td>\t<td><p>24.058,64</p></td></tr></tbody></table><p>9.4. aplicar a multa prevista no art. 57 da Lei n.º 8.443, de 1992, em desfavor de Alex Rodrigues Leitão sob o respectivo valor de R$ 40.000,00 (quarenta mil reais) , fixando-lhe o prazo de 15 (quinze) dias, contados da notificação, para que comprove, perante o Tribunal, nos termos do art. 214, III, \"a\", do RITCU, o recolhimento da dívida em favor do Tesouro Nacional, na forma da legislação em vigor;</p><p>9.5. autorizar, caso requerido, nos termos do art. 26 da Lei n.º 8.443, de 1992, e do art. 217 do RITCU, o parcelamento das dívidas fixadas por este Acórdão em até 36 (trinta e seis) parcelas mensais e sucessivas, com a devida atualização monetária e os correspondentes acréscimos legais, esclarecendo ao responsável que a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor, nos termos do art. 217, § 2º, do RITCU, sem prejuízo das demais medidas legais;</p><p>9.6. autorizar, desde logo, a cobrança judicial das dívidas fixadas por este Acórdão, nos termos do art. 28, inciso II, da Lei n.º 8.443, de 1992, diante do não atendimento à notificação;</p><p>9.7. enviar a cópia do presente Acórdão, com o Relatório e o Voto, à Procuradoria da República no Estado do Rio de Janeiro, nos termos do art. 16, § 3º, da Lei n.º 8.443, de 1992, para o ajuizamento das ações civis e penais cabíveis; e</p><p>9.8. enviar a cópia do presente Acórdão, com o Relatório e o Voto, ao Fundo Nacional de Saúde, para ciência e adoção das medidas cabíveis em face das eventuais pendências do Município de Duas Barras - RJ sobre o Convênio n.º 743/2007.</p>", "ASSUNTO": "Tomada de contas especial instaurada diante da omissão no dever de prestar contas dos recursos relativos a convênio destinado a dar \"apoio técnico e financeiro para ampliação de unidade de atenção especializada em saúde, visando ao fortalecimento do Sistema Único de Saúde.\" Análise das alegações de defesa. ", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "22/03/2022", "ENTIDADE": " Município de Duas Barras - RJ.", "INTERESSADOS": "3. Responsáveis: Alex Rodrigues Leitão (CPF XXX.751.167-XX) e Luiz Carlos Botelho Lutterbach (CPF XXX.402.977-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02506820172\" target=\"_blank\">025.068/2017-2</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente) e Antonio Anastasia.<br>13.2. Ministro-Substituto convocado: André Luís de Carvalho (Relator).", "RELATOR": "ANDRÉ DE CARVALHO", "RELATORIO": "<p>Trata-se de tomada de contas especial instaurada pelo Fundo Nacional de Saúde (FNS) em desfavor de Alex Rodrigues Leitão e Luiz Carlos Botelho Lutterbach, como então prefeitos de Duas Barras - RJ (gestões: 2013-2016 e 2017-2020, respectivamente) , diante da omissão no dever de prestar contas dos recursos federais repassados pelo Convênio n.º 743/2007 em prol do \"<i>apoio técnico e financeiro para ampliação de unidade de atenção especializada em saúde, visando ao fortalecimento do Sistema Único de Saúde</i>\" sob o valor original de R$ 309.400,00, tendo a vigência original do ajuste sido estipulada para o período de 31/12/2007 a 31/12/2008, com o prazo final prorrogado, contudo, para 31/12/2014.</p><p>2.\tApós a análise final do feito, o Auditor Federal Márcio Macedo Mussi França lançou o seu parecer conclusivo à Peça 66, com a anuência dos dirigentes da Secex-TCE (Peças 67 e 68) , nos seguintes termos:</p><p>\t\" (...) <i>HISTÓRICO </i></p><p><i>\t2. O Convênio 743/2007 foi firmado entre o Ministério da Saúde e a Prefeitura Municipal de Duas Barras/RJ em 31/12/2007, com previsão da destinação de recursos no montante de R$ 309.400,00, sendo a participação do concedente no valor de R$ 300.000,00 e contrapartida do município no valor de R$ 9.400,00 (peça 14, p. 1-10) .</i></p><p><i>\t3. O ajuste tinha por objeto dar apoio técnico e financeiro para Ampliação de Unidade de Atenção Especializada em Saúde, visando ao fortalecimento do Sistema Único de Saúde (SUS) . O convênio tinha vigência de 360 dias, contados a partir da sua assinatura, e o prazo para prestação de contas de sessenta dias após a vigência, sendo que a sua vigência prorrogada oito vezes, e o Oitavo Termo Aditivo, o último a ser firmado, previa a vigência até 31/12/2014 (peça 14, p. 11-18) .</i></p><p><i>\t4. Os recursos efetivamente transferidos totalizaram R$ 200.000,00:</i></p><p><i>\ta) 1ª.parcela no valor de R$ 100.000,00, em 17/1/2012 (data da OB) ;</i></p><p><i>\tb) 2ª.parcela no valor de R$ 100.000,00, em 23/2/2012 (data da OB) .</i></p><p><i>\t5. Em 25 e 26/11/2013 foi realizada visita ao local de aplicação dos recursos, o Hospital Municipal Dr. Antônio Carlos da Silva Monnerat, que resultou no Relatório de Verificação 'In Loco' 33-1/2013 - DICON/SE/MS (peça 16) . No mencionado relatório foi consignado que a obra estava paralisada desde 07/01/2013, com execução de 13,3% do total previsto na execução do objeto, 'apresentando sinais de abandono' (peça 16) .</i></p><p><i>\t6. Através dos Ofícios 0514, 0763 e 0061/MS/SE/FNS/RJ/DICON/SECON, de 05/10/2015, 18/12/2015 e 05/02/2016, respectivamente, os responsáveis foram notificados a apresentar a prestação dos recursos transferidos.</i></p><p><i>\t7. Em 1/3/2017, com base no Relatório de Verificação 'In Loco' 33-1/2013 - DICON/SE/MS (peça 16) , datado de 6/1/2014, e com fundamento na IN/TCU/ 71/2012, alterada pela IN/TCU 76/2016 e DN/TCU 155/2016, foi autorizada a atuação de processo de Tomada de Contas Especial (peça 2) . </i></p><p><i>\t8. O fundamento para a instauração da Tomada de Contas Especial foi a omissão na prestação de contas dos recursos recebidos por força do Convênio 743/2007 firmado entre o Ministério da Saúde e o município de Duas Barras/RJ. (peça 6) .</i></p><p><i>\t9. O tomador de contas concluiu pela responsabilização solidária de Alex Rodrigues Leitão (CPF XXX.751.167-XX) e Luiz Carlos Botelho Lutterbach (CPF XXX.402.977-XX) , quantificando-se o débito pelo valor original de R$ 200.000,00 cuja atualização monetária efetuada pelo tomador de contas, em 2/3/2017, atingiu R$ 307.808,53. O Relatório Completo do Tomador de Contas Especial 62/2017 encontra-se à peça 19, e a atualização do débito à peça 18.</i></p><p><i>\t10. Em 7/8/2017, o Ministério da Transparência e Controladoria-Geral da União emitiu o Relatório de Auditoria 767/2017, em concordância com o relatório do tomador de contas (peça 20) . O certificado de auditoria e o parecer do dirigente do órgão de controle interno concluíram pela irregularidade das presentes contas (peças 21 e 22) .</i></p><p><i>\t11. Em 11/8/2017, o Ministro de Estado da Saúde atestou haver tomado conhecimento das conclusões contidas no relatório e certificado de auditoria, bem como do parecer conclusivo do dirigente do órgão de controle interno manifestando-se pela irregularidade das contas e determinou o encaminhamento do processo ao Tribunal de Contas da União (peça 23) .</i></p><p><i>\t12. A presente Tomada de Contas Especial foi autuada no TCU em 29/08/2017, dano início à fase externa da TCE, sendo registrada no sistema e-TCE sob número 59/2017.</i></p><p><i>\tANÁLISE DOS PRESSUPOSTOS DE PROCEDIBILIDADE DA IN/TCU 71/2012</i></p><p><i>\tPrejuízo ao Contraditório e Ampla Defesa</i></p><p><i>\t13. Verifica-se que não houve o transcurso de mais de dez anos desde o fator gerador sem que tenha havido a notificação do responsável pela autoridade administrativa federal competente (art. 6º, inciso II, c/c art. 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016) , uma vez que os recursos foram transferidos por ordens bancárias em 17/1/2012 e 23/2/2012 (peça 9) , e os responsáveis foram notificados sobre as irregularidades pela autoridade administrativa federal competente em 17/3/2016 e 19/1/2017.</i></p><p><i>\tValor de constituição da TCE</i></p><p><i>\t14. Verifica-se, ainda, que o valor atualizado do débito apurado (sem juros) em 1/1/2017 é de R$ 279.861,42, portanto superior ao limite máximo de R$ 100.000,00, na forma estabelecida conforme os arts. 6º, inciso I, e 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016.</i></p><p><i>\tVERIFICAÇÃO DA EXISTÊNCIA DE OUTROS DÉBITOS</i></p><p><i>\t15. Em atenção ao comando contido no item 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1772/2017/Plenário\" target=\"_blank\">Acórdão 1772/2017-TCU-Plenário</a>, de relatoria do Exmo. Ministro-Substituto Augusto Sherman Cavalcanti, e em atendimento ao disposto no art. 6º, § 1º, da Instrução Normativa TCU 71/2012, informa-se que os responsáveis Alex Rodrigues Leitão (CPF XXX.751.167-XX) e Luiz Carlos Botelho Lutterbach (CPF XXX.402.977-XX) estão arrolados também como responsáveis em outro processo de tomada de contas especial - TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2719420175\" target=\"_blank\">Processo 027.194/2017-5</a>, em tramitação neste Tribunal.</i></p><p><i>\tEXAME TÉCNICO</i></p><p><i>\tIrregularidades geradoras de dano ao erário</i></p><p><i>\t16. De acordo com as análises empreendidas na fase interna da tomada de contas especial, a irregularidade descrita no relatório do tomador, bem como as respectivas condutas identificadas, que deram origem a esta TCE, podem ser melhor descritas da forma que se segue:</i></p><p><i>\t16.1 Irregularidade: não comprovação da boa e regular aplicação dos recursos em razão da omissão no dever de prestar contas dos valores transferidos por meio do Convênio 743/2007, firmado entre o Ministério da Saúde e a Prefeitura Municipal de Duas Barras/RJ;</i></p><p><i>\tResponsáveis: Alex Rodrigues Leitão (CPF XXX.751.167-XX) e Luiz Carlos Botelho Lutterbach (CPF XXX.402.977-XX) ;</i></p><p><i>\tConduta: omitir-se no dever de prestar contas dos valores transferidos por meio do Convênio 743/2007, firmado entre o Ministério da Saúde e a Prefeitura Municipal de Duas Barras/RJ; </i></p><p><i>\tNexo de causalidade: a não apresentação da prestação de contas impediu a comprovação da regular aplicação dos recursos recebidos;</i></p><p><i> \tDispositivos violados: Constituição Federal, art. 70, parágrafo único; Lei 8.443/1992, art. 8º. c/c art. 16, inciso III, alínea 'a'; Decreto-Lei 200/1967, art. 93; Decreto-Lei 201/1967, art 1º.; Lei 8.429/92, art. 11, inciso VI; Decreto 93.872/1986, arts. 66, 145 e 148) ; Portaria Interministerial MPOG/MF/CGU 507/2011, art. 82, § 1º, inciso I;</i></p><p><i> \tValor histórico: R$ 200.000,00.</i></p><p><i>\t16.2 Irregularidade: não cumprimento do prazo originalmente estabelecido para a prestação de contas dos recursos transferidos por meio do Convênio 743/2007, firmado entre o Ministério da Saúde e a Prefeitura Municipal de Duas Barras/RJ, cujo prazo, considerando o Oitavo Termo Aditivo assinado, expirava em 1/3/2015;</i></p><p><i> \tResponsável: Alex Rodrigues Leitão (CPF XXX.751.167-XX) ;</i></p><p><i>\tConduta: descumprir o prazo originalmente estabelecido para a prestação de contas dos valores transferidos por meio do Convênio 743/2007, firmado entre o Ministério da Saúde e a Prefeitura Municipal de Duas Barras/RJ, cujo prazo, considerando o Oitavo Termo Aditivo assinado, expirava em 1/3/2015;</i></p><p><i>\tNexo de causalidade: ao não observar os prazos fixados, o responsável descumpriu os normativos legais que determinam o prazo de até sessenta dias após o fim da vigência para a apresentação das prestações de contas, o que não permitiu aferir tempestivamente a correta aplicação dos recursos que lhe foram confiados</i></p><p><i>\tDispositivos violados: Constituição Federal, art. 70, parágrafo único; Decreto-Lei 200/67, art. 93; Decreto 93.872/1986, art. 66; IN/STN 1/1997, art. 38, inciso I e Portaria Interministerial 127/2008, art. 63, inciso I.</i></p><p><i>\t17. A primeira instrução levada a efeito pela SecexTCE (peça 25) propôs então a citação dos responsáveis conforme as responsabilidades acima descritas. Em cumprimento ao pronunciamento do titular da Secex-TCE (peças 27 e 30) , com a competência delegada pelo Relator Ministro Substituto André Luís de Carvalho, foram expedidos os seguintes ofícios de citação:</i></p><p><i> \ta) Ofício 0079/2019-TCU/Secex-TCE, de 8/1/2019, notificando (citação e audiência) o Sr. Alex Rodrigues Leitão (CPF XXX.751.167-XX) , no endereço Rua Luciano de Souza Turque, 75 - Centro - 28.650-000 - Duas Barras - RJ (peça 33) . O AR retornou indicando que houve a recepção da correspondência nesse endereço (peça 37) . Ressalte-se que o endereço é o atual constante da base da Receita Federal;</i></p><p><i> \tb) Ofício 0080/2019-TCU/Secex-TCE, de 8/1/201, citando o Sr. Luiz Carlos Botelho Lutterbach (CPF XXX.402.977-XX) , no endereço Rua Luciano de Souza Turque, 86 - Centro - 28.650-000 - Duas Barras - RJ (peça 34) . O AR retornou indicando que houve a recepção da correspondência nesse endereço (peça 36) , atualmente constante da base da Receita Federal.</i></p><p><i>\t18. No primeiro momento, apenas o responsável Luiz Carlos Botelho Lutterbach compareceu aos autos apresentando suas alegações (peça 35) . No tocante ao responsável Alex Rodrigues Leitão, houve comparecimento aos autos de forma intempestiva, passados mais de oito meses da citação (peça 50) .</i></p><p><i>\t19. Apreciadas as alegações de defesa apresentadas pelo responsável Luiz Carlos Botelho Lutterbach, com vistas ao saneamento do processo, foi proposta diligência (peça 39) :</i></p><p><i>\t37. Antes de uma apreciação do mérito do presente processo, e considerando a existência dos recursos não utilizados em conta corrente e a intenção da prefeitura municipal em restituir os recursos recebidos, propõe-se preliminarmente a realização de diligência à Caixa Econômica Federal e ao Município de Duas Barras/RJ para que expliquem a origem do crédito de R$ 100.000,00, em 11/7/2012, na conta específica da Prefeitura Municipal de Duas Barras/RJ - Agência 2060 - Bom Jardim - conta 621.005-2 - CNPJ 28.564.177/0001-30, informando o órgão repassador, o convênio e a ordem bancária (valor e data) utilizada. Além disso, deve a Caixa Econômica Federal enviar todos os extratos bancárias da referida conta, incluindo extratos das aplicações vinculadas, desde 1/1/2012 até a presente data.</i></p><p><i>\t20. A resposta da diligência à Caixa Econômica Federal encontra-se às peças 46-49, e do Município de Duas Barras/RJ à peça 51.</i></p><p><i>\tResponsabilização e Cronologia dos fatos</i></p><p><i>\t21. O convênio em tela foi assinado em 31/12/2007 pelo prefeito à época, Sr. Antônio Carlos Pagnuzzi Araújo, que foi reeleito para o mandato de 2009 a 2012. As transferências de recursos - OB's de 17/1/2012 e 23/2/2012 - também ocorreram nesta gestão do Sr. Antônio Carlos Pagnuzzi Araújo:</i></p><p><i>a) 1ª parcela no valor de R$ 100.000,00, em 17/1/2012 (data da OB) ;</i></p><p><i>b) 2ª parcela no valor de R$ 100.000,00, em 23/2/2012 (data da OB) .</i></p><p><i>\t22. Durante a gestão do Sr. Antônio Carlos Pagnuzzi Araújo, foram realizadas duas medições que corresponderam à utilização de recursos na conta do convênio:</i></p><p><i> \ta) 1ª. medição, NF 308, de 26/09/2012, no valor de R$ 36.063,03;</i></p><p><i>\tb) 2ª. medição, NF 318, de 14/11/2012, no valor de R$ 24.058,64.</i></p><p><i>\t23. Conforme já mencionado, sucessivas prorrogações estenderam a vigência até 31/12/2014, e o prazo para prestação de contas findando em 1/3/2015, marcos temporais já sob a gestão municipal seguinte, de 1/1/2013 a 31/12/2016, do Sr. Alex Rodrigues Leitão. O tomador de contas registrou que 'não houve execução financeira e nem devolução dos valores repassados pelo Convênio 743/2007, durante a gestão do Sr. Alex Rodrigues Leitão'.</i></p><p><i>\t24. Para fins de aclarar as responsabilidades envolvidas, segue abaixo uma pequena cronologia com os fatos mais importantes:</i></p><p><i> \t1/1/2005 - 31/12/2008 gestão do prefeito Antônio Carlos Pagnuzzi Araújo;</i></p><p><i>\t 31/12/2007 - assinatura do convênio;</i></p><p><i> 1/1/2009 - 31/12/2012 gestão (2º. mandato) do prefeito Antônio Carlos Pagnuzzi Araújo;</i></p><p><i> \t17/1/2012 e 23/2/2012 - recebimento dos recursos através de duas ordens bancárias, no valor de R$ 100.000,00 cada;</i></p><p><i> \t26/9/2012 e 14/11/2012 - pagamento de duas medições, nos valores de R$ 36.063,03 e R$ 24.058,64 respectivamente;</i></p><p><i> \t1/1/2013 - 31/12/2016 gestão do prefeito Alex Rodrigues Leitão;</i></p><p><i> \t7/1/2013 - paralisação das obras, conforme relatório da prefeitura municipal;</i></p><p><i> \t31/12/2014 - fim da vigência do convênio 743/2007;</i></p><p><i> \t1/3/2015 - final do prazo para apresentação da prestação de contas do convênio;</i></p><p><i> \t1/1/2017 - início da gestão do prefeito Luiz Carlos Botelho Lutterbach.</i></p><p><i>\t25. Baseado na Súmula TCU 230, o tomador de contas, além da responsabilização do Sr. Alex Rodrigues Leitão, incluiu a corresponsabilidade do sucessor, Sr. Luiz Carlos Botelho Lutterbach, tendo em vista que este não demonstrou ter adotado providências visando o resguardo do patrimônio público:</i></p><p><i>\t'Compete ao prefeito sucessor apresentar as contas referentes aos recursos federais recebidos por seu antecessor, quando este não o tiver feito ou, na impossibilidade de fazê-lo, adotar as medidas legais visando ao resguardo do patrimônio público com a instauração da competente Tomada de Contas Especial, sob pena de corresponsabilidade.'</i></p><p><i>\t26. Entretanto, conforme já analisado em instrução anterior, a responsabilidade de Luiz Carlos Botelho Lutterbach deve ser afastada:</i></p><p><i>\t30. Embora por outras razões, efetivamente a responsabilidade não pode recair sobre o responsável, Sr. Luiz Carlos Botelho Lutterbach. A imputação de corresponsabilidade, baseada na Súmula 230 do TCU, pressupõe que, embora os recursos tenham sido geridos na gestão do prefeito antecessor, o prazo para apresentação da prestação de contas tenha se encerrado na gestão do sucessor (Enunciado, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/851/2017/Plenário\" target=\"_blank\">Acórdão 851/2017-TCU-Plenário</a>, relator Min. Aroldo Cedraz e Acórdão 7104/2014-2ª. Câmara, relator Min. Marcos Bemquerer) .</i></p><p><i>\t30.1. No mesmo sentido:</i></p><p><i>\tA obrigação primária de prestar contas dos recursos transferidos ao município recai sobre o prefeito em cuja gestão se enquadra a data prevista para fazê-lo. (Enunciado, Acórdão 3576/2019-2ª. Câmara, relatora Min. Ana Arraes) .</i></p><p><i>\t31. No presente caso, o prazo para apresentação da prestação de contas do Convênio 743/2007, dadas as sucessivas prorrogações, findou em 1/3/2015, durante a gestão do Sr. Alex Rodrigues Leitão (1/1/2013-31/12/2016) . De se ressaltar que a gestão do Sr. Luiz Carlos Botelho Lutterbach somente se iniciou em 1/1/2017, praticamente dois anos após o prazo estabelecido.</i></p><p><i>\t32. Assim, não se deve imputar a corresponsabilidade ao Sr. Luiz Carlos Botelho Lutterbach, visto que a situação fática não se subsume à aplicação da Súmula 230 desta Corte.</i></p><p><i>Alegações de defesa/razões de justificativa apresentadas por Alex Rodrigues Leitão (peça 50) </i></p><p><i>\t27. Em relação às irregularidades o responsável alega que, no período de sua gestão, não realizou nenhum gasto com recursos da conta específica, que os recursos mantidos na conta ficaram sendo remunerados, que não praticou qualquer ato que causasse dano ao erário e que a questão em debate nestes autos configura mera falha administrativa.</i></p><p><i>\t28. O responsável também foi ouvido em audiência a respeito do não cumprimento do prazo originalmente estabelecido para a na prestação de contas dos recursos do convênio, cujo prazo final (1/3/2015) deu-se no seu mandato, e afirmou que, em relação a isso, citando entendimento dessa Corte, 'basta a atual gestão realizar a prestação de contas e devolver os recursos a entidade federal pertinente'.</i></p><p><i>\t29. Solicita ao final que 'considerando que encontra-se em tramite perante a 1ª Vara Federal de Nova Friburgo/RJ, processo n° 5000945-85.2018.4.02.5105/RJ, razão pela qual requerer o sobrestamento deste feito até o transito e julgado nos autos judicial mencionado acima (sic) ', mas o responsável não informa do que se trata a referida ação judicial .</i></p><p><i>\tAnálise</i></p><p><i>\t30. O convênio em tela recebeu R$ 200.000,00 de recursos federais em 2012, durante a gestão do então prefeito Antônio Carlos Pagnuzzi Araújo. Ainda nessa gestão (2012) , foi dado início às obras conveniadas, utilizando-se recursos do Convênio para o pagamento de duas medições, em 26/9 e 14/11/2012.</i></p><p><i>\t31. No início da nova gestão, do prefeito Alex Rodrigues Leitão, as obras foram paralisadas, e até o final da gestão - 31/12/2016 - não foram retomadas. Conforme consignado no relatório da Divisão de Convênios e Gestão, da Secretaria Executiva do Ministério da Saúde, a visita 'in loco' nas obras ocorreu no período de 5 a 6/11/2013, e constatou o abandono do local (peça 16) :</i></p><p><i> \tA obra está paralisada a um ano e até o momento não foi reativada, apresentando sinais de abandono (peça 16, p.7) .</i></p><p><i> \tO canteiro de obras apresentava aspecto ruim quanto a organização e segurança aparentando abandono, com entulhos espalhados no local e a exposição da estrutura construída que ficou sujeita às intempéries por cerca de um ano com risco de prejuízo do desempenho das ferragens expostas (peça 16, p. 8) .</i></p><p><i>\t32. Conforme se observa dos extratos bancários da conta específica (peça 49) , excetuando o pagamento das duas medições iniciais, ocorrido em 2012, nenhum recurso foi aplicado nas obras. O próprio responsável admite isso em suas alegações. Portanto, foi na gestão de Alex Rodrigues Leitão que as obras foram abandonadas, causando abandono e o desperdício dos recursos até então empregados, visto que não houve serventia no que foi realizado (relatório da Divisão de Convênios, anexo das fotografias, peça 16, p. 17-23) .</i></p><p><i>\t33. Deve, portanto, o gestor ser responsabilizado pelo dano causado. Mesmo uma eventual retomada das obras não afastaria a irregularidade:</i></p><p><i> \tQuando a parcela executada do convênio não for suficiente para o atingimento, ainda que parcial, dos objetivos do ajuste, sem quaisquer benefícios à sociedade, a possibilidade de aproveitamento do que já foi executado em eventual retomada das obras, por se tratar de mera hipótese, não de benefício efetivo, não enseja o correspondente abatimento no valor do débito apurado. Enunciado, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/12170/2019/Primeira Câmara\" target=\"_blank\">Acórdão 12170/2019-TCU-Primeira Câmara</a>, relator Ministro Substituto Marcos Bemquerer.</i></p><p><i> \tUma vez demonstrado que o empreendimento, no estado em que foi deixado, é inservível à população, a possibilidade de retomada e continuidade futura da obra executada parcialmente não descaracteriza o dano ocorrido. Enunciado, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2491/2016/Primeira Câmara\" target=\"_blank\">Acórdão 2491/2016-TCU-Primeira Câmara</a>, relator Ministro Walton Alencar Rodrigues.</i></p><p><i>\t34. De se ressaltar que, a partir do ofício de citação, abriu-se ao gestor a oportunidade de esclarecer os fatos, comprovar a regular aplicação dos recursos federais geridos, além de apresentar justificativa para a omissão no dever de prestar contas, conforme entendimento extraído do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2020/2016/Segunda Câmara\" target=\"_blank\">Acórdão 2020/2016-TCU-Segunda Câmara</a>, da relatoria do Ministro Substituto Marcos Bemquerer:</i></p><p><i>\t8. Consoante se nota do ofício endereçado ao responsável, ele foi citado em função da omissão no dever de prestar contas, bem como da não comprovação da boa e regular aplicação dos recursos conveniados. Como constou de forma expressa no ofício de citação, a documentação que eventualmente fosse encaminhada a título de prestação de contas deveria guardar consonância com as normas legais e regulamentares, além de apresentar justificativa para a multicitada omissão no dever de prestar contas (peça 12) :</i></p><p><i>\t'Informo, ainda, que os documentos eventualmente apresentados a título de prestação de contas deverão estar de acordo com as exigências legais e regulamentares, vir acompanhados de argumentos de fato e de direito, de elementos comprobatórios das despesas e da regular aplicação dos recursos federais geridos, bem como de justificativa para a omissão no dever de prestar contas no prazo estabelecido.'</i></p><p><i>\t35. Assim, ao responsável Alex Rodrigues Leitão deve ser imputado o débito correspondente aos recursos aplicados: R$ 36.063,03 em 26/09/2012, e R$ 24.058,64 em 14/11/2012, devidamente atualizados monetariamente:</i></p><table><tbody><tr>\t<td><p class=\"body_Text\"><i>DATA DA OCORRÊNCIA</i></p></td>\t<td><p class=\"body_Text\"><i>VALOR ORIGINAL (R$) </i></p></td></tr><tr>\t<td><p class=\"body_Text\"><i>26/09/2012</i></p></td>\t<td><p class=\"body_Text\"><i>36.063,03 (D) </i></p></td></tr><tr>\t<td><p class=\"body_Text\"><i>14/11/2012</i></p></td>\t<td><p class=\"body_Text\"><i>24.058,64 (D) </i></p></td></tr></tbody></table><p><i>\t36. Em relação à omissão do responsável Alex Rodrigues Leitão pela não apresentação da prestação de contas, suas razões de justificativa devem ser rejeitadas. O prazo para apresentação da prestação de contas findou durante a sua gestão. O fato de outra administração poder apresentar as contas e devolver os recursos não elide a irregularidade, visto que era sua obrigação pessoal como gestor municipal.</i></p><p><i>\t37. Por outro lado, as diligências comprovaram que o terceiro crédito de R$ 100.000,00 na conta específica do convênio, em 11/07/2012, se referem a contrapartida do município, não se constituindo em recursos federais.</i></p><p><i>\t38. Dessa forma, quanto ao saldo financeiro remanescente, ainda existente na conta específica, este deve ser devolvido pelo Município, abatendo-se o débito imputado ao responsável Alex Rodrigues Leitão do valor total dos recursos federais repassados - R$ 100.000,00 em 17/1/2012 e R$ 100.000,00 em 23/2/2012, também devidamente atualizados:</i></p><table><tbody><tr>\t<td><p class=\"body_Text\"><i>DATA DA OCORRÊNCIA</i></p></td>\t<td><p class=\"body_Text\"><i>VALOR ORIGINAL (R$) </i></p></td>\t<td><p class=\"body_Text\"/></td></tr><tr>\t<td><p class=\"body_Text\"><i>17/01/2012</i></p></td>\t<td><p class=\"body_Text\"><i>100.000,00 (D) </i></p></td>\t<td><p class=\"body_Text\"><i>Recursos federais transferidos</i></p></td></tr><tr>\t<td><p class=\"body_Text\"><i>23/02/2012</i></p></td>\t<td><p class=\"body_Text\"><i>100.000,00 (D) </i></p></td>\t<td><p class=\"body_Text\"><i>Recursos federais transferidos</i></p></td></tr><tr>\t<td><p class=\"body_Text\"><i>26/09/2012</i></p></td>\t<td><p class=\"body_Text\"><i>36.063,03 (C) </i></p></td>\t<td><p class=\"body_Text\"><i>Débito imputado ao responsável Alex Rodrigues Leitão</i></p></td></tr><tr>\t<td><p class=\"body_Text\"><i>14/11/2012</i></p></td>\t<td><p class=\"body_Text\"><i>24.058,64 (C) </i></p></td>\t<td><p class=\"body_Text\"><i>Débito imputado ao responsável Alex Rodrigues Leitão</i></p></td></tr></tbody></table><p><i>\t39. Após essa devolução do Município, eventual saldo restante na conta específica é de crédito do ente municipal, visto que houve por parte desse, o crédito relativo à contrapartida - R$ 100.000,00 depositados na conta específica em 11/07/2012.</i></p><p><i>\t40. Em instrução à peça 54 foi proposta a oitiva do Município para, querendo, se manifestar sobre a necessidade de devolução dos recursos federais transferidos à conta do Convênio 743/2007 - Ofício 45591/2020 (peça 58) .</i></p><p><i>\t41. Em resposta, o Município reafirmou a intenção de devolver os recursos (p. 3, peça 62) . </i></p><p><i>Prescrição da pretensão punitiva</i></p><p><i>\t42. Vale ressaltar que a pretensão punitiva do TCU, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, que uniformizou a jurisprudência acerca dessa questão, subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de 10 anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva do responsável. No caso em exame, não ocorreu a prescrição, uma vez que a irregularidade ocorreu em 2012 e o ato ordinatório de citação em 11/09/2018 (pronunciamento da unidade, peça 27) .</i></p><p><i>\tCONCLUSÃO</i></p><p><i>\t43. Considerando que já foi realizada a oitiva do Município, assim como a audiência e citação do responsável (peça 33) , o processo encontra-se em condições de ser apreciado quanto ao mérito. </i></p><p><i>\t44. Em face da análise promovida e da inexistência nos autos de elementos que demonstrem sua boa-fé ou a ocorrência de outros excludentes de culpabilidade, propõe-se rejeitar as alegações de defesa apresentadas pelo Sr. Alex Rodrigues Leitão, uma vez que não foram suficientes para sanear as irregularidades a ele atribuídas, devendo suas contas especiais serem julgadas irregulares, ser responsabilizado pelo débito relativo aos recursos aplicados na obra e não aproveitados (itens 31 a 33 desta instrução) , bem como ser multado conforme art. 57 da Lei 8.443/1992, e alertado que, caso se demonstre, por via recursal, a correta aplicação dos recursos, mas não se justifique a omissão na prestação de contas, o débito poderá ser afastado, entretanto permanecerá a irregularidade das contas, dando ensejo à aplicação da multa prevista no art. 58, inciso I, da Lei 8.443/</i></p><p><i>\t45. Ao Município cabe a devolução do saldo não aplicado, com os acréscimos legais pertinentes.</i></p><p><i>\t46. Entende-se que imputar ao responsável Alex Rodrigues Leitão o débito total dos recursos transferidos implicaria o enriquecimento ilícito do Município, visto que este ainda é detentor dos recursos na conta específica.</i></p><p><i>\t47. Quanto ao responsável Sr. Luiz Carlos Botelho Lutterbach, prefeito a partir de 1/1/2017, cabe excluí-lo da relação processual, conforme análise constante dos itens 25 e 26 desta instrução.</i></p><p><i>\tINFORMAÇÕES ADICIONAIS</i></p><p><i>\t48. Pesquisa na base de dados do Sistema Informatizado de Controle de Óbitos (Sisobi) , custodiada pelo TCU, informa que o Sr. Luiz Carlos Botelho Lutterbach faleceu em 11/8/2020.</i></p><p><i>\tPROPOSTA DE ENCAMINHAMENTO</i></p><p><i>\t49. Ante o exposto, submetemos os autos à consideração superior, propondo:</i></p><p><i>\t a)  excluir da relação processual o Sr. Luiz Carlos Botelho Lutterbach (CPF XXX.402.977-XX) ;</i></p><p><i>\t b) rejeitar as alegações de defesa apresentadas pelo Sr. Alex Rodrigues Leitão (CPF XXX.751.167-XX) ; </i></p><p><i> \tc)  julgar irregulares as contas do Sr. Alex Rodrigues Leitão (CPF XXX.751.167-XX) , com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas 'a', 'b' e 'c, 19, caput, e 23, inciso III, da Lei 8.443/1992 c/c os arts. 1º, inciso I, 209, incisos I, II e III, 210 e 214, inciso III, do RI/TCU,  condenando-o ao pagamento das importâncias a seguir especificadas e fixando-lhe o prazo de 15 dias para que comprove perante este Tribunal, em respeito ao art. 214, inciso III, alínea 'a', do RI/TCU, o recolhimento da dívida aos cofres do Fundo Nacional de Saúde, atualizadas monetariamente e acrescidas de juros de mora calculados a partir das datas indicadas até a data do efetivo recolhimento e com o abatimento de valores acaso já satisfeitos, nos termos da legislação vigente: </i></p><table><tbody><tr>\t<td><p><i>DATA DA OCORRÊNCIA</i></p></td>\t<td><p><i>VALOR ORIGINAL (R$) </i></p></td></tr><tr>\t<td><p><i>26/09/2012</i></p></td>\t<td><p><i>36.063,03</i></p></td></tr><tr>\t<td><p><i>14/11/2012</i></p></td>\t<td><p><i>24.058,64</i></p></td></tr></tbody></table><p><i>\tc)  aplicar ao Sr. Alex Rodrigues Leitão (CPF XXX.751.167-XX) a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do RI/TCU, fixando-lhes o prazo de 15 (quinze) dias, a contar das notificações, para comprovar, perante o Tribunal (art. 214, inciso III, alínea 'a', do Regimento Interno) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do presente acórdão até a do efetivo recolhimento, se for pago após o vencimento, na forma da legislação em vigor;</i></p><p><i>\td) esclarecer ao responsável Sr. Alex Rodrigues Leitão (CPF XXX.751.167-XX) que, caso se demonstre, por via recursal, a correta aplicação dos recursos, mas não se justifique a omissão na prestação de contas, o débito poderá ser afastado, entretanto permanecerá a irregularidade das contas, dando ensejo à aplicação da multa prevista no art. 58, inciso I, da Lei 8.443/1992;</i></p><p><i>e) autorizar, desde logo, a cobrança judicial das dívidas, caso não atendidas as notificações, nos termos do art. 28, inciso II, da Lei 8.443/1992;</i></p><p><i>\tf) autorizar, caso requerido, o parcelamento das dívidas em até 36 (trinta e seis) parcelas mensais e consecutivas, nos termos do art. 26 da Lei 8.443/1992 c/c o art. 217 do RI/TCU, fixando-se o vencimento da primeira parcela em quinze dias, a contar do recebimento da notificação, e os das demais a cada 30 dias, devendo incidir sobre cada valor mensal os correspondentes acréscimos legais, na forma prevista na legislação em vigor, bem como esclarecer ao responsável que, em caso de parcelamento da dívida, a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor (art. 217, § 2º, do RI/TCU) .</i></p><p><i>\tg)  determinar ao Município de Duas Barras/RJ, que promova, se ainda não o fez, o recolhimento aos cofres do Fundo Nacional de Saúde, no prazo de 15 dias, dos recursos recebidos à conta do Convênio 743/2007, conforme especificado abaixo, com os devidos acréscimos legais, abatendo-se na oportunidade os valores dos débitos imputados ao Sr. Alex Rodrigues Leitão, como segue:</i></p><table><tbody><tr>\t<td><p><i>DATA DA OCORRÊNCIA</i></p></td>\t<td><p><i>VALOR ORIGINAL (R$) </i></p></td></tr><tr>\t<td><p><i>17/01/2012</i></p></td>\t<td><p><i>100.000,00 (D) </i></p></td></tr><tr>\t<td><p><i>23/02/2012</i></p></td>\t<td><p><i>100.000,00 (D) </i></p></td></tr><tr>\t<td><p><i>26/09/2012</i></p></td>\t<td><p><i>36.063,03 (C) </i></p></td></tr><tr>\t<td><p><i>14/11/2012</i></p></td>\t<td><p><i>24.058,64 (C) </i></p></td></tr></tbody></table><p><i>\th) enviar cópia do Acórdão a ser prolatado à Procuradoria da República no Estado do Rio de Janeiro, nos termos do § 3º do art. 16 da Lei 8.443/1992, c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis, bem como ao ao Fundo Nacional de Saúde e aos responsáveis, para ciência; e informar-lhes que a deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa;</i></p><p><i>\ti) informar à Procuradoria da República no Estado do Rio de Janeiro que, nos termos do parágrafo único do art. 62 da Resolução TCU 259/2014, os procuradores e membros do Ministério Público credenciados nesta Corte podem acessar os presentes autos de forma eletrônica e automática, ressalvados apenas os casos de eventuais peças classificadas como sigilosas, as quais requerem solicitação formal.</i>\"</p><p>3.\tEnfim, por intermédio do Exmo. Sr. Procurador Marinus Eduardo De Vries Marsico (Peça 69) , o MPTCU anuiu à aludida proposta da unidade técnica:</p><p>É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Marinus Eduardo De Vries Marsico.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. FUNDO NACIONAL DE SAÚDE. CONVÊNIO. AUSÊNCIA DE CONTINUIDADE DO EMPREENDIMENTO PELO DIRIGENTE MUNICIPAL. OMISSÃO NO DEVER DE PRESTAR CONTAS DOS RECURSOS FEDERAIS REPASSADOS. CITAÇÃO. EXCLUSÃO DA RESPONSABILIDADE DE UM GESTOR. REJEIÇÃO DAS ALEGAÇÕES DE DEFESA DO OUTRO GESTOR. CONTAS IRREGULARES. DÉBITO. MULTA. COMUNICAÇÃO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (Secex-TCE).", "VOTO": "<p>\tTrata-se de tomada de contas especial instaurada pelo Fundo Nacional de Saúde (FNS) em desfavor de Alex Rodrigues Leitão e Luiz Carlos Botelho Lutterbach, como então prefeitos de Duas Barras - RJ (gestões: 2013-2016 e 2017-2020, respectivamente) , diante da omissão no dever de prestar contas dos recursos federais repassados pelo Convênio n.º 743/2007 em prol do \"<i>apoio técnico e financeiro para ampliação de unidade de atenção especializada em saúde, visando ao fortalecimento do Sistema Único de Saúde</i>\" sob o valor original de R$ 309.400,00, tendo a vigência original do ajuste sido estipulada para o período de 31/12/2007 a 31/12/2008, com o prazo final prorrogado, contudo, para 31/12/2014.</p><p>2.\tComo visto, a partir do Relatório de Tomada de Contas Especial n.º 62/2017 (Peça 19) , o tomador de contas assinalou a responsabilidade solidária em desfavor de Alex Rodrigues Leitão e Luiz Carlos Botelho Lutterbach pelo dano ao erário sob o valor original efetivamente transferido de R$ 200.000,00 em face da originária omissão no dever de prestar contas dos recursos federais repassados por meio do Convênio n.º 743/2007.</p><p>3.\tPor conseguinte, no âmbito do TCU, após a realização de diligência junto ao Município de Duas Barras - RJ e à Caixa Econômica Federal, a Secex-TCE promoveu a citação solidária de Alex Rodrigues Leitão e Luiz Carlos Botelho Lutterbach para apresentarem as suas defesas ou recolherem o correspondente débito sob o valor original de R$ 200.000,00 em face da referida omissão no dever de prestar contas, além da adicional audiência de Alex Rodrigues Leitão em face do não cumprimento do prazo originalmente estabelecido para a prestação de contas dos recursos do convênio, pois o prazo final teria transcorrido durante o seu mandato, em 1/3/2015, tendo, posteriormente, a unidade técnica também realizado a oitiva do ente municipal.</p><p>4.\tPor esse ângulo, após a regular notificação, Alex Rodrigues Leitão e Luiz Carlos Botelho Lutterbach apresentaram as suas defesas às Peças 35 e 50.</p><p>5.\tAlex Rodrigues Leitão apresentou a sua defesa, como resposta à citação e à audiência) , pela apresentação dos seguintes argumentos: (i) não realizou nenhum gasto com os recursos da conta específica do ajuste durante o período da sua gestão; (ii) os recursos federais ficaram mantidos em conta específica, percebendo as atualizações monetárias e as remunerações; (iii) não praticou nenhum ato tendente a causar o dano ao erário, já que teria incorrido em mera falha administrativa; (iv) a atual gestão deveria apresentar a prestação de contas e devolver os recursos federais pertinentes para a regularização da situação; e (v) tramitaria na 1ª Vara Federal de Nova Friburgo - RJ o Processo n° 5000945-85.2018.4.02.5105/RJ, devendo, então, o presente processo receber o correspondente sobrestamento.</p><p>6.\tPor sua vez, Luiz Carlos Botelho Lutterbach apresentou as seguintes manifestações: (i) a corresponsabilização do prefeito sucessor somente poderia ser alegada ante a existência de inequívoca má-fé ou de dolo, mas, no presente caso, sobressairia a manifesta boa-fé, inexistindo o dolo do responsável  \"<i>a demandar a exclusão do mesmo do polo passivo</i>\"; e (ii) foi elaborado o relatório da situação do convênio (Peça 35, p. 13-15) , no segundo mês de gestão, e realizado o contato com a Divisão de Convênios do Ministério da Saúde no Rio de Janeiro para sanar a situação, tendo sido requerida, inclusive, a emissão de Guia de Recolhimento da União para a devolução dos valores.</p><p>7.\tAo apresentar, por seu turno, a resposta à oitiva (Peça 62) , o Município de Duas Barras - RJ informou que o valor na conta específica do Convênio n.º 743/2007 alcançaria o montante de R$ 421.647,48, com a atualização até 3/11/2020, tendo requerido o prosseguimento do processo e a emissão da correspondente GRU pelo Ministério da Saúde para a necessária devolução dos recursos federais remanescentes.</p><p>8.\tDe todo modo, após a análise final do feito, a unidade técnica propôs a irregularidade das contas de Alex Rodrigues Leitão para condená-lo ao pagamento do correspondendo débito, aplicando-lhe, ainda, a subsequente multa legal, sem prejuízo de excluir Luiz Carlos Botelho Lutterbach na presente relação processual e de promover o envio de determinar para o município restituir o saldo financeiro remanescente na conta específica do ajuste; tendo o MPTCU anuído a essa proposta.</p><p>9.\tO TCU pode incorporar o parecer da unidade técnica a estas razões de decidir.</p><p>10.\tAo discorrer sobre a defesa de Alex Rodrigues Leitão, a Secex-TCE assinalou que, no período da sua gestão, as obras ficaram abandonadas, sem a aplicação dos recursos federais, gerando o desperdício dos recursos até então empregados, além de a responsabilidade pela prestação de contas recair sobre ele, já que o prazo findou durante a sua gestão.</p><p>11.\tAo discorrer, porém, sobre a defesa de Luiz Carlos Botelho Lutterbach, a unidade técnica destacou que o prazo para a apresentação da prestação de contas do convênio, com as sucessivas prorrogações, teria findado durante a gestão de Alex Rodrigues Leitão, em 1º/3/2015, já que a gestão de Luiz Carlos Botelho Lutterbach somente teria iniciado em 1º/1/2017, podendo ser, assim, afastado o suposto débito em relação ao responsável, com a sua subsequente exclusão na presente relação processual.</p><p>12.\tBem se vê, por esse prisma, que subsistiria a responsabilidade do então gestor dos recursos federais (Alex Rodrigues Leitão) pela falta de continuidade na execução das obras, tendo como resultado a ausência de funcionalidade da parcial execução do empreendimento sem o necessário aproveitamento útil, contudo, da integrada urbanização em benefício da população local, para além da malsinada omissão no dever de prestar contas, já que as contas do ajuste ainda não teriam sido sequer apresentadas, a despeito de o prazo fatal para a prestação de contas ter sido fixado em 1/3/2015, restando configurada, pois, a aludida omissão no dever de prestar contas, nos termos do art. 8º da Lei n.º 8.443, de 1992.</p><p>13. \tNão subsistiria, de outra sorte, a suposta imputação em desfavor de Luiz Carlos Botelho Lutterbach em função da evidente ausência de efetiva responsabilidade para a apresentação da prestação de contas do Convênio 743/2007, até porque o correspondente prazo teria findado em 1º/3/2015, ao passo que o mandato desse gestor teria iniciado em 1º/1/2017.</p><p>14.\tBem se sabe, ainda, que, em sintonia, entre outros, com os Acórdãos 1.194/2009 e 3.991/2015, da 1ª Câmara, os Acórdãos 27/2004, 6.235/2013 e 3.223/2017, da 2ª Câmara, e os Acórdãos 11/1997 e 997/2015, do Plenário, a jurisprudência do TCU estaria firmada no sentido da pessoal responsabilidade do gestor pela comprovação da boa e regular aplicação dos recursos federais recebidos mediante convênio ou instrumentos congêneres, submetendo todo aquele que administra os recursos públicos ao dever de demonstrar o correto emprego dos valores federais, nos termos do art. 70, parágrafo único, da Constituição de 1988 e do art. 93 do Decreto-Lei nº 200, de 1967.</p><p>15.\tPor esse ângulo, diante da ausência de elementos capazes de demonstrar a boa e regular aplicação dos recursos federais ante a ausência de evidenciação do nexo causal entre os recursos federais aportados e os supostos dispêndios incorridos, a impugnação desses supostos dispêndios configurou a ofensa não só às regras legais, mas também aos princípios basilares da administração pública, já que, ao final e ao cabo, o gestor deixou de prestar a devida satisfação à sociedade sobre o efetivo emprego dos recursos públicos postos à sua disposição, e, assim, restaria confirmada a presunção legal de dano ao erário pelos valores imputados em face do eventual desvio ou desperdício dos respectivos recursos federais, restando por aí adequada a proposta da unidade técnica para a condenação do responsável em débito e em multa.</p><p>16. \tNão subsistiria, enfim, a eventual prescrição da pretensão punitiva do TCU, já que, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, não teria ocorrido o transcurso superior a dez anos entre a ordem para a citação no âmbito do TCU, em 24/11/2018 (Peça 30) , e a data fatal para a prestação de contas final dos recursos inerentes ao Convênio n.º 743/2007, em 1/3/2015 (Peça 14, p. 18) .</p><p>17. \tEis que, por meio do referido Acórdão 1.441/2016 proferido na Sessão Extraordinária de 8/6/2016, o Plenário do TCU firmou o seu entendimento no sentido de que a prescrição da pretensão punitiva deve seguir a regra geral do prazo decenal, contado a partir do fato, em linha com o art. 205 do Código Civil brasileiro, interrompendo a contagem do aludido prazo com a ordem de citação, nos termos do art. 240, caput, da Lei n.º 13.105 (Código Processual Civil) , de 2015.</p><p>18. \tSem prejuízo, no entanto, do respeito a esse entendimento do TCU, deve ser reiterada a minha ressalva já registrada em vários outros julgados do Tribunal no sentido de que, na ausência de lei específica, o TCU não deveria aplicar qualquer prazo prescricional sobre a referida pretensão punitiva ou, então, na pior das hipóteses, o Tribunal deveria aplicar a regra prescricional fixada pela Lei n.º 9.873, de 1999, não só porque ela trata diretamente de prescrição no âmbito do direito administrativo sancionador, mas também porque, entre outras medidas, a aludida lei manda aplicar o prazo prescricional penal, quando a infração administrativa também configure crime, além de determinar expressamente que, diante de ilícito continuado ou permanente, a contagem do prazo deve iniciar a partir da cessação do aludido ilícito.</p><p>19. \tA despeito, pois, de registrar essa minha posição pessoal, o TCU deve pugnar pela pronta aplicação da multa legal em desfavor do aludido responsável a partir do entendimento fixado pelo aludido <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>.</p><p>20. \tNão subsistiria, de toda sorte, a eventual necessidade de promover o retorno do presente processo para buscar a citação de outros eventuais responsáveis, estando esse entendimento, aliás, em plena sintonia com a jurisprudência fixada pelo TCU a partir, por exemplo, dos Acórdãos 4.002/2020 e 5.297/2013, da 2ª Câmara, e dos Acórdãos 1.170/2017 e 1.223/2015, do Plenário, já que a ausência dessa nova citação não resultaria em prejuízo à defesa do atual responsável, não só porque o presente processo já estaria em plenas condições de efetivo julgamento pelo TCU, mas também porque a solidariedade passiva seria legalmente erigida em favor do ente estatal credor, e não das eventuais pessoas privadas devedoras, podendo, se for o caso, o atual condenado ajuizar a superveniente ação regressiva em desfavor de outros eventuais responsáveis supostamente coobrigados.</p><p>22. \tContudo, como a malsinada irregularidade configuraria a eventual conduta dolosa no sentido de efetivamente facilitar, permitir ou concorrer para que pessoa física ou jurídica privada incorpore ou utilize, de forma indevida, rendas, verbas ou valores integrantes do acervo patrimonial da administração pública, sem a observância das formalidades legais ou regulamentares aplicáveis, resultando no eventual ilícito doloso de improbidade administrativa causador do aludido prejuízo ao erário, nos termos da Lei n.º 8.429, de 1992, com as alterações promovidas pela Lei n.º 14.230, de 2021, a suposta prescrição da ação de ressarcimento ao erário não subsistiria, estando esse entendimento em plena consonância com a jurisprudência fixada pelo STF no bojo do RE 852.475-SP, com o trânsito em julgado a partir de 6/12/2019, diante da Tese de Repercussão Geral n.º 897 no sentido de que \"<i>São imprescritíveis as ações de ressarcimento ao erário fundadas na prática de ato doloso tipificado na Lei de Improbidade Administrativa</i>\".</p><p>23.\tDeve ser registrada, por outro ângulo, a apresentação do comprovante de recolhimento pelo Município de Duas Barras - RJ à Peça 70, em 6/4/2021, com a respectiva confirmação do recebimento do documento pela Diretoria-Executiva do Fundo Nacional de Saúde no Ministério da Saúde (Peça 74) , em 2/9/2021, informando, ainda, que, a partir da consulta ao Sisbacen, não foi identificado o eventual registro do município no Cadin.</p><p>24. \tDiante, portanto, dos elementos de convicção até aqui obtidos neste processo, o TCU deve julgar irregulares as contas de Alex Rodrigues Leitão para condená-lo ao pagamento do correspondente débito, aplicando-lhe a subsequente multa fixada pelo art. 57 da Lei n.º 8.443, de 1992, sem prejuízo, entretanto, de promover a anunciada exclusão de Luiz Carlos Botelho Lutterbach na presente relação processual.</p><p>Ante o exposto, voto pela prolação do Acórdão ora submetido a este Colegiado.</p><p>TCU, Sala das Sessões, em 22 de março de 2022.</p><p>Ministro-Substituto ANDRÉ LUÍS DE CARVALHO </p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220720", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=781505", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=781505", "EXTENSAOARQUIVO": "doc"}