{"KEY": "ACORDAO-COMPLETO-2530698", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1370/2022 ATA 8/2022 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "1370", "ANOACORDAO": "2022", "NUMATA": "8/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes atos de concessão de aposentadoria em favor de Sandra Maria de Farias Lima, emitido pelo Departamento Nacional de Obras Contra as Secas (Dnocs) e submetido à apreciação do Tribunal de Contas da União para fins de registro,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da Segunda Câmara, diante das razões expostas pelo Relator, com fundamento nos artigos 71, III, da Constituição Federal de 1988; 1º, V, e 39, II, da Lei 8.443/1992; 1º, VIII, 259, II, 260, § 1º, e 262, § 2º, do Regimento Interno/TCU, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1 considerar ilegal, negando-lhe registro, o ato de concessão de aposentadoria de Sandra Maria de Farias Lima (peça 3) , em razão da manutenção nos proventos da parcela \"10288-DECISAO JUDICIAL N TRAN JUG AT - Decisão judicial - Outros\", sujeita a absorção por reestruturações e melhorias posteriores na carreira, incluindo os aumentos no valor fixo da gratificação GDPGPE, na forma do parágrafo único do art. 14 da Lei 12.716/2012; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2 dispensar<b> </b>o ressarcimento das quantias indevidamente recebidas, presumida a boa-fé, consoante o disposto no Enunciado 106 da Súmula de Jurisprudência do TCU; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. determinar ao Departamento Nacional de Obras Contra as Secas que, nos termos dos art. 262, <i>caput</i>, do Regimento Interno do TCU e 19, <i>caput</i>, da Instrução Normativa - TCU 78/2018:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.1. promova a absorção da rubrica de VPNI \"10288-DECISAO JUDICIAL N TRAN JUG AT - Decisão judicial - Outros\", em face das reestruturações e melhorias posteriores na carreira, incluindo os aumentos no valor fixo da gratificação GDPGPE, na forma do parágrafo único do art. 14 da Lei 12.716/2012;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.2. no prazo de trinta dias, emita novo ato, livre das irregularidades apontadas, e o submeta ao TCU pelo Sistema e-Pessoal, nos termos dos arts. 262, § 2º, do Regimento Interno desta Corte e 19, § 3º, da Instrução Normativa TCU 78/2008;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.3. comunique à interessada sobre a presente deliberação, alertando-a de que o efeito suspensivo proveniente da interposição de eventuais recursos junto a este Tribunal não a eximirá da devolução dos valores percebidos indevidamente após sua notificação, caso os recursos não sejam providos;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.4. encaminhe ao Tribunal o comprovante da data em que a interessada tomou ciência do inteiro teor desta deliberação;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. dar ciência deste Acórdão ao DNOCS, informando que o teor integral de suas demais peças (Relatório e Voto) poderá ser obtido no endereço eletrônico www.tcu.gov.br/acordaos.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "APOSENTADORIA. Atos de Aposentadoria da unidade emissora Departamento Nacional de Obras Contra as Secas, enviados ao TCU pela unidade de controle interno CONTROLADORIA-GERAL DA UNIÃO para fins de análise e julgamento.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "29/03/2022", "ENTIDADE": " Departamento Nacional de Obras Contra As Secas.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: Sandra Maria de Farias Lima (XXX.369.713-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00271220229\" target=\"_blank\">002.712/2022-9</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente), Augusto Nardes, Aroldo Cedraz e Antonio Anastasia (Relator).<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho.", "RELATOR": "ANTONIO ANASTASIA", "RELATORIO": "<p>Trata-se de ato de concessão de aposentadoria em favor de Sandra Maria de Farias Lima, emitido pelo Departamento Nacional de Obras Contra as Secas - Dnocs, e submetido à apreciação do Tribunal de Contas da União para fins de registro. </p><p>2.\t        Reproduzo a seguir, com ajustes de forma, o teor principal da instrução conclusiva lavrada no âmbito da Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip) , cujas conclusões foram endossadas pela direção de unidade e pelo Ministério Público de Contas (peças 5 a 7) :</p><p> (...) </p><p><b><i>EXAME TÉCNICO</i></b></p><p class=\"paragrafo_nivel_1\"> (...) </p><p><b><i>Exame das Constatações</i></b></p><p class=\"paragrafo_nivel_1\"><b><i>Ato: 79504/2019 - Inicial - Interessado: SANDRA MARIA DE FARIAS LIMA - CPF: XXX.369.713-XX</i></b></p><p class=\"paragrafo_nivel_2\"><i>Parecer do Controle Interno: considerar o ato Legal.</i></p><p class=\"paragrafo_nivel_2\"><i>Constatações e análises: </i></p><p class=\"paragrafo_nivel_3\">9.1.1. <i>Existe rubrica (10289 - DECISAO JUDICIAL N TRAN JUG AP (Decisão judicial - Outros) ) nos proventos atuais (Contracheque Siape) classificada com 'Denominação para análise pelo TCU' do tipo 'Decisão judicial'.</i></p><p class=\"paragrafo_nivel_4\"><i>Justificativa do Gestor de Pessoal: Não há. Verificação efetuada no âmbito do TCU.</i></p><p class=\"paragrafo_nivel_4\"><i>Análise do Controle Interno:  Não há. Verificação efetuada no âmbito do TCU.</i></p><p class=\"paragrafo_nivel_4\"><i>Análise da Equipe Técnica: </i><b><i>Ilegal</i></b></p><p class=\"paragrafo_nivel_1\"><i>Observa-se no ato em tela, identificou-se a rubrica DECISAO JUDICIAL N TRAN JUG AT nos proventos da inativa. A vantagem é paga em respeito à decisão judicial proferida no âmbito do Mandado de Segurança Coletivo 0800318-30.2014.4.05.8100 que tramitou na 2ª Vara Federal do Ceará/TRF-5, na qual a Associação dos Servidores do Departamento Nacional de Obras Contra as Secas - ASSECAS obteve decisão judicial favorável aos seus associados no sentido de manter o pagamento da Vantagem Pessoal Nominalmente Identificada - VPNI que tratou o art. 14 da Lei 12.716/2012. A análise da regularidade da rubrica é tratada no corpo desta instrução.</i></p><p class=\"paragrafo_nivel_1\"/><p class=\"paragrafo_nivel_3\">9.1.2. <i>Houve o registro de pelo menos uma rubrica com 'Denominação para análise pelo TCU = Decisão judicial (10288 - DECISAO JUDICIAL N TRAN JUG AT (Decisão judicial - Outros) - R$ 1.086,29) .</i></p><p class=\"paragrafo_nivel_4\"><i>Justificativa do Gestor de Pessoal: Não há. Verificação efetuada no âmbito do TCU.</i></p><p class=\"paragrafo_nivel_4\"><i>Análise do Controle Interno:  Não há. Verificação efetuada no âmbito do TCU.</i></p><p class=\"paragrafo_nivel_4\"><i>Análise da Equipe Técnica: </i><b><i>Ilegal</i></b></p><p class=\"paragrafo_nivel_1\"><i>Observa-se no ato em tela, a rubrica denominada DECISAO JUDICIAL N TRAN JUG AT. A vantagem é paga em respeito à decisão judicial proferida no âmbito do Mandado de Segurança Coletivo 0800318-30.2014.4.05.8100 que tramitou na 2ª Vara Federal do Ceará/TRF-5, na qual a Associação dos Servidores do Departamento Nacional de Obras Contra as Secas - ASSECAS obteve decisão judicial favorável aos seus associados no sentido de manter o pagamento da Vantagem Pessoal Nominalmente Identificada - VPNI que tratou o art. 14 da Lei 12.716/2012. Cumpre esclarecer que houve trânsito em julgado da ação em 6/12/2018, consoante consulta ao site do Supremo Tribunal Federal (RE 1161889, Ministro Relator Ricardo Lewandowski) .</i></p><p class=\"paragrafo_nivel_1\"><i>Em sua decisão, que consta anexada ao ato, o Poder Judiciário deu provimento ao pedido da citada Associação e determinou ao Departamento Nacional de Obras Contra as Secas que \"... restabeleça o pagamento da rubrica - 82836 VPNI-Art. 14 Lei 12.716/12 - dos substituídos nos valores anteriormente percebidos, devendo abster-se de descontar da referida rubrica qualquer valor percebido à título de variações de pontuação das gratificações de desempenho GDPGPE e/ou GDACE, para mais ou para menos, referenciadas nas Leis nº 12.702/2012 e 12.778/2012\".</i></p><p class=\"paragrafo_nivel_1\"><i>O entendimento deste Tribunal é no sentido de que a VPNI prevista no art. 14 da Lei 12.716/2012, devida aos servidores ativos e inativos do DNOCS, deve ser absorvida em função de aumentos remuneratórios incidentes sobre a parte fixa da Gratificação de Desempenho do Plano Geral de Cargos do Poder Executivo (GDPGPE) ou da Gratificação de Desempenho de Cargos Específicos (GDACE) , uma vez que a parte invariável dessas vantagens não possui natureza 'pro labore faciendo'. Nesse sentido foi o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/541/2020/Primeira Câmara\" target=\"_blank\">Acórdão 541/2020-TCU-Primeira Câmara</a> de relatoria do Ministro Benjamin Zymler e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/18594/2021/Primeira Câmara\" target=\"_blank\">Acórdão 18594/2021-TCU-Primeira Câmara</a> de relatoria do Ministro Vital do Rêgo.</i></p><p class=\"paragrafo_nivel_1\"><i>Assim, cabe proposta de ilegalidade do ato de aposentadoria </i><b><i>e proposta para que a UJ promova a absorção da vantagem pessoal nominalmente identificada (VPNI) prevista no art. 14 da Lei 12.716/2012, nos termos do parágrafo único do referido dispositivo, considerando-se os aumentos ocorridos em relação ao valor dos pontos atribuídos de forma fixa aos servidores inativos</i></b><i>. </i> (Grifei) .</p><p class=\"paragrafo_nivel_1\"/><p class=\"paragrafo_nivel_2\"><i>O quadro resumo de ocorrências e, quando for o caso, o detalhamento da norma legal e da jurisprudência para as inconsistências acima elencadas encontra-se no anexo II dessa instrução. </i></p><p class=\"paragrafo_nivel_4\"><i> (...) </i></p><p class=\"paragrafo_nivel_2\"><b><i>CONCLUSÃO</i></b></p><p class=\"paragrafo_nivel_1\"><i>A abrangência e a profundidade das verificações levadas a efeito fundamentam convicção de que o ato 79504/2019 pode ser apreciado pela </i><b><i>ilegalidade</i></b><i>, em razão das irregularidades apontadas no item Exame das Constatações desta instrução, que representam afronta à legislação e à jurisprudência de referência</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p class=\"paragrafo_nivel_1\"><i>Ante o exposto, com fundamento no art. 71, inciso III, da Constituição Federal, no art. 1º, inciso V, e art. 39, incisos I e II, da Lei 8.443/1992, no art. 260 do Regimento Interno do Tribunal de Contas da União, propõe-se: </i></p><p class=\"paragrafo_nivel_2\"><i>Considerar ILEGAL e recusar registro  do ato de Aposentadoria de SANDRA MARIA DE FARIAS LIMA do quadro de pessoal do órgão/entidade Departamento Nacional de Obras Contra as Secas, com base nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno.</i></p><p class=\"paragrafo_nivel_2\"><i>Com fulcro no art. 262, caput, do Regimento Interno deste Tribunal, determinar ao órgão/entidade Departamento Nacional de Obras Contra as Secas que: </i></p><p class=\"paragrafo_nivel_2\"><i>dê ciência, no prazo de quinze dias, contados da notificação, do inteiro teor desta deliberação ao interessado, alertando-o de que o efeito suspensivo proveniente da interposição de eventuais recursos junto ao TCU não o exime da devolução dos valores percebidos indevidamente, caso o recurso não seja provido.</i></p><p class=\"paragrafo_nivel_2\"><i>no prazo de trinta dias, contados da ciência da decisão, envie a este Tribunal documentos comprobatórios de que o interessado cujo ato foi impugnado está ciente do julgamento deste Tribunal.</i></p><p><i>11.2.3         dispense a devolução dos valores indevidamente recebidos de boa-fé até a data da ciência do órgão/entidade Departamento Nacional de Obras Contra as Secas, do acórdão que vier a ser proferido, com base no Enunciado 106 da Súmula da Jurisprudência do TCU.</i></p><p>É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Procurador Júlio Marcelo de Oliveira.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "APOSENTADORIA. DNOCS. VPNI DA LEI 12.706/2012. RUBRICA JUDICIAL. EXTRAPOLAÇÃO DOS LIMITES DE INCIDÊNCIA DA DECISÃO JUDICIAL NO CASO CONCRETO. NÃO ABSORÇÃO DA PARCELA POR ALTERAÇÕES ULTERIORES NA ESTRUTURA REMUNERATÓRIA, INCLUINDO OS REAJUSTES DA PARCELA FIXA DA GRATIFICAÇÃO DE DESEMPENHO. ILEGALIDADE. NEGATIVA DE REGISTRO. DETERMINAÇÕES. CIÊNCIA.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip).", "VOTO": "<p>\tConforme pontuado no Relatório, trata-se de ato de concessão de aposentadoria em favor de Sandra Maria de Farias Lima, emitido pelo Departamento Nacional de Obras Contra as Secas (Dnocs) , submetido à apreciação do Tribunal de Contas da União para fins de registro. </p><p>2.\tA Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip) , em posições uniformes e com o pleno endosso do <i>Parquet </i>especializado, conclui pela negativa de registro ao ato, em virtude da inclusão e manutenção nos proventos da parcela \"10289 - DECISAO JUDICIAL N TRAN JUG AP (Decisão judicial - Outros) \", instituída originalmente pelo Decreto Lei 2.438/1988, a título de \"complementação salarial\", que, nos termos do art. 14 da Lei 12.716/2012, deveria ter sido convertida em VPNI sujeita a absorção pelos reajustes ou acréscimos remuneratórios posteriores inerentes ao cargo em que se deu a aposentadoria.</p><p>3.\tAcompanho, com ajustes de forma, as conclusões da unidade instrutiva. </p><p>4.\tA parcela ora impugnada foi objeto de regramento em duas leis posteriores ao DL 2.438/1988:</p><p>\t- Lei 11.314/2006:</p><p><i>Art. 9º O valor da complementação salarial de que trata o Decreto-Lei nº 2.438, de 26 de maio de 1988, continuará sendo pago aos servidores do Departamento Nacional de Obras Contra as Secas - DNOCS, na forma de vantagem pessoal nominalmente identificada.  </i></p><p><i>§ 1º A vantagem pessoal nominalmente identificada de que trata o caput deste artigo será calculada sobre o vencimento básico da classe e padrão em que o servidor esteja posicionado, nos percentuais de 100% (cem por cento) para os ocupantes de cargos de nível superior e de 70% (setenta por cento) para os de nível médio, e não servirá de base de cálculo para nenhuma outra vantagem ou gratificação.</i></p><p><i>§ 2º A vantagem pessoal nominalmente identificada referida no caput deste artigo não poderá ser paga cumulativamente com outra parcela de idêntica origem ou natureza decorrente de decisão judicial, facultada a opção de forma irretratável, no prazo de 60 (sessenta) dias a contar da vigência desta Lei.</i></p><p>\t- Lei 12.716/2012:</p><p><i>Art. 14. A Vantagem Pessoal Nominalmente Identificada - VPNI de que trata o art. 9º da Lei no 11.314, de 3 de julho de 2006, a partir de 1º de fevereiro de 2012, será devida nos percentuais de 100% (cem por cento) para os ocupantes de cargos de nível superior e de 70% (setenta por cento) para os ocupantes de cargos de nível intermediário, incidentes sobre o vencimento básico do respectivo padrão em que o servidor encontrava-se posicionado em 1º de fevereiro de 2012.</i></p><p><i>Parágrafo único. A VPNI de que trata o caput deste artigo não servirá de base de cálculo para nenhuma outra vantagem ou </i><b><i>gratificação e será gradativamente absorvida por ocasião do desenvolvimento no cargo por progressão ou promoção ordinária ou extraordinária, da reorganização ou da reestruturação dos cargos ou das remunerações</i></b><i> </i><b><i>previstas na Lei nº 11.314, de 3 de julho de 2006</i></b><i>, da concessão de reajuste ou vantagem de qualquer natureza e estará sujeita </i><b><i>exclusivamente à atualização decorrente de revisão geral da remuneração dos servidores públicos federais</i></b><i> (grifei) </i></p><p>5.\tSegundo informado pela unidade técnica, o provimento judicial indicado no ato concessório refere-se ao Mandado de Segurança Coletivo 0800318-30.2014.4.05.8100, ajuizado na 2ª Vara Federal do Ceará/TRF-5, pela Associação dos Servidores do Departamento Nacional de Obras Contra as Secas (Assecas) , que ensejou decisão favorável aos respectivos associados no sentido de manter o pagamento da Vantagem Pessoal Nominalmente Identificada (VPNI) versada no mencionado art. 14 da Lei 12.716/2012. A matéria transitou em julgado<i> </i>em 6/12/2018<i>.</i></p><p>6.\tA ordem concedida foi para que o DNOCS restabelecesse o pagamento da rubrica \"82836 VPNI-Art. 14 Lei 12.716/12\" nos valores anteriormente percebidos, \"devendo abster-se de descontar da referida rubrica qualquer valor percebido a título de <b>variações de pontuação das gratificações de desempenho GDPGPE e/ou GDACE</b>, para mais ou para menos\".</p><p>7.\tA decisão judicial referida deve ser interpretada à luz do suporte fático e legal da matéria.</p><p>8.\tAs duas gratificações de desempenho assinaladas na decisão judicial - GDPGPE e GDACE - contêm uma parte <b>fixa</b><i> </i>e outra <b>variável</b>. O provimento judicial impediu a absorção da VPNI em razão do aumento de pontos da gratificação de desempenho percebida pelo servidor em função do seu caráter <i>pro labore faciendo</i>, inerente apenas à parcela variável, podendo oscilar, positiva ou negativamente, conforme o desempenho individual. Logo, se permitida a absorção da VPNI em decorrência do aumento de pontos auferido pelo servidor em função do seu melhor desempenho, esse acréscimo remuneratório temporário seria injustamente anulado pela redução equivalente na VPNI, fato agravado porque a redução da vantagem individual seria permanente, apesar de o acréscimo remuneratório decorrente da parcela variável da gratificação poder ser reduzido no mês seguinte, dada a sua vinculação com o desempenho do servidor. </p><p>9.\tO mesmo raciocínio não se aplica à parte fixa da gratificação, a que fazem jus inclusive os aposentados. O aumento dessa parcela fixa somente ocorre quando o valor dos pontos que integram a gratificação são reajustados por norma específica (ex.: reajuste no valor dos pontos da GDPGPE e da GDACE promovido pela Lei 13.324/2016, nos Anexos V-A da Lei 11.357/2006 e XIV da 12.277/2010, respectivamente) . Em outras palavras, os acréscimos na parcela fixa são aumentos remuneratórios definitivos. Portanto, os fundamentos da decisão judicial referida não alcançam a parcela fixa, o que atrai a incidência da regra de absorção da VPNI prevista no parágrafo único do art. 14, da Lei 12.716/2012, há pouco transcrito. </p><p>10.\tNa mesma linha foi a conclusão da unidade técnica, <i>verbis</i>: </p><p><i>9.\tO entendimento deste Tribunal é no sentido de que a VPNI prevista no art. 14 da Lei 12.716/2012, devida aos servidores ativos e inativos do DNOCS, deve ser absorvida em função de aumentos remuneratórios </i><b><i>incidentes sobre a parte fixa</i></b><i> da Gratificação de Desempenho do Plano Geral de Cargos do Poder Executivo (GDPGPE) ou da Gratificação de Desempenho de Cargos Específicos (GDACE) , uma vez que a parte invariável dessas vantagens não possui natureza 'pro labore faciendo'. Nesse sentido foi o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/541/2020/Primeira Câmara\" target=\"_blank\">Acórdão 541/2020-TCU-Primeira Câmara</a> de relatoria do Ministro Benjamin Zymler e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/18594/2021/Primeira Câmara\" target=\"_blank\">Acórdão 18594/2021-TCU-Primeira Câmara</a> de relatoria do Ministro Vital do Rêgo. </i> (Grifei) .</p><p>11.\tJulgados mais recentes confirmam essa dicção, a exemplo dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1034/2022/Primeira Câmara\" target=\"_blank\">Acórdão 1034/2022-TCU-Primeira Câmara</a>, rel. Min. Subst. Augusto Sherman; 519/2022-1ª Câmara, rel. Min. Jorge Oliveira, 1.022/2022-1ª Câmara e 1.000/2022-1ª Câmara, ambos da relatoria do Min. Vital do Rêgo; 1.078/2022-2ª Câmara, de minha relatoria; 474/2022-2ª Câmara e 473/2022-2ª Câmara, ambos da relatoria do Ministro Marcos Bemquerer Costa. </p><p>12.\tDesse modo, acompanho o encaminhamento proposto pela técnica, pela negativa de registro ao ato em exame, em face da impugnação da parcela \"10289 - DECISAO JUDICIAL N TRAN JUG AP - Decisão judicial - Outros\", determinando-se ao DNOCS que \"promova a absorção da vantagem pessoal nominalmente identificada (VPNI) prevista no art. 14 da Lei 12.716/2012, nos termos do parágrafo único do referido dispositivo, considerando-se os aumentos ocorridos em relação ao valor dos pontos atribuídos de <b>forma fixa</b> aos servidores inativos\".</p><p>13.\tRessalto, por fim, que, embora a instrução da Sefip não tenha consignado no item \"Proposta de Encaminhamento\" a determinação corretiva sobre os proventos, necessária para sanear a irregularidade ora detectada, suas conclusões consignam expressamente a intenção de propor esse comando, <i>verbis</i>:</p><p class=\"paragrafo_nivel_1\"><i>   Assim, cabe proposta de ilegalidade do ato de aposentadoria </i><b><i>e proposta para que a UJ promova a absorção da vantagem pessoal nominalmente identificada (VPNI) prevista no art. 14 da Lei 12.716/2012, nos termos do parágrafo único do referido dispositivo, considerando-se os aumentos ocorridos em relação ao valor dos pontos atribuídos de forma fixa aos servidores inativos</i></b><i>. </i> (Grifei) .</p><p>14.\tPortanto, meu alinhamento é com a proposta conclusiva da unidade técnica, ponderando que a divergência assinalada reflete mera falha de redação no último tópico da instrução de mérito. </p><p>\tDo exposto, VOTO por que seja aprovado o Acórdão que ora submeto a este Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 29 de março de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">ANTONIO ANASTASIA </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220721", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=789013", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=789013", "EXTENSAOARQUIVO": "doc"}