{"KEY": "ACORDAO-COMPLETO-2491905", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1511/2022 ATA 9/2022 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "1511", "ANOACORDAO": "2022", "NUMATA": "9/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTO, relatado e discutido este recurso de reconsideração interposto por Waldeth Brasiel Rinaldi e Geraldo Caetano contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2579/2020/Segunda Câmara\" target=\"_blank\">Acórdão 2579/2020-TCU-Segunda Câmara</a>, da relatoria do Ministro Raimundo Carreiro, de natureza condenatória;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da 2ª Câmara, ante as razões expostas pelo relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer do recurso interposto e, no mérito, negar-lhe provimento;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. enviar cópia deste Acórdão aos recorrentes, ao Tribunal Regional Eleitoral do Rio de Janeiro (TRE/RJ) e à Procuradoria da República no Estado do Rio de Janeiro, informando-lhes que o relatório e voto que o fundamentam podem ser acessados no sítio eletrônico www.tcu.gov.br/acordaos.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Recurso de reconsideração interposto por Waldeth Brasiel Rinaldi e Geraldo Caetano contra o Acórdão 2.579/2020-2ª Câmara, de natureza condenatória.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "05/04/2022", "ENTIDADE": " Tribunal Regional Eleitoral do Rio de Janeiro.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Responsáveis: Carlos Alberto Rodrigues Pinto (XXX.814.657-XX); Geraldo Caetano (XXX.023.117-XX); Reinaldo Gripp Lopes (XXX.693.557-XX); Waldeth Brasiel Rinaldi (XXX.656.517-XX).<br>3.2. Recorrentes: Waldeth Brasiel Rinaldi (XXX.656.517-XX); Geraldo Caetano (XXX.023.117-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00311020184\" target=\"_blank\">003.110/2018-4</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente), Augusto Nardes (Relator), Aroldo Cedraz e Antonio Anastasia.<br>13.2. Ministro-Substituto presente: Marcos Bemquerer Costa.", "RELATOR": "AUGUSTO NARDES", "RELATORDELIBERACAORECORRIDA": " Ministro Raimundo Carreiro.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tAdoto como relatório a instrução lavrada por auditora da Secretaria de Recursos (peça 114) , que contou com a anuência do dirigente daquela unidade (peça 115) e do membro do Ministério Público junto ao TCU, que se manifestou por meio de parecer singelo (peça 116) :</p><p><b><i>\"INTRODUÇÃO</i></b></p><p class=\"body_Text\"><i>1. \tTrata-se de recurso de reconsideração interposto por Waldeth Brasiel Rinaldi e Geraldo Caetano (peça 95) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2579/2020/Segunda Câmara\" target=\"_blank\">Acórdão 2579/2020-TCU-Segunda Câmara</a>, relatado pelo Ministro Raimundo Carreiro (peça 54) . A deliberação recorrida apresenta o seguinte teor (destacando-se os itens impugnados) :</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da Segunda Câmara, com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea 'c', da Lei nº 8.443, de 16 de julho de 1992, c/c os arts. 19 e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I, 209, inciso III, 210 e 214, inciso III, do Regimento Interno do TCU, em:</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.1 considerar revel o responsável Reinaldo Gripp Lopes (CPF XXX.693.557-XX) , para todos os efeitos, dando-se prosseguimento ao processo, com fulcro no art. 12, § 3º, da Lei 8.443/1992;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.2 rejeitar parcialmente as alegações de defesa de Carlos Alberto Rodrigues Pinto (CPF XXX.814.657-XX) , Geraldo Caetano (CPF XXX.023.117-XX) e Waldeth Brasiel Rinaldi (CPF XXX.656.517-XX) ;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.3 julgar irregulares, nos termos dos arts. 1º, inciso I, 16, inciso III, alínea 'c', § 2º, da Lei 8.443/92 c/c os arts. 19 e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I; 209, inciso III; 210 e 214, inciso III, do Regimento Interno/TCU, as contas de:</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>a) Carlos Alberto Rodrigues Pinto (CPF XXX.814.657-XX) e Reinaldo Gripp Lopes (CPF XXX.693.557-XX) ;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>b) Geraldo Caetano (CPF XXX.023.117-XX) e Waldeth Brasiel Rinaldi (CPF XXX.656.517-XX) , condenando-os ao pagamento das importâncias a seguir especificadas, atualizadas monetariamente e acrescidas dos juros de mora, calculadas a partir das datas discriminadas até a data do efetiva quitação do débito, fixando-lhe o prazo de quinze dias, para que comprove, perante o Tribunal, o recolhimento das referidas quantias ao Tesouro Nacional, nos termos do art. 23, inciso III, alínea 'a', da citada lei;</i></p><p><i>Débito:</i></p><p><b><i>Débito solidário</i></b><i>: Sr. Geraldo Caetano (CPF XXX.023.117-XX) , solidariamente com a Sra. Waldeth Brasiel Rinaldi (XXX.656.517-XX) </i></p><table><tbody><tr>\t<td><p><b><i>VALOR ORIGINAL (R$) </i></b></p></td>\t<td><p><b><i>DATA DA OCORRÊNCIA</i></b></p></td></tr><tr>\t<td><p><i>12.136,84</i></p></td>\t<td><p><i>1/6/2006</i></p></td></tr><tr>\t<td><p><i>20.136,84</i></p></td>\t<td><p><i>29/6/2006</i></p></td></tr><tr>\t<td><p><i>75.000,00</i></p></td>\t<td><p><i>6/7/2006</i></p></td></tr></tbody></table><p><i>\tValor atualizado com juros até 21/2/2020 - R$ 382.279,98 (peça 44) </i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.4 autorizar, desde logo, a cobrança judicial das dívidas, caso não atendidas as notificações, na forma do disposto no art. 28, inciso II, da Lei nº 8.443/92;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.5 autorizar também, desde logo, se requerido, com fundamento no art. 28, inciso I, da Lei 8.443, de 1992 c/c o art. 217, §§ 1º e 2º do Regimento Interno, o parcelamento das dívidas em até 36 parcelas, incidindo sobre cada parcela, corrigida monetariamente, os correspondentes acréscimos legais fixando- lhe o prazo de quinze dias, a contar do recebimento da notificação, para comprovar perante o Tribunal o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovar os recolhimentos das demais parcelas, devendo incidir sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, no caso do débito, na forma prevista na legislação em vigor, alertando os responsáveis de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.6 enviar cópia do Acórdão a ser prolatado, bem como do Relatório e do Voto que o fundamentarem ao Procuradoria da República no Estado do Rio de Janeiro, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.7 enviar cópia do presente Acórdão ao Tribunal Regional Eleitoral do Rio de Janeiro - TRE/RJ e aos responsáveis, para ciência, informando que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa.</i></p><p><b><i>HISTÓRICO</i></b></p><p class=\"body_Text\"><i>2.\tA tomada de contas especial (TCE) sob comento foi instaurada pelo Tribunal Regional Eleitoral do Rio de Janeiro - TRE/RJ, em face da não aprovação da prestação de contas final do exercício de 2006, referente aos recursos recebidos do Fundo Partidário pelo Diretório Regional do então Partido Liberal (PL) .</i></p><p class=\"body_Text\"><i>2.1.\tConsta do item 1 do Relatório Circunstanciado (peça 6, p. 47) , que os diretórios regionais do Prona e o do PL apresentaram suas prestações de contas do exercício de 2006, respectivamente, em 27/4/2007 e 30/4/2007. Em razão da fusão dos dois partidos, que formaram o Partido da República (PR) , as duas prestações de contas, sob os números 5373 e 5377, foram apensadas e analisadas conjuntamente.</i></p><p class=\"body_Text\"><i>2.2\tA análise conjunta das contas dos Diretórios Regionais, após realizadas as diligências necessárias à complementação das informações, identificou irregularidades, entre as quais a não comprovação dos gastos com os recursos oriundos do Fundo Partidário, no valor de R$ 155.821,04, razão pela qual foi emitido o Parecer Conclusivo (peça 5, p. 9-13) pela não aprovação das contas apresentadas dos então, Prona e Partido Liberal, atual Partido da República.</i></p><p class=\"body_Text\"><i>2.3.\tAs contas dos referidos diretórios regionais foram rejeitadas, conforme os Acórdãos TRE/RJ 37.719 e 37.720, de 28/5/2009 (peça 5, p. 14-27) . Em 25/4/2012, foi autuado o processo de tomada de contas especial 1/2017 (protocolo 47.476/2012) , conforme consta à peça 6, p. 150-161) .</i></p><p class=\"body_Text\"><i>2.4.\tUma vez notificada, a responsável Waldeth Brasiel Rinaldi ingressou com agravo regimental no TRE/RJ e posteriormente com agravo em recurso especial no TSE, não tendo logrado êxito em seus pedidos. Assim, após sua tramitação judicial, a TCE foi restituída ao TRE/RJ em 27/4/2014, que promoveu novas notificações aos responsáveis.</i></p><p class=\"body_Text\"><i>2.5.\tSuperada a fase recursal, procedeu-se novamente à notificação dos responsáveis para tomarem ciência do Relatório Circunstanciado (peça 6, p. 89-97) , para devolução dos recursos recebidos do Fundo Partidário. </i></p><p class=\"body_Text\"><i>2.6.\tAnalisadas as manifestações recebidas por parte dos responsáveis, no âmbito da tomada de contas especial (peça 6, p. 76-77 e p. 137-139) , concluiu-se pela irregularidade das contas. Apurou-se que os responsáveis não apresentaram as informações e documentos necessários ao exame das contas, como livros Diário e Razão, extratos bancários, documentos fiscais comprobatórios de despesas, todos indispensáveis à comprovação da regularidade dos gastos com recursos do Fundo Partidário (peça 6, p. 150-161) .</i></p><p class=\"body_Text\"><i>2.7.\tO Relatório de Tomador de Contas Especial 1/2012 (peça 6, p. 150-161) confirmou o dano ao erário no valor total de R$ 155.821,04, cujo valor atualizado até 9/7/2017 é de R$ 294.850,53 (peça 6, p. 173-178) , sendo R$ 202.458,35 de responsabilidade solidária de Geraldo Caetano e Waldeth Brasiel Rinaldi, R$ 23.273,60 de responsabilidade solidária de Carlos Alberto Rodrigues Pinto e  Reinaldo Gripp Lopes e R$ 69.118,58 de reponsabilidade solidária de Carlos Alberto Rodrigues Pinto e Waldeth Brasiel Rinaldi.  </i></p><p class=\"body_Text\"><i>2.8.\tNo âmbito deste Tribunal de Contas, foram citados os responsáveis pela gestão dos recursos no exercício de 2006, conforme a seguir (peças 9 e 10) :</i></p><table><tbody><tr>\t<td><p class=\"list_Paragraph\"><b><i>Nome</i></b></p></td>\t<td><p class=\"list_Paragraph\"><b><i>Função</i></b></p></td>\t<td><p class=\"list_Paragraph\"><b><i>Período</i></b></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i>Carlos Alberto Rodrigues Pinto </i></p></td>\t<td><p class=\"list_Paragraph\"><i>Presidente</i></p></td>\t<td><p class=\"list_Paragraph\"><i>1/1 a 3/5/2006</i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i>Geraldo Caetano</i></p></td>\t<td><p class=\"list_Paragraph\"><i>Presidente</i></p></td>\t<td><p class=\"list_Paragraph\"><i>4/5 a 31/12/2006</i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i>Reinaldo Gripp Lopes</i></p></td>\t<td><p class=\"list_Paragraph\"><i>Tesoureiro</i></p></td>\t<td><p class=\"list_Paragraph\"><i>1/1 a 7/12/2006</i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i>Waldeth Brasiel Rinaldi</i></p></td>\t<td><p class=\"list_Paragraph\"><i>Tesoureira</i></p></td>\t<td><p class=\"list_Paragraph\"><i>8/2 a 31/12/2006</i></p></td></tr></tbody></table><p class=\"body_Text\"><i>2.9.\tSomente o Sr. Reinaldo Gripp Lopes permaneceu silente. Foi proposto considerá-lo revel, julgar as contas de todos os responsáveis irregulares condenando-os ao ressarcimento do débito e aplicação de multa (peça 45) .   </i></p><p class=\"body_Text\"><i>2.10.\tO MP/TCU e o relator aderiram à proposta da unidade técnica, conforme as peças 53 e 55, respectivamente.  </i></p><p class=\"body_Text\"><i>2.11.\tInconformados, os responsáveis Waldeth Brasiel Rinaldi e Geraldo Caetano interpuseram recurso de reconsideração (peça 95) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2579/2020/Segunda Câmara\" target=\"_blank\">Acórdão 2579/2020-TCU-Segunda Câmara</a>, relatado pelo Ministro Raimundo Carreiro (peça 54) , requerendo a reforma da decisão recorrida.</i></p><p><b><i>ADMISSIBILIDADE</i></b></p><p><i>3.\tReitera-se o exame preliminar de admissibilidade contido na peça 96, ratificado pelo relator, Ministro Augusto Nardes, na peça 98, que concluiu pelo conhecimento do recurso, suspendendo-se os efeitos dos itens 9.3, 9.3 (subitem b) e 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2579/2020/Segunda Câmara\" target=\"_blank\">Acórdão 2579/2020-TCU-Segunda Câmara</a>, em relação aos recorrentes e demais devedores solidários, eis que preenchidos os requisitos aplicáveis à espécie. </i></p><p><b><i>MÉRITO</i></b></p><p><b><i>4.\tDelimitação</i></b></p><p><i>4.1.\tConstitui objeto do recurso examinar se:</i></p><p><i>\ta) ocorreu prescrição;</i></p><p><i>\tb) houve ofensa aos princípios do contraditório e da ampla defesa (peça 95, p. 1) ;</i></p><p><i>\tc) cabe a redução de parte do débito (peça 95, p. 2) . </i></p><p><b><i>5.\tSe ocorreu a prescrição do débito.</i></b></p><p><i>5.1.\tO exame da prescrição assume particular relevância ante o julgamento, pelo STF, do RE 636.886 (tema 899 da repercussão geral) . </i></p><p><i>5.2.\tÀ época do exame das alegações defesa, o responsável Carlos Alberto Pinto argumentou que se operou o instituto da prescrição, em virtude do lapso temporal, mais de 12 anos, entre os fatos ocorridos, enquanto exercia o cargo de Presidente do Diretório Regional do Partido Liberal, que perdurou até a data de 3/5/2006, e a sua citação, ocorrida em 18/9/2018. A unidade técnica rebateu o argumento com evocando a imprescritibilidade das ações de ressarcimento até então adotada pelo TCU (peça 45, p. 6) , mas reconhecendo a prescrição da pretensão punitiva (peça 45, p. 12) :</i></p><p><i>98. Vale ressaltar que a pretensão punitiva do TCU, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, que uniformizou a jurisprudência acerca dessa questão, subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de 10 anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva do responsável. No caso em exame, ocorreu a prescrição da pretensão punitiva, uma vez que os débitos ocorreram de 31/1/2006 até 6/7/2006 e o ato de ordenação da citação ocorreu em 11/5/2018 (peça 10) .</i></p><p><i>5.3.\tO relator acompanhou esse posicionamento (peça 55, p. 1) :</i></p><p><i>7. Entretanto verifico, como igualmente demonstrado no aludido parecer instrutivo (peça 45) , a ocorrência da prescrição da pretensão punitiva, haja vista que os repasses do fundo partidário foram realizados no período compreendido entre 31/1/2006 e 6/7/2006 (peça 9, p.4) , ao passo que o ato que ordenou a citação do responsável se deu somente em 10/5/2018 (peça 10) , mais de 10 anos depois. Por conseguinte, acolho as alegações de defesa apresentadas quanto a esse ponto, deixando de aplicar multa aos responsáveis. </i></p><p><i>Análise</i></p><p><i>5.4.\tOs significativos impactos desse julgamento foram objeto de análise pela Serur em manifestações anteriores e, por economia processual, juntou-se a estes autos excertos dessas manifestações (peça 113) , em que foram fundamentadas as seguintes premissas, que serão consideradas no presente exame:</i></p><p><i>\ta)  pela jurisprudência até então vigente, a pretensão punitiva exercida pelo Tribunal de Contas estava sujeita à prescrição, regida pelos critérios fixados no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>. Já quanto ao débito, a ação de ressarcimento era considerada imprescritível, por expressa previsão do art. 37, § 5º, da Constituição Federal. No entanto, ao julgar o RE 636.886, o STF conferiu nova interpretação a esse dispositivo, fixando a tese de que 'é prescritível a pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas';</i></p><p><i>\tb)  embora o RE 636.886 tenha por objeto a execução de acórdão condenatório proferido pelo TCU, a interpretação conferida pelo STF ao art. 37, § 5º, da Constituição, afeta a ação de ressarcimento como um todo, abrangendo não só a execução, mas também a pretensão condenatória. E, ao contrário da decisão proferida no julgamento do tema 897 (RE 852.475) , no tema 899, relativo à atuação do Tribunal de Contas, a conclusão de que a pretensão de ressarcimento é prescritível foi estabelecida de forma categórica, sem ressalvar as condutas dolosas qualificáveis como ato de improbidade;</i></p><p><i>\tc)  as pretensões punitiva e de ressarcimento devem observar o mesmo regime na atividade de controle externo, dado o objetivo comum da prescrição, de fixar prazo para o Tribunal de Contas agir, buscando caracterizar o ilícito, identificar seu autor, dimensionar as consequências da conduta (em especial, a quantificação do dano) e impor as consequências legais, independentemente do fato de tais consequências terem natureza punitiva ou ressarcitória;</i></p><p><i>\td)  o Código Civil e a Lei 9.873/1999 constituem as duas alternativas que, de forma mais consistente, polarizam os debates acerca do regime de prescrição a ser observado no processo de controle externo. Não obstante a relevância dos fundamentos utilizados no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, favoráveis à aplicação do Código Civil, a Lei 9.873/1999 adota balizas usuais no âmbito do direito público, prevê causas de interrupção em tudo compatíveis com o processo de controle externo e já vem sendo utilizada pelo STF para limitar o exercício da pretensão punitiva pelo TCU, em decisões posteriores ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>. Assim, até que sobrevenha norma específica, entende-se que a prescrição das medidas de ressarcimento a cargo do tribunal de contas deve observar o regime Lei 9.873/1999. </i></p><p><i>5.5.\tAnalisando-se o inteiro teor do acórdão do RE 636.886, cuja decisão foi publicada no DJe de 24/6/2020, inclusive mediante o cotejo com os demais votos proferidos no julgamento, conclui-se pela subsistência das premissas indicadas acima, cabendo destacar dois aspectos relevantes.</i></p><p><i>5.6.\tO primeiro diz respeito à ressalva aos atos dolosos de improbidade. Observa-se que tanto na manifestação do TCU, como </i><b><i>amicus curiae</i></b><i> (peça 35 do RE 636.886) , como na manifestação do Ministério Público Federal na condição de fiscal da ordem jurídica (peça 38) , o tema 897 foi invocado com o fim de preservar a atuação dos tribunais de contas no caso de prejuízos causados dolosamente, mediante condutas típicas de improbidade administrativa. Todavia, o pedido não foi acolhido. No ponto, não houve divergência quanto ao entendimento do relator, de que 'as razões que levaram a maioria da Corte a estabelecer excepcional hipótese de imprescritibilidade, no tema 897, não estão presentes em relação as decisões do Tribunal de Contas que resultem imputação de débito ou multa'.</i></p><p><i>5.7.\tO segundo aspecto diz respeito à não incidência do Código Civil no regime de prescrição do ressarcimento. Nos votos em que a questão do prazo prescricional foi abordada, a referência foi sempre ao prazo quinquenal, usualmente adotado pelas normas de direito público.</i></p><p><i>5.8.\tCom essas explicações adicionais, passa-se à análise da prescrição no caso em exame, considerando-se as premissas indicadas anteriormente, e ressaltando-se que somente a ocorrência da prescrição com base nos critérios da Lei 9.873/1999 pode levar a uma proposta de reconhecimento da prescrição no caso concreto. </i></p><p><b><i>Análise da prescrição segundo os critérios do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>.</i></b></p><p><i>5.9.\tNo que se refere à pretensão punitiva, o TCU tem tradicionalmente aplicado os critérios definidos no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, que, em incidente de uniformização de jurisprudência, orientou-se pela aplicação do Código Civil. Por este acórdão, em linhas gerais, a prescrição subordinar-se-ia ao prazo geral de dez anos (CC, art. 205) , contado a partir da data da ocorrência do fato e interrompido pelo ato que ordenar a citação, a audiência ou a oitiva da parte.</i></p><p><i>5.10.\tEntre outras razões que justificaram a adoção desse critério, destaca-se a de que o citado dispositivo constitui uma cláusula geral a ser empregada sempre que a pretensão for prescritível, mas a lei não estabelecer um prazo específico, como na hipótese. De acordo com o esse critério, a prescrição é contada a partir da data de ocorrência da irregularidade sancionada, nos termos do art. 189, do Código Civil.</i></p><p><i>5.11.\tAplicando-se essas balizas ao caso em exame, como já analisado pela unidade técnica e reconhecido pelo relator, tendo em vista que os repasses do fundo partidário foram realizados no período compreendido entre 31/1/2006 e 6/7/2006 (peça 9, p. 4) , e o ato que ordenou a citação dos recorrentes se deu somente em 10/5/2018 (peça 10) , mais de 10 anos depois, houve a prescrição da pretensão punitiva.</i></p><p><i>5.12.\tConsiderando a premissa de que as pretensões punitiva e de ressarcimento se submetem ao mesmo regime, conclui-se que, tanto a possibilidade de aplicação de multa, como a condenação ao ressarcimento, estariam prescritos, caso fossem adotados, para ambos os fins, os parâmetros definidos no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>.</i></p><p><i>5.13.\tTodavia, conforme já relatado no subitem 5.8 retro, somente a ocorrência da prescrição com base nos critérios da Lei 9.873/1999 pode levar a uma proposta de reconhecimento da prescrição no caso concreto. </i></p><p><b><i>Análise da prescrição pelo regime da Lei 9.873/1999 (MS 32.201) . </i></b></p><p><i>5.14.\tAdotando-se as premissas fixadas na Lei 9.873/1999 ao caso em exame, é preciso considerar os seguintes parâmetros:</i></p><p><i>\ta) Termo inicial: </i></p><p><i>5.15.\tA Lei 9.873/1999, art. 1º, parte final, traz previsão expressa a respeito do início do prazo em se tratando de infração de caráter permanente ou continuado. Nesta hipótese, a prescrição começa a correr não da data de cada fato, e sim 'do dia em que tiver cessado' a permanência ou a continuidade.</i></p><p><i>5.16.\tNa hipótese em exame, estão presentes os requisitos típicos de uma infração permanente, com a conduta ilícita de não entrega de documentos necessários ao exame das contas referentes aos recursos transferidos ao Diretório Regional do Partido Liberal (PL) no exercício de 2006. Nesse caso, há de se ter como termo inicial a data da entrega da prestação de contas pelos diretórios regionais do Prona e do PL, que se deu em 27/4/2007 e 30/4/2007, conforme consta do item 1 do Relatório Circunstanciado (peça 6, p. 47) e do Item 1 do Relatório Sucinto de Auditoria (peça 6, p. 150) .</i></p><p><i>\tb) Prazo:</i></p><p><i>5.17.\tA Lei 9.873/1999 apresenta um prazo geral, de cinco anos (art. 1º) , e um prazo especial, previsto no art. 1º, § 2º, a saber: 'quando o fato objeto da ação punitiva da Administração também constituir crime, a prescrição reger-se-á pelo prazo previsto na lei penal'. Entretanto, essa hipótese não se aplica ao caso em exame.</i></p><p><i>\tc) Interrupções por atos inequívocos de apuração dos fatos:</i></p><p><i>5.18.\tNo regime da Lei 9.873/1999, a prescrição se interrompe 'por qualquer ato inequívoco, que importe apuração do fato' (art. 2º, II) , como por exemplo, sindicâncias, processo administrativo disciplinar, auditorias, ocasião em que são apurados a legalidade dos atos e, constatando irregularidades, desencadeiam as providências ressarcitórias e punitivas cabíveis. Com esse fundamento, de acordo com os documentos constantes dos autos, verificou-se que a prescrição foi interrompida:</i></p><p><i>\t1) em 19/12/2008, com o Parecer conclusivo, de mesma data, acerca dos exames efetuados sobre as prestações de contas de ambos os partidos referente ao exercício de 2006 (peça 5, p. 9-13) ;</i></p><p><i>\t2) em 24/3/2009, com a manifestação da Procuradoria Regional Eleitoral que opinou pela desaprovação das contas (peça 6, p. 151) ;  </i></p><p><i>\t3) em 28/5/2009, com os Acórdãos TRE/RJ 37.719 e 37.720, de mesma data, que rejeitaram as contas dos referidos diretórios regionais (peça 5, p. 14-27) ;</i></p><p><i>\t4) em 27/4/2010, com a informação quanto à instauração da tomada de contas especial, conforme determinado pelo Presidente do TRE/RJ (peça 6, p. 152) ; </i></p><p><i>\t5) em 8/4/2011, por meio do despacho do Presidente do TRE/RJ, publicado no Diário da Justiça Eletrônica do TRE-RJ (DJe) em 12/04/11, determinando, entre outras providências, a instauração da Tomada de Contas Especial (TCE) e a notificação dos responsáveis para apresentação de defesa (peça 6, p. 153) ;</i></p><p><i>\t6) em 18/4/2011, com a instauração da TCE (peça 6, p. 153) , a qual foi anulada em virtude da necessidade de correção do rol de responsáveis, considerando a existência da responsável Waldeth Brasiel Rinaldi que deveria ser notificada (peça 6, p. 154-155) ;</i></p><p><i>\t7) em 25/4/2012, com a autuação de novo processo de contas especial 1/2012 (protocolo 47.476/2012) , conforme peça 6, p. 156;</i></p><p><i>\t8) em 6/2/2013, conforme decisão d Presidente do TRE/RJ, publicada no DJe em 21/02/13, em que se nega o seguimento ao recurso especial eleitoral interposto por Waldeth Brasiel Rinaldi em 21/3/2013 (peça 6, p. 156) ;</i></p><p><i>\t9) em 1/7/2013, com o parecer da Procuradoria-Geral Eleitoral, pelo desprovimento do agravo (peça 6, p. 157) ;</i></p><p><i>\t10) em 25/9/2014, com o Acórdão que decidiu pelo desprovimento do agravo regimental (peça 6, p. 157) ; </i></p><p><i>\t11) em 5/11/2015 com o relatório circunstanciado do Tomador de Contas (peça 6, p. 157) ;</i></p><p><i>\t12) em 16/12/2016, com o Relatório Sucinto de Auditoria emitido pelo TRE/RJ (peça 6, p. 150-161) ;</i></p><p><i>\t13) em 13/12/2017, com o Relatório de Auditoria (peça 6, p. 191-206) ;</i></p><p><i>\t14) em 31/1/2018, com a autuação da presente TCE, no âmbito do TCU;</i></p><p><i>\td) Interrupções pela audiência/citação dos responsáveis:</i></p><p><i>5.19.\tA prescrição também é interrompida 'pela notificação ou citação do indiciado ou acusado, inclusive por meio de edital', nos termos do art. 2º, I, da Lei 9.873/1999. E, no regime dessa lei, a interrupção se dá pela citação ou audiência propriamente dita, e não pelo despacho que a ordena. Com esse fundamento, houve a interrupção (peça 59) :</i></p><table><tbody><tr>\t<td><p><i>Data da interrupção</i></p></td>\t<td><p><i>Responsável citado</i></p></td>\t<td><p><i>AR ou Resposta</i></p></td></tr><tr>\t<td><p><i>4/9/2018 (peça 29) </i></p></td>\t<td><p><i>Carlos Alberto Rodrigues Pinto</i></p></td>\t<td><p><i>peça 31</i></p></td></tr><tr>\t<td><p><i>11/5/2018 (peça 15) </i></p></td>\t<td><p><i>Geraldo Caetano</i></p></td>\t<td><p><i>peça 21</i></p></td></tr><tr>\t<td><p><i>11/5/2018 (peça 18) </i></p></td>\t<td><p><i>Reinaldo Gripp Lopes </i></p></td>\t<td><p><i>peça 19</i></p></td></tr><tr>\t<td><p><i>11/5/2018 (peça 17) </i></p></td>\t<td><p><i>Waldeth Brasiel Rinaldi</i></p></td>\t<td><p><i>peça 20</i></p></td></tr></tbody></table><p><i>\te) Interrupção pela decisão condenatória recorrível:</i></p><p><i>5.20.\tA prescrição também se interrompe 'pela decisão condenatória recorrível' (art. 2º, III, da Lei 9.873/1999) , ocorrida na data do acórdão condenatório que é 17/3/2020 (peça 54) .</i></p><p><i>\tf) Da prescrição intercorrente:</i></p><p><i>5.21.\tNos termos do art. 1º, § 1º, da Lei 9.873/1999, opera-se a prescrição intercorrente se o processo ficar paralisado por mais de três anos, aguardando 'julgamento ou despacho'.</i></p><p><i>5.22.\tNote-se que há uma correlação entre essa hipótese e as causas de interrupção da prescrição do art. 2º. Com efeito, uma vez interrompida a prescrição por alguma das hipóteses do art. 2º, o processo não pode ficar inativo, sem qualquer inovação processual relevante, por mais de três anos. </i></p><p><i>5.23.\tTrata-se de prazo específico, não se aplicando nem o prazo geral de cinco anos nem o prazo especial, da lei penal (§ 2º) . A finalidade da prescrição intercorrente, com seu prazo próprio, é a de assegurar a eficiência e celeridade nas apurações administrativas. Seria contrário a essa finalidade a paralisação injustificada do processo por período maior que o triênio estabelecido para a hipótese.</i></p><p><i>5.24.\tA extrapolação do prazo de três anos, sem inovação relevante no processo, pode configurar negligência. Por isso, além de se operar a prescrição, deve-se promover a 'apuração da responsabilidade funcional decorrente da paralisação, se for o caso'.</i></p><p><i>5.25.\tEm muitas situações o exame da prescrição intercorrente pode ficar prejudicado nos processos já em tramitação no TCU. Como a ação de ressarcimento era considerada imprescritível, as peças que compõem a tomada de contas especial, elencadas no art. 10 da Instrução Normativa-TCU 71/2012, não contemplam informações pormenorizadas quanto ao andamento do processo na fase interna, o que pode prejudicar a análise de eventual paralisação por mais de três anos. </i></p><p><i>5.26.\tAssim, caso o tribunal venha a adotar a sistemática da Lei 9.873/1999 para aferir a prescrição, convém avaliar, oportunamente, a possibilidade de ajustes na IN-TCU 71/2012, para que as tomadas de contas especiais encaminhadas ao tribunal contemplem informações sobre as interrupções ocorridas na fase interna do procedimento (como, por exemplo, declaração do órgão instaurador da TCE, de que o processo não ficou paralisado por mais de três anos, na forma do art. 1º, § 1º, da citada lei) . </i></p><p><i>5.27.\tEspecificamente quanto a esta TCE, as próprias causas de interrupção elencadas acima permitem evidenciar que o processo teve andamento regular, não se operando a prescrição intercorrente. </i></p><p><i>\tf) Conclusão:</i></p><p><i>5.28.\tIndependentemente da existência de outras causas interruptivas não elencadas acima (citações no âmbito administrativo, tentativas de solução conciliatória etc.) , cujo levantamento não se fez necessário, observa-se, pelos eventos indicados, que em nenhum momento transcorreu prazo suficiente para se operar a prescrição (nem mesmo se se considerasse o prazo geral de cinco anos) , tomando-se como referência a Lei 9.873/1999, tida pelo STF como norma regente da prescrição da pretensão punitiva pelo TCU.</i></p><p><i>5.29.\tPartindo-se da premissa de que a pretensão reparatória segue as mesmas balizas, enquanto não houver norma específica a respeito, a demonstração de que não se operou a prescrição punitiva pela Lei 9.873/1999, impõe, como consequência, a conclusão de que também é viável a condenação ao ressarcimento do prejuízo apurado nos autos.</i></p><p><b><i>6.\thouve ofensa aos princípios do contraditório e da ampla defesa (peça 95 p. 1-2) .</i></b></p><p><i>6.1.\tOs recorrentes defendem que houve cerceamento de defesa, com base nos seguintes argumentos:</i></p><p><i>\ta) os pedidos de diligências ao banco, que possibilitariam os extratos para comprovar a utilização dos recursos, foram ignorados;</i></p><p><i>\tb) as demonstrações constantes dos extratos que apresenta utilização parcial e comprovada de parte dos recursos, também foi ignorada;</i></p><p><i>\tc) nas sucessivas peças de defesa, as razões ora reiteradas, bem como os argumentos de defesa apresentados sequer foram mencionados, sendo, portanto, ignorados;</i></p><p><i>Análise</i></p><p><i>6.2.\tNão assiste razão aos recorrentes. O argumento de que a solicitação para que o TCU providenciasse extratos bancários foi ignorada é improcedente, não se constituindo cerceamento de defesa, considerando que tal argumento foi mencionado e rebatido pelo relator, como resta evidente do seguinte trecho do voto condutor do acórdão combatido:</i></p><p><i>22.\tQuanto ao pedido do Sr. Geraldo Caetano para que o TCU produza provas em seu favor, por meio do envio de ofícios ao Banco do Brasil, constato que o responsável desconhece o fato de que a comprovação da boa aplicação dos recursos públicos recebidos é da responsabilidade do gestor, o qual deve fornecer todas as provas e documentos necessários.</i></p><p><i>23.\tEm sua instrução, a qual se encontra reproduzida no Relatório precedente, a Unidade Técnica pontuou:</i></p><p><i>'71.\tTal entendimento, confirmado pelo Supremo Tribunal Federal no Mandado de Segurança (MS 20.335/DF, de 12/10/1982 da Relatoria do Ministro Moreira Alves) , é também consolidado nesta Corte de Contas, conforme se verifica nos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4869/2010/Primeira Câmara\" target=\"_blank\">Acórdão 4869/2010-TCU-Primeira Câmara</a> - Rel. Marcos Bemquerer, 2.665/2009-TCU- Plenário - Rel. José Mucio, 5.798/2009-TCU-1ª Câmara - Rel. Marcos Bemquerer, 5.858/2009-TCU-2ª Câmara - Rel. Benjamin Zymler, 903/2007-TCU-1ª Câmara - Rel. Augusto Nardes e 1.656/2006-TCU-Plenário - Rel. Valmir Campelo'.</i></p><p><i>24.\tDestarte, tal alegação não merece acolhida (...) </i></p><p><i>6.3.\tTambém não procede o argumento de que o TCU teria ignorado alguma demonstração da utilização de valores, pois, além de não constar dos autos tal demonstração, o relator menciona essa inexistência, como evidencia o seguinte trecho do voto condutor do acórdão atacado:</i></p><p><i>21.\tOs responsáveis alegam que parte das despesas teriam sido comprovadas, mas não juntaram aos presentes autos nenhum documento nesse sentido. Ademais, o Relatório Sucinto de Auditoria do TRE-RJ (peça 6, p. 150-161) é bem explícito quando à impugnação total dos repasses realizados tendo em vista a não comprovação das despesas</i></p><p><i>6.4.\tRegistre-se que a garantia ao direito à ampla defesa e ao contraditório se dá, nos termos do devido processo legal, na fase externa da tomada de contas especial, que se inicia com a autuação do processo no TCU e finda com o julgamento (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1522/2016/Plenário\" target=\"_blank\">Acórdão 1522/2016-TCU-Plenário</a>, Rel. Benjamin Zymler, 2435/2015-Plenário, Rel. Ana Arraes e 2704/2013-1ª Câmara, Rel. Augusto Shermann) . </i></p><p><i>6.5.\tNesse contexto, ambos os recorrentes Geraldo Caetano Waldeth Brasiel Rinaldi foram devidamente citados (peças 15 e 17) , conforme ARs (peça 20 e 21, tendo apresentado suas alegações de defesa às peças 22 e 23, portanto exercendo de maneira plena o exercício do contraditório e da ampla defesa. </i></p><p><b><i>7.\tSe cabe a redução de parte do débito (peça 95, p. 2) . </i></b></p><p><i>7.1.\tO recorrente defende a exclusão de parte do débito, com base nos seguintes argumentos:</i></p><p><i>\ta) há valores, cuja utilização foi demonstrada na defesa, mediante simples conferência dos extratos;</i></p><p><i>\tb) deve ser excluído do débito os valores que não forma de reponsabilidade direta dos ora recorrentes.</i></p><p><i>Análise</i></p><p><i>7.2.\tNão prosperam os argumentos dos recorrentes, considerando a falta de evidências que comprovem suas alegações. </i></p><p><i>7.3.\tA instrução da unidade técnica já havia rechaçado esse argumento à peça 45, p. 9:</i></p><p><i>66. Embora a defesa insista no argumento de que parte dos gastos teriam sido comprovados, não é o que se verifica ao se examinar a análise feita sobre o mesmo assunto no Relatório Sucinto de Auditoria (peça 6, p. 150-161) , onde estão resumidas as irregularidades observadas: </i></p><p class=\"list_Paragraph\"><i>Quanto à manifestação de GERALDO CAETANO, não obstante sustentar que ' (...) devem ser descontados na apuração das verbas irregulares, a soma dos itens regulares ou não esclarecidos, que compuseram a rubrica de utilização do Fundo Partidário, acrescido do saldo que sobrou na conta do Fundo em 31/12/2017', ocorre que, conforme consta do Relatório do Acórdão 37.719, à fl. 14, 'não restou comprovada a aplicação dos recursos do Fundo Partidário, percebidos pelo então Partido Liberal no ano de 2006, no valor de RS 155.821,04'.</i></p><p class=\"list_Paragraph\"><i>Depreende-se, da leitura do Relatório de Diligências, às fls. 03/06, do Parecer Conclusivo, às fls. 07/11, e do Acórdão 37.719 e seu relatório de fls. 12/16, que, em razão de o Partido não apresentar as informações e documentos necessários ao exame das contas, as contas do Partido foram rejeitadas, exigindo-se a devolução integral dos recursos recebidos do Fundo Partidário.</i></p><p class=\"list_Paragraph\"><i>Dessa forma, a alegação do responsável não merece prosperar, tendo em vista a ausência de documentos (livros Diário e Razão, extratos bancários, documentos fiscais comprobatórios de despesas) indispensáveis à comprovação da regularidade dos gastos com recursos do Fundo Partidário.</i></p><p><i>67. Assim, ante a falta de elementos novos, como documentação comprobatória exigida para o caso, não se acatam os argumentos apresentados</i></p><p><i>7.4.\tAssim, considerando que os recorrentes não apresentaram os documentos necessários ao exame das contas, de forma a demonstrar o nexo entre os recursos transferidos e as despesas efetuadas mediante extratos bancários, documentos fiscais e outros documentos comprobatórios de despesas, não há como reduzir o débito imputado pelo acórdão combatido.</i></p><p><b><i>CONCLUSÃO</i></b></p><p><i>8.\tDas análises anteriores, conclui-se que:</i></p><p><i>\ta) não houve prescrição do débito;</i></p><p><i>\tb) não é possível constatar violação ao pleno exercício da defesa, haja vista que aos ora recorrentes foi dada a oportunidade de se manifestar nos autos, quando da apresentação de suas alegações de defesa e na presente fase recursal;</i></p><p><i>\tc) não há como reduzir o débito imputado pelo acórdão combatido, considerando que os recorrentes não apresentaram os documentos necessários ao exame das contas, de forma a demonstrar o nexo entre os recursos transferidos e as despesas efetuadas mediante extratos bancários, documentos fiscais e outros documentos comprobatórios de despesas. </i></p><p><i>8.1.\tAssim, não foram apresentados elementos suficientes para modificar a decisão recorrida, a qual deve permanecer inalterada.</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO </i></b></p><p><i>9.\tAnte o exposto, com fundamento nos artigos 32, inciso I; e 33, da Lei 8.443/1992, submetem-se os autos à consideração superior, com posterior encaminhamento ao Ministério Público junto ao Tribunal de Contas da União e ao Gabinete do Relator, propondo:</i></p><p><i>\ta)\tconhecer do recurso interposto e, no mérito negar-lhe provimento;</i></p><p><i>\tb) comunicar a deliberação que vier a ser proferida por esta Corte aos recorrentes, ao Tribunal Regional Eleitoral do Rio de Janeiro - TRE/RJ, à Procuradoria da República no Estado do Rio de Janeiro.\"</i></p><p class=\"tCU_-_Epígrafe\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " José Carlos Costa Simonin (72457/OAB-RJ), representando Carlos Alberto Rodrigues Pinto; Vinicius Cordeiro (62752/OAB-RJ) e Vinicius dos Santos Prudêncio (220.847/OAB-RJ), representando Geraldo Caetano; Vinicius Cordeiro (62752/OAB-RJ) e Vinicius dos Santos Prudêncio (220.847/OAB-RJ), representando Waldeth Brasiel Rinaldi. ", "REPRESENTANTEMP": "Procuradora-Geral Cristina Machado da Costa e Silva.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. NÃO COMPROVAÇÃO DA BOA E REGULAR APLICAÇÃO DAS VERBAS RECEBIDAS DO FUNDO PARTIDÁRIO PELO DIRETÓRIO REGIONAL DO PARTIDO LIBERAL (PL) NO EXERCÍCIO DE 2006. CONTAS IRREGULARES. DÉBITO. PRESCRIÇÃO DA PRETENSÃO PUNITIVA. RECURSO DE RECONSIDERAÇÃO. CONHECIMENTO. RAZÕES RECURSAIS INAPTAS A MODIFICAR A DECISÃO ADVERSADA. NÃO PROVIMENTO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (Serur).", "VOTO": "<p class=\"tCU_-_Epígrafe\">\tExamino recurso de reconsideração interposto por Waldeth Brasiel Rinaldi e Geraldo Caetano (peça 95) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2579/2020/Segunda Câmara\" target=\"_blank\">Acórdão 2579/2020-TCU-Segunda Câmara</a>, da relatoria do Ministro Raimundo Carreiro, de natureza condenatória.</p><p class=\"tCU_-_Epígrafe\">2.\tOs autos tratam, originariamente, de tomada de contas especial (TCE) instaurada pelo Tribunal Regional Eleitoral do Rio de Janeiro (TRE/RJ) , em face da não aprovação da prestação de contas final do exercício de 2006, referente aos recursos recebidos do Fundo Partidário pelo Diretório Regional do então Partido Liberal (PL) .</p><p class=\"tCU_-_Epígrafe\">3.\tConsta do item 1 do Relatório Circunstanciado (peça 6, p. 47) , que os diretórios regionais do Partido de Reedificação da Ordem Nacional (Prona) e do PL apresentaram suas prestações de contas do exercício de 2006, respectivamente, em 27/4/2007 e 30/4/2007. Em razão da fusão dos dois partidos, que formaram o Partido da República (PR) , as duas prestações de contas, sob os números 5373 e 5377, foram apensadas e analisadas conjuntamente.</p><p class=\"tCU_-_Epígrafe\">4.\tA análise conjunta das contas dos Diretórios Regionais, após realizadas as diligências necessárias à complementação das informações, identificou irregularidades, entre as quais a não comprovação dos gastos com os recursos oriundos do Fundo Partidário, no valor de R$ 155.821,04.</p><p class=\"tCU_-_Epígrafe\">5.\tDestarte, as contas dos referidos diretórios regionais foram rejeitadas, conforme os Acórdãos TRE/RJ 37.719 e 37.720, de 28/5/2009 (peça 5, p. 14-27) , dando início à autuação da presente tomada de contas especial pelo TRE/RJ.</p><p class=\"tCU_-_Epígrafe\">6.\tNo âmbito do TCU, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2579/2020/Segunda Câmara\" target=\"_blank\">Acórdão 2579/2020-TCU-Segunda Câmara</a>, sob a relatoria do Ministro Raimundo Carreiro, este Tribunal, dentre outras medidas, julgou irregulares as contas dos Srs. Carlos Alberto Rodrigues Pinto, Reinaldo Gripp Lopes, Geraldo Caetano e Waldeth Brasiel Rinaldi, e condenou estes dois últimos ao pagamento de débito, deixando-lhes de aplicar multa em razão de restar prescrita a pretensão punitiva.</p><p class=\"tCU_-_Epígrafe\">7.\tIrresignados, os Srs. Geraldo Caetano e Waldeth Brasiel Rinaldi interpuseram o presente recurso de reconsideração. A Secretaria de Recursos (Serur) , após avaliar a peça recursal, manifestou-se pela negativa de provimento. O Membro do Ministério Público junto ao TCU (MPTCU) anuiu à proposta da unidade técnica.</p><p class=\"tCU_-_Epígrafe\">8.\tDe plano, ratifico a análise ínsita em meu Despacho à peça 98, para conhecer do presente recurso, satisfeitos os requisitos de admissibilidade aplicáveis à espécie. No mérito, acompanho os posicionamentos uniformes da Serur e do MPTCU, cujos fundamentos adoto como minhas razões de decidir, sem prejuízo dos breves comentários que faço a seguir, acerca dos pontos que julgo mais relevantes.</p><p class=\"tCU_-_Epígrafe\">9.\tPor se tratar de questão de ordem pública, a unidade técnica avaliou a prescrição sob a ótica do Código Civil, seguindo as diretrizes do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, e da Lei 9.873/1999.</p><p class=\"tCU_-_Epígrafe\">10.\tConforme já havia sido pontuado na fase instrutiva dos autos, seguindo os parâmetros definidos no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, caracteriza-se a prescrição da pretensão punitiva. Todavia, consoante análise da Serur, tal prescrição não se configura caso sejam adotados os critérios da Lei 9.873/1999, que vem sendo aplicado pelo Supremo Tribunal Federal.</p><p class=\"tCU_-_Epígrafe\">11.\tSendo assim, considerando que, nos termos do recente <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/459/2022/Plenário\" target=\"_blank\">Acórdão 459/2022-TCU-Plenário</a>, este Tribunal deliberou por manter a jurisprudência atual quanto à imprescritibilidade do dano ao erário, ao tempo em que ordenou à Secretaria-Geral de Controle Externo (Segecex) a formação de grupo técnico de trabalho para que, em processo apartado, apresente projeto de normativo que discipline, de forma completa e detalhada, o tema da prescrição da pretensão ressarcitória e da prescrição da pretensão punitiva no âmbito do controle externo, acompanho a proposta da unidade técnica quanto à inocorrência da prescrição <b>in casu</b>.</p><p class=\"tCU_-_Epígrafe\">12.\tQuanto à alegação dos recorrentes acerca de suposta ofensa aos princípios do contraditório e ampla defesa, entendo que não merece ser acolhida pelas razões a seguir.</p><p class=\"tCU_-_Epígrafe\">13.\tConforme bem analisou a Serur, o argumento de que a solicitação para que o TCU providenciasse extratos bancários foi ignorada é improcedente, não se constituindo cerceamento de defesa. A jurisprudência desta Corte de Contas é firme no sentido de que a comprovação da boa aplicação dos recursos públicos recebidos é da responsabilidade do gestor, o qual deve fornecer todas as provas e documentos necessários, não sendo cabível a este Tribunal realizar diligências a instituições bancárias para produzir provas sobre a escorreita aplicação dos recursos.</p><p class=\"tCU_-_Epígrafe\">14.\tTambém não procede o argumento de que o TCU teria ignorado alguma demonstração da utilização de valores, pois não constam dos autos tal demonstração e tampouco foram apresentados nesta etapa recursal.</p><p class=\"tCU_-_Epígrafe\">15.\tOs recorrentes defendem, ainda, a exclusão de parte do débito, com base no argumento de que haveria valores cuja utilização fora demonstrada na defesa, passíveis de reconhecimento mediante simples conferência dos extratos.</p><p class=\"tCU_-_Epígrafe\">16.\tEntretanto, considerando que os recorrentes não apresentaram os documentos necessários ao exame das contas, de forma a demonstrar o nexo entre os recursos transferidos e as despesas efetuadas mediante extratos bancários, documentos fiscais e outros documentos comprobatórios de despesas, não há como acolher tais argumentos para reduzir o montante de débito imputado.</p><p class=\"tCU_-_Epígrafe\">\tAnte o exposto, acompanhando as conclusões e encaminhamentos uniformes da Serur e do MPTCU, VOTO por que este Colegiado adote a minuta de acórdão que ora submeto à aprovação.</p><p class=\"tCU_-_Epígrafe\"> </p><p class=\"body_Text\">TCU, Sala das Sessões, em 5 de abril de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro JOÃO AUGUSTO RIBEIRO NARDES </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221218", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=759765", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=759765", "EXTENSAOARQUIVO": "doc"}