{"KEY": "ACORDAO-COMPLETO-2515385", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1776/2022 ATA 11/2022 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "1776", "ANOACORDAO": "2022", "NUMATA": "11/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pelo então Ministério da Cultura (MinC) em desfavor do Centro de Valorização ao Adolescente e à Família - Construindo Sonhos, além de Bernadete Laviola Meirelles como então dirigente dessa entidade, diante da não comprovação da boa e regular aplicação dos recursos captados por meio do incentivo fiscal aportado em função da \"Lei Rouanet\" ante a omissão no dever de prestar contas dos recursos federais captados no âmbito do Pronac n.º 12-7351 sob o valor original de R$ 3.049.574,00, tendo sido efetivamente captado o valor de R$ 721.120,00, em prol do projeto cultural intitulado como \"<i>Projeto Música nas Escolas de Barra Mansa - 2013 - A arte de educar através da música</i>\" e, assim, destinado a desenvolver a aptidão musical através da musicalização dos alunos da rede pública de ensino com a possibilidade de criação de corais, bandas de pífaro e grupos de música instrumental em diversas escolas públicas, tendo a vigência do referido projeto sido estipulada para o período de 13/12/2012 a 31/12/2013, com o prazo para a prestação de contas fixado em 30/1/2014;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, diante das razões apresentadas pelo Relator, em: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. rejeitar as alegações de defesa apresentadas pelo Centro de Valorização ao Adolescente e à Família - Construindo Sonhos, além de Bernadete Laviola Meirelles, diante dos elementos de convicção até aqui obtidos pelo TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. julgar irregulares as contas do Centro de Valorização ao Adolescente e à Família - Construindo Sonhos, além de Bernadete Laviola Meirelles, solidariamente, nos termos dos arts. 16, III, alíneas \"a\", \"b\" e \"c\", com o § 2º, \"b\", e 19, <b>caput</b>, da Lei n.º 8.443, de 1992, para condená-los ao pagamento do correspondente débito, com a atualização monetária e os juros de mora calculados desde a data informada até o efetivo recolhimento, fixando-lhes o prazo de 15 (quinze) dias, contados da notificação, para que comprovem perante o Tribunal, nos termos do art. 214, III, \"a\", do RITCU, o recolhimento da referida dívida em favor do Fundo Nacional de Cultura, na forma da legislação em vigor, sob as seguintes condições:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><table><tbody><tr>\t<td><p>Data de ocorrência</p></td>\t<td><p>Valor original (em R$) </p></td></tr><tr>\t<td><p>20/8/2013</p></td>\t<td><p>721.120,00</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. aplicar a multa prevista no art. 57 da Lei n.º 8.443, de 1992, em desfavor de Bernadete Laviola Meirelles, como pessoa física, sob o valor individual de R$ 100.000,00 (cem mil reais) , fixando-lhe o prazo de 15 (quinze) dias, contados da notificação, para que comprove, perante o Tribunal, nos termos do art. 214, III, \"a\", do RITCU, o recolhimento da referida dívida em favor do Tesouro Nacional, com a devida atualização monetária, na forma da legislação em vigor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. autorizar, caso requerido, nos termos do art. 26 da Lei n.º 8.443, de 1992, e do art. 217 do RITCU, o parcelamento das dívidas fixadas por este Acórdão em até 36 (trinta e seis) parcelas mensais e sucessivas, com a devida atualização monetária e os correspondentes acréscimos legais, esclarecendo aos responsáveis que a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor, nos termos do art. 217, § 2º, do RITCU, sem prejuízo das demais medidas legais;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. autorizar, desde logo, a cobrança judicial da dívida fixada por este Acórdão, nos termos do art. 28, inciso II, da Lei n.º 8.443, de 1992, diante do não atendimento às notificações; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. enviar a cópia do presente Acórdão, com o Relatório e a Proposta de Deliberação, à Procuradoria da República no Estado do Rio de Janeiro, nos termos do art. 16, § 3º, da Lei n.º 8.443, de 1992, para o ajuizamento das ações civis e penais cabíveis.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Tomada de Contas Especial instaurada pelo então Ministério da Cultura (MinC) em desfavor do Centro de Valorizacao ao Adolescente e a Familia \u0096 Construindo Sonhos, além de Bernadete Laviola Meirelles, como então dirigente da entidade, diante da não comprovação da boa e regular aplicação dos recursos captados por meio do incentivo fiscal aportado em função da \u0093Lei Rouanet\u0094 em face da omissão no dever de prestar contas dos recursos federais captados no âmbito do Pronac n.º 12-7351, sob o valor original de R$ 3.049.574,00, tendo sido efetivamente captado o valor de 721.120,00, em prol do projeto cultural destinado a desenvolver a aptidão musical através da musicalização dos alunos da rede pública de ensino possibilitando a criação de corais, bandas de pífaro e grupos de música instrumental em diversas escolas públicas, intitulado como \u0093Projeto Música nas Escolas de Barra Mansa \u0096 2013 \u0096 A arte de educar através da música\u0094, tendo a vigência do referido projeto sido estipulada para o período de 13/12/2012 a 31/12/2013, com o prazo para prestação de contas até 30/1/2014. ", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "19/04/2022", "ENTIDADE": " Secretaria Especial da Cultura (Secult).", "INTERESSADOS": "3. Responsáveis: Bernadete Laviola Meirelles (CPF XXX.812.087-XX); Centro de Valorização ao Adolescente e à Família - Construindo Sonhos (CNPJ 05.044.637/0001-01).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00601520190\" target=\"_blank\">006.015/2019-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Augusto Nardes (na Presidência) e Aroldo Cedraz.<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa.<br>13.3. Ministro-Substituto presente: André Luís de Carvalho (Relator).", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2542663", "titulo": "Acórdão de Relação 3762/2022 - Segunda Câmara", "tipo": "Acórdão de Relação", "ano": "2022", "numero": "3762", "colegiado": "Segunda Câmara"}], "RELATOR": "ANDRÉ DE CARVALHO", "RELATORIO": "<p>Trata-se de tomada de contas especial instaurada pelo então Ministério da Cultura (MinC) em desfavor do Centro de Valorização ao Adolescente e à Família - Construindo Sonhos, além de Bernadete Laviola Meirelles como então dirigente dessa entidade, diante da não comprovação da boa e regular aplicação dos recursos captados por meio do incentivo fiscal aportado em função da \"Lei Rouanet\" ante a omissão no dever de prestar contas dos recursos federais captados no âmbito do Pronac n.º 12-7351 sob o valor original de R$ 3.049.574,00, tendo sido efetivamente captado o valor de R$ 721.120,00, em prol do projeto cultural intitulado como \"<i>Projeto Música nas Escolas de Barra Mansa - 2013 - A arte de educar através da música</i>\" e, assim, destinado a desenvolver a aptidão musical através da musicalização dos alunos da rede pública de ensino com a possibilidade de criação de corais, bandas de pífaro e grupos de música instrumental em diversas escolas públicas, tendo a vigência do referido projeto sido estipulada para o período de 13/12/2012 a 31/12/2013, com o prazo para a prestação de contas fixado em 30/1/2014.</p><p>2.\tApós a análise final do feito, a Auditora Federal Sarah Peixoto Toledo Gondim lançou o seu parecer conclusivo à Peça 63, com a anuência dos dirigentes da Secex-TCE (Peças 64 e 65) , nos seguintes termos:</p><p>\" (...) <i> HISTÓRICO </i></p><p><i>\t2\tA Portaria MinC 710/2012 autorizou a captação do valor de apoio, totalizando R$ 3.049.574,00 no período de 13/12/2012 a 31/12/2012 (peça7) , posteriormente prorrogada para até 31/12/2013 (peça 8) , recaindo o prazo para prestação de contas em 30/1/2014, conforme art. 75, §§ 1º e 2 da Instrução Normativa nº 1/2013 do MinC, a qual prevê o prazo máximo de trinta dias após o término do prazo de execução de um projeto para serem prestadas as contas.</i></p><p><i>3\tDo total autorizado, foi captado pelo proponente R$ 721.120,00 conforme recibos de captação e extratos bancários, de acordo com as seguintes informações:</i></p><table><tbody><tr>\t<td><p><i>Data da captação</i></p></td>\t<td><p><i>Valor (R$) </i></p></td>\t<td><p><i>Recibo mecenato</i></p></td>\t<td><p><i>Data do crédito</i></p></td>\t<td><p><i>Extrato</i></p></td></tr><tr>\t<td><p><i>20/12/2012</i></p></td>\t<td><p><i>396.120,00</i></p></td>\t<td><p><i>Peça 9, p. 3</i></p></td>\t<td><p><i>20/08/2013</i></p></td>\t<td><p><i>Peça 24</i></p></td></tr><tr>\t<td><p><i>26/12/2012</i></p></td>\t<td><p><i>50.000,00</i></p></td>\t<td><p><i>Peça 9, p. 4</i></p></td>\t<td></td>\t<td></td></tr><tr>\t<td><p><i>27/12/2012</i></p></td>\t<td><p><i>100.000,00</i></p></td>\t<td><p><i>Peça 9, p. 5</i></p></td>\t<td></td>\t<td></td></tr><tr>\t<td><p><i>13/08/2013</i></p></td>\t<td><p><i>175.000,00</i></p></td>\t<td><p><i>Peça 9, p. 6</i></p></td>\t<td></td>\t<td></td></tr><tr>\t<td><p><i>Total</i></p></td>\t<td><p><i>721.120,00</i></p></td>\t<td><p><i>-</i></p></td>\t<td><p><i>-</i></p></td>\t<td><p><i>-</i></p></td></tr></tbody></table><p><i>4\tFindo o prazo para apresentar a prestação de contas final, foi realizada diligência eletrônica para que apresentassem os documentos probatórios (peça 11) , em 4/9/2017. </i></p><p><i>5\tEm face de seu não comparecimento, a gestão empreendida no projeto foi quali¿cada como irregular, conforme o Laudo Final sobre a Prestação de Contas n° 450 - CGARE/DEIPC/SEFIC/MinC (peça 13) , datado de 22/11/2017, que determinou sua reprovação e deferiu a inabilitação da proponente. A reprovação constou também na Portaria 718/2017 (peça 14) .</i></p><p><i>6\tAcerca das comunicações sobre a reprovação das contas do projeto: a) tentou-se contato telefônico, em 28/11/2017, sem êxito (peça 15) ; b) tentou-se enviar os Comunicados 690 e 691/2017 aos responsáveis, ambos de 28/11/2017, sem sucesso, uma vez que fora restituídos ao remetente (peças 16 a 20) ; c) enviou-se o Ofício 120/2018 à Sra. Bernadete Laviola Meirelles, do qual tomou conhecimento em 17/5/2018 (peças 21 e 22) ; d) por fim, foi publicado edital de notificação dos dois responsáveis no DOU em 14/5/2018 (peça 23) .</i></p><p><i>7\tDiante da não apresentação da prestação de contas e da consequente não demonstração da boa e regular gestão dos recursos repassados, assim como a não devolução dos recursos, instaurou-se o presente processo.</i></p><p><i>8\tNesse sentido, no Relatório de TCE 964/2018 (peça 30) , concluiu-se que o prejuízo importava no valor histórico de R$ 721.120,00, imputando-se a responsabilidade solidária ao Centro de Valorização ao Adolescente e a Família - Construindo Sonhos (CNPJ 05.044.637/0001-01) , e a sua dirigente, Sra. Bernadete Laviola Meirelles (CPF XXX.812.087-XX) . </i></p><p><i>9\tO Relatório de Auditoria 1205/2018, da Controladoria-Geral da União (CGU) , ratificou o posicionamento do Tomador de Contas (peça 31) . Após serem emitidos o Certificado de Auditoria, o Parecer do Dirigente e o Pronunciamento Ministerial (peças 32, 33, e 34) , o processo foi remetido a esse Tribunal.</i></p><p><i>10\tNa instrução inicial (peça 36) , analisando-se os documentos nos autos, concluiu-se pela necessidade de realização de citação e audiência da seguinte forma:</i></p><p><i>27.1.\trealizar a CITAÇÃO solidária de Centro de Valorização ao Adolescente e a Família - Construindo Sonhos (CNPJ 05.044.637/0001-01) e Bernadete Laviola Meirelles (CPF XXX.812.087-XX) , com fundamento nos arts. 10, § 1º, e 12, incisos I e II, para que, no prazo de quinze dias, apresentem alegações de defesa e/ou recolham, aos cofres do Fundo Nacional de Cultura, as quantias abaixo indicadas, atualizadas monetariamente a partir das respectivas datas de ocorrência até o efetivo recolhimento, abatendo-se, na oportunidade, as quantias eventualmente ressarcidas, na forma da legislação em vigor, em decorrência da irregularidade descrita abaixo:</i></p><p><i>a) Irregularidade: não comprovação da boa e regular gestão dos recursos captados com amparo no Pronac 12-7351, decorrente da omissão no dever de prestar contas dos valores transferidos;</i></p><p><i>b) Dispositivos violados: arts. 37, </i><b><i>caput</i></b><i>, e 70, parágrafo único, da Constituição Federal; art. 93 do Decreto-Lei 200/67; art. 71, §1 da Instrução Normativa 1/2012 do MinC; art. 75, §§ 1º e 2 da Instrução Normativa nº 1/2013 do MinC;</i></p><p><i>c) Conduta: omitir-se no dever de prestar contas dos recursos captados com amparo no Pronac 12-7351, quando deveria tê-lo feito até 30/1/2014;</i></p><p><i>d) Nexo de causalidade: a conduta descrita impediu o estabelecimento do nexo causal entre as possíveis despesas efetuadas com os recursos recebidos no âmbito do projeto Pronac 12-7351, gerando uma presunção de dano ao erário no valor total captado no âmbito do Projeto;</i></p><p><i>e.1) Culpabilidade da responsável pessoa jurídica: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que a entidade, por meio dos seus dirigentes, tinha consciência da ilicitude de sua conduta; era exigível da organização, por meio das decisões de seus dirigentes, conduta diversa da praticada, qual seja, apresentar a prestação de contas final no prazo e forma devidos, comprovando a boa e regular aplicação dos recursos;</i></p><p><i>e.2) Culpabilidade do responsável pessoa física: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que a responsável tinha consciência da ilicitude de sua conduta; era exigível conduta diversa da praticada, qual seja, desincumbir-se do seu dever por meio da apresentação da prestação de contas no prazo e forma devidos;</i></p><p><i>f) Valor original do débito e data:</i></p><table><tbody><tr>\t<td><p><i>DATA</i></p></td>\t<td><p><i>VALOR (R$) </i></p></td></tr><tr>\t<td><p><i>20/08/2013</i></p></td>\t<td><p><i>721.120,00</i></p></td></tr></tbody></table><p><i>g) Valor do débito atualizado até 22/3/2019: R$ 997.092,62;</i></p><p><i>27.2.\tinformar aos responsáveis solidários que, caso venham a ser condenadas pelo Tribunal, os débitos ora apurados serão acrescidos de juros de mora, nos termos do § 1º do art. 202 do RI/TCU;</i></p><p><i>27.3.\tesclarecer às responsáveis solidárias, em obediência ao art. 12, § 2º, da Lei 8.443/1992, e ao art. 12, inciso VI, da Resolução TCU 170/2004, que o recolhimento tempestivo do débito somente saneará o processo caso seja reconhecida a sua boa-fé e não se constate outra irregularidade nas contas;</i></p><p><i>27.4.\trealizar a AUDIÊNCIA de Bernadete Laviola Meirelles (CPF XXX.812.087-XX) , dirigente do Centro de Valorização ao Adolescente e a Família - Construindo Sonhos (CNPJ 05.044.637/0001-01) , com fundamento nos arts. 10, § 1º, e 12, incisos I e III, da Lei 8.443/1992, c/c o art. 202, incisos I e III, do RI/TCU, para que, no prazo de quinze dias, apresente razões de justificativa quanto à omissão no dever de prestar contas dos recursos captados com amparo no Pronac 12-7351, cujo prazo se encerrou em 30/1/2014;</i></p><p><i>a) Irregularidade: não cumprimento do prazo originalmente estipulado para prestação de contas no âmbito do projeto Pronac 12-7351;</i></p><p><i>b) Dispositivos violados: arts. 37, </i><b><i>caput</i></b><i>, e 70, parágrafo único, da Constituição Federal; art. 93 do Decreto-Lei 200/67; art. 71, §1 da Instrução Normativa 1/2012 do MinC; art. 75, §§ 1º e 2 da Instrução Normativa nº 1/2013 do MinC;</i></p><p><i>c.) Conduta: descumprir o prazo originalmente estipulado para prestação de contas dos recursos federais captados com amparo no Pronac 12-7351, que se encerrou em 30/1/2014;</i></p><p><i>d) Nexo de causalidade: a conduta adotada impediu de se comprovar o nexo entre o objeto pactuado no convênio e os recursos destinados a esse ajuste, de modo que se caracterizou a impossibilidade de se aferir a boa e regular gestão dos recursos captados com amparo no Pronac 12-7351;</i></p><p><i>e) Culpabilidade: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que a responsável tinha consciência da ilicitude de sua conduta; era exigível conduta diversa da praticada, qual seja, desincumbir-se do seu dever por meio da apresentação da prestação de contas no prazo e forma devidos;</i></p><p><i>11\tEm cumprimento ao pronunciamento do titular da unidade técnica, de 25/3/2019 (peça 38) , foi promovida a citação e a audiência dos responsáveis (peças 42 a 45) , tendo os dois comparecido aos autos com alegações de defesa/razões de justificativa constantes da peça 46.</i></p><p><i>12\tTendo em vista a apresentação da prestação de contas de forma intempestiva, foi proposta a realização de diligência à Secretaria Especial de Cultura para que informasse sobre a regularidade ou não da documentação comprobatória da prestação de contas objeto do projeto cultural Pronac 12-7351, encaminhada ao Tribunal, realizando análises das execuções físicas e financeiras do projeto (peça 49) .</i></p><p><i>13\tEm atendimento à diligência, foram enviadas as análises requisitadas (peça 55) .</i></p><p><b><i>\t</i></b><i>EXAME TÉCNICO</i></p><p><i>\tAnálise das alegações de defesa de Centro de Valorização ao Adolescente e a Família - Construindo Sonhos e Bernadete Laviola Meirelles</i></p><p><i>14\tQuanto à não comprovação da boa e regular gestão dos recursos captados com amparo no Pronac 12-7351, decorrente da omissão no dever de prestar contas dos valores transferidos, os responsáveis apresentaram a prestação de contas do projeto cultural Pronac 12-7351 (peça 27, p. 13-105) , que foi analisada pela Secretaria Especial de Cultura (peça 55) , após diligência deste Tribunal.</i></p><p><i>15\tAcerca do cumprimento do objeto e da democratização do acesso, a Secretaria Especial de Cultura relatou que (peça 55, p. 12-13) 'não há nenhuma declaração emitida pelas escolas participantes e centros de atendimento a portadores de necessidades especiais, fotos dos ensaios e apresentações, lista de inscrição e presença na formação musical, enfim, nenhum documento que comprove de forma efetiva a realização do projeto ao longo do ano', o que prejudica a análise dos requisitos.</i></p><p><i>16\tNo que diz respeito às medidas de acessibilidade, verificou-se que 'a proponente não se manifestou a respeito deste requisito, portanto, a análise ficou prejudicada' (peça 55, p. 13) .</i></p><p><i>17\tQuanto ao plano de distribuição, notou-se que 'o projeto foi aprovado para ser gratuito. Apesar de não haver fichas de inscrição dos participantes e declarações por parte das escolas que receberam o projeto atestando que o projeto foi gratuito em sua integralidade, o material de divulgação e o clipping de imprensa enviados informam que os concertos seriam gratuitos' (peça 55, p. 13) .</i></p><p><i>18\tE no que concerne o plano de divulgação, foi relatado que 'o proponente encaminhou alguns folders produzidos para divulgar os concertos realizados. Neles, é possível verificar a logomarca da Lei de Incentivo à Cultura e do Governo Federal. Entretanto, não houve observância ao Manual de Uso das Marcas do Governo Federal e do Pronac. A marca deveria ser aplicada relacionada ao bloco de marcas, sempre à sua extrema esquerda, independentemente da quantidade de marcas participantes ou isolada do bloco de marcas e, neste caso, relacionada a qualquer dos cantos superiores ou ao topo da peça, ganhando maior destaque. No material enviado, a marca da Lei de Incentivo está localizada entre as marcas, imediatamente antes da marca do Governo Federal' (peça 55, p. 14) </i></p><p><i>19\tDiante dessas análises, a Secretaria Especial de Cultura concluiu que 'a decisão de reprovação das contas deste projeto deverá ser ratificada, tendo em vista que os documentos enviados não foram suficientes para comprovar que o projeto alcançou o objeto e os objetivos propostos' (peça 55, p. 14) .</i></p><p><i>20\tNo que diz respeito à execução financeira do projeto, foram encontradas as seguintes irregularidades pela Secretaria Especial de Cultura, tendo sido proposta a impugnação dos valores a elas relacionados.</i></p><p><i>despesa não informada na relação de pagamentos, no valor de R$ 466,54;</i></p><p><i>pagamentos de multas e tarifas bancárias, contrariando os normativos do MinC, no valor de R$ 21,50;</i></p><p><i>comprovantes de despesas com menção a outro projeto cultural, no total de R$ 17.054,00;</i></p><p><i>comprovantes de despesas sem data de emissão, no total de R$ 1.958,00;</i></p><p><i>comprovante de despesa sem os dados do tomador do serviço, no valor de R$ 2.800,00;</i></p><p><i>comprovantes de despesas que não é possível aferir a qual rubrica orçamentária o serviço prestado e/ou produto adquirido pertence, no total de R$ 53.779,20;</i></p><p><i>comprovantes de despesas com informações incompletas, no total de R$ 19.820,33.</i></p><p><i>21\tCom base nos relatórios da Secretaria Especial de Cultura, vemos que os documentos apresentados na prestação de contas não foram suficientes para comprovar a boa e regular aplicação dos recursos repassados por força do Pronac 12-7351, já que não se demonstrou a execução do objeto do projeto e foram identificadas falhas na execução financeira, pelo que propomos que seja mantida a impugnação dos valores proposta anteriormente.</i></p><p><i>22\tTodavia, diante da apresentação dos documentos da prestação de contas, a matriz de responsabilização deve ser reformulada, já que as condutas dos responsáveis estavam previamente atreladas à omissão das contas, passando a ser da seguinte maneira:</i></p><p><i>\tIrregularidade: não comprovação da boa e regular aplicação dos recursos federais repassados por força do Projeto Cultural Pronac 12-7351, em decorrência da reprovação da prestação de contas final, já que os documentos apresentados na prestação de contas não evidenciavam o atingimento dos objetivos pactuados nem a correta execução física e financeira da totalidade dos recursos repassados para o projeto;</i></p><p><i>\tDispositivos violados: arts. 37, </i><b><i>caput</i></b><i>, e 70, parágrafo único, da Constituição Federal; art. 93 do Decreto-Lei 200/67; art. 71, §1 da Instrução Normativa 1/2012 do MinC; art. 75, §§ 1º e 2 da Instrução Normativa nº 1/2013 do MinC;</i></p><p><i>\tValor original do débito e data:</i></p><table><tbody><tr>\t<td><p><i>DATA</i></p></td>\t<td><p><i>VALOR (R$) </i></p></td></tr><tr>\t<td><p><i>20/08/2013</i></p></td>\t<td><p><i>721.120,00</i></p></td></tr></tbody></table><p><i>\t\tConduta: receber e aplicar recursos federais para a execução do Pronac 12-7351, sem, todavia, comprovar que a totalidade dos valores foi aplicada conforme o acordado, uma vez que, segundo os relatórios da Secretaria Especial de Cultura, os documentos apresentados pelo proponente não foram suficientes para comprovar a execução do objeto e o atingimento dos objetivos propostos, tampouco evidenciar a correta execução financeira da totalidade dos recursos;</i></p><p><i>\tNexo de causalidade: ao não apresentar documentos comprobatórios que evidenciassem a execução física e financeira do objeto conforme acordado, impediu o estabelecimento do nexo causal entre as possíveis despesas efetuadas com os recursos recebidos no âmbito do projeto Pronac 12-7351, resultando em uma presunção de dano ao erário;</i></p><p><i>\tCulpabilidade Centro de Valorização ao Adolescente e a Família - Construindo Sonhos: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que a organização, por meio dos seus responsáveis, tinha consciência da ilicitude de sua conduta; era exigível da organização, por meio das decisões de seus responsáveis, conduta diversa da praticada, qual seja, apresentar os documentos que evidenciassem a execução física do objeto e a execução financeira dos recursos conforme acordado</i></p><p><i> \tCulpabilidade Bernadete Laviola Meirelles: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que tinha consciência da ilicitude de sua conduta; era exigível conduta diversa da praticada, qual seja, apresentar os documentos que evidenciassem a execução física do objeto e a execução financeira dos recursos conforme acordado.</i></p><p><i>23\tAinda, mesmo diante da mudança na matriz de responsabilização, informamos que não há necessidade de realizar nova citação dos responsáveis, conforme enunciado abaixo transcrito:</i></p><p><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2050/2016/Segunda Câmara\" target=\"_blank\">Acórdão 2050/2016-TCU-Segunda Câmara</a></i><i>, Rel. Min. Marcos Bemquerer:</i></p><p><i>Nos casos em que o responsável tenha sido citado por omissão no dever de prestar contas e venha a apresentar a reclamada prestação de contas, mas, na análise das alegações de defesa, sejam constatadas irregularidades que caracterizam dano ao erário, não é necessária a renovação da citação se:</i></p><p><i>a) no ofício citatório estiver expressamente consignado que o débito decorre da não comprovação da boa e regular aplicação dos recursos geridos; e</i></p><p><i>b) o valor do dano apurado ao final não seja superior àquele que constou da citação.</i></p><p><i>24\tPor todo o exposto, propõe-se rejeitar as alegações de defesa apresentadas por Centro de Valorização ao Adolescente e a Família - Construindo Sonhos e Bernadete Laviola Meirelles, devendo suas contas serem julgadas irregulares, mantendo a impugnação dos valores e aplicando-lhes a multa prevista no art. 57 da Lei 8.443/1992</i></p><p><b><i>\t</i></b><i>Razões de justificativa de Bernadete Laviola Meirelles</i></p><p><i>25\tQuanto ao não cumprimento do prazo originalmente estipulado para prestação de contas no âmbito do projeto Pronac 12-7351, a responsável Bernadete Laviola Meirelles apresentou as razões de justificativa narradas a seguir.</i></p><p><i>26\tAlega que as contas estão 'regulares e preparadas desde janeiro de 2014, não havendo qualquer dolo da parte da justificante no sentido de não apresentar as prestações de contas' (peça 46, p. 1) e que não foram enviadas porque 'após o encerramento das atividades do projeto Música nas Escolas, cujo PRONAC é 12-7351, o Centro de Valorização ao Adolescente e à Família - Construindo Sonhos reduziu suas atividades até encerrar os convênios que mantinha com o Governo Estadual. Assim, mandou para arquivo todos os documentos que se encontravam na entidade'.</i></p><p><i>27\tInforma que 'o setor responsável, acabou por arquivar os documentos, informando que estava tudo regular' e que quando a prestação de contas foi solicitada 'as cópias não foram encontradas, por motivo de estarem arquivadas em muitas caixas e, assim, considerou-se que tudo havia sido enviado para o Ministério da Cultura'.</i></p><p><i>28\tRelata que 'não houve má-fé no sentido de não prestar contas. O que aconteceu foi um desencontro que se agravou pelo encerramento das atividades de atendimento, vez que o setor responsável pelas prestações de contas foi desativado após informar que estava tudo correto'.</i></p><p><i>29\tCompleta que o projeto foi inscrito no sistema Salic antigo e que na transição para o Salic-Web 'o Projeto com PRONAC n° 12-7351 não abre no novo sistema. Assim, não há possibilidade de envio eletrônico e, todas as orientações eram nesse sentido'.</i></p><p><i>30\tFinaliza dizendo que enviou a prestação de contas por meio físico ao repassador na data em que escreveu a defesa e que 'o envio da mesma ao atual Ministério da Cidadania - Secretaria Especial de Cultura, feito em concomitância nesta data, sana o vício'.</i></p><p><i>\tAnálise das razões de justificativa de Bernadete Laviola Meirelles</i></p><p><i>31\tEm suma, verifica-se que defendente alega que houve o descumprimento do prazo para apresentar a prestação de contas em razão da descontinuidade do setor responsável pela prestação de contas e da incompatibilidade do sistema do Ministério da Cultura com o projeto.</i></p><p><i>32\tTais argumentos não podem ser acatados.</i></p><p><i>33\tIsso porque ao assinar a proposta cultural com o MinC, comprometeu-se a cumprir os ditames que regiam o projeto, inclusive no que se refere à apresentação da prestação de contas. Assim, a responsabilidade em prestar contas era da defendente, e, caso tivesse optado por terceirizar o envio da documentação, também era sua a responsabilidade em confirmar que houve a entrega no prazo acordado.</i></p><p><i>34\tQuanto à questão da incompatibilidade com o Salic-Web, cabia também à defendente buscar o órgão repassador e informar a questão ou até mesmo enviar a prestação de contas em meio físico, como o fez agora.</i></p><p><i>35\tA defendente argumenta também que o envio da prestação de contas ao MinC regularizou a sua situação. Não acolhemos esse argumento, visto que o Regimento Interno do Tribunal é claro ao definir que a apresentação de documentos comprobatórios de despesas, extemporaneamente, não é suficiente para elidir a irregularidade caracterizada pela omissão no dever de prestar contas, salvo se acompanhada de justificativas plausíveis como atenuante para tal conduta, conforme disposto no seu art. 209, § 4º, transcrito abaixo: </i></p><p><i>§ 4º Citado o responsável pela omissão de que trata o inciso I, bem como instado a justificar a omissão, a apresentação posterior das contas, sem justificativa para a falta</i><b><i>, </i></b><i>não elidirá a respectiva irregularidade, podendo o débito ser afastado caso a documentação comprobatória das despesas esteja de acordo com as normas legais e regulamentares e demonstre a boa e regular aplicação dos recursos, sem prejuízo da cominação da multa prevista no inciso I do art. 268. (...) </i></p><p><i>36\tNessa hipótese, a manutenção da irregularidade fundamenta-se na omissão no dever de prestar contas (art. 16, inciso III, alínea 'a', da Lei 8.443/1992) e a conduta enseja, ainda, aplicação da multa prevista no art. 58, inciso I, da Lei Orgânica/TCU, conforme parágrafo único do art. 19 do mesmo normativo.</i></p><p><i>37\tEsse entendimento está amparado nos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/621/2014/Primeira Câmara\" target=\"_blank\">Acórdão 621/2014-TCU-Primeira Câmara</a>, rel. BENJAMIN ZYMLER; 5.137/2014-TCU-2ª Câmara, rel. JOSÉ JORGE; 855/2015-TCU-Plenário, rel. VITAL DO RÊGO; 4.887/2015-TCU-1ª Câmara, rel. BENJAMIN ZYMLER; 9.810/2015-TCU-2ª Câmara, rel. MARCOS BEMQUERER e 816/2019-TCU-Plenário, rel. BRUNO DANTAS.</i></p><p><i>38\tDesse modo, ainda que a documentação apresentada fora do prazo demonstrasse a correta aplicação dos recursos (o que não foi o caso, conforme relatado acima) , a irregularidade pela omissão persistiria tendo em vista ter restado ausente justificativa plausível para a conduta verificada.</i></p><p><i>39\tPor esta razão, cabe propor julgar irregulares as contas da Sra. Bernadete Laviola Meirelles, com a aplicação da multa prevista no art. 58, inciso I, da Lei 8.443/1992.</i></p><p><b><i>\t</i></b><i>Prescrição da Pretensão Punitiva</i></p><p><i>40\tVale ressaltar que a pretensão punitiva do TCU, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, Relator Min. Benjamin Zymler, que uniformizou a jurisprudência acerca dessa questão, subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de dez anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva do responsável.</i></p><p><i>41\tNo caso em exame, não ocorreu a prescrição, uma vez que o projeto teve vigência até 31/12/2012, e o ato de ordenação da citação e de audiência ocorreu em 25/3/2019 (peça 38) .</i></p><p><i>\tCumulatividade de multas</i></p><p><i>42\tQuanto à possibilidade de aplicação cumulativa das multas dos arts. 57 e 58, inciso I, da Lei 8.443/1992 à Sra. Bernadete Laviola Meirelles, ainda que seja adequada a realização de citação e audiência do responsável, por força do disposto no art. 209, § 4º, do Regimento Interno do TCU, o Tribunal reconhece que existe relação de subordinação entre as condutas de 'não comprovação da aplicação dos recursos' e de 'omissão na prestação de contas', sendo a primeira consequência da segunda, o que enseja, na verificação das duas irregularidades, a aplicação da multa do art. 57, com o afastamento da multa do art. 58, inciso I, em atenção ao princípio da absorção (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9579/2015/Segunda Câmara\" target=\"_blank\">Acórdão 9579/2015-TCU-Segunda Câmara</a>, Relator Min. Vital do Rêgo; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2469/2019/Primeira Câmara\" target=\"_blank\">Acórdão 2469/2019-TCU-Primeira Câmara</a>, Relator Min. Augusto Sherman) .</i></p><p><i>43\tConforme leciona Cezar Bitencourt (Tratado de Direito Penal: parte geral - 8ª Edição - São Paulo: Saraiva, 2003. Pg. 565) , na absorção, ' (...) a pena do delito mais grave absorve a pena do delito menos grave, que deve ser desprezada'. No caso concreto, a 'omissão no dever de prestar contas', embora seja uma irregularidade autônoma, funciona como fase ou meio para a consecução da 'não comprovação da aplicação dos recursos', havendo clara relação de interdependência entre essas condutas. Dessa forma, recaindo as duas ocorrências num mesmo gestor, deve prevalecer a pena do delito mais grave, qual seja, a multa do art. 57, da Lei 8.443/1992.</i></p><p><i>44\tCumpre observar, ainda, que a conduta do responsável, consistente nas irregularidades 'não comprovação da boa e regular aplicação dos recursos federais repassados' e 'não cumprimento do prazo para apresentação de prestação de contas pelo gestor dos recursos' configura violação não só às regras legais, mas também aos princípios basilares da administração pública, eis que, em última análise, ocorre o comprometimento da necessária satisfação à sociedade sobre o efetivo emprego dos recursos públicos postos à disposição da municipalidade, por força do instrumento de repasse em questão.</i></p><p><i>45\tNesses casos, em que fica evidente a falta de transparência e lisura, não há como afastar as suspeitas sempre presentes de que a totalidade dos recursos públicos federais, transferida ao município, tenha sido integralmente desviada, em prol de gestor ímprobo, ou de pessoas por ele determinadas, a revelar grave inobservância de dever de cuidado no trato com a coisa pública, isto é, ato praticado com culpa grave, pois, na espécie, a conduta do responsável se distancia daquela que seria esperada de um administrador público minimante diligente, num claro exemplo de erro grosseiro a que alude o art. 28 do Decreto-lei 4.657/1942 (Lei de Introdução às Normas do Direito Brasileiro) , incluído pela Lei 13.655/2018 (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1689/2019/Plenário\" target=\"_blank\">Acórdão 1689/2019-TCU-Plenário</a>, Relator Min. Augusto Nardes; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2924/2018/Plenário\" target=\"_blank\">Acórdão 2924/2018-TCU-Plenário</a>, Relator Min. José Mucio Monteiro; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2391/2018/Plenário\" target=\"_blank\">Acórdão 2391/2018-TCU-Plenário</a>, Relator Min. Benjamin Zymler) . </i></p><p><b><i>\t</i></b><i>CONCLUSÃO</i></p><p><i>46\tEm face da análise promovida na seção 'Exame Técnico', verifica-se que os responsáveis Centro de Valorização ao Adolescente e a Família - Construindo Sonhos (CNPJ 05.044.637/0001-01) e Bernadete Laviola Meirelles (CPF XXX.812.087-XX) não lograram êxito em comprovar a boa e regular aplicação dos recursos que lhes foram repassados. Por isso, suas alegações de defesa devem ser rejeitadas.</i></p><p><i>47\tA responsável Bernadete Laviola Meirelles também não conseguiu apresentar justificativa para o descumprimento do prazo para apresentar a prestação de contas, razão pela qual suas razoes de justificativa devem também ser rejeitadas.</i></p><p><i>48\tVale ressaltar que a jurisprudência pacífica nesta Corte é no sentido da imprescritibilidade das ações de ressarcimento ao erário (Súmula TCU 282) . Dessa forma, identificado dano ao erário, devese instaurar e julgar o processo de tomada de contas especial para responsabilizar seus agentes causadores, respeitando o direito ao contraditório e à ampla defesa, independentemente de quando ocorreram os atos impugnados.</i></p><p><i>49\tVerifica-se também que não houve a prescrição da pretensão punitiva, conforme análise já realizada.</i></p><p><i>50\tPor fim, diante mudança de entendimento acerca das irregularidades em apuração, propõe-se que a matriz de responsabilização passe a ser a constante no Anexo I.</i></p><p><i>\tPROPOSTA DE ENCAMINHAMENTO</i></p><p><i>51\tDiante do exposto, submetemos os autos à consideração superior, propondo ao Tribunal:</i></p><p><i>a) rejeitar as alegações de defesa apresentadas por Centro de Valorização ao Adolescente e a Família - Construindo Sonhos (CNPJ 05.044.637/0001-01) e Bernadete Laviola Meirelles (CPF XXX.812.087-XX) ;</i></p><p><i>b) rejeitar as razões de justificativa apresentadas por Bernadete Laviola Meirelles (CPF XXX.812.087-XX) ;</i></p><p><i>c) julgar irregulares, nos termos dos arts. 1º, inciso I, 16, inciso III, alíneas 'a', 'b' e 'c', da Lei 8.443/1992, c/c os arts. 19 e 23, inciso III, da mesma Lei, as contas de Bernadete Laviola Meirelles (CPF XXX.812.087-XX) ;</i></p><p><i>d) julgar irregulares, nos termos dos arts. 1º, inciso I, 16, inciso III, alíneas 'b' e 'c', da Lei 8.443/1992, c/c os arts. 19 e 23, inciso III, da mesma Lei, as contas de Centro de Valorização ao Adolescente e a Família - Construindo Sonhos (CNPJ 05.044.637/0001-01) </i></p><p><i>e) condenar Centro de Valorização ao Adolescente e a Família - Construindo Sonhos (CNPJ 05.044.637/0001-01) e Bernadete Laviola Meirelles (CPF XXX.812.087-XX) ao pagamento solidário da importância a seguir especificada, atualizada monetariamente e acrescida dos juros de mora, calculada a partir da data discriminada até a data da efetiva quitação do débito, fixando-lhe o prazo de quinze dias, para que comprove, perante o Tribunal, o recolhimento da referida quantia aos cofres do Fundo Nacional de Cultura, nos termos do art. 23, inciso III, alínea 'a', da citada lei, c/c o art. 214, inciso III, alínea 'a', do Regimento Interno do TCU.  </i></p><table><tbody><tr>\t<td><p><i>Data de ocorrência</i></p></td>\t<td><p><i>Valor histórico (R$) </i></p></td></tr><tr>\t<td><p><i>20/08/2013</i></p></td>\t<td><p><i>721.120,00</i></p></td></tr></tbody></table><p><i>f) aplicar aos responsáveis Centro de Valorização ao Adolescente e a Família - Construindo Sonhos (CNPJ 05.044.637/0001-01) e Bernadete Laviola Meirelles (CPF XXX.812.087-XX) , individualmente, a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do Regimento Interno do TCU, fixando-lhes o prazo de quinze dias, a contar da notificação, para que comprovem, perante o Tribunal (art. 214, III, alínea 'a', do Regimento Interno do TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do acórdão que vier a ser proferido por este Tribunal até a data do efetivo recolhimento, se paga após o vencimento, na forma da legislação em vigor;</i></p><p><i>g) autorizar, desde logo, a cobrança judicial das dívidas, caso não atendida a notificação, na forma do disposto no art. 28, inciso II, da Lei 8.443/1992;</i></p><p><i>h) autorizar também, desde logo, se requerido, com fundamento no art. 26, da Lei 8.443, de 1992, c/c o art. 217, §§ 1º e 2º do Regimento Interno do TCU, o parcelamento da (s) dívida (s) em até 36 parcelas, incidindo, sobre cada parcela, corrigida monetariamente, os correspondentes acréscimos legais, fixando-lhe o prazo de quinze dias, a contar do recebimento da notificação, para comprovar, perante o Tribunal, o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovar os recolhimentos das demais parcelas, devendo incidir, sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, no caso do débito, na forma prevista na legislação em vigor, alertando o responsável de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal; </i></p><p><i>i) esclarecer ao responsável Bernadete Laviola Meirelles (CPF XXX.812.087-XX) que, caso se demonstre, por via recursal, a correta aplicação dos recursos, mas não se justifique o não cumprimento do prazo para apresentar a prestação de contas, o débito poderá ser afastado, mas permanecerá a irregularidade das contas, dando-se ensejo à aplicação da multa prevista no art. 58, inciso I, da Lei 8.443/1992;</i></p><p><i>j) enviar cópia do Acórdão a ser prolatado, bem como do Relatório e do Voto que o fundamentarem à Procuradoria da República no Estado do RJ, nos termos do à § 3º do art. 16 da Lei 8.443/1992, c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis;</i></p><p><i>k) enviar cópia do Acórdão que vier a ser proferido ao Secretaria Especial da Cultura e aos responsáveis, para ciência, informando que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço </i><i>www.tcu.gov.br/acordaos</i><i>, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa.</i>\"</p><p>3.\tEnfim, por intermédio do Exmo. Sr. Procurador Júlio Marcelo de Oliveira, o MPTCU anuiu à aludida proposta da unidade técnica, tendo consignado o seu parecer à Peça 66 pela seguinte linha:</p><p>\t\" (...) <i>O Pronac 12-7351 - 'Projeto Música nas Escolas de Barra Mansa - 2013 - A arte de educar através da música' (peças 1 e 7) objetivava desenvolver a aptidão musical mediante a musicalização dos alunos da rede pública de ensino, possibilitando a criação de corais, de bandas de pífaro e de grupos de música instrumental em todas as escolas da rede, quais sejam, '72 escolas municipais, 04 escolas estaduais e 2 centros de atendimento a portadores de necessidades especiais, durante o ano letivo de 2013' (peça 4, p. 1) .</i></p><p><i>O Ministério da Cultura autorizou a captação do valor de R$ 3.049.574,00 (peça 7, p. 2) , mas somente R$ 721.120,00 foram efetivamente captados (recibos à peça 9, pp. 3/6, e extratos bancários à peça 24) .</i></p><p><i>Nos termos do Relatório Final à peça 46, pp. 27/33, acostado à prestação de contas, os resultados alcançados foram os seguintes:</i></p><p><i>'OBJETIVO GERAL: Assegurar a formação, difusão e valorização cultural, pelo atendimento de 22.000 crianças e jovens da Rede Pública Municipal e Estadual de Ensino, em atividade sistemática de música instrumental clássica e erudita, gerando um celeiro de talentos e firmando a identidade cultural de Barra Mansa na Música.</i></p><p><i>O Projeto foi desenvolvido em 72 unidades escolares do município com atividades de música instrumental. A meta foi cumprida. Foram atendidos todos os alunos da rede pública municipal, totalizando mais de 22 mil alunos por ano, com atividades divididas em musicalização infantil, musicalização nos anos iniciais do ensino fundamental, curso de apreciação musical para anos finais do ensino fundamental, prática instrumental inicial com pífaro e percussão reciclada, prática Suzuki com instrumentos de cordas, prática instrumental com instrumentos de orquestra e banda.</i></p><p><i>OBJETIVOS ESPECÍFICOS: </i></p><p><i>OBJETIVO: Desenvolver a formação musical em 72 escolas municipais, 04 escolas estaduais e 2 Centros de atendimento a portadores de necessidades especiais durante todo o ano letivo, pela complementação curricular, visando à manutenção de grupos musicais, a educação integral, a inclusão social das crianças e jovens e contribuindo para redução do índice de delinquência infanto-juvenil.</i></p><p><i>O objetivo foi cumprido com atendimento a 72 escolas e creches municipais, dois centros de atendimento a portadores de necessidades especiais e 2 centros de referência em assistência social. O atendimento foi realizado diretamente nas escolas, com atividades de formação musical. Os grupos formados pelos alunos do projeto realizaram apresentações nas escolas e em espaços no município.</i></p><p><i>OBJETIVO: Desenvolver os valores culturais da comunidade da Região do Vale do Paraíba pelo envolvimento de mais de 70.000 familiares, cerca de 60.000 integrantes da comunidade escolar e um público estimado de 30.000 pessoas nos Concertos e Apresentações internas e externas.</i></p><p><i>O objetivo foi cumprido com o envolvimento dos pais dos alunos das escolas municipais e dos centros atendidos, através da realização de apresentações e concertos populares, concertos didáticos com os grupos estáveis do projeto e da série de concertos oficiais da orquestra sinfônica de Barra Mansa. A Orquestra Sinfônica de Barra Mansa, formada por alunos avançados do projeto, junto com monitores e professores, acompanhou a turnê brasileira do Balé Kirov e se apresentou no concerto de abertura da árvore de natal da Lagoa Rodrigo de Freitas, atingindo a mais de 50 mil pessoas.</i></p><p><i>OBJETIVO: Desenvolver a aptidão musical através da musicalização de todos os alunos da rede pública municipal de ensino, possibilitando a criação de corais, bandas de pífaro e grupos de música instrumental em todas as escolas da rede.</i></p><p><i>Objetivo cumprido. Todas as unidades foram atendidas. Os alunos receberam formação musical diretamente nas escolas, com atividades de musicalização, prática de coral, banda de pífaro, além das atividades de apreciação musical. Os alunos também receberam prática de instrumentos musicais, possibilitando a formação de banda marcial, banda sinfônica, orquestra de cordas, camerata de cordas, orquestra de jazz e da Orquestra Sinfônica de Barra Mansa.</i></p><p><i>OBJETIVO: Possibilitar o desenvolvimento e funcionamento de conjuntos musicais formados pelos alunos do projeto, a saber: Orquestra Sinfônica Infanto-Juvenil, Banda Sinfônica, Banda Infanto-Juvenil, Orquestra de Cordas, Orquestra de Metais, Banda Marcial Infanto-Juvenil, Orquestra de Percussão, Orquestra de Jazz e Drum-Latas (grupo de percussão com material reciclado) e o grande coral infantil de 500 vozes. </i></p><p><i>Objetivo atingido. Os grupos estáveis realizaram atividades durante todo o ano de 2013, com concertos e apresentações e concertos didáticos. O coral infantil se apresentou com a orquestra sinfônica de Barra Mansa.</i></p><p><i>OBJETIVO: Possibilitar a realização de, no mínimo, 40 Concertos e apresentações por ano, no município de Barra Mansa, com a participação dos grupos musicais formados pelos alunos do projeto, incluindo concertos didáticos nas escolas municipais e estaduais atendidas pelo projeto. </i></p><p><i>Objetivo atingido. Orquestra Sinfônica - 20 concertos, Banda Sinfônica - 25 concertos, incluindo concertos didáticos, Orquestra de Jazz - 20 concertos, incluindo concertos didáticos, Banda Marcial - 10 apresentações. Grupos de Câmara - 30 apresentações.</i></p><p><i>OBJETIVO: Disseminar a prática da arte de educar através da música no País, democratizando o acesso à música de qualidade pela realização de, no mínimo, 20 apresentações, recitais e concertos ano, nas localidades: Barra do Piraí, Valença, Piraí, Resende, Rio de Janeiro, Pinheiral, Petrópolis, Itatiaia, Cachoeiras de Macacu, Conceição de Macabu, Engenheiro Paulo de Frontin, Porto Real, Quatis, Taubaté-SP, Tatuí - SP, Queluz - SP, Mairinque - SP, Além Paraíba - MG.</i></p><p><i>OBJETIVO PARCIALMENTE ATINGIDO: Foram realizados concertos em Barra do Piraí, Valença, Piraí, Resende, Rio de Janeiro, Pinheiral, Itatiaia, Porto Real e Quatis e Taubaté - SP. Por motivo da captação apenas parcial, não foi possível realizar as apresentações em todas as cidades previstas.</i></p><p><i>4.1.2 - No caso de não ter conseguido atingir na sua totalidade os objetivos propostos, enumere as dificuldades e/ou soluções encontradas.</i></p><p><i>Não foram cumpridos todos os objetivos de apresentação, porque a captação foi parcial, impossibilitando a realização dos deslocamentos. Contudo, isso não impediu a realização plena do processo de formação musical e dos concertos em Barra Mansa.'</i></p><p><i>Todavia, a Secretaria Especial da Cultura não acolheu os esclarecimentos prestados e se posicionou nos seguintes termos (Nota Técnica 53/2021/COAOB/CGARE/DFIND/SEFIC/SECULT, peça 55, pp. 12/4, grifos originais) : </i></p><p><i>'Acerca do cumprimento do objeto, o objetivo do projeto era realizar e 'possibilitar a continuidade da formação musical de 22.000 crianças e jovens, de 74 escolas públicas. O Projeto, iniciado em 2003 com a implantação de polos de cordas, metais e percussão, representa um marco cultural para o Município e implantou um grande processo de musicalização nas escolas, permitindo o crescimento cultural através de produtos como 2 Orquestras Sinfônicas, 3 Bandas Sinfônicas, 2 Orquestras de Metais, Orquestras de Jazz, Orquestra de Percussão'. </i></p><p><i>Como objetivo específico, tem-se, resumidamente: 'Desenvolver a formação musical em 72 escolas municipais, 04 escolas estaduais e 2 Centros de atendimento a portadores de necessidades especiais durante todo o ano letivo, pela complementação curricular, visando à manutenção de grupos musicais, a educação integral, a inclusão social das crianças e jovens e contribuindo para redução do índice de delinquência infanto-juvenil; Possibilitar a realização de, no mínimo, 40 concertos e apresentações por ano, no município de Barra Mansa, com a participação dos grupos musicais formados pelos alunos do projeto, incluindo concertos didáticos nas escolas municipais e estaduais atendidas pelo projeto; Democratizar o acesso à música de qualidade pela realização de, no mínimo, 20 apresentações, recitais e concertos ano, nas localidades: Barra do Piraí, Valença, Piraí, Resende, Rio de Janeiro, Pinheiral, Petrópolis, Itatiaia, Cachoeiras de Macacu, Conceição de Macabu, Engenheiro Paulo de Frontin, Porto Real, Quatis, Taubaté-SP, Tatuí - SP, Queluz - SP, Mairinque - SP, Além Paraíba - MG'. </i></p><p><i>Nas informações enviadas na Prestação de Contas EXTEMPORÂNEA, o proponente informou no Relatório Final [peça 46, pp. 27/33] que cada um dos objetivos específicos do projeto foi realizado em sua integralidade, com exceção da itinerância prevista nas apresentações, que, em razão da captação parcial de recursos, ficou prejudicada (foram realizados concertos em Barra do Piraí, Valença, Piraí, Resende, Rio de Janeiro, Pinheiral, Itatiaia, Porto Real e Quatis e Taubaté - SP) . </i></p><p><i>Entretanto, o proponente não enviou comprovação robusta acerca das informações prestadas, conforme orienta o inciso I, Art. 48, da Instrução Normativa nº 2/2019 [do Ministério da Cidadania/Gabinete do Ministro]: </i></p><p><i>'Art. 48. Findo o prazo de execução homologado para o projeto, o proponente deverá finalizar no Salic, no prazo improrrogável de 60 (sessenta) dias, relatório final que contemple a síntese das seguintes informações, em plena conformidade com eventuais fiscalizações, orientações e ajustes autorizados pelo Ministério da Cidadania: </i></p><p><i>I - Comprovação da realização do objeto proposto, acompanhada das evidências de sua efetiva realização;'</i></p><p><i>Não há nenhuma declaração emitida pelas escolas participantes e centros de atendimento a portadores de necessidades especiais, fotos dos ensaios e apresentações, lista de inscrição e presença na formação musical, enfim, nenhum documento que comprove de forma efetiva a realização do projeto ao longo do ano. Desta forma, a análise deste requisito ficou prejudicada.</i></p><p><i> Quanto à Democratização do Acesso, o proponente comprometeu-se a oferecer, resumidamente: '100% dos eventos previstos em seu escopo são gratuitos e de livre acesso ao público; Atividades realizadas diretamente nas escolas e nos centros de atendimento a portadores de necessidades especiais. O projeto atenderá no CEAT - Centro de Educação de Portadores de Necessidades Especiais e CAPSI - Centro de Atendimento a Portadores de Distúrbios Psicóticos; A realização de concertos didáticos nas escolas municipais de Barra Mansa e dos municípios visitados, além de contribuir para a democratização do acesso, permite o crescimento intelectual dos atendidos; Formação de grupos musicais estáveis; Acesso a profissionalização na música; Processo de formação de Plateia'.</i></p><p><i>O proponente não enviou comprovação robusta acerca das informações prestadas. Não há nenhuma declaração emitida pelas escolas participantes e centros de atendimento a portadores de necessidades especiais, fotos dos ensaios e apresentações, lista de inscrição e presença na formação musical, registros da ação de formação de plateia, enfim, nenhum documento que comprove de forma efetiva a realização do projeto ao longo do ano. Desta forma, a análise deste requisito ficou prejudicada. </i></p><p><i>Quanto às Medidas de Acessibilidade, o proponente comprometeu-se a, resumidamente: 'realizar um programa direcionado para este público-alvo portadores de necessidades especiais específico (dos portadores de necessidades especiais) , totalizando cerca de 500 crianças e jovens no pólo de percussão e no coral, através de parceria com os seguintes órgãos municipais: CEAT (Centro de Atendimento ao Portador de Necessidade Especial) ; CAPSI (Centro de Atendimento ao Portador de Necessidade) ; CRAS (Centro de Referência de Assistência Social - 06 unidades) '. </i></p><p><i>Além disso, os concertos e apresentações dos grupos do projeto têm ingresso totalmente gratuito, garantindo o acesso aos portadores de Necessidades Especiais. Os locais de apresentação também reservam lugares para idosos e portadores de necessidades especiais, cumprindo a democratização do acesso. O acesso ao processo de formação é facilitado para os alunos, cuja grande maioria reside na região periférica do município, através de fornecimento de vale transporte e da disponibilização de ônibus para os bairros que possuem grande concentração de alunos que fazem prática de conjunto na sede do projeto. </i></p><p><i>A proponente não se manifestou a respeito deste requisito, portanto, a análise ficou prejudicada. </i></p><p><i>Quanto ao Plano de Distribuição, o projeto foi aprovado para ser gratuito. Apesar de não haver fichas de inscrição dos participantes e declarações por parte das escolas que receberam o projeto atestando que o projeto foi gratuito em sua integralidade, o material de divulgação e o clipping de imprensa enviados informam que os concertos seriam gratuitos [peça 46, pp. 35, 37, 41 e 43/5]. </i></p><p><i>Acerca do Plano de Divulgação, o proponente encaminhou alguns folders produzidos para divulgar os concertos realizados. Neles, é possível verificar a logomarca da Lei de Incentivo à Cultura e do Governo Federal. Entretanto, não houve observância ao Manual de Uso das Marcas do Governo Federal e do Pronac. A marca deveria ser aplicada relacionada ao bloco de marcas, sempre à sua extrema esquerda, independentemente da quantidade de marcas participantes ou isolada do bloco de marcas e, neste caso, relacionada a qualquer dos cantos superiores ou ao topo da peça, ganhando maior destaque. No material enviado, a marca da Lei de Incentivo está localizada entre as marcas, imediatamente antes da marca do Governo Federal [peça 46, pp. 35, 37, 39, 41, 43/6 e 57]. </i></p><p><i>Ante o exposto, à luz da legislação em vigor, conclui-se que a decisão de reprovação das contas deste projeto deverá ser ratificada, tendo em vista que os documentos enviados não foram suficientes para comprovar que o projeto alcançou o objeto e os objetivos propostos.'</i></p><p><i>Na instrução à peça 63, item 21, a Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE) ponderou, 'com base nos relatórios da Secretaria Especial de Cultura', que 'os documentos apresentados na prestação de contas não foram suficientes para comprovar a boa e regular aplicação dos recursos repassados por força do Pronac 12-7351, já que não se demonstrou a execução do objeto do projeto e foram identificadas falhas na execução financeira, pelo que propomos que seja mantida a impugnação dos valores proposta anteriormente'. Ponderou, todavia, que, 'diante da apresentação dos documentos da prestação de contas, a matriz de responsabilização deve ser reformulada, já que as condutas dos responsáveis estavam previamente atreladas à omissão das contas' (peça 63, item 22) . </i></p><p><i>A SecexTCE opina, pois, em pareceres uniformes, no sentido de o TCU (peças 63 a 65) : </i></p><p><i>'a) rejeitar as alegações de defesa apresentadas por Centro de Valorização ao Adolescente e a Família - Construindo Sonhos (CNPJ 05.044.637/0001-01) e Bernadete Laviola Meirelles (CPF XXX.812.087-XX) ;</i></p><p><i>b) rejeitar as razões de justificativa apresentadas por Bernadete Laviola Meirelles (CPF XXX.812.087-XX) ;</i></p><p><i>c) julgar irregulares, nos termos dos arts. 1º, inciso I, 16, inciso III, alíneas 'a', 'b' e 'c', da Lei 8.443/1992, c/c os arts. 19 e 23, inciso III, da mesma Lei, as contas de Bernadete Laviola Meirelles (CPF XXX.812.087-XX) ;</i></p><p><i>d) julgar irregulares, nos termos dos arts. 1º, inciso I, 16, inciso III, alíneas 'b' e 'c', da Lei 8.443/1992, c/c os arts. 19 e 23, inciso III, da mesma Lei, as contas de Centro de Valorização ao Adolescente e a Família - Construindo Sonhos (CNPJ 05.044.637/0001-01) ;</i></p><p><i>e) condenar Centro de Valorização ao Adolescente e a Família - Construindo Sonhos (CNPJ 05.044.637/0001-01) e Bernadete Laviola Meirelles (CPF XXX.812.087-XX) ao pagamento solidário da importância a seguir especificada, atualizada monetariamente e acrescida dos juros de mora, calculada a partir da data discriminada até a data da efetiva quitação do débito, fixando-lhe o prazo de quinze dias, para que comprove, perante o Tribunal, o recolhimento da referida quantia aos cofres do Fundo Nacional de Cultura, nos termos do art. 23, inciso III, alínea 'a', da citada lei, c/c o art. 214, inciso III, alínea 'a', do Regimento Interno do TCU.  </i></p><table><tbody><tr>\t<td><p><i>Data de ocorrência</i></p></td>\t<td><p><i>Valor histórico (R$) </i></p></td></tr><tr>\t<td><p><i>20/08/2013</i></p></td>\t<td><p><i>721.120,00</i></p></td></tr></tbody></table><p><i>f) aplicar aos responsáveis Centro de Valorização ao Adolescente e a Família - Construindo Sonhos (CNPJ 05.044.637/0001-01) e Bernadete Laviola Meirelles (CPF XXX.812.087-XX) , individualmente, a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do Regimento Interno do TCU, fixando-lhes o prazo de quinze dias, a contar da notificação, para que comprovem, perante o Tribunal (art. 214, III, alínea 'a', do Regimento Interno do TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do acórdão que vier a ser proferido por este Tribunal até a data do efetivo recolhimento, se paga após o vencimento, na forma da legislação em vigor;</i></p><p><i>g) autorizar, desde logo, a cobrança judicial das dívidas, caso não atendida a notificação, na forma do disposto no art. 28, inciso II, da Lei 8.443/1992;</i></p><p><i>h) autorizar também, desde logo, se requerido, com fundamento no art. 26, da Lei 8.443, de 1992, c/c o art. 217, §§ 1º e 2º do Regimento Interno do TCU, o parcelamento da (s) dívida (s) em até 36 parcelas, incidindo, sobre cada parcela, corrigida monetariamente, os correspondentes acréscimos legais, fixando-lhe o prazo de quinze dias, a contar do recebimento da notificação, para comprovar, perante o Tribunal, o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovar os recolhimentos das demais parcelas, devendo incidir, sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, no caso do débito, na forma prevista na legislação em vigor, alertando o responsável de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal; </i></p><p><i>i) esclarecer ao responsável Bernadete Laviola Meirelles (CPF XXX.812.087-XX) que, caso se demonstre, por via recursal, a correta aplicação dos recursos, mas não se justifique o não cumprimento do prazo para apresentar a prestação de contas, o débito poderá ser afastado, mas permanecerá a irregularidade das contas, dando-se ensejo à aplicação da multa prevista no art. 58, inciso I, da Lei 8.443/1992;</i></p><p><i>j) enviar cópia do Acórdão a ser prolatado, bem como do Relatório e do Voto que o fundamentarem, à Procuradoria da República no Estado do RJ, nos termos do § 3º do art. 16 da Lei 8.443/1992, c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis;</i></p><p><i>k) enviar cópia do Acórdão que vier a ser proferido à Secretaria Especial da Cultura e aos responsáveis, para ciência, informando que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço </i><i>www.tcu.gov.br/acordaos</i><i>, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa.'</i></p><p><i>II</i></p><p><i>O Ministério Público de Contas acompanha a proposição da unidade técnica. </i></p><p><i>De acordo com o inspirador projeto 'MÚSICA nas ESCOLAS de Barra Mansa' (peça 46, p. 50) :</i></p><p><i>'Hoje, em Barra Mansa, num processo pioneiro e destacado nacionalmente, a iniciação musical começa com os alunos no pré-escolar e vai até o quinto ano do Ensino Fundamental. Do sexto ao nono as aulas de música estão inseridas na disciplina Educação Artística. A prática instrumental é realizada nos diversos pólos espalhados pelas escolas da cidade, possibilitando o acesso a todos os tipos de instrumento que compõem as bandas e orquestras. Além disso, todos os alunos podem chegar ao curso superior de música, por meio de um convênio firmado entre o projeto e o Centro Universitário de Barra Mansa para os cursos de Licenciatura e Bacharelado, que foram classificados respectivamente com notas 4 e 5 (nota máxima) na avaliação do MEC. A partir de 2013 poderão contar também com um pioneiro curso de pós-graduação em Educação em Música beneficiado também pelo convênio. </i></p><p><i>Com sede no Parque da Cidade, o Projeto Música nas Escolas transformou as instituições públicas de ensino fundamental de Barra Mansa em sub-sedes voltadas para o aprendizado musical. Dirigidas às crianças e adolescentes, as aulas de música cumprem um papel educativo e social onde os alunos são introduzidos na música por uma equipe de profissionais qualificados dentro do ambiente educacional. </i></p><p><i>Divididos em pólos de cordas (violino, viola, violoncelo e contrabaixo) , madeiras (flauta, oboé, fagote, clarineta e saxofone) , metais (trompa, trompete, trombone, bombardino e tuba) e percussão (tímpano, vibrafone, xilofone, marimba, glockenspiel, caixa, bombo, bateria e percussão auxiliar) , o projeto também conta com grupos de câmera com quartetos e quintetos de cordas ou sopros ou metais. Os principais conjuntos formados pelo projeto são a orquestra sinfônica, a orquestra infanto-juvenil, a banda sinfônica, a banda sinfônica infanto-juvenil, a orquestra de metais, a orquestra de jazz, a orquestra de cordas suzuki, o grupo drum-latas e o coral. Os alunos participam de três aulas e dois ensaios semanais nos diversos grupos. O processo contribui para a formação cultural das crianças e adolescentes e os prepara para que sejam cidadãos conscientes.'</i></p><p><i>Nessa linha, a proposta cultural apresentada ao ministério detalhou as fases de execução do processo de formação e as etapas previstas no orçamento, conforme segue (peça 1, pp. 3/4) :</i></p><table><tbody><tr>\t<td><p><i>FASE</i></p></td></tr><tr>\t<td><p><i>1</i></p></td>\t<td><p><i>PLANEJAMENTO ADMINISTRATIVO E PEDAGÓGICO</i></p></td></tr><tr>\t<td><p><i>2</i></p></td>\t<td><p><i>CAPACITAÇÃO DE MONITORES</i></p></td></tr><tr>\t<td><p><i>3</i></p></td>\t<td><p><i>CONTRATAÇÃO DE PROFESSORES MASTER</i></p></td></tr><tr>\t<td><p><i>4</i></p></td>\t<td><p><i>ATIVIDADES DE FUNDAMENTAÇÃO MUSICAL</i></p></td></tr><tr>\t<td><p><i>5</i></p></td>\t<td><p><i>ATIVIDADES DE FORMAÇÃO INSTRUMENTAL</i></p></td></tr><tr>\t<td><p><i>6</i></p></td>\t<td><p><i>CONCERTOS E APRESENTAÇÕES</i></p></td></tr><tr>\t<td><p><i>7</i></p></td>\t<td><p><i>AULAS COM PROFESSORES MASTER</i></p></td></tr><tr>\t<td><p><i>8</i></p></td>\t<td><p><i>PALESTRAS E MASTER CLASSES</i></p></td></tr><tr>\t<td><p><i>9</i></p></td>\t<td><p><i>CONCERTOS EXTERNOS (DESLOCAMENTOS) </i></p></td></tr><tr>\t<td><p><i>10</i></p></td>\t<td><p><i>CONCERTOS E APRESENTAÇÕES INTERNAS</i></p></td></tr><tr>\t<td><p><i>11</i></p></td>\t<td><p><i>CAPACITAÇÃO DE PROFESSORES DA REDE MUNICIPAL</i></p></td></tr></tbody></table><table><tbody><tr>\t<td><p><i>ETAPA</i></p></td></tr><tr>\t<td><p><i>PRÉ-PRODUÇÃO/PREPARAÇÃO</i></p></td></tr><tr>\t<td><p><i>Aquisição partituras</i></p></td></tr><tr>\t<td><p><i>Locação partituras</i></p></td></tr><tr>\t<td><p><i>Aquisição de praticáveis</i></p></td></tr><tr>\t<td><p><i>PRODUÇÃO/EXECUÇÃO</i></p></td></tr><tr>\t<td><p><i>Contratação pessoal</i></p></td></tr><tr>\t<td><p><i>Contratação aluguel de ônibus</i></p></td></tr><tr>\t<td><p><i>Contratação serv. manutenção de instrumentos musicais</i></p></td></tr><tr>\t<td><p><i>Aquisição de material para consertos e reparos </i></p></td></tr><tr>\t<td><p><i>Contratação de serviço de hospedagem</i></p></td></tr><tr>\t<td><p><i>Contratação de serviço de aluguel de caminhão</i></p></td></tr><tr>\t<td><p><i>Contratação de serviço de fornecimento de alimentação</i></p></td></tr><tr>\t<td><p><i>Contratação de palco com cobertura</i></p></td></tr><tr>\t<td><p><i>Locação de som</i></p></td></tr><tr>\t<td><p><i>Contratação de serviço de sonorização</i></p></td></tr><tr>\t<td><p><i>Contratação de assessoria de imprensa</i></p></td></tr><tr>\t<td><p><i>Contratação de serviço de registro videográfico</i></p></td></tr><tr>\t<td><p><i>Locação de cadeiras</i></p></td></tr><tr>\t<td><p><i>Aluguel de ônibus para apresentações</i></p></td></tr><tr>\t<td><p><i>Realização de processo de formação nas escolas</i></p></td></tr><tr>\t<td><p><i>Realização de ensaios e apresentações</i></p></td></tr><tr>\t<td><p><i>Aquisição de instrumentos musicais</i></p></td></tr><tr>\t<td><p><i>DIVULGAÇÃO/COMERCIALIZAÇÃO</i></p></td></tr><tr>\t<td><p><i>Produção de material de mídia</i></p></td></tr><tr>\t<td><p><i>Veiculação em rádio</i></p></td></tr><tr>\t<td><p><i>Veiculação em TV</i></p></td></tr><tr>\t<td><p><i>CUSTOS ADMINISTRATIVOS</i></p></td></tr><tr>\t<td><p><i>Contratação pessoal</i></p></td></tr><tr>\t<td><p><i>Aquisição material de consumo</i></p></td></tr><tr>\t<td><p><i>Aquisição de material de escritório</i></p></td></tr><tr>\t<td><p><i>RECOLHIMENTOS</i></p></td></tr><tr>\t<td><p><i>Recolhimento de INSS</i></p></td></tr><tr>\t<td><p><i>Recolhimento de FGTS</i></p></td></tr><tr>\t<td><p><i>Recolhimento de Ecad (quando couber) </i></p></td></tr></tbody></table><p><i>A prestação de contas apresentada inclui elementos que sinalizam a programação de vários eventos, a título de 'Próximos Concertos', a saber (peça 46, pp. 34/62) :</i></p><p><i>a) Concerto de Abertura da Temporada 2013, Orquestra Sinfônica de Barra Mansa: solista James Strauss, flauta, e Vantoil de Souza, regente (19 de março) ; </i></p><p><i>b) 2º Concerto da Temporada 2013, solistas Rosana Lamosa (soprano) , Paulo Paolillo (tenor) , Sebastião Teixeira (barítono) , Alessandro Santana (baixo-barítono) e Chiara Santoro (soprano) , e Guilherme Bernstein, regente (23 de abril) ;</i></p><p><i>c) 3º Concerto da Temporada 2013: Orquestra Sinfônica de Barra Mansa (12 de maio e 14 de maio) , Orquestra de Jazz de Barra Mansa (25 de abril) e Banda Sinfônica de Barra Mansa (26 de abril) ;</i></p><p><i>d) Banda Sinfônica de Barra Mansa (26 de maio) ;</i></p><p><i>e) Orquestra de Jazz de Barra Mansa (29 de maio) ;</i></p><p><i>f) 4º Concerto da Temporada 2013: solistas Edna D'Oliveira, soprano, e Alessandro Santana, barítono, e Alastair Willis, regente (11 de junho) ;</i></p><p><i>g) Orquestra Sinfônica de Barra Mansa (12 de junho) ;</i></p><p><i>h) Orquestra de Jazz de Barra Mansa (13 de junho) , Banda Sinfônica de Barra Mansa (27 de junho) e Orquestra Sinfônica de Barra Mansa (30 de junho) ;</i></p><p><i>i) solista Gabriel Dias, trompete, e Nilton Soares, regente (27 de junho) ;</i></p><p><i>j) 6º Concerto da Temporada 2013, Gunter Neuhold, regente, e solista Laura de Souza, soprano (13 de agosto) .</i></p><p><i>Também há notícia, na prestação de contas, de que a Orquestra Sinfônica de Barra Mansa encerraria o Festival de Inverno de Campos do Jordão/SP, em 27/7/2013, consoante matéria veiculada no periódico 'Tribuna do Vale' (peça 46, p. 42) .</i></p><p><i>Contudo, embora o projeto aprovado no âmbito do Pronac realmente preveja, como um dos objetivos específicos, 'possibilitar a realização de, no mínimo, 40 Concertos e apresentações por ano, no município de Barra Mansa, com a participação dos grupos musicais formados pelos alunos do projeto, incluindo concertos didáticos nas escolas municipais e estaduais atendidas pelo projeto', estes autos não contêm prova alguma da efetiva realização dos aludidos eventos, embora a prestação de contas anuncie o seguinte, no Relatório Final (peça 46, p. 28) :</i></p><p><i>'Objetivo atingido. Orquestra Sinfónica - 20 concertos, Banda Sinfônica - 25 concertos incluindo concertos didáticos, Orquestra de Jazz - 20 concertos, incluindo concertos didáticos, Banda Marcial - 10 apresentações. Grupos de Câmara - 30 apresentações.'</i></p><p><i>Nesse cenário, à falta de prova bastante da efetiva realização do objeto proposto, bem como do alcance dos objetivos previstos, não há como reconhecer a boa e regular aplicação dos recursos captados nem como acolher as alegações de defesa aduzidas pelos responsáveis solidários (peça 46) .</i></p><p><i>III</i></p><p><i>Em face do que restou apurado nos autos, o Ministério Público de Contas manifesta-se de acordo com a proposição oferecida pela SecexTCE (peças 63 a 65) </i>.\"</p><p>É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Júlio Marcelo de Oliveira.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. ENTÃO MINISTÉRIO DA CULTURA. PROJETO CULTURAL PELO PRONAC N.º 12-7351. OMISSÃO NO DEVER DE PRESTAR CONTAS. NÃO-COMPROVAÇÃO DA BOA E REGULAR GESTÃO DOS RECURSOS CAPTADOS AO AMPARO DA LEI ROUANET. CITAÇÃO. REVELIA. CONTAS IRREGULARES. DÉBITO. MULTA. COMUNICAÇÃO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (Secex-TCE).", "VOTO": "<p>Trata-se de tomada de contas especial instaurada pelo então Ministério da Cultura (MinC) em desfavor do Centro de Valorização ao Adolescente e à Família - Construindo Sonhos, além de Bernadete Laviola Meirelles como então dirigente dessa entidade, diante da não comprovação da boa e regular aplicação dos recursos captados por meio do incentivo fiscal aportado em função da \"Lei Rouanet\" ante a omissão no dever de prestar contas dos recursos federais captados no âmbito do Pronac n.º 12-7351 sob o valor original de R$ 3.049.574,00, tendo sido efetivamente captado o valor de R$ 721.120,00, em prol do projeto cultural intitulado como \"<i>Projeto Música nas Escolas de Barra Mansa - 2013 - A arte de educar através da música</i>\" e, assim, destinado a desenvolver a aptidão musical através da musicalização dos alunos da rede pública de ensino com a possibilidade de criação de corais, bandas de pífaro e grupos de música instrumental em diversas escolas públicas, tendo a vigência do referido projeto sido estipulada para o período de 13/12/2012 a 31/12/2013, com o prazo para a prestação de contas fixado em 30/1/2014.</p><p>2.\tA partir do Relatório de TCE n.º 964, de 2018 (Peça 30) , o tomador de contas especial assinalou a responsabilidade do Centro de Valorização ao Adolescente e à Família - Construindo Sonhos, além de Bernadete Laviola Meirelles, pelo aludido dano ao erário sob o valor original de R$ 721.120,00 diante das irregularidades na gestão dos recursos federais no bojo do Pronac n.º 12-7351. </p><p>3.\tPor conseguinte, no âmbito do TCU, a Secex-TCE promoveu a regular citação solidária do Centro de Valorização ao Adolescente e à Família - Construindo Sonhos (Peça 42) , além de Bernadete Laviola Meirelles (Peça 43) , para apresentarem as suas alegações de defesa ou recolherem os valores do correspondente débito diante da não comprovação da boa e regular aplicação dos recursos federais repassados no âmbito do Pronac n.º 12-7351, no período de 13/12/2012 a 31/12/2013.</p><p>4.\tEm sua defesa, o Centro de Valorização ao Adolescente e à Família - Construindo Sonhos, além de Bernadete Laviola Meirelles, apresentaram, em suma, as seguintes alegações: (a) a prestação de contas do projeto cultural teria sido enviada à Secretaria Especial de Cultura após a comunicação processual do TCU; (b) os documentos da prestação de contas estavam devidamente arquivados no âmbito da entidade; (c) o projeto teria sido inscrito no antigo sistema Salic e, com a transição para o Salic-Web, a informação \"<i>não abre no novo sistema</i>\"; e (d) não subsistiria a má-fé no sentido de não prestar contas, mas apenas o eventual \"desencontro\", já que, na entidade, o setor responsável pelas prestações de contas teria sido desativado após informar que estaria tudo correto.</p><p>5.\tContudo, ao avaliar a referida defesa, a Secex-TCE assinalou, em suma, os seguintes aspectos: (i) a Secretaria Especial de Cultura analisou e reprovou a prestação de contas extemporaneamente apresentada para o Pronac n.º 12-7351; (ii) não subsistiria, na documentação enviada à Secretaria Especial de Cultura, qualquer declaração emitida pelas escolas participantes e pelos centros de atendimento a portadores de necessidades especiais, nem mesmo as fotos dos ensaios e apresentações ou a lista de inscrição e presença na formação musical, não tendo sido apresentado nenhum documento tendente a comprovar a realização do projeto cultural; (iii) o proponente assumiu o compromisso de cumprir as regras aplicáveis ao projeto cultural, quando assinou a proposta, incluindo a apresentação da prestação de contas, e, ainda que tivesse terceirizado o envio da documentação, permaneceria com a respectiva responsabilidade perante o órgão repassador dos recursos federais; e (iv) caberia ao responsável, diante da suposta incompatibilidade com o Salic-Web, buscar o órgão repassador e informar essa situação, sem prejuízo de enviar a prestação de contas em meio físico.</p><p>6.\tDe todo modo, após a análise final do feito, a unidade técnica propôs a irregularidade das contas dos aludidos responsáveis para condená-los ao pagamento do correspondente débito, além de lhes aplicar a subsequente multa legal; tendo o <b>Parquet</b> especial anuído a essa proposta.</p><p>7.\tO TCU pode incorporar o parecer da unidade técnica a estas razões de decidir.</p><p>8.\tBem se sabe que, em sintonia, entre outros, com os Acórdãos 1.194/2009 e 3.991/2015, da 1ª Câmara, os Acórdãos 27/2004, 6.235/2013 e 3.223/2017, da 2ª Câmara, e os Acórdãos 11/1997 e 997/2015, do Plenário, a jurisprudência do TCU estaria firmada no sentido da pessoal responsabilidade do gestor pela comprovação da boa e regular aplicação dos recursos federais recebidos mediante convênio ou instrumentos congêneres, submetendo todo aquele que administra os recursos públicos ao dever de demonstrar o correto emprego dos valores federais, nos termos do art. 70, parágrafo único, da Constituição de 1988 e do art. 93 do Decreto-Lei n.º 200, de 1967, sem prejuízo de, por analogia à Súmula n.º 286 do TCU, a pessoa jurídica de direito privado também responder como destinatária dos recursos repassados, em solidariedade com os seus administradores, pelo dano causado ao erário em face da ausência de efetiva comprovação da boa aplicação desses recursos públicos, nos termos do art. 16, § 2º, \"b\", da Lei n.º 8.443, de 1992.</p><p>9.\tPor esse ângulo, diante da ausência de elementos capazes de demonstrar a boa e regular aplicação dos recursos federais, para além da ausência de evidenciação do nexo causal entre os recursos federais aportados e os supostos dispêndios incorridos no aludido Pronac n.º 12-7351, a impugnação desses supostos dispêndios configurou a ofensa não só às regras legais, mas também aos princípios basilares da administração pública, já que, ao final e ao cabo, o gestor deixou de prestar a devida satisfação à sociedade sobre o efetivo emprego dos recursos públicos postos à sua disposição, e, assim, restaria confirmada a presunção legal de dano ao erário pelos valores imputados em face do eventual desvio ou desperdício dos respectivos recursos federais, restando por aí adequada a proposta da unidade técnica para a condenação dos responsáveis em débito e em multa.</p><p>10.\tNão subsistiria, enfim, a prescrição da pretensão punitiva do TCU, já que, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, não transcorreu o período superior a dez anos entre a ordem para a citação solidária no âmbito do TCU, em 25/3/2019 (Peça 38) , e a data fatal para a prestação de contas do aludido projeto cultural, em 30/1/2014 (Peça 30, p. 2) .</p><p>11.\tEis que, por meio do aludido Acórdão 1.441/2016 proferido na Sessão Extraordinária de 8/6/2016, o Plenário do TCU firmou o seu entendimento no sentido de que a prescrição da pretensão punitiva deve seguir a regra geral do prazo decenal, contado a partir do fato, em linha com o art. 205 do Código Civil brasileiro, interrompendo a contagem do aludido prazo com a ordem de citação, nos termos do art. 240, <b>caput</b>, da Lei n.º 13.105 (Código Processual Civil) , de 2015.</p><p>12.\tSem prejuízo, no entanto, do respeito a esse entendimento do Tribunal, deve ser reiterada a minha ressalva já registrada em vários outros julgados do TCU no sentido de que, na ausência de lei específica, o TCU não deveria aplicar qualquer prazo prescricional sobre a referida pretensão punitiva ou, então, na pior das hipóteses, o Tribunal deveria aplicar a regra prescricional fixada pela Lei n.º 9.873/1999, não só porque ela trataria diretamente de prescrição no âmbito do direito administrativo sancionador, mas também porque, entre outras medidas, a aludida lei mandaria aplicar o prazo prescricional penal, quando a infração administrativa também configure crime, além de determinar expressamente que, diante de ilícito continuado ou permanente, a contagem do prazo deve iniciar a partir da cessação do aludido ilícito.</p><p>13.\tA despeito de registrar essa minha posição pessoal, o TCU deve promover a pronta aplicação da multa legal em desfavor, apenas, da aludida responsável como pessoa física, buscando aí evitar o indevido <b>bis in idem</b>, a partir do entendimento fixado pelo aludido <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>.</p><p>14.\tNão subsistiria, de todo modo, a eventual necessidade de promover o retorno do presente processo para buscar a citação de outros eventuais responsáveis, estando esse entendimento, aliás, em plena sintonia com a jurisprudência fixada pelo TCU a partir, por exemplo, dos Acórdãos 4.002/2020 e 5.297/2013, da 2ª Câmara, e dos Acórdãos 1.170/2017 e 1.223/2015, do Plenário, já que a ausência dessa nova citação não resultaria em prejuízo à defesa do atual responsável, não só porque o presente processo já estaria em plenas condições de efetivo julgamento pelo TCU, mas também porque a solidariedade passiva seria legalmente erigida em favor do ente estatal credor, e não das eventuais pessoas privadas devedoras, podendo, se for o caso, o atual condenado ajuizar a superveniente ação regressiva em desfavor de outros eventuais responsáveis supostamente coobrigados.</p><p>15.\tContudo, como a malsinada irregularidade configuraria a eventual conduta dolosa no sentido de efetivamente facilitar, permitir ou concorrer para que pessoa física ou jurídica privada incorpore ou utilize, de forma indevida, rendas, verbas ou valores integrantes do acervo patrimonial da administração pública, sem a observância das formalidades legais ou regulamentares aplicáveis, resultando no eventual ilícito doloso de improbidade administrativa causador do aludido prejuízo ao erário, nos termos, por exemplo, do art. 10, I e II, da Lei n.º 8.429, de 1992, com a alteração promovida pela Lei n.º 14.230, de 2021, a eventual prescrição da ação de ressarcimento ao erário também não subsistiria, estando esse entendimento em plena consonância com a jurisprudência fixada pelo STF no bojo do RE 852.475-SP, com o trânsito em julgado a partir de 6/12/2019, diante da Tese de Repercussão Geral n.º 897 no sentido de que \"<i>São imprescritíveis as ações de ressarcimento ao erário fundadas na prática de ato doloso tipificado na Lei de Improbidade Administrativa</i>\".</p><p>16.\tO TCU deve julgar irregulares, portanto, as contas do Centro de Valorização ao Adolescente e à Família - Construindo Sonhos, além de Bernadete Laviola Meirelles, para condená-los solidariamente ao pagamento do correspondente débito, sem prejuízo de aplicar a multa prevista no art. 57 da Lei n.º 8.443, de 1992, em desfavor da aludida pessoa física responsável.</p><p>Ante o exposto, pugno pela prolação do Acórdão ora submetido a este Colegiado.</p><p>TCU, Sala das Sessões, em 19 de abril de 2022.</p><p>Ministro-Substituto ANDRÉ LUÍS DE CARVALHO </p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221218", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=784481", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=784481", "EXTENSAOARQUIVO": "doc"}