{"KEY": "ACORDAO-COMPLETO-2533360", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1902/2022 ATA 12/2022 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "1902", "ANOACORDAO": "2022", "NUMATA": "12/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos em que se analisa o ato de concessão de aposentadoria emitido pela Universidade Federal do Rio Grande do Sul, em benefício da Sra. Ana Lúcia Minor Larratea, ex-servidora ocupante do cargo de Assistente em Administração. </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, ante as razões expostas pelo Relator, e com fulcro no art. 71, incisos III e IX, da Constituição Federal e nos arts. 1º, inciso V, e 39, inciso II, da Lei 8.443/1992, c/c o art. 259, inciso II, do Regimento Interno/TCU, em considerar legal a concessão de aposentadoria em favor da Sra. Ana Lúcia Minor Larratea e autorizar o registro do correspondente ato. </p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Ato de concessão de aposentadoria em que se detectou pagamento irregular de \u0093quintos\u0094 em razão do exercício de funções comissionadas no período de 08/04/1998 a 04/09/2001.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "26/04/2022", "ENTIDADE": " Universidade Federal do Rio Grande do Sul. ", "INTERESSADOS": "3. Interessada: Ana Lúcia Minor Larratea (XXX.625.500-XX). ", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00289320223\" target=\"_blank\">002.893/2022-3</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente), Augusto Nardes e Antonio Anastasia.<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa (Relator).", "RELATOR": "MARCOS BEMQUERER", "RELATORIO": "<p>\tAdoto como Relatório, com os pertinentes ajustes de forma, a instrução da Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais - Sefip, por meio da qual a concessão de aposentadoria em favor da Sra. Ana Lúcia Minor Larratea, ex-servidora da Universidade Federal do Rio Grande do Sul, ocupante do cargo de Assistente em Administração, foi assim analisada (peças 5 e 6) : </p><p>\"<b>Exame das Constatações</b></p><p class=\"paragrafo_nivel_1\">9.<b> Ato: 74601/2019 - Inicial - Interessada: ANA LÚCIA MINOR LARRATEA - CPF: XXX.625.500-XX.</b></p><p class=\"paragrafo_nivel_1\">9.1.<b> </b>Parecer do Controle Interno: considerar o ato Legal com esclarecimentos. Justificativa:  A servidora 0357285 percebe uma rubrica salarial no valor de R$ 11,69 oriunda de decisão judicial transitada em julgada, no âmbito da Ação Ordinária nº 2006.71.00.031993-0/RS - 1ª VF de Porto Alegre/RS (questão dos décimos incorporados entre abril/1998 e setembro/2001) .</p><p class=\"paragrafo_nivel_1\">9.2. Constatações e análises: </p><p class=\"paragrafo_nivel_1\">9.2.1. Houve o registro de pelo menos uma rubrica com 'Denominação para análise pelo TCU = Decisão judicial (16171 - DECISAO JUDICIAL TRANS JUG APO (Decisão judicial - Outros) - R$ 11,69) .</p><p class=\"paragrafo_nivel_1\">\ta. Justificativa do Gestor de Pessoal: não há. Verificação efetuada no âmbito do TCU.</p><p class=\"paragrafo_nivel_1\">\tb. Análise do Controle Interno: não há. Verificação efetuada no âmbito do TCU.</p><p class=\"paragrafo_nivel_1\">\tc. Análise da Equipe Técnica: <b>ilegal</b>.</p><p class=\"paragrafo_nivel_1\">\tÉ ilegal a concessão da vantagem de quintos em razão do exercício de funções comissionadas após o advento da Lei 9.624/1998.</p><p class=\"paragrafo_nivel_1\">\tNesse caso, como a incorporação de quintos entre o período de 8/4/1998 a 4/9/2001 está amparada por decisão judicial transitada em julgado, não haverá determinação para absorção da rubrica, consoante decidido pelo STF no âmbito do RE 638.115/CE.</p><p class=\"paragrafo_nivel_1\">9.2.2. Houve o registro de pelo menos uma rubrica com 'Denominação para análise pelo TCU = Vantagem de caráter pessoal' (82107 - VPNI ART.62-A LEI 8112/90 - AP (Vantagem de caráter pessoal - VPNI art. 62-A Lei 8.112/90) - R$ 46,80) .</p><p class=\"paragrafo_nivel_1\">\ta. Justificativa do Gestor de Pessoal: não há. Verificação efetuada no âmbito do TCU.</p><p class=\"paragrafo_nivel_1\">\tb. Análise do Controle Interno: não há. Verificação efetuada no âmbito do TCU.</p><p class=\"paragrafo_nivel_1\">\tc. Análise da Equipe Técnica: <b>legal</b>.</p><p class=\"paragrafo_nivel_1\">\t      A concessão da vantagem de quintos ou décimos está em consonância com a jurisprudência deste Tribunal e os critérios das Leis 8.911/1994 e 9.624/1998 (os períodos anteriores a 8/4/1998 são suficientes para a incorporação da vantagem de quintos) .</p><p class=\"paragrafo_nivel_1\">9.2.3.  O Controle interno emitiu parecer pela legalidade com esclarecimentos.</p><p class=\"paragrafo_nivel_1\">a. Justificativa do Gestor de Pessoal: não há. Verificação efetuada no âmbito do TCU.</p><p class=\"paragrafo_nivel_1\">\tb. Análise do Controle Interno: não há. Verificação efetuada no âmbito do TCU.</p><p class=\"paragrafo_nivel_1\">\tc. Análise da Equipe Técnica: <b>legal</b>.</p><p class=\"paragrafo_nivel_1\"><b>\t</b>Os esclarecimentos apontados pelo Controle Interno são irrelevantes para a análise da legalidade do ato ou já foram analisados em crítica específica do e-Pessoal.</p><p class=\"paragrafo_nivel_1\">9.3.  O quadro resumo de ocorrências e, quando for o caso, o detalhamento da norma legal e da jurisprudência para as inconsistências acima elencadas encontra-se no anexo II dessa instrução.</p><p class=\"paragrafo_nivel_1\"> (...) </p><p class=\"paragrafo_nivel_1\"><b>CONCLUSÃO</b></p><p class=\"paragrafo_nivel_1\">10. A abrangência e a profundidade das verificações levadas a efeito fundamentam convicção de que o ato 74601/2019 pode ser apreciado pela <b>ilegalidade</b>, em razão das irregularidades apontadas no item Exame das Constatações desta instrução, que representam afronta à legislação e à jurisprudência de referência.</p><p class=\"paragrafo_nivel_1\"><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p class=\"paragrafo_nivel_1\">11.<b> </b>Ante o exposto, com fundamento no art. 71, inciso III, da Constituição Federal, no art. 1º, inciso V, e art. 39, incisos I e II, da Lei 8.443/1992, no art. 260 do Regimento Interno/TCU, propõe-se: </p><p class=\"paragrafo_nivel_1\">11.1.<b> </b>Considerar ILEGAL e recusar registro do ato de Aposentadoria de ANA LUCIA MINOR LARRATEA do quadro de pessoal da Universidade Federal do Rio Grande do Sul, com base nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno/TCU.\" </p><p>2.\tO Ministério Público junto ao TCU, representado pelo Procurador Sergio Ricardo Costa Caribé, manifestou-se de acordo com a proposta da Sefip (peça 7) .</p><p>\tÉ o Relatório. </p><p class=\"footer\"/>", "ADVOGADO": " não há. ", "REPRESENTANTEMP": "Procurador Sergio Ricardo Costa Caribé.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PESSOAL. APOSENTADORIA. PAGAMENTO DA VANTAGEM DE \"QUINTOS/DÉCIMOS\" COM BASE EM FUNÇÃO DE CONFIANÇA EXERCIDA ENTRE 8/4/1998 E 4/9/2001. PARCELA ASSEGURADA POR SENTENÇA JUDICIAL TRANSITADA EM JULGADO. JULGAMENTO PELA LEGALIDADE DO ATO, EM CARÁTER EXCEPCIONAL, COM O DEVIDO REGISTRO, EM OBSERVÂNCIA AOS PRINCÍPIOS DA RAZOABILIDADE, DA EFICIÊNCIA E DA ECONOMICIDADE.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais - Sefip. ", "VOTO": "<p>Em apreciação o ato de concessão de aposentadoria emitido pela Universidade Federal do Rio Grande do Sul, em benefício da Sra. Ana Lúcia Minor Larratea, ex-servidora ocupante do cargo de Assistente em Administração. </p><p>2.\t\tA concessão em análise ocorreu na modalidade voluntária, com proventos integrais, calculados com base na última remuneração do cargo em que se deu a aposentadoria, nos termos do art. 3º da Emenda Constitucional 47/2005.</p><p>3. \t\tAs informações que permeiam o processo indicam que a interessada implementou os requisitos para se inativar, uma vez que tinha idade, tempo de contribuição, de serviço público, de carreira e de cargo requeridos pelo fundamento concessório.</p><p>4. \t\tAo submeter a concessão a críticas automatizadas, a Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais - Sefip detectou a existência da rubrica \"quintos/décimos\" (transformada em Vantagem Pessoal Nominalmente Identificada - VPNI, pelo art. 62-A da Lei 8.112/1990) .</p><p>5.\t\tSegundo registrou a unidade especializada, a interessada percebe duas rubricas oriundas de \"quintos/ décimos\", uma no valor de R$ 11,69 e outra no montante de R$ 46,80.</p><p>6.\t\tA Sefip constatou, ainda, que a parcela no valor de R$ 46,80 está em afino com a jurisprudência deste Tribunal e com os critérios estabelecidos nas Leis 8.911/1994 e 9.624/1998, uma vez que os períodos anteriores a 8/4/1998 são suficientes para a incorporação dos \"quintos\".</p><p>7.\t\tContudo, quanto à rubrica de R$ 11,69, sustenta a Sefip que decorre de decisão havida nos autos de Ação Ordinária (Procedimento Comum Ordinário) 2006.71.00.031993-0/RS, que tramitou na 1ª Vara Federal de Porto Alegre/RS, sendo julgado parcialmente procedente o pedido inicial para declarar o direito dos servidores substituídos à incorporação ou revisão de \"quintos/décimos\" relativos a cargos em comissão ou funções de direção, chefia ou assessoramento exercidas até 05/09/2001. Referido <b>decisum</b> transitou em julgado em 29/07/2008.</p><p>8.\t\tQuanto ao pagamento da rubrica \"quintos/décimos\" no valor de R$ 46,80, alinho-me ao entendimento da unidade técnica de que o exercício de função comissionada em períodos anteriores à data limite de 8/4/1998 foi suficiente para a incorporação dessa vantagem, o que não contraria a interpretação conferida à matéria pelo Tribunal. </p><p>9.\t\tJá no tocante aos \"quintos/décimos\" no montante de R$ 11,69, cuja incorporação contou com períodos posteriores a 8/4/1998 (data da publicação da Lei 9.624/1998) , a jurisprudência desta Casa de Contas consolidou o entendimento de que é ilegal a percepção de tal rubrica, caso o exercício das funções comissionadas tenha ocorrido no interregno de 08/04/1998 a 04/09/2001, devendo-se observar a modulação dos efeitos definida pelo Supremo Tribunal Federal - STF na decisão do Recurso Extraordinário (RE) 638.115/CE. Cito, nesse sentido, os Acórdãos 442/2020, 13.910/2020 e 6.298/2021, da 2ª Câmara, todos de minha relatoria. </p><p>10.\t\tDe acordo com o que foi estabelecido na decisão do STF no RE 638.115/CE, somente para a hipótese de \"quintos/décimos\" recebidos com base em decisão judicial transitada em julgado será indevida a cessação imediata do pagamento e não haverá absorção da parcela por reajustes futuros. Já nos casos de \"quintos/décimos\" recebidos por força de decisão judicial não transitada em julgado ou de decisão administrativa, o pagamento será mantido até sua absorção integral por quaisquer reajustes futuros concedidos aos servidores.</p><p>11.\tNa hipótese em análise, a interessada percebe parcela de \"quintos/décimos\" referente ao exercício de função no intervalo temporal de 08/04/1998 a 04/09/2001, assegurada a vantagem por sentença judicial passada em julgado havida na Ação Ordinária (Procedimento Comum Ordinário) 2006.71.00.031993-0/RS, conforme anotação constante do ato (peça 3, p. 4 e 5) e cópia do <b>decisum</b> acostada aos autos (peça 3, p. 7-18) . Em situações quejandas, esta Casa de Contas tem considerado ilegal a concessão, com negativa de registro do correspondente ato, mas sem expedir qualquer determinação ao órgão de origem para que se abstenha de realizar pagamentos decorrentes dessa fração, porquanto está protegida pela <b>res judicata</b> e, por conseguinte, está imune a absorções futuras, nos termos do que assentou o Supremo no RE 638.115/CE.</p><p class=\"tCU_-_Epígrafe\">12. \tNada obstante, dado que a rubrica irregular é de baixa monta, no <b>quantum</b> de R$ 11,69, sigo o entendimento do Tribunal, adotado nos Acórdãos 9.438 e 11.246, ambos de 2021, da Primeira Câmara, de relatoria do Ministro Jorge Oliveira, no sentido de que \"o valor insignificante de parcela incluída irregularmente em ato de concessão de aposentadoria ou pensão pode ensejar em caráter excepcional o julgamento pela legalidade do ato, com o devido registro, em observância aos princípios da razoabilidade, da eficiência e da economicidade, desde que adotada medida para a regularização financeira da falha\", conforme orientação que adotei como relator dos Acórdãos 12.458/2021 e 12.459/2021, 459/2022 e 470/2022, todos da 2ª Câmara.</p><p>13.\tImportante ressaltar, contudo, que os precedentes acima citados diferem do caso concreto que ora se analisa por não ter havido, naquelas situações, decisão judicial transitada em julgado sufragando o pagamento tido por irregular pelo TCU.</p><p class=\"tCU_-_Epígrafe\">14. \tDiante desse contexto, cumpre considerar legal a concessão de aposentadoria da Sra. Ana Lúcia Minor Larratea, com o registro do correspondente ato, sem, contudo, expedir determinação para adoção de medidas com vistas à cessação do pagamento indevido detectado, em deferência ao instituto da coisa julgada.</p><p class=\"tCU_-_Epígrafe\">\tAnte o exposto, voto por que seja adotada a deliberação que ora submeto a este Colegiado. </p><p class=\"tCU_-_Epígrafe\">TCU, Sala das Sessões, em 26 de abril de 2022</p><p class=\"tCU_-_Epígrafe\">MARCOS BEMQUERER COSTA </p><p class=\"tCU_-_Epígrafe\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220721", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=790149", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=790149", "EXTENSAOARQUIVO": "doc"}