{"KEY": "ACORDAO-COMPLETO-2534482", "TIPO": "ACÓRDÃO DE RELAÇÃO", "TITULO": "ACÓRDÃO DE RELAÇÃO 1942/2022 ATA 12/2022 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "1942", "ANOACORDAO": "2022", "NUMATA": "12/2022", "ACORDAO": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1942/2022/Segunda Câmara\" target=\"_blank\">Acórdão 1942/2022-TCU-Segunda Câmara</a></b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p>\tTrata-se de representação formulada pela Secretaria de Controle Externo de Aquisições Logísticas - Selog à vista de supostas irregularidades identificadas em acompanhamento realizado pela unidade técnica, nos termos do art. 242, incisos I, \"b\", e IV, parágrafo único, do Regimento Interno do TCU, consignadas em indícios de sobrepreço, classificação de propostas acima dos valores de referência da licitação e risco envolvido na contratação de duas empresas vencedoras no certame, ocorridas no Pregão Eletrônico 6/2020, do Consórcio Intermunicipal do Vale do São Francisco - Conivales, para registro de preços destinado à aquisição de diversos materiais hospitalares e correlatos.</p><p>\tConsiderando que, em exame inicial, a unidade especializada concluiu, em síntese, que (a) parte das aquisições havia sido custeada com recursos federais, implicando a competência do TCU para sua fiscalização; (b) havia indícios de sobrepreço em sete lotes/itens do PE 6/2020; (c) não caberia adoção de medida cautelar ante a caracterização do perigo da demora reverso; e (d) houve falhas/impropriedades na adjudicação de itens a duas licitantes, nos montantes de R$ 11.107.914,69 e R$ 12.695.010,41, por desconformidade a critério estabelecido no edital (peça 83) ;</p><p>\tConsiderando que, após as medidas saneadoras procedidas, o exame de mérito realizado pela Selog concluiu pela ausência de evidência segura capaz de sustentar a existência de sobrepreço nos referidos itens/lotes do PE 6/2020, não havendo nos autos elementos que permitam a identificação precisa do débito, motivo pelo qual consigna não haver razão para a continuidade da presente representação quanto a esse aspecto (peça 117) ;</p><p>\tConsiderando que, quanto às impropriedades na adjudicação de itens a duas licitantes que não atenderam a critério de qualificação estabelecido no edital, a unidade instrutora propõe que seja dada ciência ao Conivales, com vistas à prevenção de ocorrências semelhantes futuras (peça 117) ;</p><p>\tConsiderando, por fim, a proposta de remessa de cópia desta deliberação ao Tribunal de Contas do Estado de Sergipe, como sugerido no exame técnico, para que, a seu juízo, adote as providências cabíveis relativamente às contratações de insumos médico-hospitalares com valores elevados realizadas por diversos municípios daquela unidade federativa e trazidas a lume no bojo das informações fornecidas pelo Conivales no âmbito deste processo (peça 109) ;</p><p>\tOs Ministros do Tribunal de Contas da União, quanto ao processo a seguir relacionado, ACORDAM, por unanimidade, com fundamento nos arts. 143, incisos III e V, alínea a, 237, inciso VI, do Regimento Interno deste Tribunal, ante as razões expostas pelo Relator e de conformidade com a proposta da unidade técnica (peças 117-119) , em conhecer da presente representação, satisfeitos os requisitos de admissibilidade constantes nos arts. 235, caput, e 237, VI e parágrafo único, do Regimento Interno deste Tribunal c/c o art. 103, § 1º, da Resolução TCU 259/2014, para, no mérito, considerá-la parcialmente procedente, e encerrar o presente processo, após a realização das notificações que se fizerem necessárias, tendo em vista o art. 169, III, do Regimento Interno deste Tribunal, sem prejuízo da adoção das medidas constantes do item 1.6 abaixo:</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><b>1. Processo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1912820215\" target=\"_blank\">Processo 019.128/2021-5</a> (REPRESENTAÇÃO) </b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.1. Órgão/Entidade: Consórcio Intermunicipal do Vale do São Francisco - Conivales.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.2. Relator: Ministro Augusto Nardes.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.3. Representante do Ministério Público: não atuou.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.4. Unidade Técnica: Secretaria de Controle Externo de Aquisições Logísticas (Selog) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.5. Representação legal: não há.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.6. Determinações/Recomendações/Orientações:</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.6.1. dar ciência ao Consórcio Intermunicipal do Vale do São Francisco - Conivales, com fundamento no art. 9º, inciso I, da Resolução TCU 315/2020, sobre as seguintes impropriedades/falhas, identificadas no Pregão Eletrônico 6/2020, para que sejam adotadas medidas internas com vistas à prevenção de outras ocorrências semelhantes:</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.6.1.1. adjudicação de itens que somaram R$ 11.107.914,69 e R$ 12.695.010,41 às licitantes Essência Hospitalar Eireli e GM Farma Comercial Ltda. ME, respectivamente, cujos patrimônios líquidos comprovados são inferiores a 10% do valor total adjudicado, em afronta ao disposto no item 9.10.3 do edital;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.6.2. encaminhar cópia da peça 109 e deste acórdão ao Tribunal de Contas do Estado de Sergipe - TCE/SE, para que adote as providências que entender necessárias em relação às contratações de insumos médico-hospitalares com valores elevados realizadas por diversos municípios de Sergipe e trazidas a lume pelo Conivales, registradas no quadro à peça 109.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"footer\"/>", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "26/04/2022", "ENTIDADE": " Consórcio Intermunicipal do Vale do São Francisco - Conivales.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01912820215\" target=\"_blank\">019.128/2021-5</a>", "RELATOR": "AUGUSTO NARDES", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Controle Externo de Aquisições Logísticas (Selog).", "DTATUALIZACAO": "20220721", "URLARQUIVO": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codVersao=editavel&codArqCatalogado=25393542", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codArqCatalogado=25393542", "EXTENSAOARQUIVO": "doc"}