{"KEY": "ACORDAO-COMPLETO-2517517", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2061/2022 ATA 13/2022 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "2061", "ANOACORDAO": "2022", "NUMATA": "13/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pelo Ministério do Desenvolvimento Social em desfavor de Sebastião Alves de Almeida, prefeito municipal (gestões 2009/2012 e 2013/2016) , em razão da não comprovação da regular aplicação dos recursos repassados pela União ao Município de Guarulhos/SP por meio do Convênio 00231/2009, celebrado para promoção de apoio à implantação de feira popular naquela localidade;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Segunda Câmara, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas \"b\" e \"c\", e 19, da Lei 8.443/1992, julgar irregulares as contas de Sebastião Alves de Almeida, condenando-o ao pagamento do débito discriminado a seguir, atualizado monetariamente e acrescido dos juros de mora devidos, calculado desde a data de ocorrência indicada até sua efetiva quitação, na forma da legislação vigente, fixando o prazo de 15  (quinze)  dias, a contar do recebimento da notificação, para que seja comprovado, perante este Tribunal, o recolhimento da quantia ao Tesouro Nacional, nos termos do art. 23, inciso III, alínea \"a\", da referida Lei, c/c o art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><table><tbody><tr>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\"><b>Data de ocorrência</b></p></td>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\"><b>Valor histórico (R$) </b></p></td>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\"><b>Tipo de parcela</b></p></td></tr><tr>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">5/1/2010</p></td>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">164.894,24</p></td>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">Débito</p></td></tr><tr>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">30/9/2016</p></td>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">123.267,23</p></td>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">Crédito</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. com fundamento no art. 26 da Lei 8.443/1992, autorizar, se requerido, o pagamento da importância devida em até 36 (trinta e seis) parcelas mensais e consecutivas, fixando o prazo de 15 (quinze) dias, a contar do recebimento da notificação, para que seja comprovado, perante este Tribunal, o recolhimento da primeira parcela, e de 30 (trinta)  dias, a contar da parcela anterior, para que seja comprovado o recolhimento das demais parcelas, devendo incidir sobre cada valor mensal os devidos acréscimos legais, na forma prevista na legislação vigente, além de alertar que a falta de comprovação do recolhimento de qualquer parcela importará no vencimento antecipado do saldo devedor, nos termos do art. 217 do Regimento Interno do TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. com fundamento no art. 28 da Lei 8.443/1992, autorizar, desde logo, a cobrança judicial das dívidas, caso não atendida a notificação; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. com fundamento no art. 16, § 3º, da Lei 8.443/1992, c/c art. 209, § 7º, do Regimento Interno do TCU, remeter cópia deste acórdão à Procuradoria da República em São Paulo, para adoção das medidas que entender cabíveis;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. dar ciência deste acórdão ao Ministério da Cidadania e ao responsável.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Tomada de Contas Especial instaurada pelo então Ministério do Desenvolvimento Social em razão da não comprovação da regular aplicação dos recursos repassados pela União ao Município de Guarulhos/SP por meio do Convênio 00231/2009, celebrado para promoção de apoio à implantação de feira popular naquela localidade.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "03/05/2022", "ENTIDADE": " Município de Guarulhos - SP.", "INTERESSADOS": "3. Responsável: Sebastião Alves de Almeida (XXX.742.638-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00257420209\" target=\"_blank\">002.574/2020-9</a>", "QUORUM": " <br>13.1. Ministros presentes: Augusto Nardes (na Presidência), Bruno Dantas (Relator) e Antonio Anastasia.<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa.<br>13.3. Ministro-Substituto presente: André Luís de Carvalho.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2543571", "titulo": "Acórdão 6509/2022 - Segunda Câmara", "tipo": "Acórdão", "ano": "2022", "numero": "6509", "colegiado": "Segunda Câmara"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2543571", "titulo": "Acórdão 6509/2022 - Segunda Câmara", "tipo": "Acórdão", "ano": "2022", "numero": "6509", "colegiado": "Segunda Câmara"}], "RELATOR": "BRUNO DANTAS", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\"/><p class=\"tCU_-_Rel/Voto_-_1º_§\">Por registrar as principais ocorrências dos autos até o momento, resumindo os fundamentos das peças acostadas, adoto como relatório, com os ajustes necessários, a instrução da secretaria responsável pela análise do processo (peça 93) , a qual contou com a anuência do corpo diretivo da unidade (peças 94 e 95) e do Ministério Público junto ao TCU (peça 96) :</p><p class=\"paragrafo_nivel_1\">\"<b>HISTÓRICO</b></p><p>2. Em 20/7/2018, com fundamento na IN/TCU 71/2012, alterada pela IN/TCU 76/2016 e DN/TCU 155/2016, o Ministério do Desenvolvimento Social autorizou a instauração da tomada de contas especial (peça 60) . O processo foi registrado no sistema e-TCE com o número 2306/2018.</p><p>3. O Convênio 00231/2009 foi firmado no valor de R$ 179.240,24, sendo R$ 164.894,24 à conta do concedente e R$ 14.346,00 referentes à contrapartida do convenente. Teve vigência de 30/12/2009 a 30/11/2011, <b>com prazo para apresentação da prestação de contas em 15/2/2011</b>. Isso porque a Cláusula Terceira do termo de convênio (peça 8) estabeleceu que a prestação de contas seria apresentada no prazo de 60 dias a partir da data final da vigência ou do último pagamento efetuado, o que ocorresse primeiro. Conforme a relação de pagamentos e o extrato da conta específica, o último pagamento realizado no âmbito do convênio foi em 15/12/2010 (peças 24 e 28, p. 1) .</p><p>4. Os repasses efetivos da União totalizaram R$ 164.894,24 (peça 10) . </p><p>5. A prestação de contas e complementações enviadas foram analisadas por meio dos documentos constantes nas peças 30, 45, 48 e 59.</p><p>6. O fundamento para a instauração da Tomada de Contas Especial, conforme consignado na matriz de responsabilização elaborada pelo tomador de contas, foi a constatação da seguinte irregularidade: </p><p>'Ausência parcial de documentação de prestação de contas dos recursos federais repassados ao Prefeitura Municipal de Guarulhos - SP, que impossibilitou a emissão de qualquer juízo de valor acerca da execução do convênio, pela documentação apresentada, visto não ser possível averiguar, de modo inequívoco, a execução física e o alcance dos objetivos firmados, tendo em vista que o Convenente não comprovou o objetivo principal do projeto no Município de Orós/CE. Na meta 01 - Implantação da Feira Popular, a ausência de elementos que realmente comprovem que os recursos foram empregados dentro da finalidade do convênio, e na meta 02, não restou comprovado a capacitação tampouco ê possível afirmar se ocorreram nos moldes e quantidades definidas pelo Plano de Trabalho.'</p><p>7. O responsável arrolado na fase interna foi devidamente comunicado e, diante da ausência de justificativas suficientes para elidir a irregularidade e da não devolução dos recursos, instaurou-se a tomada de contas especial.</p><p>8. No relatório (peça 68) , o tomador de contas concluiu que o prejuízo importaria no valor original de R$ 41.627,01, imputando-se a responsabilidade a Sebastião Alves de Almeida, Prefeito Municipal nos períodos de 1º/1/2009 a 31/12/2012 e 1º/1/2013 a 31/12/2016, na condição de gestor dos recursos.</p><p>9. Em 21/1/2020, a Controladoria-Geral da União emitiu o relatório de auditoria (peça 70) , em concordância com o relatório do tomador de contas. O certificado de auditoria e o parecer do dirigente do órgão de controle interno concluíram pela irregularidade das presentes contas (peças 71 e 72) .</p><p>10. Em 4/2/2020, o Ministro responsável pela área atestou haver tomado conhecimento das conclusões contidas no relatório e certificado de auditoria, bem como do parecer conclusivo do dirigente do órgão de controle interno, manifestando-se pela irregularidade das contas, e determinou o encaminhamento do processo ao Tribunal de Contas da União (peça 73) .</p><p>11. Na instrução inicial (peça 77) , analisando-se os documentos nos autos, concluiu-se pela necessidade de realização de citação para as seguintes irregularidades: </p><p>11.1. <b>Irregularidade 1:</b> ausência parcial de documentação de prestação de contas dos recursos federais repassados no âmbito do convênio. </p><p>11.1.1. Evidências da irregularidade: documentos técnicos presentes nas peças 1, 2, 4, 6, 8, 10, 12, 13, 14, 16, 17, 20, 21, 22, 23, 24, 25, 26, 27, 28, 29, 30, 32, 33, 36, 37, 38, 39, 42, 43, 44, 45, 48, 55, 56, 57, 58, 59, 60, 61, 62 e 63.</p><p>11.1.2. Normas infringidas: art. 70, parágrafo único, da Constituição Federal de 1988; art. 93 do Decreto-Lei 200/1967; arts. 56, <i>caput</i>, 58 e 63, inciso II, alínea 'h', da Portaria Interministerial 127/2008; e Cláusulas Segunda, item 2.2.10, e Nona do termo de convênio.</p><p>11.2. Débitos relacionados ao responsável Sebastião Alves de Almeida (CPF: XXX.742.638-XX) :</p><table><tbody><tr>\t<td><p><b>Data de ocorrência</b></p></td>\t<td><p><b>Valor histórico (R$) </b></p></td>\t<td><p><b>Identificador da parcela</b></p></td></tr><tr>\t<td><p>5/1/2010</p></td>\t<td><p>164.894,24</p></td>\t<td><p>D1</p></td></tr><tr>\t<td><p>30/9/2016</p></td>\t<td><p>123.267,23</p></td>\t<td><p>C1</p></td></tr></tbody></table><p>11.2.1. Cofre credor: Tesouro Nacional.</p><p>11.2.2. <b>Responsável</b>: Sebastião Alves de Almeida (CPF: XXX.742.638-XX) .</p><p>11.2.2.1. <b>Conduta:</b> na parcela D1 - apresentar de forma incompleta a documentação relativa à prestação de contas dos recursos federais repassados por meio do convênio.</p><p>11.2.2.2. Nexo de causalidade: a apresentação incompleta da documentação da prestação de contas impediu a comprovação da regular aplicação dos recursos federais repassados, no âmbito do convênio, resultando em presunção de dano ao erário.</p><p>11.2.2.3. Culpabilidade: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que o responsável tinha consciência da ilicitude de sua conduta; era exigível conduta diversa da praticada, qual seja, apresentar a prestação de contas contendo todos os documentos necessários à comprovação da regular aplicação dos recursos federais repassados, conforme estabelecido nas normas aplicáveis. </p><p>12. Encaminhamento: citação.</p><p>12.1. <b>Irregularidade 2:</b> não comprovação da execução física do objeto do convênio.</p><p>12.1.1. Evidências da irregularidade: documentos técnicos presentes nas peças 1, 2, 3, 4, 6, 8, 12, 13, 14, 16, 17, 20, 21, 22, 23, 24, 25, 26, 27, 28, 30, 32, 33, 36, 37, 38, 42, 44, 45, 48, 55, 59, 60, 61, 62 e 63.</p><p>12.1.2. Normas infringidas: art. 70, parágrafo único, da Constituição Federal de 1988; art. 93, do Decreto-Lei 200/1967; art. 39, <i>caput</i>, 58 e 63, inciso II, alínea 'a', da Portaria Interministerial 127/2008 e Cláusula Segunda, item 2.2.1, do termo de convênio.</p><p>12.2. Débitos relacionados ao responsável Sebastião Alves de Almeida (CPF: XXX.742.638-XX) :</p><table><tbody><tr>\t<td><p><b>Data de ocorrência</b></p></td>\t<td><p><b>Valor histórico (R$) </b></p></td>\t<td><p><b>Identificador da parcela</b></p></td></tr><tr>\t<td><p>5/1/2010</p></td>\t<td><p>164.894,24</p></td>\t<td><p>D1</p></td></tr><tr>\t<td><p>30/9/2016</p></td>\t<td><p>123.267,23</p></td>\t<td><p>C1</p></td></tr></tbody></table><p>12.2.1. Cofre credor: Tesouro Nacional.</p><p>12.2.2. <b>Responsável</b>: Sebastião Alves de Almeida (CPF: XXX.742.638-XX) .</p><p>12.2.2.1. <b>Conduta:</b> na parcela D1 - não comprovar a execução dos itens previstos no plano de trabalho e pagos com recursos do convênio.</p><p>12.2.2.2. Nexo de causalidade: a não apresentação de documentos que comprovassem a execução dos itens previstos no plano de trabalho resultou na presunção de dano ao erário.</p><p>12.2.2.3. Culpabilidade: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que o responsável tinha consciência da ilicitude de sua conduta; era exigível conduta diversa da praticada, qual seja, comprovar por meio de documentos a efetiva execução de todos os itens previstos no plano de trabalho. </p><p>13. Encaminhamento: citação.</p><p>14. Em cumprimento ao pronunciamento da unidade (peça 79) , foi efetuada a citação do responsável:</p><p>a)  Sebastião Alves de Almeida - promovida a citação do responsável, conforme delineado adiante:</p><table><tbody><tr>\t<td><p>Comunicação: Ofício 14895/2021 - Seproc (peça 81) </p><p>Data da Expedição: 14/4/2021.</p><p>Data da Ciência: 16/4/2021 (peça 84) .</p><p>Nome Recebedor: Bruno Nascimento.</p><p>Observação: Ofício enviado para o endereço do responsável, conforme pesquisa na base de dados no sistema da Receita Federal, custodiada pelo TCU.</p><p>Fim do prazo para a defesa: 1/5/2021.</p></td>\t<td></td></tr><tr>\t<td><p>Comunicação: Ofício 14896/2021 - Seproc (peça 82) </p><p>Data da Expedição: 14/4/2021.</p><p>Data da Ciência: 16/4/2021 (peça 83) .</p><p>Nome Recebedor: Bruno Nascimento.</p><p>Observação: Ofício enviado para o endereço do responsável, conforme pesquisa na base de dados no sistema do TSE, custodiada pelo TCU.</p><p>Prorrogações de prazo:</p><table><tbody><tr>\t<td><p>Documento</p></td>\t<td><p>Nova data limite</p></td></tr><tr>\t<td><p>Termo (peça 86) </p></td>\t<td><p>31/5/2021</p></td></tr><tr>\t<td><p>Termo (peça 90) </p></td>\t<td><p>30/6/2021</p></td></tr></tbody></table><p>Fim do prazo para a defesa: 30/6/2021.</p></td>\t<td></td></tr></tbody></table><p>15. Conforme Despacho de Conclusão das Comunicações Processuais (peça 92) , as providências inerentes às comunicações processuais foram concluídas. </p><p>16. Transcorrido o prazo regimental, o responsável Sebastião Alves de Almeida se fez representar por advogados (procuração à peça 87) e apresentou defesa à peça 91. Nesta oportunidade, examinam-se as alegações de defesa.</p><p><b>ANÁLISE DOS PRESSUPOSTOS DE PROCEDIBILIDADE DA IN/TCU 71/2012</b></p><p><b>Avaliação de Viabilidade do Exercício do Contraditório e Ampla Defesa</b></p><p>17. Verifica-se que não houve o transcurso de mais de dez anos desde o fato gerador sem que tenha havido a notificação do responsável pela autoridade administrativa federal competente (art. 6º, inciso II, c/c art. 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016) , uma vez que o fato gerador da irregularidade sancionada ocorreu em 15/2/2011 (data final para apresentação da prestação de contas) , e o responsável foi notificado sobre as irregularidades pela autoridade administrativa competente conforme abaixo:</p><p>17.1. Sebastião Alves de Almeida, por meio do ofício acostado à peça 34, recebido em 20/4/2016, conforme AR (peça 35) .</p><p><b>Valor de Constituição da TCE. </b></p><p>18. Verifica-se, ainda, que o valor atualizado do débito apurado (sem juros) em 1º/1/2017 era de R$ 261.027,58; portanto, superior ao limite mínimo de R$ 100.000,00, na forma estabelecida conforme os arts. 6º, inciso I, e 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016. </p><p><b>OUTROS PROCESSOS/DÉBITOS NOS SISTEMAS DO TCU COM OS MESMOS RESPONSÁVEIS</b></p><p>19. Informa-se que foram encontrados processos no Tribunal com o mesmo responsável:</p><table><tbody><tr>\t<td><p><b>Responsável</b></p></td>\t<td><p><b>Processos</b></p></td></tr><tr>\t<td><p>Sebastião Alves de Almeida</p></td>\t<td><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/894920107\" target=\"_blank\">Processo 008.949/2010-7</a> [RA, encerrado, 'OBRAS DO COMPLEXO VIÁRIO BAQUIRIVU - GUARULHOS/SP']</p><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1322320119\" target=\"_blank\">Processo 013.223/2011-9</a> [RA, encerrado, 'Fiscobras 2011: OBRAS DO COMPLEXO VIÁRIO BAQUIRIVU - GUARULHOS/SP']</p><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/121820166\" target=\"_blank\">Processo 001.218/2016-6</a> [TCE, encerrado, 'Tomada de Contas Especial instaurada pelo Ministério da Educação contra o Município de Guarulhos por impugnação de despesas. (Proc 23034.002538/2015-51, Convênio 858024/2006, SIAFI 560935) ']</p></td></tr></tbody></table><p>20. A tomada de contas especial está, assim, devidamente constituída e em condição de ser instruída.</p><p><b>EXAME TÉCNICO</b></p><p>21. Nesta oportunidade, examinam-se as alegações de defesa oferecidas pelo responsável (peça 91) .</p><p><b>Alegações de Defesa</b></p><p>22. O responsável alega que teria havido a prescrição, tanto da pretensão punitiva, quanto da ressarcitória, sendo que a primeira teria sido inclusive destacada no relatório de instrução do processo (peça 91, p. 4) . Isso porque a suposta irregularidade teria ocorrido em 15/2/2011 e o ato de ordenação da citação ainda não havia sido determinado até 29/3/2021, transcorrendo mais de 5 anos.</p><p>23. Argumenta que teria expirado o prazo quinquenal geral das pretensões ressarcitórias da Fazenda Pública, mencionando o princípio da segurança, jurídica garantido pelo art. 37, § 5º, da Constituição Federal (peça 91, p. 4) .</p><p>24. O responsável menciona, ainda, a orientação jurisprudencial dos tribunais superiores, em especial do Supremo Tribunal Federal, que reconheceria que o controle exercido pelo TCU se sujeita integralmente à Lei 9873/1999, em especial ao prazo prescricional quinquenal nela previsto (peça 91, p. 5) . Destaca o julgamento da Tese de Repercussão Geral 899, pelo STF, que firmou, como regra, a prescritibilidade da pretensão de ressarcimento no âmbito dos tribunais de contas (peça 91, p. 6) .</p><p>25. Argumenta que, no caso deste processo, não há sequer suspeita de improbidade, não tendo sido oferecida denúncia por parte do Ministério Público, não tendo, o TCU, a prerrogativa de exercer as pretensões punitiva e ressarcitória (peça 91, p. 8) .</p><p><b>Análise</b></p><p>26. Cumpre registrar que, na relação jurídica convenial, sob o regime do Código Civil, a contagem do prazo prescricional se inicia na data da entrega da prestação de contas ou do dia seguinte ao término do prazo final para entrega, o que ocorrer primeiro (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5130/2017/Primeira Câmara\" target=\"_blank\">Acórdão 5130/2017-TCU-Primeira Câmara</a>, Relator Ministro Bruno Dantas, e 2278/2019-TCU1ª Câmara, Relator Ministro-Substituto Augusto Sherman Cavalcanti) . </p><p>27. O convênio sob exame teve vigência de 30/12/2009 a 30/11/2011, <b>com prazo para apresentação da prestação de contas em 15/2/2011</b>. Isso porque a Cláusula Terceira do termo de convênio (peça 8) estabeleceu que a prestação de contas seria apresentada no prazo de 60 dias a partir da data final da vigência ou do último pagamento efetuado, o que ocorresse primeiro. Conforme a relação de pagamentos e o extrato da conta específica, o último pagamento realizado no âmbito do convênio foi em 15/12/2010 (peças 24 e 28, p. 1) .</p><p>28. <b>Dessa forma, considera-se 16/2/2011 a data inicial para contagem do prazo prescricional</b>. </p><p>29. No que diz respeito à prescrição das pretensões punitiva e ressarcitória a cargo do TCU, o Supremo Tribunal Federal - STF, no Recurso Extraordinário - RE 636.886, fixou a tese, com repercussão geral reconhecida, de que 'é prescritível a pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas' (Tema 899) . Em que pese o questionamento acerca da abrangência da tese ali firmada, no sentido de que se circunscreveria apenas ao processo de execução da condenação imposta pelo TCU (ou seja, inaplicável à pretensão de ressarcimento exercida no processo 'conhecimento' da TCE) , verifica-se que o STF, por meio de decisões prolatadas pelas suas duas turmas, tem decidido de forma reiterada que se aplica o prazo prescricional de 5 anos previsto na Lei 9.873/1999 às pretensões sancionatória e ressarcitória a cargo do Tribunal de Contas da União. </p><p>30. Seja por aplicação direta ou por analogia, a orientação sufragada é no sentido de que o prazo de 5 anos é compatível com a tese de que a ação e a execução prescrevem no mesmo prazo (Súmula 150 do STF) , bem como com o fato de que a Lei 9.873/1999 - que regulamenta o exercício de ação punitiva pela Administração Pública Federal, direta e indireta - regeria integralmente a prescrição no âmbito do TCU. Quanto a este último aspecto, o Ministro Luís Roberto Barroso, no voto exarado no julgamento do MS 32.201, embora tenha advertido que a atuação do TCU, em sua acepção clássica, não se qualifica como exercício do poder de polícia, ressaltou que a Lei 9.873/1999 assumiria vocação regulatória geral da prescrição do exercício da competência sancionadora da Administração Pública, sendo sua disciplina aplicável a qualquer ação punitiva da Administração Pública Federal, exceto àquelas esferas em que exista regulamentação específica. Ademais, em virtude da autonomia científica do Direito Administrativo, não haveria razão plausível para suprimir a omissão da Lei Orgânica do Tribunal de Contas da União, no tocante ao estabelecimento de um prazo prescricional próprio, valendo-se das normas de direito civil, e não das de direito administrativo.</p><p>31. Eis algumas ementas que evidenciam o entendimento predominante do STF:</p><p>'Ementa: AGRAVO REGIMENTAL EM MANDADO DE SEGURANÇA. TOMADA DE CONTAS ESPECIAL. TRIBUNAL DE CONTAS DA UNIÃO. CONDENAÇÃO A RESSARCIMENTO AO ERÁRIO. PRESCRIÇÃO. MARCO INTERRUPTIVO. ART. 2°, II, DA LEI 9.873/1999. ATO INEQUÍVOCO DE APURAÇÃO DO FATO. DISCUSSÃO. DIREITO LÍQUIDO E CERTO. DEMONSTRAÇÃO. INOCORRÊNCIA. SUBSISTÊNCIA DA DECISÃO AGRAVADA. AGRAVO A QUE SE NEGA PROVIMENTO. I - As razões do agravo regimental são inaptas para desconstituir os fundamentos da decisão agravada, que, por isso, se mantêm hígidos. II - Aplicando-se a regulamentação da Lei 9.873/1999 ao caso concreto, observa-se que a pretensão sancionatória do TCU, em relação aos atos praticados pelo impetrante, levando-se em consideração a ocorrência de 5 causas interruptivas da prescrição, não teria sido fulminada pelo decurso do tempo. III - A pretensão do recorrente, fundada na discussão sobre os fatos apontados como marcos interruptivos da prescrição da pretensão punitiva da Administração Pública, refoge aos estreitos limites do mandamus, ante a ausência de liquidez e certeza do direito pleiteado. IV - Agravo regimental a que se nega provimento. MS 36067 ED-AgR. Órgão julgador: Segunda Turma. Relator (a) : Min. RICARDO LEWANDOWSKI. Julgamento: 18/10/2019'</p><p>'Ementa: AGRAVO REGIMENTAL EM RECLAMAÇÃO. TRIBUNAL DE CONTAS DA UNIÃO. TOMADA DE CONTA ESPECIAL. PRESCRIÇÃO DA PRETENSÃO PUNITIVA. RECONHECIDA EM DECISÃO DO SUPREMO TRIBUNAL FEDERAL. PRESCRITIBILIDADE DO RESSARCIMENTO AO ERÁRIO FUNDADA EM DECISÃO DE TRIBUNAL DE CONTAS. AÇÃO DE IMPROBIDADE ADMINISTRATIVA COM PEDIDO DE RESSARCIMENTO JÁ EM CURSO. AGRAVO REGIMENTAL A QUE SE NEGA PROVIMENTO. I - O acórdão do TCU determinou a formação de processo administrativo para avaliarem, efetivamente, a eventual responsabilização do agravado para o ressarcimento do dano ao erário, contrariando, assim, autoridade desta Corte no MS 35.512/DF, uma vez que houve a concessão da segurança para declarar a ocorrência da prescrição da pretensão punitiva do TCU em relação às infrações imputadas a ele, destacando-se que a União poderia perseguir os valores referentes ao ressarcimento dos danos na esfera judicial. II - Agravo regimental a que se nega provimento. (Rcl 39497 AgR. Órgão julgador: Segunda Turma. Relator (a) : Min. RICARDO LEWANDOWSKI. Julgamento: 10/10/2020) '</p><p>'Ementa: MANDADO DE SEGURANÇA. DIREITO ADMINISTRATIVO. TRIBUNAL DE CONTAS DA UNIÃO. SERVIDOR DA SECRETARIA DE SAÚDE DO ESTADO DO ACRE. FISCALIZAÇÃO OMISSA E DEFICIENTE NA EXECUÇÃO DE DOIS CONVÊNIOS FIRMADOS ENTRE A SECRETARIA ESTADUAL E O MINISTÉRIO DA SAÚDE. APLICAÇÃO DE MULTA. ARTS. 28, II, E 58, II, DA LEI 8.443/1992. ART. 268, II, DO REGIMENTO INTERNO DO TCU. PRESCRIÇÃO DA PRETENSÃO SANCIONATÓRIA. OCORRÊNCIA. APLICAÇÃO DA LEI 9.873/1999. PRECEDENTES DESTE STF. MEDIDA LIMINAR DEFERIDA E RATIFICADA NO EXAME DE MÉRITO. SEGURANÇA CONCEDIDA PARA AFASTAR A MULTA APLICADA. 1. A prescrição da pretensão punitiva do TCU é regulada pela Lei 9.873/1999, descabendo a aplicação do prazo decenal previsto na legislação civil (art. 205 do Código Civil) . Ao revés, incide o prazo quinquenal previsto na Lei 9.873/1999 (MS 32201, Rel. Min. Roberto Barroso, PRIMEIRA TURMA, DJe 7/8/2017; MS 35.512-AgR, Rel. Min. Ricardo Lewandowski, SEGUNDA TURMA, DJe 21/6/2019) . 2. In casu, na linha do parecer apresentado pelo Ministério Público Federal e da decisão liminar de minha lavra, é inequívoca a superação do prazo prescricional quinquenal. Os ilícitos apontados pela Corte de Contas ocorreram em julho de 2006, tendo o processo de auditoria sido instaurado em 9/10/2006. A ordem de citação do responsável para a audiência, por sua vez, ocorreu em 25/6/2007. Entretanto, a decisão condenatória recorrível foi exarada somente em 31/5/2016, data da prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3513/2016/Primeira Câmara\" target=\"_blank\">Acórdão 3513/2016-TCU-Primeira Câmara</a>. 3. Ex positis, CONCEDO A SEGURANÇA unicamente para afastar a sanção de multa aplicada ao impetrante, nos autos da Tomada de Contas <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2328820060\" target=\"_blank\">Processo 023.288/2006-0</a>, máxime da ocorrência de prescrição da pretensão punitiva do Tribunal de Contas da União. MS 35940. (Órgão julgador: Primeira Turma. Relator (a) : Min. LUIZ FUX. Julgamento: 16/06/2020) .'</p><p>32. Essa orientação também foi seguida nas seguintes decisões monocráticas: MS 36.127-MC/DF e MS 35.940-MC/DF, Rel. Min. Luiz Fux; MS 35.294, MS 35.539/DF e MS 35.971-TP/DF, Rel. Min. Marco Aurélio; MS 34.256 MC/DF, MS 36.054-MC e MS 36.067-MC/DF, Rel. Min. Ricardo Lewandowski.</p><p>33. O Supremo Tribunal Federal tem se pronunciado no sentido de reconhecer não só a aplicação da prescrição quinquenal com fulcro na interpretação da Lei 9.873/1999, mas também a incidência dos marcos interruptivos do prazo prescricional consignados na referida lei, tantas vezes quanto presentes os suportes fáticos (MS 32201, Relator: Min. Roberto Barroso) . </p><p>34. Entendimento que também foi adotado nas seguintes decisões monocráticas: MS 36.054, MS 34.256-MC, MS 35.512 e MS 36.067-MC, todos de relatoria do Min. Ricardo Lewandowski; MS 35.294, MS 35.539 e MS 35.971-TP, todos de relatoria do Min. Marco Aurélio; MS 32.201, Rel. Min. Roberto Barroso, e MS 36.127-MC e MS 35.940-MC, Min. Luiz Fux.</p><p>35. Em relação ao termo inicial da contagem do prazo prescricional, o <i>caput</i> do art. 1º da Lei 9.873/1999 oferece solução que não destoa do modelo adotado pelo TCU no incidente de uniformização de jurisprudência, em que se examinou a prescrição da pretensão punitiva, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> (Rel. Min. Benjamin Zymler) , com a adição da particularidade de explicitar o caso de infrações permanentes ou continuadas:</p><p>a) Regra geral: 'data da prática do ato' (o que equivale a 'ocorrência da irregularidade sancionada') ;</p><p>b) Regra especial: 'no caso de infração permanente ou continuada, do dia em que tiver cessado'.</p><p>36. A Lei 9.873/1999, no art. 2º, estabelece as causas interruptivas da prescrição punitiva, consoante abaixo transcrito, já na redação conferida pela Lei 11.941/2009:</p><p>'Art. 2º Interrompe-se a prescrição da ação punitiva:</p><p>I - pela notificação ou citação do indiciado ou acusado, inclusive por meio de edital;</p><p>II - por qualquer ato inequívoco, que importe apuração do fato;</p><p>III - pela decisão condenatória recorrível.</p><p>IV - por qualquer ato inequívoco que importe em manifestação expressa de tentativa de solução conciliatória no âmbito interno da administração pública federal.'</p><p>37. O quadro a seguir indica alguns eventos processuais, ocorridos no curso de uma TCE (fases interna e externa) - instaurada em razão de irregularidades na aplicação de recursos da União transferidos a entes subnacionais - que poderiam ser enquadrados nas causas de interrupção da prescrição acima apontadas, sem prejuízo, é claro, de outras ocorrências fáticas elegíveis como marco interruptivo, a depender da forma de proceder de cada entidade ou órgão tomador de contas.</p><table><tbody><tr>\t<td><p>I - pela notificação ou citação do indiciado ou acusado, inclusive por meio de edital;</p></td>\t<td><p> (i) notificação no âmbito do procedimento administrativo de ressarcimento previamente à instauração da TCE;</p><p> (ii) notificação efetuada pelo órgão tomador de contas acerca da instauração da TCE;</p><p> (iii) ato que ordenar a citação efetuada pelo TCU.</p><p>*Data da ciência da notificação ou citação pelos responsáveis ou de publicação do edital no DOU.</p></td></tr><tr>\t<td><p>II - por qualquer ato inequívoco, que importe apuração do fato;</p><p>* procedimento que evidencie a apuração dos fatos irregulares, com o objetivo quantificar o dano e identificar possíveis responsáveis.</p></td>\t<td><p> (i) relatório de sindicância ou PAD;</p><p> (ii) relatório de apuração de irregularidades referente ao processo administrativo prévio à instauração da TCE;</p><p> (iii) relatórios de fiscalização, pareceres, despachos, informações e memorandos relacionados à apuração dos fatos irregulares;</p><p> (iv) relatório do tomador de contas;</p><p> (v) relatório do controle interno; </p><p> (vi) termo de instauração ou designação de instauração da TCE;</p><p> (vii) autuação da TCE no TCU; entre outras causas.</p><p>*Há quem inclua nesse grupo diligências que comprovam providências do responsável sobre as irregularidades investigadas.</p></td></tr><tr>\t<td><p>III - pela decisão condenatória recorrível.</p></td>\t<td><p> (i) Verifica-se apenas no âmbito do TCU com a data da prolação do acórdão condenatório recorrível.</p></td></tr><tr>\t<td><p>IV - por qualquer ato inequívoco que importe em manifestação expressa de tentativa de solução conciliatória no âmbito interno da administração pública federal.</p></td>\t<td><p> (i) pedido de parcelamento;</p><p> (ii) pagamento parcial do débito;</p><p> (iii) qualquer manifestação do responsável que demonstre claramente a sua intenção de recolher o débito.</p></td></tr></tbody></table><p>38. Bem se vê, portanto, que haveria uma multiplicidade de causas de interrupção da prescrição, conforme se depreende do art. 2º da Lei 9.873/1999. Tal exegese encontra respaldo em precedentes do STF, a exemplo do que se decidiu no julgamento do MS 36067 (Rel. Min. Ricardo Lewandowski) , com destaque para trecho do voto em que o Relator reconhece cinco causas de interrupção da prescrição, in verbis:</p><p>' (...) Assim, faz-se necessário levar em consideração que, apesar de os fatos objeto da apuração conduzida pela Corte de Contas remontarem aos anos de 1999 e 2000, período no qual o impetrante era Secretário de Saúde municipal, o Tribunal de Contas da União deu prosseguimento à tomada de contas especial por ter constatado a ocorrência de 5 causas interruptivas da prescrição, a saber: a) relatório de auditoria em conjunto realizada pelo Denasus e pela Secretaria Federal de Controle, lavrado em 06/07/2001, sendo este, certamente, um ato inequívoco que importou a apuração do fato (art. 2º, II, da Lei n. 9.873/1999) ; b) instauração de Tomada de Contas Especial pelo FNS, ocorrida em 05/10/2005, sendo este também, certamente, um ato inequívoco que importou a apuração do fato (art. 2º, II, da Lei n. 9.873/1999) ; c) a autuação da presente Tomada de Contas Especial no âmbito do Tribunal de Contas da União, ocorrida em 12/08/2008, sendo este também, certamente, um ato inequívoco que importou a apuração do fato (art. 2º, II, da Lei n. 9.873/1999) ; d) o ato que ordenou a citação do responsável, ora impetrante, ocorrida em 12/07/2010 (art. 2º, I, da Lei n. 9.873/1999) ; e e) o exercício do poder punitivo ocorrido em 20/06/2012, data da prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1563/2012/Plenário\" target=\"_blank\">Acórdão 1563/2012-TCU-Plenário</a> (art. 2º, III, da Lei n. 9.873/1999) .'</p><p>39. No caso concreto, tendo como parâmetro a tese firmada pelo STF no RE 636.886, no sentido de que ambas as pretensões do TCU (sancionatória e ressarcitória) sujeitam-se ao prazo prescricional de cinco anos previsto na Lei 9.873/1999, considerando, ainda, o sistema prescricional descrito na mencionada lei, inclusive as causas de suspensão e de interrupção da prescrição, temos os seguintes eventos processuais:</p><p>a) <b>'Data da prática do ato'</b> (termo inicial para contagem dos prazos prescricionais) : <b>16/2/2011</b> (conforme descrito no item 27 desta instrução) ;</p><p>b) Ofício 685/2011-GABIN/SESAN/MDS, de 29/9/2011 (peça 19) , respondido mediante o Ofício 029/2012-GP, de 31/1/2012 (peça 20) ;</p><p>c) Nota Técnica 12/2015-CGAUP/DEISP/SESAN/MDS, de 21/12/2015 (peça 30) ;</p><p>d) Ofício 20/2016-GABIN/SESAN/MDS, de 8/1/2016 (peça 31) , respondido mediante o Ofício 039/2016-GP, de 16/3/2016 (peça 33) ;</p><p>e) Relatório de Visita In Loco, de 20/1/2016 (peça 32) ;</p><p>f) Ofício 233/2016-GABIN/SESAN/MDS, de 7/4/2016 (peça 34) , recebido em 20/4/2016 (peça 35) ;</p><p>g) Parecer Técnico 01/2017-CGAUP/DEISP/SESAN/MDSA, de 16/1/2016 (peça 45) ;</p><p>h) Ofício 28/2017/MDSA/SESAN, de 16/2/2017 (peça 46) , recebido em 23/2/2017 (peça 47) ;</p><p>i) Nota Técnica 18/2018, de 26/1/2018 (peça 48) ;</p><p>j) Ofício 53/2018/MDS/SESAN, de 29/1/2018 (peça 49) ;</p><p>k) Ofício 54/2018/MDS/SESAN, de 29/1/2018 (peça 50) , recebido em 5/2/2018 (peça 51) ;</p><p>l) Ofício 103/2018/MDS/SESAN, de 7/2/2018 (peça 52) , recebido em 23/2/2018 (peça 53) ;</p><p>m) Edital de Notificação 15/2018, publicado em 15/5/2018 (peça 54) ;</p><p>n) Despacho 572/2018/SESAN/CGEOF/COPC, de 16/7/2018 (peça 57) ;</p><p>o) Despacho de expediente emitido em 16/7/2018 (peça 58) ;</p><p>p) Parecer Financeiro 25/2018-SESAN/CGEOF/COPC, de 19/7/2018 (peça 59) ;</p><p>q) Despacho 618/2018/SESAN/CGEOF/COPC, de 6/8/2018 (peça 62) ;</p><p>r) Despacho 227/2018/SE/SPO/CGOF/CCONT, de 20/8/2018 (peça 63) ;</p><p>s) Relatório de TCE 104/2018, de 20/11/2018 (peça 68) ;</p><p>t) Relatório de Auditoria E-TCE 2306/2018, de 13/1/2020 (peça 70) ;</p><p>u) Certificado de Auditoria E-TCE 2306/2018, de 21/1/2020 (peça 71) ;</p><p>v) Parecer do Dirigente de Controle Interno E-TCE 2306/2018, de 21/1/2020 (peça 72) ;</p><p>w) Pronunciamento Ministerial, de 31/1/2020 (peça 73) ;</p><p>x) Pronunciamento da Unidade, em 30/3/2021 (peça 79) ;</p><p>y) Ofício 14895/2021-TCU/Seproc, de 30/3/2021 (peça 81) , recebido em 16/4/2021 (peça 84) ;</p><p>z) Ofício 14896/2021-TCU/Seproc, de 30/3/2021 (peça 82) , recebido em 16/4/2021 (peça 83) ;</p><p>aa) Despacho de prorrogação de prazo emitido em 29/4/2021 (peça 86) ;</p><p>bb) Despacho de prorrogação de prazo emitido em 1º/6/2021 (peça 90) .</p><p>40. Analisando a sequência de eventos processuais enumerados no item anterior, os quais teriam o condão de interromper a prescrição da ação punitiva desta Corte de Contas, no entender do STF, observa-se que não teria transcorrido o prazo prescricional de cinco anos entre cada evento processual e o seguinte. Portanto, mesmo levando-se em consideração o entendimento do STF, não teria ocorrido a prescrição das pretensões sancionatória e ressarcitória a cargo do TCU.</p><p>41. Em relação à prescrição do dano ao erário, é de se ressaltar que o recente julgamento, pelo STF, do RE 636.886 (tema 899 da repercussão geral) ainda não transitou em julgado e se encontra na fase de apreciação de embargos de declaração opostos pela Advocacia Geral da União. </p><p>42. Além disso, o caso concreto tratado no RE 636.886 (tema 899 da repercussão geral) diz respeito à fase de execução judicial de deliberação do Tribunal de Contas, tanto assim que, para deslindá-lo, foi necessária a aplicação da Lei 6.830/1980, a Lei de Execuções Fiscais, diploma legal evidentemente inaplicável à fase que antecede a formação do título executivo extrajudicial, caracterizada pela atuação do órgão de controle externo até a prolação do acórdão.</p><p>43. Considerando que o TCU ainda não se pronunciou sobre os efeitos do julgamento de mérito da referida decisão do STF em relação às pretensões de ressarcimento ao erário veiculadas por meio dos processos de tomada de contas especiais, por cautela, deve-se adotar a orientação da Corte de Contas, na pendência de julgamento do RE 636.886, mesmo reconhecida sua repercussão geral, no sentido de que a matéria ali tratada alcançaria tão somente a fase judicial de cobrança do título extrajudicial, não atingindo os processos de controle externo, mantendo-se a interpretação adotada pela Corte Suprema, em 2008, no Mandado de Segurança - MS 26.210, oportunidade em que foi fixada tese da imprescritibilidade das ações de ressarcimento ao erário:</p><p>'A suspensão pelo STF das demandas nas quais esteja em questão a prescritibilidade da pretensão de ressarcimento ao erário com base em decisão de tribunal de contas (RE 636.886/STF) alcança tão somente a fase judicial de cobrança do título extrajudicial, não atingindo os processos de controle externo em trâmite. Até julgamento definitivo em contrário pelo STF, permanece o entendimento do TCU acerca da imprescritibilidade das pretensões de ressarcimento decorrentes de tomadas de contas especiais.' (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1267/2019/Plenário\" target=\"_blank\">Acórdão 1267/2019-TCU-Plenário</a>, Relator: Min. AROLDO CEDRAZ) </p><p>'A suspensão pelo STF das demandas nas quais esteja em questão a prescritibilidade da pretensão de ressarcimento ao erário com base em decisão de tribunal de contas (RE 636.886/STF) alcança tão somente a fase judicial de cobrança do título extrajudicial, não atingindo os processos de controle externo em trâmite. Até julgamento definitivo em contrário pelo STF, permanecem imprescritíveis as pretensões de ressarcimento decorrentes de tomadas de contas especiais.' (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7930/2018/Segunda Câmara\" target=\"_blank\">Acórdão 7930/2018-TCU-Segunda Câmara</a>, Relatora: Min. ANA ARRAES) .</p><p>44. Por outro lado, especificamente no que tange à prescrição da pretensão punitiva, verifica se que o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, Relator Ministro Benjamin Zymler, que uniformizou a jurisprudência do TCU acerca dessa questão, subordinou tal prescrição ao prazo prescricional geral indicado no art. 205 do Código Civil, que é de dez anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo esse prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva do responsável.</p><p>45. No caso em exame, ocorreu a prescrição da pretensão punitiva, uma vez que a data inicial de contagem do prazo é 16/2/2011, e o ato de ordenação da citação ocorreu em 30/3/2021 (peça 79) .</p><p>46. Portanto, diferente do entendimento esposado pelo responsável, não se configurou a prescrição em relação ao ressarcimento dos danos ao erário, mas apenas em relação à competência sancionatória deste Tribunal.</p><p>ALEGAÇÕES DE DEFESA</p><p>47. O responsável alega que o lapso temporal prejudicou o exercício do contraditório e da ampla defesa, impedindo uma defesa satisfatória, vez que a localização dos documentos comprobatórios se tornou quase impossível. Argumenta que não teria a obrigação de guardar a documentação por tanto tempo, citando os institutos da prescrição e da decadência (peça 91, p. 8) .</p><p>48. Menciona que a vigência do convênio se deu entre 30/12/2009 e 30/11/2011, e que, desde o término da vigência, se passaram aproximadamente dez anos.</p><p>49. De acordo com o responsável, a jurisprudência do TCU entenderia que, nos casos em que há impossibilidade de juntada dos documentos por conta do lapso temporal, o processo deve ser encerrado, sem julgamento do mérito, em razão do prejuízo ao direito de defesa (peça 91, p. 9) . Menciona, ainda, o princípio do devido processo legal, materializado pelo efetivo exercício da ampla defesa e do contraditório (peça 91, p. 9) . </p><p>ANÁLISE:</p><p>50. Examinando os autos, verifica-se que a instauração da tomada de contas especial se deu em 20/7/2018 (peça 60) , mas, bem antes disso, o Ministério do Desenvolvimento Social e Combate à Fome (MDS) iniciou as providências administrativas internas, com o objetivo de sanear a prestação de contas do Convênio 231/2009.</p><p>51. A primeira notificação ao responsável, pelo órgão repassador, ocorreu em 8/1/2016 (peça 31) , oportunidade na qual foram solicitadas informações e documentos complementares, para a análise da prestação de contas do convênio. O responsável respondeu à referida notificação em 16/3/2016 (peça 33) , requerendo prorrogação do prazo para atendimento. Posteriormente, por meio do Ofício 099/2016-GP, de 21/7/2016, foi encaminhada documentação complementar da prestação de contas (peça 37) .</p><p>52. Verifica-se, portanto, que desde janeiro de 2016 o responsável tem ciência de que a prestação de contas do Convênio 231/2009 vinha sendo questionada pelo MDS, carecendo de complementação. Dessa forma, entende-se que não procede a alegação de que o responsável não dispõe, agora, dos documentos necessários para a comprovação da regular aplicação dos recursos públicos recebidos.</p><p>53. Após as referidas comunicações, houve uma sequência de troca de notificações e respostas entre o Ministério do Desenvolvimento Social e o responsável/Prefeitura de Guarulhos-SP, conforme registrado no item 39 desta instrução.</p><p>54. A última análise da prestação de contas foi realizada mediante o Parecer Financeiro 25/2018, de 19/7/2018 (peça 59) , no qual se concluiu que a documentação encaminhada não era suficiente para comprovar a execução física do objeto do convênio. </p><p>55. Ante o exposto, não merece prosperar o argumento do responsável, de que sua defesa restou prejudicada em razão do longo lapso temporal entre a ocorrência do fato irregular e sua citação. Os documentos constantes dos autos comprovam que o Ministério do Desenvolvimento Social e Combate à Fome solicitou, desde 8/1/2016, documentos e informações complementares, a fim de analisar a prestação de contas do Convênio 231/2009. Após notificações e reanálises por parte do MDS, o responsável não logrou comprovar a execução física do objeto do ajuste.</p><p>56. Registre-se que o instrumento de convênio (peça 8) estabelecia, na Cláusula Décima, item 10.2, que os comprovantes de despesa deveriam ser mantidos em arquivo, em boa ordem, pelo prazo de dez anos, contados da aprovação da prestação de contas. Essa obrigação também estava prevista no art. 3º, § 3º, da Portaria Interministerial 127/2008, vigente à época da celebração do ajuste.</p><p>ALEGAÇÕES DE DEFESA</p><p>57. O responsável alega que, na época da execução do convênio objeto destes autos, os documentos eram, em sua maioria, elaborados e armazenados de forma física, podendo ocorrer perda de informações pelo decorrer do tempo (p. 9) .</p><p>ANÁLISE</p><p>58. Conforme previsto nas Cláusulas Segunda, item 2.2.16, do termo de convênio (peça 8) , o convenente deveria incluir regularmente, no Sistema de Gestão de Convênios e Contratos de Repasse (Siconv) , as informações e documentos exigidos na Portaria Interministerial 127/2008, mantendo os dados atualizados. Além disso, de acordo com a Cláusula Nona, item 9.1, o convenente também tinha o dever de inserir, no mencionado sistema, os documentos e informações relativos à prestação de contas. </p><p>59. Dessa forma, entende-se que a documentação comprobatória da execução do convênio deveria ser digitalizada, a fim de ser inserida no Siconv. Ademais, independentemente da forma de armazenamento da documentação, o responsável tinha a obrigação de apresentar, ao concedente, todos os documentos exigidos na prestação de contas, bem como de mantê-los arquivados e em boa ordem por um prazo mínimo de dez anos, conforme já exposto nesta instrução.</p><p>60. Em razão do exposto, entende-se que não assiste razão ao responsável.</p><p>ALEGAÇÕES DE DEFESA</p><p>61. O responsável argumenta que não é mais Prefeito Municipal há muito tempo, não dispondo de livre acesso à eventual documentação que esteja em posse da Prefeitura (peça 91, p. 10) .</p><p>ANÁLISE</p><p>62. Enquanto gestor municipal durante toda a vigência do convênio, o responsável tinha o dever de apresentar e de manter em boa ordem e arquivada a documentação necessária para comprovar a regular execução do objeto do ajuste. </p><p>ALEGAÇÕES DE DEFESA</p><p>63. O responsável alega que teria havido subjetivismo por parte de quem analisou o relatório de prestação de contas encaminhado pelo Município de Guarulhos/SP (peça 91, p. 11) . De acordo com o responsável, a Prefeitura de Guarulhos teria prestado contas, mediante o encaminhamento de Relatório de Cumprimento do Objeto (peça 21) , o qual indicaria o cumprimento do ajuste, os recursos financeiros empregados e as avaliações qualitativas, descrevendo as ações executadas, os benefícios alcançados, as dificuldades encontradas e o relatório físico (peça 91, p. 11) . Enumera os documentos apresentados na prestação de contas, os quais constituíram as peças 23 a 29 dos autos (peça 91, p. 12) .</p><p>64. Afirma que, apesar de o convenente haver encaminhado os relatórios e documentos necessários à adequada prestação de contas do ajuste, prestando as informações requeridas pelo órgão gestor, a análise realizada pelo Ministério do Desenvolvimento Social e Combate à Fome teria sido subjetiva, vez que teria recaído sobre o nível, a qualidade e o detalhamento do relatório apresentado, concluindo incorretamente pela reprovação da prestação de contas (peça 91, p. 15-16) .</p><p>65. De acordo com o responsável, os pareceres técnicos do órgão gestor não teriam detalhado que tipo de informação estaria incompleta, ausente ou demasiadamente simples e que seria essencial para a adequada prestação de contas.</p><p>ANÁLISE</p><p>66. Os documentos que deveriam compor a prestação de contas do convênio estão enumerados na Cláusula Nona do instrumento (peça 8) e no art. 58 da Portaria Interministerial 127/2008. Além disso, o convenente tinha o dever de inserir, durante a execução e na prestação de contas do convênio, as informações requeridas no Siconv.</p><p>67. Examinando os autos, verifica-se que, na Nota Técnica 12/2015 (peça 30) , por meio da qual a área técnica do MDS examinou os documentos que constituíram as peças 23 a 29 dos autos, registrouse que o Relatório de Cumprimento do Objeto deveria abordar 'detalhadamente o desenvolvimento de todas as ações estabelecidas durante todos o período de vigência' (peça 30, p. 2) . Em seguida, o relatório técnico enumerou as informações complementares que o Relatório de Cumprimento do Objeto deveria conter.</p><p>68. O referido documento de análise técnica também discriminou os documentos que deveriam ser encaminhados pelo convenente, a fim de comprovar a realização dos cursos de capacitação (peça 30, p. 6) .</p><p>69. A documentação complementar encaminhada pelo convenente (peças 36 a 39 e 41 a 44) foi examinada pelo Parecer Técnico 01/2017 (peça 45) , no qual a área técnica do Ministério gestor concluiu que os documentos oferecidos pelo convenente não possibilitaram verificar o atingimento dos objetivos traçados pelo programa que ensejou a assinatura do Convênio 231/2009. Nesse parecer, se registrou, ainda, que, 'para o atendimento dos objetivos da avença, (...) cabia ao convenente implantar a feira rigorosamente como previsto no termo de convênio e no Plano de Trabalho aprovado, e utilizá-la dentro do fim a que se destinava, em prol das famílias em situação de insegurança alimentar, para o desenvolvimento econômico local, diminuindo, através da geração de trabalho e renda e da disponibilidade de alimentos para o consumo, os índices de pobreza, o que não restou demonstrado' (peça 45, p. 8) .</p><p>70. Em razão do exposto, entende-se que não merece prosperar o argumento de que as análises técnicas da prestação de contas foram subjetivas ou insuficientemente detalhadas.</p><p>ALEGAÇÕES DE DEFESA</p><p>71. O responsável alega que o questionamento quanto à ausência de logomarcas do Ministério do Desenvolvimento Social, do Programa Fome Zero e Projetos Feiras Populares em placas, painéis e <i>outdoors </i>representaria um custo desproporcional e impertinente ao escopo de projeto, que seria demasiadamente oneroso ao convenente, em vista do montante de recursos repassado (peça 91, p. 17) .</p><p>ANÁLISE</p><p>72. A Cláusula Segunda, item 2.2.5, do termo de convênio (peça 8) estabelece a obrigatoriedade de o convenente assegurar e destacar a participação do Governo Federal em toda e qualquer ação relacionada com a execução do objeto do ajuste, bem como de apor a marca do Governo Federal e do Programa Fome Zero nas placas, painéis e outdoors de identificação do projeto custeado com os recursos do convênio.</p><p>73. Dessa forma, entende-se que a produção das peças não era obrigatória, mas, caso houvesse placas, painéis e outdoors identificando o projeto relacionado ao convênio, aqueles deveriam trazer as marcas do Governo Federal e do Programa Fome Zero. </p><p>74. No caso concreto, analisando o Plano de Trabalho aprovado (peça 13) , verifica-se que não estavam previstos gastos com esses tipos de peça, havendo apenas previsão de despesas com 'aquisição de material permanente' e 'aquisição de material de consumo'. E, na Relação de Bens apresentada pelo convenente (peça 23) , as peças tampouco foram elencadas.</p><p>75. Deve-se registrar que a menção que se faz ao assunto, no Parecer Técnico 01/2017 (peça 45) , é que os registros fotográficos apresentados pelo convenente, a fim de comprovar a implantação da Feira Popular, eram, na verdade, fotografias de uma Feira Orgânica no Município de Guarulhos. Se entendeu que, sem menção ao Ministério do Desenvolvimento Social, ao Programa Fome Zero, ou ao Projeto Feiras Populares, não foi possível estabelecer qualquer vínculo entre a feira representada nas fotos (Feira Orgânica no Município de Guarulhos) e o objeto do convênio (Feira Popular) .</p><p>ALEGAÇÕES DE DEFESA</p><p>76. O responsável alega que os materiais previstos para a Meta 1 teriam sido adquiridos, conforme demonstrariam as notas fiscais (peça 39) e a atas de licitação apresentadas (peça 29) . E que o próprio relatório de cumprimento do objeto indicaria que os materiais foram entregues.</p><p>77. Argumenta que os recursos não utilizados teriam sido restituídos ao concedente (peça 43) , razão pela qual deveria ser reconhecida sua boa-fé (peça 91, p. 20) .</p><p>78. Menciona a declaração de um dos beneficiários da Feira Popular, constante do Relatório de visita <i>in loco</i> (peça 32) , afirmando que teria recebido materiais e equipamentos relacionados à feira (peça 91, p. 20) .</p><p>79. Alega que a feira implantada ainda funciona, informando <i>link</i> de página do Facebook para a Feira Orgânica de Guarulhos (peça 91, p. 20) .</p><p>80. No que diz respeito à Meta 2, o responsável afirma que a Prefeitura teria esclarecido que a capacitação não foi executada durante a vigência do convênio, devido à desistência dos 17 agricultores inicialmente selecionados, e que os valores relativos à capacitação teriam sido devolvidos (peça 91, p. 20-21) .</p><p>81. De acordo com o responsável, os documentos apresentados na prestação de contas comprovariam a execução do objeto do convênio, revelando a boa-fé do gestor (peça 91, p. 21) . </p><p>ANÁLISE</p><p>82. Conforme já registrado nesta instrução, a prestação de contas do convênio foi analisada pela área técnica do Ministério concedente mediante os pareceres constantes das peças 30 e 45, concluindose que a documentação encaminhada pelo convenente era insuficiente para comprovar o atingimento dos objetivos do ajuste (implantação de Feira Popular no Município de Guarulhos-SP) .</p><p>83. Quanto à alegação de que a feira implantada seria a Feira Orgânica de Guarulhos, verificase que, conforme registrado pela área técnica do MDS no Parecer Técnico 01/2017 (peça 45) , não foi possível estabelecer qualquer vínculo entre a Feira Orgânica de Guarulhos e a Feira Popular objeto do convênio sob exame. </p><p>84. No que se refere à declaração de um dos beneficiários da Feira Popular, constante do Relatório de visita <i>in loco</i> (peça 32) , afirmando que teria recebido materiais e equipamentos relacionados à feira, verifica-se que a própria equipe técnica que realizou a visita considerou insuficiente a declaração de apenas um beneficiário, registrando, na conclusão do mencionado relatório, o seguinte (peça 32, p. 13) :</p><p>'Com esteio nas observações de campo e na declaração dos entrevistados, não foi possível concluir se o objeto pactuado foi cumprido em sua plenitude, nem se os objetivos colimados no plano de trabalho foram atingidos, pois não conseguimos conversar com outros beneficiários e porque não conseguimos testemunhar a feira em funcionamento.'</p><p>85. Quanto à devolução dos recursos relativos à Meta 2 (ações de capacitação) , deve-se mencionar que, conforme a matriz de responsabilização (peça 76) e a instrução inicial dos autos (peça 76) , os valores restituídos foram considerados como crédito no cálculo do débito apurado nesta TCE.</p><p>86. No que diz respeito à alegação de houve boa-fé, deve-se registrar que é desnecessária, para o julgamento pela irregularidade das contas ou para a aplicação de multa, a caracterização de ato doloso por parte do responsável. Basta que o gestor dos recursos públicos tenha deixado de adimplir sua obrigação de prestar contas, e que lhe fosse exigível conduta diversa, para restar caracterizada sua responsabilidade subjetiva. </p><p>87. No momento em que recebe recursos públicos a serem gerenciados, a pessoa torna-se responsável pela boa e regular aplicação dos valores geridos. Demonstrado o repasse dos recursos a determinados agentes, provado está o fato constitutivo do direito do ente público concedente de ver o interesse comum atingido, ou de ter os recursos restituídos, a menos que seja demonstrado fato impeditivo ou modificativo desse direito: é nesse contexto que o ordenamento jurídico brasileiro imputa ao gestor público a comprovação da boa e regular aplicação dos recursos públicos pelos quais se responsabiliza.</p><p>88. Assim, para a imputação de débito, não é necessária a ocorrência de má-fé ou desonestidade. Não é necessária conduta dolosa, bastando apenas a modalidade culposa.</p><p>ALEGAÇÕES DE DEFESA</p><p>89. O responsável requer a produção de todas as provas admitidas em direito, especialmente a oitiva de testemunhas (p. 23) . </p><p>ANÁLISE</p><p>90. No que se refere à oitiva de testemunhas, a jurisprudência pacífica do TCU é no sentido de que as declarações de terceiros possuem baixa força probatória, competindo ao interessado demonstrar a veracidade do alegado, principalmente quando não apresentados os documentos capazes de estabelecer o nexo de causalidade entre o desembolso dos recursos recebidos e os comprovantes de despesas apresentados (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/153/2007/Plenário\" target=\"_blank\">Acórdão 153/2007-TCU-Plenário</a>, 1293/2008-2ª Câmara e 132/2006-1ª Câmara) .</p><p>91. O art. 162 do Regimento Interno do TCU estabelece que 'as provas que a parte quiser produzir perante o Tribunal devem sempre ser apresentadas de forma documental, mesmo as declarações pessoais de terceiros'. </p><p>92. Dessa forma, não há como ser autorizada prova testemunhal no presente processo. </p><p>93. Em razão de todo o exposto, entende-se que as alegações de defesa apresentadas pelo responsável devem ser rejeitadas.</p><p><b>Prescrição da Pretensão Punitiva</b></p><p>94. Vale ressaltar que a pretensão punitiva do TCU, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, Relator Min. Benjamin Zymler, que uniformizou a jurisprudência acerca dessa questão, subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de dez anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva do responsável.</p><p>95. No caso em exame, ocorreu a prescrição, uma vez que a irregularidade sancionada ocorreu em 15/2/2011 (conforme exposto no item 3 desta instrução) , e o ato de ordenação da citação ocorreu em 30/3/2021.</p><p><b>CONCLUSÃO</b></p><p>96. A partir dos elementos constantes dos autos e do exame das ocorrências descritas na seção 'Exame Técnico', verificou-se que as alegações de defesa oferecidas pelo responsável Sebastião Alves de Almeida não foram suficientes para afastar as irregularidades apuradas nesta tomada de contas especial.</p><p>97. Verifica-se, também, que houve a prescrição da pretensão punitiva, conforme análise já realizada.</p><p>98. Em razão da análise realizada nos autos, sugere-se que as contas do responsável sejam julgadas irregulares, com imputação do débito atualizado monetariamente e acrescido de juros de mora, nos termos do art. 202, § 1º, do Regimento Interno do TCU, descontado o valor eventualmente recolhido.</p><p>99. Por fim, como não houve elementos que pudessem modificar o entendimento acerca das irregularidades em apuração, mantém-se a matriz de responsabilização constante da peça 76.</p><p>100. Em razão de todo o exposto, se propõe, com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas 'b' e 'c', 19 e 23, inciso III, da Lei 8.443/1992, julgar irregulares as contas de Sebastião Alves de Almeida, condenando-o ao pagamento do débito apurado nos autos.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>101. Diante do exposto, submetem-se os autos à consideração superior, propondo ao Tribunal:</p><p>a) rejeitar as alegações de defesa oferecidas pelo. . responsável Sebastião Alves de Almeida (CPF: XXX.742.638-XX) e julgar irregulares suas contas, nos termos dos arts. 1º, inciso I, 16, inciso III, alíneas 'b' e 'c', 19 e 23, inciso III, da Lei 8.443/1992, condenando-o ao pagamento das importâncias a seguir especificadas, atualizadas monetariamente e acrescidas dos juros de mora, calculadas a partir das datas discriminadas até a data da efetiva quitação do débito, fixando-lhe o prazo de quinze dias, para que comprove, perante o Tribunal, o recolhimento das referidas quantias aos cofres do Tesouro Nacional, nos termos do art. 23, inciso III, alínea 'a', da citada lei, c/c o art. 214, inciso III, alínea 'a', do Regimento Interno do TCU.  </p><p>Débito relacionado ao responsável Sebastião Alves de Almeida (CPF: XXX.742.638-XX) :</p><table><tbody><tr>\t<td><p><b>Data de ocorrência</b></p></td>\t<td><p><b>Valor histórico (R$) </b></p></td>\t<td><p><b>Tipo da parcela</b></p></td></tr><tr>\t<td><p>5/1/2010</p></td>\t<td><p>164.894,24</p></td>\t<td><p>Débito</p></td></tr><tr>\t<td><p>30/9/2016</p></td>\t<td><p>123.267,23</p></td>\t<td><p>Crédito</p></td></tr></tbody></table><p>Valor atualizado do débito (com juros) em 4/8/2021: R$ 256.702,70.</p><p>b) <b> </b>autorizar, desde logo, a cobrança judicial da dívida, caso não atendida a notificação, na forma do disposto no art. 28, inciso II, da Lei 8.443/1992;</p><p>c) autorizar também, desde logo, se requerido, com fundamento no art. 26, da Lei 8.443, de 1992, c/c o art. 217, §§ 1º e 2º do Regimento Interno do TCU, o parcelamento da (s) dívida (s) em até 36 parcelas, incidindo, sobre cada parcela, corrigida monetariamente, os correspondentes acréscimos legais, fixando-lhe o prazo de quinze dias, a contar do recebimento da notificação, para comprovar, perante o Tribunal, o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovar os recolhimentos das demais parcelas, devendo incidir, sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, no caso do débito, na forma prevista na legislação em vigor, alertando o responsável de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal; </p><p>d) enviar cópia do acórdão que for prolatado à Procuradoria da República no Estado de São Paulo, nos termos do § 3º do art. 16 da Lei 8.443/1992, c/c o § 7º do art. 209 do Regimento Interno do TCU, para a adoção das medidas cabíveis; </p><p>e) enviar cópia do acórdão que for proferido ao responsável e à Secretaria Especial do Desenvolvimento Social, do Ministério da Cidadania, para ciência;</p><p>f) informar, à Procuradoria da República no Estado de São Paulo, à Secretaria Especial do Desenvolvimento Social, do Ministério da Cidadania, e ao responsável, que a deliberação que for adotada, acompanhada do relatório e do voto que a fundamentarem, estará disponível para consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer, sem custos, as correspondentes cópias, de forma impressa; e</p><p>g) informar, à Procuradoria da República no Estado de São Paulo, que, nos termos do parágrafo único do art. 62 da ResoluçãoTCU 259/2014, os procuradores e membros do Ministério Público credenciados nesta Corte podem acessar os presentes autos de forma eletrônica e automática, ressalvados apenas os casos de eventuais peças classificadas como sigilosas, as quais requerem solicitação formal.\"</p><p class=\"tCU_-_Epígrafe\">É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " José Roberto Manesco (61.471/OAB-SP), Eduardo Augusto de Oliveira Ramires (69.219/OAB-SP) e outros, representando Sebastião Alves de Almeida. ", "REPRESENTANTEMP": "Subprocurador-Geral Paulo Soares Bugarin.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CONVÊNIO. MINISTÉRIO DO DESENVOLVIMENTO SOCIAL. FEIRA POPULAR. NÃO COMPROVAÇÃO DA EXECUÇÃO FÍSICA E DO ALCANCE DOS OBJETIVOS FIRMADOS. CITAÇÃO. REJEIÇÃO DAS ALEGAÇÕES DE DEFESA. IRREGULARIDADE DAS CONTAS. DÉBITO. PRESCRIÇÃO DA PRETENSÃO PUNITIVA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Trata-se de tomada de contas especial (TCE) instaurada pelo Ministério do Desenvolvimento Social em desfavor de Sebastião Alves de Almeida, prefeito municipal (gestões 2009/2012 e 2013/2016) , em razão da não comprovação da regular aplicação dos recursos repassados pela União ao Município de Guarulhos/SP por meio do Convênio 00231/2009, registro Siafi 718016 (peça 8) , celebrado para promoção de apoio à implantação de feira popular naquela localidade.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\"> Esse ajuste teve a vigência de 30/12/2009 a 30/11/2011. Os recursos para implementação do objeto foram orçados em R$ 179.240,24, dos quais R$ 14.346,00 seriam referentes à contrapartida do ente municipal e o restante, R$ 164.894,24, recursos federais. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">O termo final para a apresentação da prestação de contas ocorreu em 15/2/2011, conforme disposto na Cláusula Terceira do convênio (peça 8, p. 4) . Essa cláusula convenial fixou o prazo de 60 dias para a apresentação da prestação de contas, contados a partir da data final da vigência do ajuste ou do último pagamento efetuado, o que ocorresse primeiro. Segundo a relação de pagamentos e o extrato da conta específica, o último pagamento foi realizado em 15/12/2010 (peças 24 e 28, p. 1) . </p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Na fase interna da TCE, o órgão concedente concluiu pela impugnação total das despesas do convênio, tendo em vista a não demonstração, por meio dos documentos apresentados, da execução física e do alcance dos objetivos pactuados. O dano foi então quantificando em R$ 41.627,01, considerando, para tanto, o que fora restituído pelo município, R$ 123.267,23 (peça 68) . O Controle Interno anuiu a esse posicionamento (peças 70 a 72) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">No âmbito do TCU, o responsável foi regularmente citado e apresentou suas alegações de defesa.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Em análise de mérito, a unidade instrutora concluiu pela rejeição das alegações de defesa do responsável e propôs julgar irregulares suas contas, condenando-o ao débito apurado, sem, contudo, aplicar-lhe multa, porquanto prescrita a pretensão punitiva. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">O Ministério Público de Contas anuiu à proposta da unidade instrutora (peça 96) .</p><p class=\"tCU_-_Ep'grafe\">Feita essa breve contextualização, passo a decidir.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">II</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Acolho o encaminhamento sugerido pela unidade instrutora e pelo Ministério Público junto ao TCU, razão pela qual incorporo seus fundamentos às minhas razões de decidir, sem prejuízo dos argumentos que passo a expor.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Inicialmente, com relação à prescrição da pretensão ressarcitória, adoto o posicionamento clássico e há muito reiterado desta Corte pela <b>imprescritibilidade</b>.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">No que se refere ao entendimento fixado a partir do RE 636.886/AL (Tema 899 da repercussão geral) ao presente caso, limito-me a registrar o que restou consignado pelo próprio relator, Ministro Alexandre de Moraes  (destaques acrescidos) :</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">\"Os argumentos acima elencados conduzem à conclusão no sentido de que a <b>pretensão executória de título executivo proveniente de decisão do TCU da qual resulte imputação de débito ou multa é prescritível</b>; e, portanto, a ela se aplica o prazo prescricional da Lei de Execução Fiscal.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\"><b>Nenhuma consideração houve acerca do prazo para constituição do título executivo</b>, até porque esse não era o objeto da questão cuja repercussão geral foi reconhecida no Tema 899, que ficou adstrito, como sobejamente já apontado, à fase posterior à formação do título.\"</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Na minha compreensão, diante dessa decisão e da inexistência de lei específica tratando do tema, o TCU terá necessariamente que suprir essa lacuna legislativa definindo as consequências da prescrição, tais como o prazo, o início da contagem e as causas de interrupção.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Recentemente, ao apreciar o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/620173\" target=\"_blank\">Processo 000.006/20173</a>, o Tribunal decidiu remeter a análise do tema ao processo que será criado em decorrência do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/459/2022/Plenário\" target=\"_blank\">Acórdão 459/2022-TCU-Plenário</a> (redator Ministro Walton Alencar Rodrigues) . Essa decisão expediu comando à Secretaria-Geral de Controle Externo desta Casa para que seja formado um grupo técnico de trabalho destinado a apresentar projeto de ato normativo que discipline \"o tema da prescrição da pretensão ressarcitória e da prescrição da pretensão punitiva no âmbito do controle externo, tendo por base jurisprudência predominante do Supremo Tribunal Federal, adequando-a às especificidades das diversas formas de atuação do Tribunal de Contas da União\".</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Dessa forma, até a conclusão desse trabalho, permanecem vigentes, em relação à prescrição da pretensão sancionatória, as regras do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, e quanto à pretensão ressarcitória, a imprescritibilidade.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Com relação à tese apresentada de cerceamento de defesa pelo lapso temporal, rememoro que o decurso do tempo pode projetar diferentes efeitos jurídicos nos processos de contas. Além da prescrição, que torna ineficaz a pretensão, há situações que ensejam a dispensa de instauração do processo. Há também situações que determinam a sua extinção sem que haja julgamento do mérito. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Adianto que ambas não se aplicam ao caso sob exame, em face dos motivos que passo a expor.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Começando pela última, a Lei Orgânica do TCU possibilita a extinção do processo sem que haja um juízo quanto ao mérito das contas, caso seja materialmente impossível proferir o julgamento. O pressuposto para essa medida é a ocorrência de caso fortuito ou força maior, comprovadamente alheios à vontade do responsável, hipótese em que as contas serão consideradas iliquidáveis. Nesses casos, o Tribunal ordenará o trancamento das contas e o consequente arquivamento dos autos (arts. 20 e 21 da Lei 8.443/1992) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Ou seja, para que haja a extinção do processo, o fato impeditivo do julgamento de mérito deve ser alheio à vontade do responsável, conforme enfatizou o seguinte enunciado da jurisprudência selecionada desta Corte:</p><p class=\"normal_ (Web) \">\"Só há contas iliquidáveis diante de fatos alheios à vontade do gestor. Se ele não cumpre a obrigação de prestar contas na época apropriada ou, quando o faz, não apresenta toda a documentação necessária, não pode alegar demora na instauração da tomada de contas especial para se eximir dos compromissos que assumiu.\" (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/293/2017/Plenário\" target=\"_blank\">Acórdão 293/2017-TCU-Plenário</a>, Rel. Benjamin Zymler) </p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">No caso em análise, o responsável não aponta qualquer fato, decorrente de elemento externo, ao qual ele não tenha dado causa ou contribuído para a ocorrência, que torne materialmente impossível proferir decisão sobre o mérito das contas.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Tampouco verifico o transcurso do prazo exigível para a guarda da documentação do convênio, não se podendo falar, por consequência, em impossibilidade do exercício pleno do contraditório e da ampla defesa.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Segundo expressamente disposto na Cláusula Décima do convênio, item 10.2, o convenente tinha a obrigação manter em arquivo os comprovantes originais das despesas pelo prazo de 10 anos, contados da aprovação da prestação de contas ou tomada de contas por parte do concedente (peça 8, p. 8) . Essa obrigação também estava prevista no art. 3º, § 3º, da Portaria Interministerial 127/2008, vigente à época da celebração do ajuste. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">No caso, o termo final para a apresentação da prestação de contas ocorreu em 15/2/2011 e a presente TCE foi instaurada em 20/7/2018, prazo inferior, portanto, ao determinado para guarda dos documentos comprobatórios da despesa.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Ademais, conforme apontou a unidade instrutora, o responsável foi notificado pelo órgão repassador em 8/1/2016, ocasião em que foram solicitadas informações e documentos complementares para a análise da prestação de contas do convênio. Ou seja, desde o início do exercício de 2016, período inferior a cinco anos, contados do termo final para a apresentação da prestação de contas, o responsável tinha ciência que a prestação de contas do convênio estava sendo questionada pelo órgão concedente.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">A segunda situação em que o decurso do tempo projeta efeitos jurídicos nos processos de contas trata da hipótese prevista no art. 6º da Instrução Normativa-TCU 71/2012: dispensa de instauração da TCE. O pressuposto para essa medida é o transcurso de prazo superior a dez anos entre a ocorrência do dano e a <b>primeira</b> notificação do responsável pela autoridade <b>administrativa</b> competente.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Considerando a informação de que o responsável foi notificado pelo órgão repassador em 8/1/2016, não houve, portanto, o transcurso do prazo exigido pelo mencionado normativo. Ademais, esse dispositivo deve ser interpretado em conjunto com o art. 19 da mesma instrução normativa, o qual impede o arquivamento dos autos na hipótese de já ter sido citado o responsável.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Desse modo, não há como acolher as razões apresentadas.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Por fim, quanto ao argumento de que teria havido o cumprimento do ajuste, verifico que o responsável não logrou trazer aos autos quaisquer justificativas para as falhas verificadas na prestação de contas apresentada.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Em fundamento, menciono as informações requeridas por meio da Nota Técnica 12/2015 (peça 30) , documento em que o concedente orientou o convenente a encaminhar o relatório de cumprimento do objeto, o qual deveria abordar o desenvolvimento de todas as ações estabelecidas durante a vigência do ajuste, especialmente nas fases de implementação e execução. Solicitou, ainda, diversas informações complementares, tais como metodologia aplicada, avaliação dos resultados, critérios adotados para seleção dos agricultores beneficiários, localização e dia de funcionamento do evento, detalhamento das atividades realizadas no atendimento ao público-alvo, discriminação da produção comercializada, relatório fotográfico, entre outros. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Especificamente quanto à meta de capacitação, a mencionada nota técnica informou ao convenente que não foram encaminhados documentos comprobatórios da execução, tais como relação de participantes dos cursos, relatórios fotográficos e listas de frequência dos beneficiários.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Não afastadas as irregularidades apontadas, verifico que a responsabilidade de Sebastião Alves de Almeida, prefeito municipal à época dos fatos, signatário do convênio e gestor dos recursos, encontra-se regularmente demonstrada. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Por fim, tenho que as demais alegações foram suficientemente analisadas pela unidade instrutora, logo, por dever de síntese e objetividade processuais, remeto à instrução reproduzida no relatório que compõe esta decisão. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Sendo assim, as informações constantes do processo não permitem concluir pela regular aplicação dos recursos, cabendo, portanto, julgar irregulares as contas do responsável, com fundamento no art. 16, inciso III, alíneas \"b\" e \"c\", da Lei 8.443/1992, condenando-o ao pagamento do débito apurado nos autos. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Deixo de aplicar a multa do art. 57 da Lei 8.443/1992 em razão da prescrição da pretensão punitiva, conforme discorrido pela unidade instrutora, já que o término do prazo final para a prestação de contas ocorreu em 15/2/2011 e o despacho que ordenou a citação do responsável é datado de 30/3/2021 (peça 79) , tendo transcorrido prazo superior a dez anos (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Ante o exposto, voto por que o Tribunal adote o Acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"body_Text\"/><p class=\"body_Text\">TCU, Sala das Sessões, em 3 de maio de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro BRUNO DANTAS </p><p class=\"body_Text\">Relator</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\"/><p class=\"footer\"/>", "DTATUALIZACAO": "20221218", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=791383", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=791383", "EXTENSAOARQUIVO": "doc"}