{"KEY": "ACORDAO-COMPLETO-2513631", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2211/2022 ATA 14/2022 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "2211", "ANOACORDAO": "2022", "NUMATA": "14/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de aposentadoria deferida pela Universidade Federal Fluminense em favor de Maria Cristina Costa de Franca;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, nos termos do art. 71, III e IX, da Constituição de 1988, dos arts. 1º, V, 39, II, e 45 da Lei n.º 8.443, de 1992, e dos arts. 260, § 1º, e 262, § 2º, do RITCU, ante as razões expostas pelo Relator, em: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. assinalar a ilegalidade do ato inicial da aposentadoria em favor de Maria Cristina Costa de Franca (à Peça 10 sob o n.º 29655/2018) , negando-lhe o respectivo registro, diante do indevido pagamento da rubrica em \"<i>82375 VENC.BAS.COMP.ART.15 L11091/05</i>\" sob o valor de R$ 123,87 ante a ausência da necessária absorção superveniente dessa parcela, nos termos dos §§ 2º e 3º do art. 15 da Lei n.º 11.091, de 2005;\t</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dispensar o ressarcimento das quantias percebidas indevidamente, mas de boa-fé, em consonância com a Súmula n.º 106 do TCU; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. determinar que, no prazo de 15 (quinze) dias contados da ciência desta deliberação, a Universidade Federal Fluminense adote as seguintes medidas: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.1. faça cessar os pagamentos decorrentes do ato ora considerado ilegal pelo item 9.1 deste Acórdão, sob pena de responsabilidade solidária da autoridade administrativa omissa, nos termos do art. 71, IX, da Constituição de 1988 e do art.¿262, <b>caput</b>, do RITCU; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.2. promova a correção sobre os indevidos pagamentos identificados na ficha financeira de Maria Cristina Costa de Franca pela rubrica como \"<i>82375 VENC.BAS.COMP.ART.15 L11091/05</i>\" sob o valor de R$ 123,87 em face da ausência, aí, da necessária absorção superveniente dessa parcela, nos termos dos §§ 2º e 3º do art. 15 da Lei n.º 11.091, de 2005;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.3. encaminhe a este Tribunal, nos termos do art. 262, § 2º, do Regimento Interno do TCU, o novo ato de concessão da aludida aposentadoria, sem as ilegalidades indicadas nesta deliberação pelo indevido pagamento da rubrica em \"<i>82375 VENC.BAS.COMP.ART.15 L11091/05</i>\" sob o valor de R$ 123,87, para ser submetido à apreciação pelo TCU, na forma do art. 260, <b>caput</b>, do Regimento Interno do TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.4. dê ciência do inteiro teor desta deliberação à interessada, alertando-a de que o efeito suspensivo proveniente da eventual interposição de recurso junto ao TCU não a eximirá da devolução dos valores percebidos indevidamente após a notificação, diante do não provimento desse recurso, devendo encaminhar os comprovantes da correspondente notificação ao TCU, com a adicional comprovação sobre o efetivo cumprimento dos itens 9.3.1 e 9.3.2 deste Acórdão, dentro do prazo de 30 (trinta) dias contados da ciência desta deliberação;\t </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. enviar a cópia do presente Acórdão, com o Relatório e a Proposta de Deliberação, à Universidade Federal Fluminense, para ciência e efetivo cumprimento ao item 9.3 deste Acórdão; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. arquivar o presente processo, sem prejuízo de a unidade técnica promover o monitoramento das determinações proferidas pelo item 9.3 deste Acórdão, representando ao TCU, se necessário.</p>", "ASSUNTO": "Aposentadoria deferida pela Universidade Federal Fluminense em favor de Maria Cristina Costa de Franca.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "10/05/2022", "ENTIDADE": " Universidade Federal Fluminense.", "INTERESSADOS": "3. Interessada: Maria Cristina Costa de Franca (CPF XXX.503.497-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02280120219\" target=\"_blank\">022.801/2021-9</a>", "QUORUM": " <br>13.1. Ministros presentes: Aroldo Cedraz (na Presidência) e Antonio Anastasia.<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa.<br>13.3. Ministro-Substituto presente: André Luís de Carvalho (Relator).", "RELATOR": "ANDRÉ DE CARVALHO", "RELATORIO": "<p class=\"tCU_-_Epígrafe\"></p><p class=\"tCU_-_Epígrafe\">Trata-se de aposentadoria deferida pela Universidade Federal Fluminense em favor de Maria Cristina Costa de Franca.</p><p class=\"tCU_-_Epígrafe\">2.\tApós a análise final do feito, a Auditora Federal Beatriz Furtado Pereira lançou seu parecer conclusivo à Peça 12, com a anuência, por delegação de competência, do Diretor da Sefip (Peça 13) , nos seguintes termos:</p><p class=\"tCU_-_Epígrafe\"><i>\t</i>\" (...) <i>EXAME TÉCNICO</i></p><p class=\"tCU_-_Epígrafe\"><i>\tProcedimentos aplicados</i></p><p class=\"tCU_-_Epígrafe\"><i>3.\tOs procedimentos para exame, apreciação e registro de atos de pessoal encontram-se estabelecidos na Instrução Normativa TCU 78/2018 e na Resolução TCU 206/2007. Essas normas dispõem que os atos de pessoal disponibilizados por meio do e-Pessoal devem ser submetidos previamente a críticas automatizadas, com base em parâmetros predefinidos.</i></p><p class=\"tCU_-_Epígrafe\"><i>4.\tAs críticas das informações cadastradas na etapa de coleta do ato foram elaboradas e validadas levando-se em conta as peculiaridades de cada ato. Os itens verificados nessa etapa são inerentes a dados cadastrais, fundamentos legais, mapa de tempo, ficha financeira, assim como eventuais ocorrências de acumulação. Trata-se de verificações abrangentes, minuciosas e precisas e sem a necessidade de ação humana e, portanto, menos suscetível a falhas. As críticas aplicadas estão discriminadas no sistema, no Menu e-Pessoal, opção 'Crítica', que podem ser acessadas mediante concessão de perfil específico a servidores do TCU responsáveis pela análise.</i></p><p class=\"tCU_-_Epígrafe\"><i>5.\tAlém das críticas automatizadas, há verificação humana adicional no caso de haver alertas do sistema ou informações não formatadas, como esclarecimentos do gestor ou do controle interno.</i></p><p class=\"tCU_-_Epígrafe\"><i>6.\tAs críticas também consideram os registros do Sistema Integrado de Administração de Recursos Humanos (Siape) . O Siape disponibiliza informações atualizadas sobre as parcelas que integram os proventos, diferentemente, portanto, do e-Pessoal, que informa as parcelas no momento do registro do ato. </i></p><p class=\"tCU_-_Epígrafe\"><i>7.\tEssa confrontação com o Siape fornece uma visão atual e verdadeira da situação, o que permite descaracterizar irregularidades e inconsistências que, embora constantes do e-Pessoal, já foram corrigidas.</i></p><p class=\"tCU_-_Epígrafe\"><i>8.\tAs verificações detectadas no ato encontram-se discriminadas na aba de pendências do ato no sistema e-Pessoal, bem como no espelho do ato contemplado por esta instrução.</i></p><p class=\"tCU_-_Epígrafe\"><i>Exame das Constatações</i></p><p class=\"tCU_-_Epígrafe\"><i>9.\tAto: 29655/2018 - Inicial - Interessado: MARIA CRISTINA COSTA DE FRANCA - CPF: XXX.503.497-XX</i></p><p class=\"tCU_-_Epígrafe\"><i>9.1.\tParecer do Controle Interno: considerar o ato Legal.</i></p><p class=\"tCU_-_Epígrafe\"><i>9.2.\tConstatações e análises: </i></p><p class=\"tCU_-_Epígrafe\"><i>9.2.1. Houve o registro de rubrica com 'Denominação para análise do TCU' = Complemento de soldo, vencimento, subsídio, proventos, etc.</i></p><p class=\"tCU_-_Epígrafe\"><i>a. Justificativa do Gestor de Pessoal: Não há. Verificação efetuada no âmbito do TCU.</i></p><p class=\"tCU_-_Epígrafe\"><i>b. Análise do Controle Interno: Não há. Verificação efetuada no âmbito do TCU.</i></p><p class=\"tCU_-_Epígrafe\"><i>c. Análise da Equipe Técnica: Ilegal</i></p><p class=\"tCU_-_Epígrafe\"><i>A rubrica refere-se ao vencimento básico complementar (VBC) instituído pelo artigo 15 da Lei 11.091/2005, estando irregular, pois o seu valor não foi corretamente absorvido.</i></p><p class=\"tCU_-_Epígrafe\"><i>De acordo com o § 2º do art.15 da Lei 11.091/2005, o valor inicial da rubrica 'VENC.BAS.COMP.ART.15 L11091/05' deve ser igual ao somatório do vencimento básico, da Gratificação Temporária - GT e da Gratificação Específica de Apoio Técnico-Administrativo e Técnico-Marítimo às Instituições Federais de Ensino - GEAT, considerados no mês de dezembro de 2004, subtraindo-se desse resultado o vencimento básico no momento do enquadramento previsto pela mesma lei.</i></p><p class=\"tCU_-_Epígrafe\"><i>Dados extraídos do Siape indicam que, em dezembro de 2004, o provento básico, acrescido da GT e da GEAT, era de R$ 1.391,71 (peça 3) . </i></p><p class=\"tCU_-_Epígrafe\"><i>Em maio de 2005 (mês da implantação dos novos valores fixados pela Lei 11.091/2005) , o vencimento básico do cargo foi alterado para R$ 1.267,85, mais a parcela relativa ao vencimento básico complementar da Lei 11.091/2005 (VBC) no valor de R$ 123,87, totalizando R$ 1.391,71, o que demonstra a regularidade do valor inicial da rubrica (peça 4) . </i></p><p class=\"tCU_-_Epígrafe\"><i>Em janeiro de 2006, o vencimento básico passou a R$ 1.424,03 e a rubrica relativa ao vencimento básico complementar foi absorvida (peça 5) . </i></p><p class=\"tCU_-_Epígrafe\"><i>Em dezembro de 2007, o vencimento básico passou a R$ 1.583,43 e o VBC já estava absorvido (peça 6) .</i></p><p class=\"tCU_-_Epígrafe\"><i>Em abril de 2008, com a edição do 'regulamento específico' (cf. art. 15, § 4º) , deu-se a efetivação do enquadramento por nível de capacitação, previsto no inciso III do art. 26 da Lei, enquadramento esse que encerrou a implantação gradual do plano de carreira e, por força do art. 15, § 3º, da norma, também deveria ensejar a absorção da parcela complementar. E esse também é o entendimento do Tribunal (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2069/2017/Primeira Câmara\" target=\"_blank\">Acórdão 2069/2017-TCU-Primeira Câmara</a>, de relatoria do Ministro Benjamin Zymler) .</i></p><p class=\"tCU_-_Epígrafe\"><i>O primeiro acréscimo subsequente, já sem impacto sobre a parcela complementar, apenas ocorreu com a edição da Lei 11.784/2008, cujos efeitos financeiros tiveram início em maio/2008.</i></p><p class=\"tCU_-_Epígrafe\"><i>Assim, em abril de 2008, o vencimento básico era de R$ 1.583,43, e o VBC já estava absorvido (peça 7) . Essa descrição consta da tabela anexa (peça 9) . </i></p><p class=\"tCU_-_Epígrafe\"><i>No entanto, posteriormente, a interessada voltou a receber o VBC no valor de R$ 123,87, estando irregular a rubrica (peça 8) .</i></p><p class=\"tCU_-_Epígrafe\"><i>9.2.2. Tempo de serviço público até 08/03/1999 (anuênio) informado na aba 'Mapa de tempo' (15) é menor que o valor da proporção (15,48%) efetivamente paga (Valor pago da rubrica 'Adicional por Tempo de Serviço'/ Valor da rubrica 'Provento Básico/Vencimento básico'.</i></p><p class=\"tCU_-_Epígrafe\"><i>a.\tJustificativa do Gestor de Pessoal: Não há. Verificação efetuada no âmbito do TCU.</i></p><p class=\"tCU_-_Epígrafe\"><i>b.\tAnálise do Controle Interno: Não há. Verificação efetuada no âmbito do TCU.</i></p><p class=\"tCU_-_Epígrafe\"><i>c.\tAnálise da Equipe Técnica: Ilegal</i></p><p class=\"tCU_-_Epígrafe\"><i>Os anuênios foram calculados no percentual de 15%, considerando-se a soma das rubricas provento básico e vencimento básico complementar (VBC) do art. 15 da Lei 11.091/2005. No entanto, o valor do VBC não foi corretamente absorvido, gerando uma base de cálculo para os anuênios incorreta. Desta forma, está irregular os anuênios, pois estão sendo pagos a maior.</i></p><p class=\"tCU_-_Epígrafe\"><i>9.3. O quadro resumo de ocorrências e, quando for o caso, o detalhamento da norma legal e da jurisprudência para as inconsistências acima elencadas encontra-se no anexo II dessa instrução. </i></p><p class=\"tCU_-_Epígrafe\"><i>9.4.\tEncaminhamento do ato: </i></p><p class=\"tCU_-_Epígrafe\"><i>9.4.1. Considerar ILEGAL e recusar registro do ato inicial de Aposentadoria de MARIA CRISTINA COSTA DE FRANCA do quadro de pessoal do órgão/entidade Universidade Federal Fluminense, com base nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno. </i></p><p class=\"tCU_-_Epígrafe\"><i>9.4.2. Com fulcro no art. 262, </i><b><i>caput</i></b><i>, do Regimento Interno deste Tribunal, determinar ao órgão/entidade Universidade Federal Fluminense que: </i></p><p class=\"tCU_-_Epígrafe\"><i>a.\tdê ciência, no prazo de quinze dias, contados da notificação, do inteiro teor desta deliberação à interessada, alertando-a de que o efeito suspensivo proveniente da interposição de eventuais recursos junto ao TCU não a exime da devolução dos valores percebidos indevidamente, caso o recurso não seja provido.</i></p><p class=\"tCU_-_Epígrafe\"><i>b.\tinforme o teor do acórdão que vier a ser prolatado, encaminhando ao TCU, no prazo de trinta dias, comprovante da data de ciência pela interessada, nos termos do art. 4º, § 3º, da Resolução TCU 170/2004.</i></p><p class=\"tCU_-_Epígrafe\"><i>c.\temita novo ato, livre da irregularidade ora apontada, em substituição ao ato de Aposentadoria de MARIA CRISTINA COSTA DE FRANCA, submetendo-o à nova apreciação por este Tribunal, na forma do artigo 260, </i><b><i>caput</i></b><i>, também do Regimento.</i></p><p class=\"tCU_-_Epígrafe\"><i>d.\tdispense a devolução dos valores indevidamente recebidos de boa-fé até a data da ciência do órgão/entidade Universidade Federal Fluminense, do acórdão que vier a ser proferido, com base no Enunciado 106 da Súmula da Jurisprudência do TCU.</i></p><p class=\"tCU_-_Epígrafe\"><i>e.\tfaça cessar todo e qualquer pagamento relativo ao ato impugnado de MARIA CRISTINA COSTA DE FRANCA, no prazo máximo de quinze dias, contados da ciência da decisão deste Tribunal, sob pena de ressarcimento das quantias pagas após essa data pelo responsável.</i></p><p class=\"tCU_-_Epígrafe\"><i>CONCLUSÃO</i></p><p class=\"tCU_-_Epígrafe\"><i>10.\tA abrangência e a profundidade das verificações levadas a efeito fundamentam convicção de que o ato inicial 29655/2018 pode ser apreciado pela ilegalidade, em razão das irregularidades apontadas no item Exame das Constatações desta instrução, que representam afronta à legislação e à jurisprudência de referência.</i></p><p class=\"tCU_-_Epígrafe\"><i>11. O aludido ato deu entrada neste Tribunal há menos de cinco anos, não sendo aplicável, portanto, o procedimento de contraditório e ampla defesa determinado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/587/2011/Plenário\" target=\"_blank\">Acórdão 587/2011-TCU-Plenário</a>.</i></p><p class=\"tCU_-_Epígrafe\"><i>PROPOSTA DE ENCAMINHAMENTO</i></p><p class=\"tCU_-_Epígrafe\"><i>12.\tAnte o exposto, com fundamento no art. 71, inciso III, da Constituição Federal, no art. 1º, inciso V, e art. 39, incisos I e II, da Lei 8.443/1992, no art. 260 do Regimento Interno do Tribunal de Contas da União, propõe-se: </i></p><p class=\"tCU_-_Epígrafe\"><i>12.1. Considerar ILEGAL e recusar registro do ato inicial de Aposentadoria de MARIA CRISTINA COSTA DE FRANCA do quadro de pessoal do órgão/entidade Universidade Federal Fluminense, com base nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno.</i></p><p class=\"tCU_-_Epígrafe\"><i>12.2. Com fulcro no art. 262, </i><b><i>caput</i></b><i>, do Regimento Interno deste Tribunal, determinar ao órgão/entidade Universidade Federal Fluminense que: </i></p><p class=\"tCU_-_Epígrafe\"><i>12.2.1.\tdispense a devolução dos valores indevidamente recebidos de boa-fé até a data da ciência do órgão/entidade Universidade Federal Fluminense, do acórdão que vier a ser proferido, com base no Enunciado 106 da Súmula da Jurisprudência do TCU.</i></p><p class=\"tCU_-_Epígrafe\"><i>12.2.2.\tdê ciência, no prazo de quinze dias, contados da notificação, do inteiro teor desta deliberação à interessada, alertando-a de que o efeito suspensivo proveniente da interposição de eventuais recursos junto ao TCU não a exime da devolução dos valores percebidos indevidamente, caso o recurso não seja provido.</i></p><p class=\"tCU_-_Epígrafe\"><i>12.2.3.\tinforme o teor do acórdão que vier a ser prolatado, encaminhando ao TCU, no prazo de trinta dias, comprovante da data de ciência pela interessada, nos termos do art. 4º, § 3º, da Resolução TCU 170/2004.</i></p><p class=\"tCU_-_Epígrafe\"><i>12.2.4.\temita novo ato, livre da irregularidade ora apontada, em substituição ao ato de Aposentadoria de MARIA CRISTINA COSTA DE FRANCA, submetendo-o à nova apreciação por este Tribunal, na forma do artigo 260, </i><b><i>caput</i></b><i>, também do Regimento.</i></p><p class=\"tCU_-_Epígrafe\"><i>12.2.5.\tfaça cessar todo e qualquer pagamento relativo ao ato impugnado de MARIA CRISTINA COSTA DE FRANCA, no prazo máximo de quinze dias, contados da ciência da decisão deste Tribunal, sob pena de ressarcimento das quantias pagas após essa data pelo responsável.</i>\"</p><p class=\"normal_2\">3.\tEnfim, por intermédio do Exmo. Sr. Procurador Rodrigo Medeiros de Lima, o MPTCU anuiu, em cota singela (Peça 14) , à referida proposta da unidade técnica.</p><p class=\"normal_2\">É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Rodrigo Medeiros de Lima.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "APOSENTADORIA. AUSÊNCIA DE ABSORÇÃO DA PARCELA REMUNERATÓRIA TEMPORÁRIA DECORRENTE DA LEI N.º 11.091, DE 2005. ILEGALIDADE E NEGATIVA DE REGISTRO. DETERMINAÇÕES.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip).", "VOTO": "<p>Trata-se de aposentadoria deferida pela Universidade Federal Fluminense sob as seguintes condições:</p><table><tbody><tr>\t<td><p>Peça</p></td>\t<td><p>Beneficiária</p></td>\t<td><p>Número de Controle</p></td>\t<td><p>Data de Nascimento</p></td>\t<td><p>Tipo de Ato e de Aposentadoria</p></td>\t<td><p>Vigência</p></td>\t<td><p>Enviado </p><p>ao TCU</p></td></tr><tr>\t<td><p>10</p></td>\t<td><p>Maria Cristina Costa de Franca</p></td>\t<td><p>29655/2018</p></td>\t<td><p>21/2/1961</p></td>\t<td><p>Inicial - Aposentadoria </p><p>Voluntária</p></td>\t<td><p>2/3/2018</p></td>\t<td><p>4/7/2018</p></td></tr></tbody></table><p>2.\tApós a análise final do feito, a Sefip pugnou pela ilegalidade do aludido ato inicial em face do indevido pagamento da rubrica como \"<i>VENC.BAS.COMP.ART.15 L11091/05</i>\" sob o valor de R$ 123,87 ante a ausência da necessária absorção dessa parcela, nos termos dos §§ 2º e 3º do art. 15 da Lei n.º 11.091, de 2005; tendo o MPTCU anuído a essa proposta.</p><p>3.\tO TCU pode incorporar o parecer da Sefip a estas razões de decidir.</p><p>4.\tAo discorrer sobre o aludido ato, a Sefip noticiou que, a partir dos dados extraídos do Siape em dezembro de 2004, os proventos básicos da interessada, com o acréscimo da Gratificação Temporária (GT) e da Gratificação Específica de Apoio Técnico-Administrativo e Técnico-Marítimo às Instituições Federais de Ensino (GEAT) , estariam em R$ 1.391,71 (Peça 3) , tendo salientado que, em maio de 2005 (mês da implantação dos novos valores fixados pela Lei n.º 11.091, de 2005) , o vencimento básico do cargo então exercido pela interessada foi alterado para R$ 1.267,85, com o acréscimo da parcela de vencimento básico complementar (VBC) sob o valor de R$ 123,87, e, desse modo, o montante seria aí de R$ 1.391,71, tendendo a mostrar a eventual legalidade do valor inicial para a rubrica (Peça 4) .</p><p>5.\tOcorre, todavia, que, em dezembro de 2007, o vencimento básico estaria em R$ 1.583,43 com o VBC já absorvido (Peça 6) , e, posteriormente, a interessada teria voltado a perceber o VBC sob o valor de R$ 123,87, como indicado no item \"<i>VII. FICHA FINANCEIRA</i>\" a partir da data-base para abril de 2018 (Peça 10, p. 4) , e, por isso, sobressairia a ilegalidade no pagamento da aludida parcela.</p><p>6.\tBem se sabe, por outro ângulo, que o pagamento da correspondente vantagem como \"<i>VENC.BAS.COMP.ART.15 L11091/05</i>\" deveria ter sido temporário, pois ela teria sido implantada apenas para evitar o momentâneo decesso remuneratório em face do advento da Lei n.º 11.091, de 2005, de tal sorte que os subjacentes valores deveriam ter sido absorvidos pelos supervenientes acréscimos nos padrões de vencimento.</p><p>7.\tEis que o referido art. 15, §§ 2º e 3º, da aludida Lei n.º 11.091, de 2005, teria determinado a gradual aplicação dos novos padrões de vencimento com vistas à absorção do eventual saldo complementar subsistente para a referida parcela sob a proporção do aumento verificado no novo vencimento básico; tendo a exigência dessa absorção sido, contudo, pontualmente afastada pelo art. 13 da Lei n.º 11.784, de 2008, e pelo art. 43 da Lei n.º 12.772, de 2012, para, com isso, subsistir a suscitada absorção sobre a parcela complementar pela original aplicação da tabela descrita no Anexo I-B da Lei n.º 11.091, de 2005.</p><p>8. \tDiante, enfim, da entrada do aludido ato de aposentadoria no TCU há menos de 5 anos, não seria necessária a prévia oitiva da respectiva interessada, estando esse entendimento em plena consonância com a jurisprudência do STF (<b>v.g.</b>: MS-25.116 e MS-25.403) e com a exceção prevista na Súmula Vinculante n.º 3 do STF, além de estar em sintonia com a jurisprudência do TCU (<b>v.g.</b>: <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/587/2011/Plenário\" target=\"_blank\">Acórdão 587/2011-TCU-Plenário</a>, entre outros) .</p><p>9. \tO TCU deve assinalar a ilegalidade, portanto, do aludido ato de aposentadoria para lhe negar o respectivo registro, sem prejuízo de proferir as anunciadas determinações corretivas. </p><p>Ante o exposto, pugno pela prolação do Acórdão ora submetido a este Colegiado.</p><p>TCU, Sala das Sessões, em 10 de maio de 2022.</p><p>Ministro-Substituto ANDRÉ LUÍS DE CARVALHO </p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220720", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=789521", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=789521", "EXTENSAOARQUIVO": "doc"}