{"KEY": "ACORDAO-COMPLETO-2520366", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2220/2022 ATA 14/2022 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "2220", "ANOACORDAO": "2022", "NUMATA": "14/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de tomada de contas especial autuada a partir da conversão do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/886920154\" target=\"_blank\">Processo 008.869/2015-4</a> por força do item 9.8 do Acórdão 903/2018 prolatado pelo Plenário do TCU, ao apreciar a representação formulada por vereadores do Município de Abreulândia - TO em desfavor de Elieze Venâncio da Silva, como então prefeito do aludido município (gestão: 2013-2016) , diante dos indícios de fraude em licitações promovidas com os recursos federais repassados pelo Fundo Nacional de Desenvolvimento da Educação (FNDE) e pelo Fundo Nacional de Saúde (FNS) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. promover a exclusão da Edivan Maciel da Silva - EPP na presente relação processual diante dos elementos de convicção até aqui obtidos pelo TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. declarar a revelia da Araújo e Nogueira Ltda., além de Arlindo Souza Pinheiro, Elieze Venâncio da Silva, Euzeny Venâncio da Silva, Jailene de Aquino Cavalcante Cruz, Maria de Lourdes Pereira Conceição e Osmar Montelo Amaral, nos termos do art. 12, § 3°, da Lei n.º 8.443, de 1992;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. rejeitar as alegações de defesa apresentadas pela DSC Construtora - Eireli e da Artcon Locações de Máquinas e Serviços em Estruturas Metálicas - Eireli, além de Maria Alves dos Santos;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. julgar irregulares as contas da Araújo e Nogueira Ltda., além da DSC Construtora Eireli e da Artcon Locações de Máquinas e Serviços em Estruturas Metálicas - Eireli, com Arlindo Souza Pinheiro, Elieze Venâncio da Silva, Euzeny Venâncio da Silva, Jailene de Aquino Cavalcante Cruz, Maria de Lourdes Pereira Conceição, Osmar Montelo Amaral e Maria Alves dos Santos, nos termos dos arts. 16, III, alíneas \"b\" e \"c\", com o § 2º, \"b\", 19, <b>caput</b>, e 23, III, da Lei n.º 8.443, de 1992, para condená-los, solidariamente, ao pagamento do correspondente débito, com a atualização monetária e os juros de mora calculados desde as datas informadas até o efetivo recolhimento, fixando-lhes o prazo de 15 (quinze) dias, contados da notificação, para que comprovem perante o Tribunal, nos termos do art. 214, III, \"a\", do RITCU, o recolhimento das dívidas sob as seguintes condições:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4.1. débito em desfavor da Araújo e Nogueira Ltda., além de Maria Alves dos Santos, Osmar Montelo Amaral, Arlindo Sousa Pinheiro, Elieze Venâncio da Silva, Euzeny Venâncio da Silva e Jailene Aquino Cavalcante, com a destinação em prol do Fundo Nacional de Desenvolvimento da Educação (FNDE) , pelos seguintes valores </p><table><tbody><tr>\t<td><p>Data da Ocorrência</p></td>\t<td><p>Valor Histórico (em R$) </p></td></tr><tr>\t<td><p>23/6/2014</p></td>\t<td><p>47.180,00</p></td></tr><tr>\t<td><p>10/7/2014</p></td>\t<td><p>45.000,00</p></td></tr><tr>\t<td><p>14/7/2014</p></td>\t<td><p>51.500,00</p></td></tr><tr>\t<td><p>22/7/2014</p></td>\t<td><p>64.000,00</p></td></tr><tr>\t<td><p>25/6/2014</p></td>\t<td><p>50.250,00</p></td></tr><tr>\t<td><p>22/7/2014</p></td>\t<td><p>105.000,00</p></td></tr><tr>\t<td><p>28/8/2014</p></td>\t<td><p>30.000,00</p></td></tr><tr>\t<td><p>9/10/2015</p></td>\t<td><p>50.000,00</p></td></tr><tr>\t<td><p>13/10/2015</p></td>\t<td><p>7.000,00</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4.2. débito em desfavor da DSC Construtora Eireli, além de Maria Alves dos Santos, Osmar Montelo Amaral, Arlindo Sousa Pinheiro, Elieze Venâncio da Silva, Euzeny Venâncio da Silva e Jailene Aquino Cavalcante, com a destinação em prol do Fundo Nacional de Desenvolvimento da Educação (FNDE) , pelos seguintes valores:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><table><tbody><tr>\t<td><p>Data da Ocorrência</p></td>\t<td><p>Valor Histórico (em R$) </p></td></tr><tr>\t<td><p>3/9/2014</p></td>\t<td><p>37.000,00</p></td></tr><tr>\t<td><p>5/9/2014</p></td>\t<td><p>26.550,27</p></td></tr><tr>\t<td><p>4/9/2014</p></td>\t<td><p>37.000,00</p></td></tr><tr>\t<td><p>12/9/2014</p></td>\t<td><p>37.000,00</p></td></tr><tr>\t<td><p>15/9/2014</p></td>\t<td><p>21.000,00</p></td></tr><tr>\t<td><p>16/9/2014</p></td>\t<td><p>25.000,00</p></td></tr><tr>\t<td><p>18/9/2014</p></td>\t<td><p>10.000,00</p></td></tr><tr>\t<td><p>2/10/2014</p></td>\t<td><p>37.000,00</p></td></tr><tr>\t<td><p>3/10/2014</p></td>\t<td><p>22.000,00</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4.3. débito em desfavor da Araújo e Nogueira Ltda., além da Artcon Locações de Máquinas e Serviços em Estruturas Metálicas - Eireli e de Maria Alves dos Santos, Osmar Montelo Amaral, Arlindo Sousa Pinheiro, Elieze Venâncio da Silva e Maria de Lourdes Pereira Conceição, com a destinação em prol do Fundo Nacional da Saúde (FNS) , pelos seguintes valores:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><table><tbody><tr>\t<td><p>Data da Ocorrência</p></td>\t<td><p>Valor Histórico (em R$) </p></td></tr><tr>\t<td><p>12/6/2014</p></td>\t<td><p>19.500,00</p></td></tr><tr>\t<td><p>15/1/2015</p></td>\t<td><p>1.000,00</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. aplicar em desfavor da Araújo e Nogueira Ltda., além da DSC Construtora - Eireli e da Artcon Locações de Máquinas e Serviços em Estruturas Metálicas - Eireli, com Arlindo Souza Pinheiro, Elieze Venâncio da Silva, Euzeny Venâncio da Silva, Jailene de Aquino Cavalcante Cruz, Maria de Lourdes Pereira Conceição, Osmar Montelo Amaral e Maria Alves dos Santos, individualmente, a multa prevista no art. 57 da Lei n.º 8.443, de 1992, fixando-lhes o prazo de 15 (quinze) dias, contados da notificação, para que comprovem, perante o Tribunal, nos termos do art. 214, III, \"a\", do RITCU, o recolhimento das referidas dívidas em favor do Tesouro Nacional, com a atualização monetária, na forma da legislação em vigor, sob as seguintes condições:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><table><tbody><tr>\t<td><p>Responsável</p></td>\t<td><p>Valor da Multa (em R$) </p></td></tr><tr>\t<td><p>Araújo e Nogueira Ltda.</p></td>\t<td><p>100.000,00</p></td></tr><tr>\t<td><p>DSC Construtora Eireli</p></td>\t<td><p>50.000,00</p></td></tr><tr>\t<td><p>Artcon Locações de Máquinas</p></td>\t<td><p>10.000,00</p></td></tr><tr>\t<td><p>Arlindo Souza Pinheiro</p></td>\t<td><p>100.000,00</p></td></tr><tr>\t<td><p>Elieze Venâncio da Silva</p></td>\t<td><p>100.000,00</p></td></tr><tr>\t<td><p>Euzeny Venâncio da Silva</p></td>\t<td><p>100.000,00</p></td></tr><tr>\t<td><p>Jailene de Aquino Cavalcante </p></td>\t<td><p>100.000,00</p></td></tr><tr>\t<td><p>Maria de Lourdes Pereira </p></td>\t<td><p>10.000,00</p></td></tr><tr>\t<td><p>Osmar Montelo Amaral</p></td>\t<td><p>100.000,00</p></td></tr><tr>\t<td><p>Maria Alves dos Santos</p></td>\t<td><p>100.000,00</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. autorizar, caso requerido, nos termos do art. 26 da Lei n.º 8.443, de 1992, e do art. 217 do RITCU, o parcelamento das dívidas fixadas por este Acórdão em até 36 (trinta e seis) parcelas mensais e sucessivas, com a devida atualização monetária e os correspondentes acréscimos legais, esclarecendo aos responsáveis que a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor, nos termos do art. 217, § 2º, do RITCU, sem prejuízo das demais medidas legais;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.7. autorizar, desde logo, a cobrança judicial das dívidas fixadas por este Acórdão, nos termos do art. 28, inciso II, da Lei n.º 8.443, de 1992, diante do não atendimento às notificações; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.8. enviar a cópia do presente Acórdão, com o Relatório e a Proposta de Deliberação, à Procuradoria da República no Estado do Tocantins, nos termos do art. 16, § 3º, da Lei n.º 8.443, de 1992, para o ajuizamento das ações civis e penais cabíveis.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Tomada de Contas Especial autuada a partir da conversão do TC 008.869/2015-4 por força do item 9.8 do Acórdão 903/2018 prolatado pelo Plenário do TCU, ao apreciar a representação formulada por vereadores do Município de Abreulândia \u0096 TO em desfavor de Elieze Venâncio da Silva, como então prefeito do aludido município (gestão: 2013-2016), diante de indícios de fraude em licitações promovidas com recursos federais repassados pelo Fundo Nacional de Desenvolvimento da Educação (FNDE) e pelo Fundo Nacional de Saúde (FNS).", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "10/05/2022", "ENTIDADE": " Município de Abreulândia - TO.", "INTERESSADOS": "3. Responsáveis: Araújo e Nogueira Ltda. (CNPJ 13.403.193/0001-73); Arlindo Souza Pinheiro (CPF XXX.559.611-XX); Artcon Locações de Máquinas e Serviços em Estruturas Metálicas Eireli - EPP (CNPJ 18.416.926/0001-28); DSC Construtora Eireli (CNPJ 05.506.551/0001-45); Elieze Venâncio da Silva (CPF XXX.388.231-XX); Euzeny Venâncio da Silva (CPF XXX.929.421-XX); Jailene de Aquino Cavalcante Cruz (CPF XXX.084.631-XX); Maria Alves dos Santos (CPF XXX.384.281-XX); Maria de Lourdes Pereira Conceição (CPF XXX.619.741-XX); Osmar Montelo Amaral (CPF XXX.835.111-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02909020180\" target=\"_blank\">029.090/2018-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Aroldo Cedraz (na Presidência) e Antonio Anastasia.<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa.<br>13.3. Ministro-Substituto presente: André Luís de Carvalho (Relator).", "RELATOR": "ANDRÉ DE CARVALHO", "RELATORIO": "<p>Trata-se de tomada de contas especial autuada a partir da conversão do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/886920154\" target=\"_blank\">Processo 008.869/2015-4</a> por força do item 9.8 do Acórdão 903/2018 prolatado pelo Plenário do TCU, ao apreciar a representação formulada por vereadores do Município de Abreulândia - TO em desfavor de Elieze Venâncio da Silva, como então prefeito do aludido município (gestão: 2013-2016) , diante dos indícios de fraude em licitações promovidas com os recursos federais repassados pelo Fundo Nacional de Desenvolvimento da Educação (FNDE) e pelo Fundo Nacional de Saúde (FNS) .</p><p>2.\tApós a análise final do feito, o Auditor Federal Sérgio da Silva Mendes lançou o seu parecer conclusivo à Peça 125, com a anuência dos dirigentes da SecexEducação (Peças 126 e 127) , nos seguintes termos:</p><p>\" (...) <i>HISTÓRICO</i></p><p><i>3. A presente TCE originou-se do processo de Representação TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/886920154\" target=\"_blank\">Processo 008.869/2015-4</a>, tendo como representante vereadores do Município de Abreulândia - TO, na qual, após o devido contraditório, resultou em multas a diversos responsáveis, inabilitação para o exercício de cargo em comissão e função de confiança na administração federal e inidoneidade de várias empresas para participarem de licitação e contratação, também com a administração federal, tudo pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/903/2018/Plenário\" target=\"_blank\">Acórdão 903/2018-TCU-Plenário</a>.</i></p><p><i>4. Após recursos de diversos sancionados, o Exmo. Sr. Ministro Relator, acompanhando a proposta da Secretaria de Recursos, resolveu:</i></p><p><i>'Conheço dos pedidos, nos termos do artigo 48 da Lei 8.443/1992, c/c os artigos 285 e 286, parágrafo único, do RI/TCU interpostos por: </i></p><p><i>Maria Alves dos Santos, suspendendo-se os efeitos dos itens 9.1, 9.4, 9.5, 9.6 e 9.14 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/903/2018/Plenário\" target=\"_blank\">Acórdão 903/2018-TCU-Plenário</a> em relação a recorrente; </i></p><p><i>Euzeny Venâncio da Silva, suspendendo-se os efeitos dos itens 9.1, 9.3, 9.4, 9.5, 9.6 e 9.14 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/903/2018/Plenário\" target=\"_blank\">Acórdão 903/2018-TCU-Plenário</a> em relação ao recorrente; </i></p><p><i>D S C Construtora Ltda. - ME, suspendendo-se os efeitos dos itens 9.1, 9.3 e 9.7 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/903/2018/Plenário\" target=\"_blank\">Acórdão 903/2018-TCU-Plenário</a> em relação ao recorrente e receber a peça 313 como elementos complementares à oitiva determinada mediante o item 9.8.2 do mesmo Acórdão; </i></p><p><i>Edivan Maciel da Silva - EPP, suspendendo-se os efeitos dos itens 9.1, 9.3 e 9.7 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/903/2018/Plenário\" target=\"_blank\">Acórdão 903/2018-TCU-Plenário</a> em relação ao recorrente; </i></p><p><i>Artcon Locações de Máquinas e Serviços em Estruturas Metálicas Eireli - EPP, suspendendo-se os efeitos dos itens 9.1, 9.3 e 9.7 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/903/2018/Plenário\" target=\"_blank\">Acórdão 903/2018-TCU-Plenário</a> em relação ao recorrente; </i></p><p><i>e Maria de Lourdes Pereira Conceição, todavia sem atribuição de efeito suspensivo, nos termos dos artigos 32, I, e 48 da Lei 8.443/1992, c/c os artigos 285, § 2º, e 286, parágrafo único, do RI/TCU.'</i></p><p><i>5. Bem de ver que não houve recursos, como não poderia haver (art. 279 do RI/TCU) , em relação aos itens 9.8, 9.8.1 e 9.8.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/903/2018/Plenário\" target=\"_blank\">Acórdão 903/2018-TCU-Plenário</a>.</i></p><p><i>6. Prosseguindo, os pedidos de reexame foram julgados pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/909/2020/Plenário\" target=\"_blank\">Acórdão 909/2020-TCU-Plenário</a>, dele cabendo destacar:</i></p><p><i>a) conheceu-se do pedido de reexame interposto por Maria de Lourdes Pereira Conceição e, deu-lhe provimento parcial, reduzindo a multa aplicada pelo subitem 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/903/2018/Plenário\" target=\"_blank\">Acórdão 903/2018-TCU-Plenário</a> para o valor de R$ 20.000,00. Também se conheceu dos demais pedidos de reexame e, no mérito, não se lhes deu provimento;</i></p><p><i>b) os recursos versaram, em apertada síntese, sobre: a) a nulidade no acórdão recorrido, em face de ofensa ao exercício da ampla defesa, decorrente do uso indevido de provas emprestadas de processo judicial e de inquérito policial e, ainda, da não individualização das condutas impugnadas; b) a ausência de fundamentação específica da decisão; c) a ausência de provas da participação nas fraudes licitatórias; d) a desproporção das sanções aplicadas; e e) a desconformidade do valor definido para a indisponibilidade dos bens com os fatos apurados e com a legislação aplicável;</i></p><p><i>c) relativamente ao único recurso parcialmente provido (Sra. Maria de Lourdes Pereira Conceição) , relacionaram-se as falhas a ela atribuídas: 'a) contratação de profissionais de saúde por meio do Pregão Presencial 2/2015, em vez de concurso público, com ofensa ao disposto no art. 37 da Constituição Federal; b) contratação de agentes comunitários de saúde (ACS) e de agentes de combate a endemias (ACE) , mediante a Seleção Pública 1/2013, com afronta a¿ Lei 11.350/2006; e c) falta de providências para a continuidade das obras na Academia de Saúde, objeto do Convite 8/2014, resultando na falta de liberação da 2ª parcela do ajuste. Das falhas, afastou-se apenas a última, o que se fez sob o argumento de que: 'tal irregularidade restou afastada, ante a constatação da liberação, em fevereiro/2016, da 2ª parcela dos recursos reservados àquelas obras (peças 109 e 194) , o que leva a pressupor a adoção pela gestora, ainda que a destempo, de providências visando ao cumprimento das exigências do órgão concedente, em observância à Portaria GM/MS 2.684/2013, e, com isso, à obtenção de êxito na liberação dos recursos reclamados, conforme consignado na instrução anterior da unidade técnica (peça 117) '.</i></p><p><i>7. Retomando o objeto da presente tomada de contas especial, seu espectro pode ser compreendido a partir de passagens do Voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/903/2018/Plenário\" target=\"_blank\">Acórdão 903/2018-TCU-Plenário</a>:</i></p><p> (...) <i>8. Bem de ver que o Voto condutor detalha as condutas de cada um dos responsáveis, permitindo definir a suposta participação individual deles na consumação do suposto ilícito pretendido (o desvio de recursos federais) . Dito de outra forma, apesar de autônomos, os ilícitos como os de declaração falsa (p. ex. o ateste de serviços sem terem sido prestados) , fraude à licitação (montagem do procedimento, apenas uma empresa participa de cada certame relativamente aos recursos do FNDE, ou, quando haveria suposta disputa relativamente ao convite com recursos do FNS, as empresas apresentaram propostas concertadas, sem falar nos laços de parentescos entre seus sócios, representantes, etc.) . Em uma frase: existem os ilícitos meios para, ao menos em tese, atingir o fim pretendido (desvio de recursos públicos) .</i></p><p><i>9. Como se depreende do Voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/903/2018/Plenário\" target=\"_blank\">Acórdão 903/2018-TCU-Plenário</a>, este Tribunal impôs severas punições aos responsáveis, aplicando-lhes elevadas multas e as sanções de inidoneidade e inabilitação em decorrência dos ilícitos perpetrados. Restaria apurar nesta TCE o dever de indenizar pelos prejuízos causados ao erário em decorrência dessas mesmas condutas. Ou seja, as condutas servem apenas para demonstrar o nexo de causalidade delas com o resultado dano. Assertivas essas confirmadas pelo que está posto no Voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/909/2020/Plenário\" target=\"_blank\">Acórdão 909/2020-TCU-Plenário</a>, por meio do qual foram julgados os vários pedidos de reexame interpostos em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/903/2018/Plenário\" target=\"_blank\">Acórdão 903/2018-TCU-Plenário</a>. Confiram-se algumas passagens:</i></p><p><i>'36. Restou demonstrado que, na condição de secretária municipal de administração e recursos humanos e gestora dos contratos decorrentes das Tomadas de Preço 1/2014, 2/2014 e 3/2014, a Sra. Euzeny Venâncio da Silva, participou ativamente do suscitado esquema fraudulento. </i></p><p><i>37. Isso porque recebeu indevidamente como concluídas parcelas de obras declaradas falsamente nas notas fiscais emitidas pelas empresas Araújo Nogueira Ltda. e DSC Construtora Ltda. (o que, por si só, dada a gravidade dessa conduta, já justificava sua apenação) , no contexto do esquema criminoso orquestrado pelo Sr. Elieze Venâncio da Silva, ex-prefeito municipal e seu irmão, com o fim de desviar recursos públicos federais, o qual não é crível que desconhecesse. </i></p><p><i>38. Já a Sra. Maria Alves dos Santos foi apenada com multa em razão de, na condição de membro da comissão de licitação que conduziu as Tomadas de Preço 1/2014, 2/2041 e 3/2014, ter operacionalizado os processos licitatórios com fraude a¿ licitação. </i></p><p><i>39. No caso, restou apurado que os membros dessa comissão atuaram apenas formalmente, limitando-se a assinar papéis entregues pelo então prefeito municipal, como declarado pelos mesmos. Desse modo, por omissão e/ou descumprimento de seus deveres legais, contribuíram para a concretização das fraudes aos certames. </i></p><p><i>40. A empresa DSC Construtora Ltda. - ME foi apenada com declaração de inidoneidade e indisponibilidade de bens em razão da sub-rogação indevida do Contrato SN/2014, oriundo da Tomada de Preço 3/2014, da ausência de contraprestação de serviços pagos pela municipalidade e da participação nas fraudes às Tomadas de preço 1/2014, 2/2014 e 3/2014. </i></p><p><i>41. Em reforço aos fundamentos da sua apenação, somaram-se as evide¿ncias de desvio dos recursos federais pela emissa¿o de notas fiscais frias por servic¿os realizados diretamente pela municipalidade, às suas expensas, além da exiguidade do prazo de realização do procedimento administrativo que culminou com a sua contratação. </i></p><p><i>42. Em relação às empresas Edivan Maciel da Silva - EPP e Artcom Locação de Máquinas e Serviços em Estruturas Metálicas Eireli - EPP, houve a declaração de inidoneidade e a indisponibilidade de bens em razão de suas participações na fraude orquestrada no bojo do Convite 8/2014. </i></p><p><i>43. Tal apenac¿a¿o deu-se em face do contexto em que se inseriu a participação dessas empresas no procedimento impugnado, de montagem de propostas de preços com o fim de lhe conferir ares de legalidade. No caso, tais empresas, além da terceira participante do certame, que veio a ser a contratada (empresa Araújo e Nogueira Ltda.) apresentaram preços muito próximos e abaixo apenas 0,85% do valor orçado para as obras licitadas.</i></p><p><i>44. Examinado a planilha orçamentária do Convite 8/2014, em confronto com as apresentadas pelas recorrentes (peça 47) , observo, de fato, a existência de indícios de fraude licitatória. Com efeito, dos 90 itens orçados pelas empresas, ora parte deles guardam semelhança de valor com os de referência do certame, ora coincidem com os valores umas das outras, alternadamente entre os itens de serviço e entre as três empresas. Quando destoantes, as diferenças são mínimas, na casa dos centavos. </i></p><p><i>45. Não é crível que tais variações, da forma como se deram, sejam decorrentes de oscilações normais de mercado. Ao contrário, apontam para a montagem das propostas de preços apresentadas pelas três empresas, com vistas ao favorecimento da empresa Edivan Maciel da Silva - EPP, que logrou ser contratada para a execução dos serviços e cuja participação no esquema fraudulento orquestrado no Município de Abreulândia/TO está por demais comprovada nos autos. </i></p><p><i>46. Especificamente quanto a essa empresa, restou comprovado, também, o fornecimento de notas fiscais frias, para fins de recebimento por serviços não executados.'</i></p><p><i>10. Pode-se concluir, em que pese da conversão de processo em tomada de conta especial não caber recurso, porquanto o contraditório e a ampla defesa se darão no âmbito da TCE, no caso concreto, os ilícitos meio foram julgados no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/886920154\" target=\"_blank\">Processo 008.869/2015-4</a> (Acórdãos 903/2018 e 909/2020, ambos do Plenário) e seu debate aqui está precluso. Daí, ao nosso sentir, o prosseguimento do presente estar de certa forma atrelado ao julgamento do recurso no processo que a este deu origem. Isso porque, por exemplo, desaparecendo no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/886920154\" target=\"_blank\">Processo 008.869/2015-4</a> a responsabilidade dos membros da Comissão de Licitação na fraude à licitação, não se haveria que falar aqui em repercussão de seus atos no dano. Em suma, o que se discutirá nestes autos é o nexo de causalidade entre as condutas individuais e o resultado dano, bem como a própria existência do dano e sua quantificação.</i></p><p><i>11. Para melhor compreensão desse possível nexo de causalidade entre as condutas e o resultado danoso, transcreveu-se passagens essenciais extraídas do Relatório do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/903/2018/Plenário\" target=\"_blank\">Acórdão 903/2018-TCU-Plenário</a>:</i></p><p> (...) <i> 12. Estão no item imediatamente acima, portanto, os elementos necessários para conhecer os responsáveis, suas condutas comissivas ou omissivas, o nexo de causalidade delas com o resultado danoso e os valores objeto da citação, com respectivas datas de ocorrência.</i></p><p><i>13. Para os efeitos das oitivas determinadas no item 9.8.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/903/2018/Plenário\" target=\"_blank\">Acórdão 903/2018-TCU-Plenário</a>, transcreveu-se a seguinte passagem do Voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/909/2020/Plenário\" target=\"_blank\">Acórdão 909/2020-TCU-Plenário</a>:</i></p><p><i>'os elementos carreados aos autos apontaram, em seu conjunto, a ocorrência de fraude nos certames analisados e nos subsequentes contratos, decorrente de ajustes orquestrados pelo ex-prefeito de Abreulândia/TO para o desvio de recursos federais, mediante a montagem dos procedimentos licitatórios para a subsequente contratação irregular de empresas de fachada, com a emissão de notas fiscais frias visando acobertar a execução de serviços pela própria estrutura administrativa municipal.</i></p><p><i>Das ilicitudes que contribuíram para essa convicção, destacam-se: a existência apenas no plano formal das empresas Araújo e Nogueira Ltda. - ME e DSC Construtora Ltda. - ME, dada a ausência de recursos humanos e materiais para a execução das atividades para as quais foram supostamente constituídas; a participação de apenas uma licitante por certame; a falta de efetivo controle sobre a execução dos contratos; o nítido descompasso entre a execução físico-financeira dos ajustes; a ausência de nexo causal entre os recursos empregados recursos e as alegadas despesas incorridas; a realização de pagamentos sem as devidas medições e sem a comprovação da necessária contraprestação dos serviços. 21. Reforçou, ainda, essa convicção a exiguidade de prazo com que os certames licitatórios foram conduzidos e as respectivas contratações efetivadas. 22. No caso da Tomada de Preços 3/2014, todo o procedimento administrativo foi concluído em apenas 26 dias, consoante a seguinte linha do tempo: autuação pela CPL em 21/5/2015, solicitação para a abertura do processo licitatório em 22/5/2015, suposta submissão do processo à assessoria jurídica em 22/5/2015, emissão do respectivo parecer em 22/5/2015, publicação na imprensa oficial em 23/5/2015, suposta sessão de julgamento das propostas em 10/6/2015, adjudicação do objeto com a homologação do certame em 13/6/2015, assinatura do contrato em 16/6/2015 e emissão da ordem de serviço em 16/6/2015.'</i></p><p><i>14. Tendo em vista os princípios do devido processo legal, do contraditório e da ampla defesa, fez-se necessário incluir neste processo de TCE as seguintes peças do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/886920154\" target=\"_blank\">Processo 008.869/2015-4</a>, as quais carreiam informações e provas essenciais:</i></p><p><i>a) fotos da Academia de Saúde com obras inacabadas (peça 17) (aqui como peça 9) ;</i></p><p><i>b) sócios da empresa Araújo e Nogueira (peça 19) (aqui como peça 10) ;</i></p><p><i>c) fotos das obras inacabadas da escola de 6 salas - Vargem Dourada (peça 23) (aqui como peça 11) ;</i></p><p><i>d) fotos das obras inacabadas da escola de 4 salas - Baronesa (peça 24) (aqui como peça 12) ;</i></p><p><i>e) Termo de Compromisso 19.816/2014 (peça 25) (aqui como peça 13) ;</i></p><p><i>f) integra (da solicitação de contratação até o pagamento das faturas) do procedimento administrativo da Tomada de Preços 3/2014 (quadra esportiva) , contendo informações relevantes como os atos praticados por cada responsável, a designação dos membros da CPL, as notas fiscais, os atestes e as transferências bancárias eletrônicas para pagamento (peça 26) (aqui como peça 14) ;</i></p><p><i>g) integra (da solicitação de contratação até o pagamento das faturas) do procedimento administrativo da Tomada de Preços 1/2014 (escola com 4 salas) , contendo informações relevantes como os atos praticados por cada responsável, a designação dos membros da CPL, as notas fiscais, os atestes e as transferências bancárias eletrônicas para pagamento (peça 27) (aqui como peça 15) ;</i></p><p><i>h) integra (da solicitação de contratação até o pagamento das faturas) do procedimento administrativo da Tomada de Preços 2/2014 (escola de 6 salas) , contendo informações relevantes como os atos praticados por cada responsável, a designação dos membros da CPL, as notas fiscais, os atestes e as transferências bancárias eletrônicas para pagamento (peça 28) (aqui como peça 16) ;</i></p><p><i>i) fotos da empresa Araújo e Nogueira (peça 29) (aqui como peça 17) ;</i></p><p><i>j) extratos escolas rurais (6 e 4 salas) (peça 31) (aqui como peça 18) ;</i></p><p><i>k) extratos quadra esportiva (peça 32) (aqui como peça 19) ;</i></p><p><i>l) fotos obra inacabada quadra esportiva (peça 38) (aqui como peça 20) ;</i></p><p><i>m) integra (da solicitação de contratação até o pagamento das faturas) do procedimento administrativo do Convite 8/2014 (academia da saúde) , contendo informações relevantes como os atos praticados por cada responsável, a designação dos membros da CPL, as notas fiscais, os atestes e as transferências bancárias eletrônicas para pagamento (peça 47) (aqui como peça 21) ;</i></p><p><i>n) informação da Prefeitura de Abreulândia/TO do repasse, pelo FNS, do restante dos recursos para a academia da saúde (peça 168) (aqui como peça 22) ;</i></p><p><i>o) instrução da Secex/TO, após a inspeção in loco (peça 51) (aqui como peça 23) ;</i></p><p><i>p) Termo de Compromisso 208398/2014 - quadra esportiva (peça 98) (aqui como peça 24) ;</i></p><p><i>q) suspensão de Jair Coelho pelo TCE/TO (peça 102) (aqui como peça 25) ;</i></p><p><i>r) decisão da 2ª Vara Federal da Seção Judiciária do Estado do Tocantins na ACPIA referente ao Termo de Compromisso 19.816/2014 (peça 107) (aqui como peça 26) ;</i></p><p><i>s) petição do MPF propondo a ACPIA no caso da quadra coberta (peça 110) (aqui como peça 27) ;</i></p><p><i>t) relatório MPF referente à Operação Papel (peça 111) (aqui como peça 28) ;</i></p><p><i>u) despacho do Relator (peça 120) (aqui como peça 29) ;</i></p><p><i>v) IPL 344/2015-4 SR/PF/TO (peças 186 a 191) (aqui como peças 30 a 34) ;</i></p><p><i>w) instrução da Secex/TO em que foi proposta a oitiva referente à fraude à licitação (peça 199) (aqui como peça 36) ;</i></p><p><i>x) despacho de conhecimento dos pedidos de reexame (peça 323) (aqui como peça 37) ;</i></p><p><i>y) íntegra do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/909/2020/Plenário\" target=\"_blank\">Acórdão 909/2020-TCU-Plenário</a>, que julgou os pedidos de reexame (peças 349 a 351) (aqui como peças 38 a 40) ;</i></p><p><i>z) petição da DSC Construtora Ltda., recebida como elementos complementares à oitiva determinada pelo item 9.8.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/903/2018/Plenário\" target=\"_blank\">Acórdão 903/2018-TCU-Plenário</a> (peças 313 e 323) (aqui como peças 41 e 37) .</i></p><p><i>15. Tendo em conta que as obras da Academia da Saúde constam como 100% executadas no SISMOB, rechaçou-se, quando da instrução de peça 45, a possível tese de que a presente TCE, quanto aos recursos do FNS, teria perdido o objeto, na suposição de que caberia ao Município tentar reaver os recursos próprios gastos para a execução da obra, quando a empresa já havia sido remunerada com recursos federais. É que, diante da gravidade dos fatos, não se pode deixar que o desvio de recursos federais, com camuflagem tentada pela execução de obras com recursos municipais, permita ofensa ao princípio de que ninguém pode se beneficiar da própria torpeza. Sem mais delongas, mencione-se o decido no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1038/2018/Primeira Câmara\" target=\"_blank\">Acórdão 1038/2018-TCU-Primeira Câmara</a> e no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1651/2017/Plenário\" target=\"_blank\">Acórdão 1651/2017-TCU-Plenário</a>. Confira-se os termos deste último decisum:</i></p><p> (...) <i>16. Na instrução de peça 45 foram sintetizadas as condutas daqueles que tiveram a citação determinada pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/903/2018/Plenário\" target=\"_blank\">Acórdão 903/2018-TCU-Plenário</a>:</i></p><p><i>a) Maria Alves dos Santos (CPF XXX.384.281-XX) , membro da CPL: \toperacionalização dos processos licitatórios com fraude à licitação, conforme fatos noticiados em depoimentos prestados pelos envolvidos no Inquérito Policial 10476-11-2015-4-01-4300, verificada no processo de Representação TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/886920154\" target=\"_blank\">Processo 008.869/2015-4</a>, que trata de possíveis irregularidades referentes a aplicação de recursos federais recebidos pelo Município de Abreulândia/TO. Conforme provas testemunhais, documentais e da autodeclaração de membros da CPL, esta existia apenas formalmente, uma vez que não detinham expertise técnica para executar suas funções, de modo, agindo por omissão e em descumprimento de seus deveres legais (assinavam sem ler ou entender os conteúdos dos documentos) , foram partícipes das fraudes, cujo resultado foi o desvio de recursos federais. </i></p><p><i>b) Elieze Venâncio da Silva (CPF XXX.388.231-XX) : Prefeito à época dos fatos e apontado mentor intelectual e executor material de atos conducentes ao prejuízo, tais como: nomear membros da CPL sem capacidade para a função; participação ativa em fraudes à licitação no âmbito da Tomada de Preço 1/2014 - Construção de Escola Padrão (FNDE) no Assentamento Baronesa, da Tomada de Preço 2/2014 - Construção de Escola Padrão (FNDE) no Assentamento Vargem Dourada, da Tomada de Preço 3/2014 - Contratação de empresa para execução de quadra poliesportiva e do Convite 8/2014, para contratação de empresa de engenharia para execução de obras para construção de Academia de Saúde, com atos variados, tais como homologar licitação eivada e vícios; não adotar as medidas cabíveis diante do descumprimento das cláusulas contratuais pelas empresas DSC Construtora Ltda. e Araújo Nogueira Ltda. na execução das obras financiadas pelo FNDE e pelo FNS, infringindo o art. 66 da Lei 8.666/93; por deixar de nomear gestor do contrato firmado com a empresa DSC Construtora Ltda. e com a Araújo Nogueira Ltda., em desobediência ao art. 67 da Lei de Licitações; permitir a omissão do fiscal da obra, Sr. Marcione Nunes Coelho, engenheiro civil no acompanhamento da execução das obras da quadra poliesportiva, construção de escolas de 4 e 6 salas e da Academia da Saúde, em desalinho ao art. 67 da Lei 8.666/93; ter realizado transferências irregulares na conta corrente vinculada do Termo de Compromisso 19816, infringindo os §§3º e 4º do art. 4º da Lei 12.695, de 25/7/2012; não ter adotado medidas tempestivas e imediatas para o cumprimento dos contratos firmados com as empresas DSC Construtora Ltda. e Araújo e Nogueira Ltda., na execução das escolas rurais e da quadra esportiva, infringindo o art. 66 da lei 8.666/93; realizar pagamentos às empresas DSC Construtora Ltda. e Araújo Nogueira Ltda., quando ausentes as medições assinadas pelos responsáveis técnicos e sem a respectiva contraprestação dos serviços, em desrespeito aos arts. 62 e 63 da lei 4.320/64; realizar os serviços da obra diretamente pela Prefeitura, de modo a tentar ocultar os desvios.</i></p><p><i>c) Euzeny Venâncio da Silva (XXX.929.421-XX) : irmã do Sr. Eleize Venâncio da Silva e sua Secretária de Administração, teve participação em fraudes à licitação no âmbito dos certames Tomada de Preço 1/2014 - Construção de Escola Padrão (FNDE) no Assentamento Baronesa; Tomada de Preço 2/2014 - Construção de Escola Padrão (FNDE) no Assentamento Vargem Dourada; Tomada de Preço 3/2014 - Contratação de empresa para execução de quadra poliesportiva, conforme fatos revelados em depoimentos prestados no Inquérito Policial 344/2015-4-SR/DPF/TO (Processo 10476-11-2015-4-01-4300) , e por receber indevidamente como concluídas parcelas de obras declaradas falsamente, haja vista que as parcelas de obras nelas descritas não haviam sido executadas e nem mesmo medidas, criando para a administração obrigações falsas e pagamentos ilegais, tal como consignados nas notas fiscais emitidas pela empresa Araújo e Nogueira Ltda. - ME, CNPJ 13.403.193/0001-73, no âmbito da Tomadas de Preço 1/2014, referente à Construção de Escola Padrão (FNDE) no Assentamento Baronesa, e da Tomada de Preço 2/2014, referente à Construção de Escola Padrão (FNDE) no Assentamento Vargem Dourada, em desacordo com os arts. 62 e 63 da Lei 4.320/1964. </i></p><p><i>d) Jailene de Aquino Cavalcante (CPF XXX.084.631-XX) : Secretária Municipal de Educação à época dos fatos, recebeu indevidamente, como concluídas, parcelas de obras declaradas falsamente nas notas fiscais emitidas pela empresa Araújo e Nogueira Ltda. - ME, CNPJ 13.403.193/0001-73, no âmbito da Tomadas de Preço 1/2014, referente à Construção de Escola Padrão (FNDE) no Assentamento Baronesa, e da Tomada de Preço 2/2014, referente à Construção de Escola Padrão (FNDE) no Assentamento Vargem Dourada, em desacordo com os arts. 62 e 63 da Lei 4.320/1964, criando para a administração obrigações falsas e pagamentos ilegais.</i></p><p><i>e) Maria de Lourdes Pereira Conceição (CPF XXX.619.741-XX) : o único recurso parcialmente provido (de Maria de Lourdes Pereira Conceição) , deu-se exatamente por se ter afastado sua responsabilidade pela falta de providências para a continuidade das obras na Academia de Saúde, objeto do Convite 8/2014, resultando na falta de liberação da 2ª parcela do ajuste. Das falhas, afastou-se apenas a última, o que se fez sob o argumento de que: 'tal irregularidade restou afastada, ante a constatação da liberação, em fevereiro/2016, da 2ª parcela dos recursos reservados àquelas obras, o que levou a pressupor a adoção pela gestora, ainda que a destempo, de providências visando ao cumprimento das exigências do órgão concedente, em observância à Portaria GM/MS 2.684/2013'. Ainda que conste da instrução de mérito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/886920154\" target=\"_blank\">Processo 008.869/2015-4</a> a seguinte passagem: 'não obstante a defesa veemente do processo licitatório-contratual, não vislumbramos seu envolvimento na organização criminosa encabeçada pelo então Prefeito, conforme evidenciado', o fato é que a então Presidente do Fundo Municipal de Saúde atestou a execução de serviços não realizados pela Edivan Maciel da Silva - EPP, também sem boletins de medição e executados diretamente pela Prefeitura com recursos próprios, bem como ordenou seu pagamento (vide peça 47 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/886920154\" target=\"_blank\">Processo 008.869/2015-4</a>, p. 173 a 175) . Pelo que, entende-se deva a responsável ser mantida na presente TCE.</i></p><p><i>f) Osmar Montelo Amaral (CPF XXX.835.111-XX) : operacionalização dos processos licitatórios com fraude à licitação, conforme fatos noticiados em depoimentos prestados pelos envolvidos no Inquérito Policial 10476-11-2015-4-01-4300, verificada no processo de Representação TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/886920154\" target=\"_blank\">Processo 008.869/2015-4</a>, que trata de possíveis irregularidades referentes a aplicação de recursos federais recebidos pelo Município de Abreulândia/TO. Conforme provas testemunhais, documentais e da autodeclaração de membros da CPL, esta existia apenas formalmente, uma vez que não detinham expertise técnica para executar suas funções (no caso, Osmar figurava como mecânico) , de modo, agindo por omissão e em descumprimento de seus deveres legais (assinavam sem ler ou entender os conteúdos dos documentos) , foram partícipes das fraudes, cujo resultado foi o desvio de recursos federais.</i></p><p><i>g) Arlindo Sousa Pinheiro (CPF XXX.559.611-XX) : operacionalização dos processos licitatórios com fraude à licitação, conforme fatos noticiados em depoimentos prestados pelos envolvidos no Inquérito Policial 10476-11-2015-4-01-4300, verificada no processo de Representação TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/886920154\" target=\"_blank\">Processo 008.869/2015-4</a>, que trata de possíveis irregularidades referentes a aplicação de recursos federais recebidos pelo Município de Abreulândia/TO. Conforme provas testemunhais, documentais e da autodeclaração de membros da CPL, esta existia apenas formalmente, uma vez que não detinham expertise técnica para executar suas funções (no caso, Arlindo figurava como motorista) , de modo, agindo por omissão e em descumprimento de seus deveres legais (assinavam sem ler ou entender os conteúdos dos documentos) , foram partícipes das fraudes, cujo resultado foi o desvio de recursos federais.</i></p><p><i>h) DSC Construtora Ltda. (CNPJ 05.506.551/0001-45) : como única participante da TP 3/2014 (quadra coberta) , julgada por este Tribunal como fraudada, tendo todo o correspondente procedimento administrativo sido praticado no exíguo prazo de apenas 26 dias, após o que emitiu notas fiscais declarando falsamente a execução parcial das obras, enquanto EUZENY VENÂNCIO (Secretária de Administração e irmã do Prefeito) atestou falsamente a prestação dos serviços, sem que houvesse as devidas medições. Ademais, tinha, entre janeiro de 2014 e outubro de 2015, apenas cinco funcionários e não possui estrutura para executar obras como a contratada, levando a crer que se tratava de empresa de fachada. De outra, a execução ocorreu com máquinas e recursos pertencentes ao Município de Abreulândia (TO) .</i></p><p><i>i) Araújo Nogueira Ltda. (CNPJ 13.403.193/0001-73) : participação em fraude à licitação no âmbito da Tomada de Preços 1/2014, 2/2014, 3/2014 e Convite 8/2014, conforme fatos revelados em depoimentos prestados pelos envolvidos no Inquérito Policial 344/2015-4-SR/DPF/TO (Processo 10476-11-2015-4-01-4300) . Quanto à Tomadas de Preços 001/2014 e 002/2014 para a construção, respectivamente, de uma Escola Padrão FNDE de 4 e 6 salas, no âmbito do Termo do Compromisso 19816/2014, foram vencidas por ela, única participante dos certames, após o que forneceu notas fiscais nas quais descreve serviços, no montante de R$ 392.930,00, que, na verdade, foram realizados diretamente pela Prefeitura. Quanto ao Convite 8/2014, observa-se que os licitantes apresentaram preços muito próximos e abaixo apenas 0,85% do preço orçado, de R$ 100.000,00: a vencedora Edivan Maciel da Silva - EPP apresentou o preço de R$ 99.155,33, a Artcon R$ 99.748,44, e a Araújo e Nogueira Ltda. - ME R$ 99.902,01. A inspeção realizada por este Tribunal apontou indícios de montagem dos procedimentos licitatórios, entre os quais o que foi vencido pela empresa Araújo e Nogueira Ltda. - ME. Ao que tudo indica, neste caso, a empresa Artcon, juntamente com a Araújo e Nogueira Ltda. - ME, apenas 'fizeram número'. De outra, a mesma inspeção realizada pela unidade técnica deste TCU constatou, entre outras relevantes ilicitudes, que: (i) a sede da Araújo e Nogueira Ltda. se limitaria a uma saleta próximo a um lava-jato inoperante; e (ii) não existiria o necessário diário de obra, nem qualquer registro sobre as medições das obras supostamente executadas; (iii) inexistência das planilhas de medição e da mobilização da contratada, ante a ausência de trabalhadores e de material no local da obra; e (iv) desconhecimento de aspectos do projeto pelo responsável pela empresa (Sr. Janerson Castro Coelho) , não sabendo informar nem mesmo as inconformidades apontadas pelo Sistema Integrado de Monitoramento Execução e Controle do MEC (Simec) . Por fim, ficou evidenciado que as obras foram executadas diretamente pela Prefeitura. Além do mais, seu responsável técnico era Janerson Castro Coelho, filho do Sr. Jair Coelho da Luz, e teve como sócio o Sr. Leoni Coelho, irmão do Sr. Jair Coelho da Luz, e tem como sócios a sua companheira Sra. Jociléia Alves Araújo e Thays Claudino Nogueira, filha desta. Jair Coelho da Luz prestou depoimento à PF/TO, no qual relata o modus operandi dos agentes, conforme a seguir resumido (peça 107, p. 4-7) : i) que possui vínculo com a empresa Araújo e Nogueira Ltda. - ME, cuja sócia-administradora é sua companheira Jociléia Alves Araújo; ii) que não é sócio da empresa, mas participa da administração; iii) que após a licitação e a celebração do contrato, participou juntamente com sua Sra. Jociléia Alves Araújo de um encontro com o Sr. Elieze Venâncio da Silva, que pressionara ambos a participarem de um esquema de fraude na execução dos referidos contratos. </i></p><p><i>j) Edivan Maciel da Silva-EPP (CNPJ 18.941.381/0001-79) : participação em fraude à licitação em relação ao Convite 8/2014, conforme fatos revelados em depoimento prestado à Polícia Federal, no âmbito no Inquérito Policial 344/2015-4-SR/DPF/TO (Processo 10476-11-2015-4-01-4300) . Como evidências, os licitantes apresentaram preços muito próximos e abaixo apenas 0,85 % do preço orçado, de R$ 100.000,00: a vencedora Edivan Maciel da Silva - EPP apresentou o preço de R$ 99.155,33, a Artcon R$ 99.748,44, e a Araújo e Nogueira Ltda. - ME R$ 99.902,01. Além do que, inspeção realizada por este TCU apontou indícios de montagem dos procedimentos licitatórios, entre os quais o que foi vencido pela empresa Araújo e Nogueira Ltda. - ME. Sob análogo modus operandi, emitiu notas fiscais no montante de R$ 20.500,00, sem que tivesse executados os serviços, os quais sequer foram medidos e cuja execução deu-se diretamente pela Prefeitura. De outra, depoimentos prestados pelo próprio responsável da empresa no referenciado inquérito da Polícia Federal, corroboram as evidências: 'o próprio Sr. Edivan Maciel da Silva esclareceu em seu depoimento que o material e os trabalhadores eram pagos pelo Prefeito Elieze Venâncio da Silva e, por derradeiro, acabou confirmando que, de fato, apenas entregava as notas fiscais, uma vez que afirmou que, dos R$ 20.500,00 que recebera, ficou com apenas R$ 3.000,00, já que repassara a diferença ao Prefeito 'para pagamento com as despesas da obra'. Da mesma forma que a outra participante do Convite 8/2014, foi constituída em 24/9/2013, há menos de um ano da realização da licitação. Após licitação mediante o Convite 8/2014, contratou-se que a empresa Edivan Maciel da Silva-EPP (Contrato 15/2014) (peça 51, item 66) , cujo proprietário é o Sr. Edivan Maciel da Silva, em depoimento à PF/TO, relatou que as contratações de material e trabalhadores foram realizadas pelo Sr. Elieze Venâncio da Silva, por meio do Sr. Davi, e que, dos R$ 20.500,00 recebidos, ficara com R$ 3.000,00, o restante era do prefeito (peça 11, p. 33) . E lembra que os trabalhadores relataram desconhecer a empresa, que eram gerenciados por um preposto do prefeito, e que a prefeitura era quem custeava (peça 11, p. 9-53) .</i></p><p><i>k) Artcom Locação de Máquinas e Serviços em Estruturas Metálicas Eireli-EPP (18.416.926/0001-28) : ouvida em virtude da sua participação na fraude ao Convite 008/2014, cujos indícios estão no fato de que os licitantes apresentaram preços muito próximos e abaixo apenas 0,85 % do preço orçado, de R$ 100.000,00: a vencedora Edivan Maciel da Silva - EPP apresentou o preço de R$ 99.155,33, a Artcon R$ 99.748,44, e a Araújo e Nogueira Ltda. - ME R$ 99.902,01, bem como pela montagem dos procedimentos licitatórios, a indicar que, no caso deste certame, a empresa Artcon, juntamente com a Araújo e Nogueira Ltda. - ME, apenas 'fizeram número', servindo, de algum modo, para a tentativa de legitimar a correspondente fraude à licitação. Fundada em 3/7/2013, tão somente há menos de um ano do Convite para o qual foi convidada pela Municipalidade, seu sócio, Edson Fernandes Costas, demonstrou conhecer dos ilícitos ao afirmar que as obras foram executadas pela própria Prefeitura.</i></p><p><i>17. Em consulta ao Simec, quando da realização da instrução originária desta TCE (peça 45) , constatou-se que o termo de compromisso para a construção de quadra esportiva teve uma última vistoria em 25/3/2020 (53,67% executados) e prazo de vigência até 1º/4/2021. Já o termo de compromisso para a construção das escolas de 6 e 4 salas (Baronesa e Vargem Dourada, também teve vigência prorrogada para 31/5/2021, sem data de vistoria, mas com execução das obras nos percentuais de 13% (Baronesa) e 22% (Vargem Dourada) . No Simec constam, ainda, todos os repasses de recursos efetivados pelo FNDE:</i></p><p><i>17.1. quadra poliesportiva: R$ 152.975,07, em 4/9/2014, e R$ 101.983,38, em 29/8/2014;</i></p><p><i>17.2. escola em Vargem Dourada: R$ 152.880,73, em 3/7/2014, e R$ 50.960,24, em 18/2/2014;</i></p><p><i>17.3. escola em Baronesa: R$ 141.049,06, em 2/7/2014, e R$ 56.419,62, em 28/9/2015.</i></p><p><i>18. Por fim, constatou-se que os valores imputáveis aos responsáveis e relacionados na proposta de encaminhamento da instrução transcrita no Relatório do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/903/2018/Plenário\" target=\"_blank\">Acórdão 903/2018-TCU-Plenário</a>, estão com as datas de ocorrência corretas, para fins de termo a quo de atualização do débito (datas das transferências bancárias - TED - às empresas aqui arroladas para pagamento por serviços não prestados - vide peças 26, 27, 28 e 47, todas do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/886920154\" target=\"_blank\">Processo 008.869/2015-4</a>) .</i></p><p><i>19. Entretanto, notou-se a existência de divergência entre os valores repassados pelo FNDE e os pagamentos efetivados às empresas por serviços não prestados. Confira-se:</i></p><table><tbody><tr>\t<td><p><i>Repasses FNDE SIMEC</i></p></td>\t<td><p><i>Valor dos pagamentos às empresas contratadas</i></p></td></tr><tr>\t<td><p><i>Tomadas de Preços 1 e 2/2014 com recursos do Termo de Compromisso 19.816/2014 (escolas de 4 e 6 salas) :</i></p><p><i>R$ 56.419,62, em 28/9/2015</i></p><p><i>R$ 141.049,06, em 2/7/2014</i></p><p><i>R$ 47.016,35, em 18/2/2014</i></p><p><i>R$ 50.960,24, em 18/2/2014</i></p><p><i>R$ 152.880,73, em 3/7/2014</i></p><p><i>Total = R$ 448.326,00</i></p></td>\t<td><p><i>Valor pago à Araújo e Nogueira Ltda.</i></p><p><i>R$ 47.180,00, em 23/6/2014</i></p><p><i>R$ 45.000,00, em 10/7/2014</i></p><p><i>R$ 51.500,00, em 14/7/2014</i></p><p><i>R$ 64.000,00, em 22/7/2014</i></p><p><i>R$ 50.250,00, em 25/6/2014</i></p><p><i>R$ 105.000,00, em 22/7/2014</i></p><p><i>R$ 30.000,00, em 28/8/2014</i></p><p><i>Total = R$ 392.930,00</i></p></td></tr><tr>\t<td><p><i>Diferença entre o repassado e os pagamentos no TC 19.816/2014</i></p></td>\t<td><p><i>R$ 55.396,00 (saldo de R$ 1.187,77, em 30/6/2020) *</i></p></td></tr><tr>\t<td><p><i>Tomada de Preços 3/2014 com recursos do Termo de Compromisso 8.398/2014 (quadra esportiva) :</i></p><p><i>R$ 152.975,07</i></p><p><i>R$ 101.983,38</i></p><p><i>Total: R$ 254.958,45</i></p></td>\t<td><p><i>Valor pago à DSC Construtora</i></p><p><i>R$ 37.000,00, em 3/9/2014</i></p><p><i>R$ 26.550,27, em 5/9/2014</i></p><p><i>R$ 37.000,00, em 4/9/2014</i></p><p><i>R$ 37.000,00, em 12/9/2014</i></p><p><i>R$ 21.000,00, em 15/9/2014</i></p><p><i>R$ 25.000,00, em 16/9/2014</i></p><p><i>R$ 10.000,00, em 18/9/2014</i></p><p><i>R$ 37.000,00, em 2/10/2014</i></p><p><i>R$ 22.000,00, em 3/10/2014</i></p><p><i>Total: R$ 252.550,27</i></p></td></tr><tr>\t<td><p><i>Diferença entre o repassado e os pagamentos no TC 8.398/2014</i></p></td>\t<td><p><i>R$ 2.408,18, o que é convergente com o saldo em aplicação financeira constante do Simec de R$2.827,49, em 30/6/2020.</i></p></td></tr></tbody></table><p><i>* Há possibilidade de acessar o extrato pelo DGI. Verifica-se que, após o último repasse do FNDE (no valor de R$ 56.419,62) , ocorreram duas transferências 'on line' para outra conta municipal (Banco do Brasil, Ag. 0804, c/c 14362 e c/c 136166) . A primeira transferência foi de R$ 50 mil no dia 9/10/2015. Já a segunda, de R$ 7 mil no dia 13/10/2015.A última informação que se obtém no extrato do DGI é do dia 7/12/2015, em que havia um saldo de R$ 893,79 em aplicação. Valor esse que, com a rentabilidade dessa data para cá, alcançou o montante de R$ 1.187,77. Pode-se acessar: </i><i>https://www.fnde.gov.br/sigefweb/index.php/conta-corrente/extrato-conta-corrente-detalhamento/banco/001/agencia/0804/contacorrente/0000387509/cnpj/3742,5451000180/programa/CM/data/092015</i><i>.</i></p><p><i>19.1. Prosseguindo nos esclarecimentos do valor de R$ 55.396,00, que somado a saldo em conta gerou duas transferências no total de R$ 57 mil para contas estranhas ao termo de compromisso, de titularidade da prefeitura, tal fato acarreta na impossibilidade de estabelecer o nexo de causalidade entre os recursos e o objeto compromissado. Destarte, vez que compete ao Município (titular das contas correntes) e ao Prefeito (autor das transferências ínvidas) o dever de prestar contas, cabendo a eles o ônus de provar a destinação dos recursos, o chamamento solidário em citação se fez necessário.</i></p><p><i>20. Diante de tais constatações, a proposta de encaminhado desta Unidade Técnica foi assim configurada (peça 45) :</i></p><p> (...) <i>21. A proposta foi acolhida pelo Exmo. Sr. Ministro Relator, consoante despacho de peça 47.</i></p><p><i>22. Foram realizadas as audiências e as citações, estando os resultados sintetizados à peça 124.</i></p><p><i>EXAME TÉCNICO</i></p><p><i>23. Conforme consta à peça 124, dentre os diversos responsáveis citados ou ouvidos em audiência, tão somente apresentaram suas defesas/justificativas os seguintes:</i></p><p><i>a) citação da DSC Construtora Eireli, alegações de defesa peças 89 a 93;</i></p><p><i>\tb) citação de Maria Alves dos Santos, alegações de defesa peça 100;</i></p><p><i>c) audiência de Edilvan Maciel da Silva EPP, razões de justificativa peças 95 a 97;</i></p><p><i>d) audiência de Artcon Locação de Máquinas e Serviços em Estruturas Metálicas Eireli EPP, razões de justificativa peça 101.</i></p><p><i>24. Tendo em conta que a revelia não significa a automática condenação daqueles que não compareceram aos autos (conforme se verá detalhadamente adiante) , iniciaremos pela análise das defesas daqueles que as apresentaram, porquanto elas poderiam, ao menos em tese, aproveitar os demais nas questões de natureza objetiva.</i></p><p><i>Alegações de defesa da DSC Construtora Eireli (peças 89 a 93) </i></p><p><i>25. Como visto acima (item 20) , a DSC Construções foi instada a se defender, solidariamente com Maria Alves dos Santos, Osmar Montelo Amaral, Arlindo Sousa Pinheiro, Elieze Venâncio da Silva, Euzeny Venâncio da Silva e Jailene Aquino Cavalcante, relativamente aos débitos relativos ao desvio de recursos do Termo de Compromisso FNDE 8.398/2014, executado através da Tomada de Preços 3/2014 e do contrato dela decorrente, pelos valores abaixo especificados:</i></p><table><tbody><tr>\t<td><p><i>Valor Original (R$) </i></p></td>\t<td><p><i>Data  da ocorrência</i></p></td></tr><tr>\t<td><p><i>37.000,00</i></p></td>\t<td><p><i>3/9/2014</i></p></td></tr><tr>\t<td><p><i>26.550,27</i></p></td>\t<td><p><i>5/9/2014</i></p></td></tr><tr>\t<td><p><i>37.000,00</i></p></td>\t<td><p><i>4/9/2014</i></p></td></tr><tr>\t<td><p><i>37.000,00</i></p></td>\t<td><p><i>12/9/2014</i></p></td></tr><tr>\t<td><p><i>21.000,00</i></p></td>\t<td><p><i>15/9/2014</i></p></td></tr><tr>\t<td><p><i>25.000,00</i></p></td>\t<td><p><i>16/9/2014</i></p></td></tr><tr>\t<td><p><i>10.000,00</i></p></td>\t<td><p><i>18/9/2014</i></p></td></tr><tr>\t<td><p><i>37.000,00</i></p></td>\t<td><p><i>2/10/2014</i></p></td></tr><tr>\t<td><p><i>22.000,00</i></p></td>\t<td><p><i>3/10/2014</i></p></td></tr></tbody></table><p><i>25.1. Também foi ouvida em audiência em decorrência dos fatos ocorridos na Tomada de Preços 3/2014, quanto às suas condutas, descritas no item 16 da instrução de peça 45, praticadas com a finalidade de perpetração de fraude no certame e no subsequente contrato, decorrente de ajustes orquestrados pelo ex-prefeito de Abreulândia/TO para o desvio de recursos federais, mediante a montagem dos procedimentos licitatórios para sua subsequente contratação irregular, com a emissão de notas fiscais frias visando acobertar a execução de serviços pela própria estrutura administrativa municipal.</i></p><p><i>25.2.Suas condutas foram assim especificadas na instrução originária, de modo a facilitar-lhe o exercício do contraditório e da ampla defesa: como única participante da TP 3/2014 (quadra coberta) , julgada por este Tribunal como fraudada, tendo todo o correspondente procedimento administrativo sido praticado no exíguo prazo de apenas 26 dias, após o que emitiu notas fiscais declarando falsamente a execução parcial das obras, enquanto Euzeny Vanâncio (Secretária de Administração e irmã do Prefeito) atestou falsamente a prestação dos serviços, sem que houvesse as devidas medições. Ademais, tinha, entre janeiro de 2014 e outubro de 2015, apenas cinco funcionários e não possui estrutura para executar obras como a contratada, levando a crer que se tratava de empresa de fachada. De outra, a execução ocorreu com máquinas e recursos pertencentes ao Município de Abreulândia (TO) .</i></p><p><i>26. Em sua defesa a DSC Construtora alegou que (peça 89) :</i></p><p><i>a) reitera não ter havido sub-rogação do contrato;</i></p><p><i>b) fazendo referência a documentos anteriormente acostados, faz menção a declaração do Prefeito Municipal Marivaldo Dias Lima, na qual consigna que a empresa DSC Construtora Ltda, foi vencedora da tomada de preços 3/2014, e que, após as investigações do Ministério Público Federal do Tocantins, Tribunal de Contas da União e Polícia Federal, a gestão municipal solicitou a empresa DSC Construtora Ltda que retomasse e concluísse a referida obra, o que efetivamente teria ocorrido, Observa que o Engenheiro com responsabilidade técnica foi Jeferson Souza, com responsabilidades técnicas junto à empresa DSC Construtora Ltda. desde 14/8/2013, juntando-se a Anotação de Responsabilidade Técnica ART N. 00010078201402179010 referente a obra denominada Quadra Coberta com vestuário no Município de Abreulândia Estado do Tocantins, com área de 861,56 m²;</i></p><p><i>c) ainda que genericamente, não haveria prova de irregularidades no procedimento licitatório e, caso houvesse, seria de responsabilidade da Comissão de Licitação;</i></p><p><i>d) quando da fiscalização constatou-se que, diante dos pagamentos na ordem de 50% dos recursos, a obra encontrava-se em estágio inicial, com cerca de 10% executado. Entretanto, todas as ocorrências teriam sido esclarecidas, havendo equilíbrio entre o recurso liberado e o executado. Tal fato somente seria confirmado através de uma nova verificação in loco, que permitiria aferir o pagamento no valor de R$ 252.550,27, e que, conforme boletins de medições e relatório fotográfico que anexou, supostamente se constataria que o valor acumulado executado seria de R$ 379.262,66, ou seja, um suposto déficit para com a empresa citada na ordem de R$ 126.712,39, com 74,41% da obra concluída;</i></p><p><i>e) o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/903/2018/Plenário\" target=\"_blank\">Acórdão 903/2018-TCU-Plenário</a>, que determinou a instauração da presente TCE, seria nulo por ausência de fundamentação, pois não identifica nem delimita a suposta conduta delituosa praticada pela empresa, não apontando as provas;</i></p><p><i>f) não teria havido a necessária quantificação do dano, adotando-se como prejuízo o montante total repassado (R$ 252.550,27) , correspondente a 49,55%, ignorando que 74,41% da obra se encontraria executada, com o montante acumulado de R$ 379.262,66, conforme 2ª medição;</i></p><p><i>g) a sanção, além de desproporcional, colocaria em risco a continuidade das operações da empresa;</i></p><p><i>h) pelo que postula o acolhimento de suas alegações de defesa, ou, alternativamente, que seja feita nova vistoria no local da obra, quantificando quanto foi realizado (74,41%) e gasto até o presente momento, para que seja suspensa a indisponibilidade e autorizada a conclusão final da obra, inclusive autorizando o pagamento do déficit para com a empresa DSC Construtora Ltda - ME, na ordem de R$ 126.712,39.</i></p><p><i>27. Juntou como provas de suas alegações o que segue:</i></p><p><i>a) Peça 90: declaração, datada de 23/5/2018, subscrita pelo Prefeito de Abreulândia, Marivaldo Dias Lima, no sentido de que 'a gestão municipal solicitou a empresa DSC Construtora Ltda. para que retomasse e concluísse a referida obra' e 'que a empresa retomou a construção da quadra coberta sendo fiscalizada sistematicamente pelo Engenheiro do município, sanando as pendências e efetuando as correções registradas no Sistema Integrado de Monitoramento Execução e Controle do Ministério da Educação (Simec) , superando '70% do cronograma físico da obra';</i></p><p><i>b) Peça 90: declaração, datada de 24/11/2015, subscrita por Davi Rodrigues Filho, no sentido de que seria o 'encarregado na Construção de uma Quadra Escolar Coberta, no Município de Abreulândia-TO, sendo o engenheiro responsável o Dr. Jaferson Souza Carneiro';</i></p><p><i>c) Peça 91: pedido, datado de 13/10/2014, no qual o então Prefeito Elieze Venâncio da Silva solicita à empresa a paralização da obra, 'para que a Prefeitura Municipal sanem os problemas técnicos identificados pelo FNDE conforme documentos disponibilizados pelo sistema de monitoramento Simec';</i></p><p><i>d) Peça 91: expediente da construtora à Prefeitura, de 23/10/2014, onde esta 'informa que a paralisação da obra está condicionada à regularização do terreno, que é de responsabilidade da Prefeitura';</i></p><p><i>e) peça 91: expedientes da construtora à Prefeitura/Secretaria Municipal de Educação, de 18/9/2019 e de 15/10/2019, onde requer providências para a retomada das obras e pagamento de medições pendentes;</i></p><p><i>f) peça 92: boletim de medição emitido pela empresa em 5/6/2018, sem assinatura do fiscal da obra, no valor de R$ 115.929,34, gerando saldo acumulado de R$ 379.262,66;</i></p><p><i>g) peça 93: fotos da obra (inacabada e paralisada) e solicitação de liberação de recursos.</i></p><p><i>Análise Técnica</i></p><p><i>28. Como dito na instrução originária (peça 45) , as condutas foram analisadas quando do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/903/2018/Plenário\" target=\"_blank\">Acórdão 903/2018-TCU-Plenário</a>, momento em que foram apenados por elas, ficando para a presente TCE a análise do nexo causal entre as referenciadas condutas e o resultado danoso. Sendo assim, passa-se a análise das alegações de defesa sob essa perspectiva:</i></p><p><i>28.1. Em primeiro lugar, a sub-rogação do contrato é matéria exaurida pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/903/2018/Plenário\" target=\"_blank\">Acórdão 903/2018-TCU-Plenário</a>. A mencionada irregularidade não teria o condão de gerar o dano, porquanto esse veio demonstrado pela efetiva execução dos serviços com meios materiais e humanos da própria Prefeitura.</i></p><p><i>28.2. Quanto à declaração do Prefeito Municipal Marivaldo Dias Lima, na qual consigna que, após as investigações do Ministério Público Federal do Tocantins, Tribunal de Contas da União e Polícia Federal, a gestão municipal solicitou a empresa DSC Construtora Ltda que retomasse e concluísse a referida obra, o que efetivamente teria ocorrido. Note-se que junta como prova para além da referida declaração um boletim de medição emitido pela empresa em 5/6/2018, sem assinatura do fiscal da obra, no valor de R$ 115.929,34, gerando saldo acumulado de R$ 379.262,66 (peça 92) . Não procede a referida alegação de defesa. É que o débito a que responde são por fatos ocorridos entre os meses de setembro a outubro de 2014, notadamente a constatação de que os serviços foram realizados diretamente pela Administração Municipal, conforme sobejamente demonstrado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/903/2018/Plenário\" target=\"_blank\">Acórdão 903/2018-TCU-Plenário</a>. Portanto, ainda que fosse verdadeira a nova medição juntada à peça 92, o fato é que foram pagos irregularmente à construtora R$ 252.550,27 por serviços de fato executados diretamente pela Prefeitura. Irrelevante, portanto, o argumento para fins de desconstituição do débito.</i></p><p><i>28.3. Frise-se que, em consulta ao SIMEC, a obra aparece como em execução, com 53,67% executados, segundo vistoria realizada em 4/8/2021, o que retira a credibilidade da declaração acostada e do boletim de medição, o qual veio assinado unicamente pela empresa, sem qualquer ateste do fiscal da Prefeitura. Aliás, tanto o boletim de medição como a ART mencionada na defesa são declarações da própria empresa, não havendo nada que certifique a realização, por ela própria, dos serviços realizados em 2014. </i></p><p><i>28.4. Quanto a ausência de prova de irregularidades no procedimento licitatório e, caso houvesse, seria de responsabilidade da Comissão de Licitação, ficou sobejamente demonstrado quando do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/903/2018/Plenário\" target=\"_blank\">Acórdão 903/2018-TCU-Plenário</a> que, como única participante da TP 3/2014 (quadra coberta) , julgada por este Tribunal como fraudada, tendo todo o correspondente procedimento administrativo sido praticado no exíguo prazo de apenas 26 dias, após o que emitiu notas fiscais declarando falsamente a execução parcial das obras. Fica evidente a participação da referida empresa em todos os ilícitos-meio para o fim ao qual se destinavam (o desvio de recursos públicos) . A seguinte passagem do Acórdão mencionado é elucidativa:</i></p><p><i>'Bem se vê que, dentro desse exíguo prazo, teria estranhamente ocorrido: a autuação do procedimento pela CPL (21/5/2015) , a solicitação para a abertura do processo licitatório (22/5/2015) , a suposta submissão do processo à assessoria jurídica (22/5/2015) , a emissão do respectivo parecer (22/5/2015) , a publicação na imprensa oficial (23/5/2015) , a suposta sessão de julgamento das propostas (10/6/2015) , a adjudicação do objeto com a homologação do certame (13/6/2015) , a assinatura do contrato (16/6/2015) e a emissão da ordem de serviço (16/6/2015) .</i></p><p><i>Não se trata aí, contudo, de bom exemplo de celeridade processual, mas de evidente açodamento para a efetivação do aludido 'esquema', diante, sobretudo, da participação de apenas um único licitante por certame, da falta de efetivo controle sobre a execução dos contratos, do descompasso entre a execução física e a financeira, da ausência de nexo causal entre a fonte de recursos e as supostas despesas incorridas nos ajustes, da realização de pagamentos sem as devidas medições e contraprestações, restando, por toda essa linha, efetivamente demonstrado o indevido favorecimento à empresa e a evidenciada fraude ao certame licitatório, de sorte que, no presente caso concreto, deve-se aplicar o entendimento do STF no sentido de que os indícios vários, convergentes e concordantes fazem a efetiva prova do ilícito (v.g.: RE 68.006-MG) .</i></p><p><i>Por essa linha, a referida empresa deve figurar como responsável na tomada de contas especial autuada para a apuração do aludido prejuízo ao erário, sem prejuízo de, desde já, o TCU declará-la inidônea para participar, por 1 (um) ano, de licitação no bojo da administração federal, ante a efetiva comprovação de fraude à licitação, nos termos do art. 46 da Lei nº 8.443, de 1992, devendo promover, ainda, a indisponibilidade de bens prevista no art. 44, § 2º, da Lei nº 8.443, de 1992.'</i></p><p><i>28.5. Quanto a necessária fiscalização in loco para certificação de que a obra teria evoluído, estando supostamente concluída em 74,41%, anote-se que o ônus da prova é da empresa e dos gestores públicos, tal como já se fez constar do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/903/2018/Plenário\" target=\"_blank\">Acórdão 903/2018-TCU-Plenário</a>. Ademais, como dito, não se discute nesta TCE a execução dos serviços que originaram o débito, mas o fato de que não foram prestados pela construtora, mas sim diretamente pela Prefeitura.</i></p><p><i>28.6. A suposta nulidade do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/903/2018/Plenário\" target=\"_blank\">Acórdão 903/2018-TCU-Plenário</a> não se confirma. A presente instrução, fundada no referido decisum, aponta, em profusão, as provas, o detalhamento das condutas delituosas, quantificando o dano. Anote-se, o quantum foi definido pelo total repassado e pago à construtora pelo fato de que recebeu sem executar os serviços. Sendo assim, suas medições, notas fiscais são meros simulacros de serviços efetivamente prestados pela Prefeitura.</i></p><p><i>28.7. Por fim, embora alegue tão somente a desproporcionalidade das sanções, o fato é que a empresa foi sancionada com inidoneidade de 1 (um) ano para licitar (item 9.7 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/903/2018/Plenário\" target=\"_blank\">Acórdão 903/2018-TCU-Plenário</a>. Entre os fatos originadores da sanção está a fraude ao certame licitatório (vide item 28.4 desta) . Nova sanção de inidoneidade, pelo mesmo fundamento, caracterizaria o bis in idem. Entretanto, como a análise do débito foi diferida para a presente TCE, fica aberta a possibilidade da aplicação da multa de que trata o art. 57 da Lei 8.443/1992, cuja proporção em relação ao dano pode levar em conta a gravidade das condutas narradas.</i></p><p><i>29. Em síntese, a defendente resumiu sua defesa em repisar argumentos já lançados e apreciados pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/903/2018/Plenário\" target=\"_blank\">Acórdão 903/2018-TCU-Plenário</a>, ou, quando muito, lançar elementos estranhos aos fatos aqui apurados, não sendo capaz de provar que executou, com os próprios recursos humanos e materiais, as obras pelas quais foi indevidamente remunerada, porquanto executadas diretamente pela Administração Municipal.</i></p><p><i>Alegações de Defesa de Maria Alves dos Santos (peça 100) </i></p><p><i>30. Como visto acima, Maria Alves dos Santos foi citada solidariamente com:</i></p><p><i>a) Osmar Montelo Amaral, Arlindo Sousa Pinheiro, Elieze Venâncio da Silva, Euzeny Venâncio da Silva, Jailene Aquino Cavalcante, Araújo e Nogueira Ltda. ME, relativamente aos débitos provenientes do desvio de recursos do Termo de Compromisso FNDE 19.816/2014, executado por meio das Tomadas de Preços 1/2014 e 2/2014 e dos contratos delas decorrentes, pelos valores abaixo especificados:</i></p><table><tbody><tr>\t<td><p><i>Valor Original (R$) </i></p></td>\t<td><p><i>Data da ocorrência</i></p></td></tr><tr>\t<td><p><i>47.180,00</i></p></td>\t<td><p><i>23/6/2014</i></p></td></tr><tr>\t<td><p><i>45.000,00</i></p></td>\t<td><p><i>10/7/2014</i></p></td></tr><tr>\t<td><p><i>51.500,00</i></p></td>\t<td><p><i>14/7/2014</i></p></td></tr><tr>\t<td><p><i>64.000,00</i></p></td>\t<td><p><i>22/7/2014</i></p></td></tr><tr>\t<td><p><i>50.250,00</i></p></td>\t<td><p><i>25/6/2014</i></p></td></tr><tr>\t<td><p><i>105.000,00</i></p></td>\t<td><p><i>22/7/2014</i></p></td></tr><tr>\t<td><p><i>30.000,00</i></p></td>\t<td><p><i>28/8/2014</i></p></td></tr><tr>\t<td><p><i>50.000,00</i></p></td>\t<td><p><i>9/10/2015</i></p></td></tr><tr>\t<td><p><i>7.000,00</i></p></td>\t<td><p><i>13/10/2015</i></p></td></tr><tr>\t<td><p><i>Valor atualizado até 1/12/2000:</i></p><p><i>R$ 691.255,14</i></p><p><i> (demonstrativo de débito à peça 42) </i></p></td></tr></tbody></table><p><i>b) Osmar Montelo Amaral, Arlindo Sousa Pinheiro, Elieze Venâncio da Silva, Euzeny Venâncio da Silva, Jailene Aquino Cavalcante, DSC Construtora Ltda., relativamente aos débitos relativos ao desvio de recursos do Termo de Compromisso FNDE 8.398/2014, executado através da Tomada de Preços 3/2014 e do contrato dela decorrente, pelos valores abaixo especificados:</i></p><table><tbody><tr>\t<td><p><i>Valor Original (R$) </i></p></td>\t<td><p><i>Data da ocorrência</i></p></td></tr><tr>\t<td><p><i>37.000,00</i></p></td>\t<td><p><i>3/9/2014</i></p></td></tr><tr>\t<td><p><i>26.550,27</i></p></td>\t<td><p><i>5/9/2014</i></p></td></tr><tr>\t<td><p><i>37.000,00</i></p></td>\t<td><p><i>4/9/2014</i></p></td></tr><tr>\t<td><p><i>37.000,00</i></p></td>\t<td><p><i>12/9/2014</i></p></td></tr><tr>\t<td><p><i>21.000,00</i></p></td>\t<td><p><i>15/9/2014</i></p></td></tr><tr>\t<td><p><i>25.000,00</i></p></td>\t<td><p><i>16/9/2014</i></p></td></tr><tr>\t<td><p><i>10.000,00</i></p></td>\t<td><p><i>18/9/2014</i></p></td></tr><tr>\t<td><p><i>37.000,00</i></p></td>\t<td><p><i>2/10/2014</i></p></td></tr><tr>\t<td><p><i>22.000,00</i></p></td>\t<td><p><i>3/10/2014</i></p></td></tr><tr>\t<td><p><i>Valor atualizado até 1/12/2020: R$ 387.342,35</i></p><p><i> (demonstrativo de débito à peça 43) </i></p></td></tr></tbody></table><p><i>c) Osmar Montelo Amaral, Arlindo Sousa Pinheiro, Elieze Venâncio da Silva, Maria de Lourdes Pereira Conceição, Edivan Maciel da Silva EPP, Artcom Locação de Máquinas e Serviços em Estruturas Metálicas Eireli EPP e Araújo e Nogueira Ltda., relativamente aos débitos relativos ao desvio de recursos do repasse do FNS, na modalidade fundo a fundo, para a construção da Academia da Saúde, executado através do Convite 8/2014 e do contrato dele decorrente, pelos valores abaixo especificados:</i></p><table><tbody><tr>\t<td><p><i>Valor Original (R$) </i></p></td>\t<td><p><i>Data da ocorrência</i></p></td></tr><tr>\t<td><p><i>19.500,00</i></p></td>\t<td><p><i>12/6/2014</i></p></td></tr><tr>\t<td><p><i>1.000,00</i></p></td>\t<td><p><i>15/1/2015</i></p></td></tr><tr>\t<td><p><i>Valor atualizado até 1/12/2020: R$ 31.980,76</i></p><p><i> (demonstrativo de débito à peça 44) </i></p></td></tr></tbody></table><p><i>30.1. Suas condutas foram assim sintetizadas: membro da CPL: operacionalização dos processos licitatórios com fraude à licitação, conforme fatos noticiados em depoimentos prestados pelos envolvidos no Inquérito Policial 10476-11-2015-4-01-4300, verificada no processo de Representação TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/886920154\" target=\"_blank\">Processo 008.869/2015-4</a>, que trata de possíveis irregularidades referentes a aplicação de recursos federais recebidos pelo Município de Abreulândia/TO. Conforme provas testemunhais, documentais e da autodeclaração de membros da CPL, esta existia apenas formalmente, uma vez que não detinham expertise técnica para executar suas funções, de modo, agindo por omissão e em descumprimento de seus deveres legais (assinavam sem ler ou entender os conteúdos dos documentos) , foram partícipes das fraudes, cujo resultado foi o desvio de recursos federais.</i></p><p><i>31.Alegações de defesa de Maria Alves dos Santos:</i></p><p><i>a) como já informado a este Tribunal em outros momentos, embora integrasse o quadro de servidores na Secretaria Municipal de Finanças, não recebeu daquele município nenhuma capacitação, formação ou orientação sobre o papel, a responsabilidade e como deveria ocorrer um procedimento licitatório regulamentado pela Lei 8.666/93;</i></p><p><i>b) no exercício de sua função em obediência hierárquica, acreditando na boa fé daquele que conduzia aquele município, assinou documentos e papeis referentes a realização de certames licitatório, 'tendo sido usada pelo Gestor a época por sua ingenuidade e ainda mais sem ter conhecimento do que realmente estava praticando';</i></p><p><i>c) não teve proveito ou ganho com nenhum dos ilícitos praticados, ou possíveis desvios que possam ter ocorrido, pois a mesma em nenhum momento fez parte ou teve conhecimento de que esses recursos estavam sendo desviados.</i></p><p><i>Análise Técnica</i></p><p><i>32.A defendente, apesar de revel no processo que resultou no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/903/2018/Plenário\" target=\"_blank\">Acórdão 903/2018-TCU-Plenário</a>, veicula alegações similares a de terceiros e já apreciadas naquele decisum:</i></p><p><i>'60. Inicialmente, compreendemos que eventual falta de capacitação não é justificativa àquele que, certamente supondo-se capaz, aceitou assumir as competências (...) , assumindo as consequências que lhes são próprias. Na mesma esteira, não há amparo à alegação de desconhecimento de tarefas burocráticas, especialmente as relacionadas ao processo licitatório, fase prévia, em regra, para a contratação na aquisição de bens e serviços, um conhecimento que se espera de qualquer servidor público, (...) '</i></p><p><i>32.1. Repita-se, o que se apura aqui é a capacidade de suas condutas terem contribuído para o resultado danoso.</i></p><p><i>32.2. É evidente que, participando de simulação de licitação como membro de comissão de licitação, contribuiu decisivamente para a adjudicação de seu objeto a construtoras, cujo objetivo era o desvio de recursos e não a prestação de serviços.\t\t Fosse a licitação levada a cabo com correção, empresas idôneas poderiam vencer os certames, executando o contrato conforme a legislação vigente.</i></p><p><i>33. Em síntese, a defendente resumiu sua defesa em repisar argumentos já lançados e apreciados pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/903/2018/Plenário\" target=\"_blank\">Acórdão 903/2018-TCU-Plenário</a>, não sendo capaz de provar que suas condutas não tiveram participação no resultado danoso.</i></p><p><i>Razões de Justificativa de Artcon Locações de Máquinas e Serviços em Estruturas Metálicas Eireli EPP (peça 101) </i></p><p><i>34. Como transcrito acima, Artcon Locações foi ouvida em audiência por ter participado da simulação do Convite 8/2014, com a finalidade de perpetração de fraude no certame e no subsequentes contrato, decorrente de ajustes orquestrados pelo ex-prefeito de Abreulândia/TO para o desvio de recursos federais, mediante a montagem dos procedimentos licitatórios para a subsequente contratação irregular de empresa de fachada, com a emissão de notas fiscais frias visando acobertar a execução de serviços pela própria estrutura administrativa municipal. Como decorrência dessa participação nas ilegalidades, foi citada solidariamente com Maria Alves dos Santos, Osmar Montelo Amaral, Arlindo Sousa Pinheiro, Elieze Venâncio da Silva, Maria de Lourdes Pereira Conceição, Edivan Maciel da Silva EPP e Araújo e Nogueira Ltda., relativamente aos débitos relativos ao desvio de recursos do repasse do FNS, na modalidade fundo a fundo, para a construção da Academia da Saúde, executado através do Convite 8/2014 e do contrato dele decorrente, pelos valores abaixo especificados:</i></p><table><tbody><tr>\t<td><p><i>Valor Original (R$) </i></p></td>\t<td><p><i>Data da ocorrência</i></p></td></tr><tr>\t<td><p><i>19.500,00</i></p></td>\t<td><p><i>12/6/2014</i></p></td></tr><tr>\t<td><p><i>1.000,00</i></p></td>\t<td><p><i>15/1/2015</i></p></td></tr><tr>\t<td><p><i>Valor atualizado até 1/12/2020: R$ 31.980,76</i></p><p><i> (demonstrativo de débito à peça 44) </i></p></td></tr></tbody></table><p><i>34.1. A conduta atribuída à mencionada empresa foi assim sintetizada: ouvida em virtude da sua participação na fraude ao Convite 008/2014, cujos indícios estão no fato de que os licitantes apresentaram preços muito próximos e abaixo apenas 0,85% do preço orçado, de R$ 100.000,00: a vencedora Edivan Maciel da Silva - EPP apresentou o preço de R$ 99.155,33, a Artcon R$ 99.748,44, e a Araújo e Nogueira Ltda. - ME R$ 99.902,01, bem como pela montagem dos procedimentos licitatórios, a indicar que, no caso deste certame, a empresa Artcon, juntamente com a Araújo e Nogueira Ltda. - ME, apenas 'fizeram número', servindo, de algum modo, para a tentativa de legitimar a correspondente fraude à licitação. Fundada em 3/7/2013, tão somente há menos de um ano do Convite para o qual foi convidada pela Municipalidade, seu sócio, Edson Fernandes Costas, demonstrou conhecer dos ilícitos ao afirmar que as obras foram executadas pela própria Prefeitura.</i></p><p><i>35. Em resposta ao chamamento deste Tribunal, a empresa apresentou as seguintes razões de justificativa:</i></p><p><i>a) argui sua ilegitimidade passiva, pois tinha interesse em participar da licitação, apresentando proposta competitiva e documentação necessária;</i></p><p><i>b) não se pode penalizar participante em processo de licitação, apenas porque se cogita de fraude na execução do contrato;</i></p><p><i>c) não foi arrolada na ação de improbidade administrativa e sequer ouvida pela Polícia Federal;</i></p><p><i>d) não consta dos autos elemento probatório específico, isso porque a prova juntada seria 'genérica e ilegal, não prova qualquer irregularidade'. 'tudo até então apresentado se baseia na fala de um representante que participou do processo licitatório, vencedor do referido processo'. Ademais, o ônus da prova, no caso, caberia ao TCU, consoante <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/495/2008/Plenário\" target=\"_blank\">Acórdão 495/2008-TCU-Plenário</a>;</i></p><p><i>e) ademais, ao analisar o recurso de reconsideração no processo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/886920154\" target=\"_blank\">Processo 008.869/2015-4</a>, o corpo de auditores deixou claro que não existiriam elementos suficientes para chegar à conclusão de irregularidade ou participação da empresa Artcon em fraude em processo licitatório;</i></p><p><i>f) em depoimento na polícia federal a empresa vencedora mencionou seu acordo com o ex-prefeito, mas, por outro lado, nada falou sobre o envolvimento dos demais participantes no processo licitatório. Ocorre que o depoimento está sendo usado como prova testemunhal na medida em que este Tribunal está levando as falas do réu como se fosse verdade compromissada;</i></p><p><i>g) de outra, a validade da prova colhida em fase de inquérito policial somente alcança validade jurídica após ser reexaminada na instrução processual. In caso, isso não aconteceu no processo de improbidade movido pelo MPF (00010476-11-2015-4-01-4300) , a partir do inquérito policial, porquanto não passou pela fase de instrução processual, não tendo sido dada às partes a oportunizarão do contraditório e ampla defesa;</i></p><p><i>h) no caso, não seria possível submeter a prova emprestada ao contraditório, pois a parte responsável por sua criação faleceu;</i></p><p><i>i) preços similares em licitações desse tipo podem levar o Órgão Fiscalizador a iniciar uma investigação, mas não podem isoladamente ser classificados como indícios fortes ou provas de ilícitos concorrenciais. Segundo o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2725/2010/Plenário\" target=\"_blank\">Acórdão 2725/2010-TCU-Plenário</a>, 'para a configuração de fraude à licitação, não basta que haja uma relação de afinidade qualquer entre duas empresas licitantes, sendo necessária a presença de outros elementos que possam demonstrar uma ação concreta e deliberada dos concorrentes ou de agentes públicos para fraudar o certame em seu caráter competitivo'. Nesse mesmo sentido, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1219/2016/Plenário\" target=\"_blank\">Acórdão 1219/2016-TCU-Plenário</a> estabelece: 'a demonstração de fraude à licitação exige a evidenciação do nexo causal entre a conduta das empresas com sócios em comum ou em relação de parentesco e a frustração do princípio e dos objetivos da licitação';</i></p><p><i>j) a referida obra, está devidamente concluída, não havendo evidência de prejuízos, sendo causa de arquivamento da Tomada de Contas Especial;</i></p><p><i>k) argumenta pela impossibilidade de nova apenação pelos mesmos fatos, pois, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/903/2018/Plenário\" target=\"_blank\">Acórdão 903/2018-TCU-Plenário</a>, foi declarada a inidoneidade das empresas que participaram da Carta Convite 008/2014 para participarem, pelo período de 1 (um) ano, de licitação e de contratação no âmbito da administração federal e no âmbito das administrações estaduais, distrital e municipais com o prévio aporte de recursos federais, nos termos do art. 46 da Lei 8.443, de 1992.</i></p><p><i>Análise Técnica</i></p><p><i>36. Quanto a sua ilegitimidade passiva, porquanto teria participado legalmente da licitação, não se lhe podendo atribuir as fraudes havidas na execução do contrato, a descrição de suas condutas (item 34.1, acima) demonstra efetivamente sua participação nos eventos ilícitos, não estando a prova, ao contrário do que alega, fundada exclusivamente em depoimento de um 'representante'.</i></p><p><i>36.1. Ademais, sua participação na fraude à licitação foi devidamente julgada pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/903/2018/Plenário\" target=\"_blank\">Acórdão 903/2018-TCU-Plenário</a>, sendo por isso declarada inidônea para licitar (item 9.7 do decisum) .</i></p><p><i>36.2. Quanto a não ter sido arrolada em ação de improbidade administrativa ou ouvida pela Polícia Federal, a independência de instâncias é instituto que garante a este Tribunal, no uso de suas competências constitucionais e legais, a definir os responsáveis a serem aqui julgados, não estando vinculado a soluções adotadas em processos de outras esferas ou instâncias.</i></p><p><i>36.3. Quanto ao apelo ao que contido na instrução da Secretaria de Recursos quando da análise dos recursos interpostos contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/903/2018/Plenário\" target=\"_blank\">Acórdão 903/2018-TCU-Plenário</a>, as seguintes passagens do voto condutor do julgamento dos referidos recursos são esclarecedoras:</i></p><p><i>'42. Em relação às empresas Edivan Maciel da Silva - EPP e Artcom Locação de Máquinas e Serviços em Estruturas Metálicas Eireli - EPP, houve a declaração de inidoneidade e a indisponibilidade de bens em razão de suas participações na fraude orquestrada no bojo do Convite 8/2014.</i></p><p><i>43. Tal apenac¿a¿o deu-se em face do contexto em que se inseriu a participac¿a¿o dessas empresas no procedimento impugnado, de montagem de propostas de preços com o fim de lhe conferir ares de legalidade. No caso, tais empresas, além da terceira participante do certame, que veio a ser a contratada (empresa Araújo e Nogueira Ltda.) apresentaram preços muito próximos e abaixo apenas 0,85% do valor orçado para as obras licitadas.</i></p><p><i>44. Examinado a planilha orçamentária do Convite 8/2014, em confronto com as apresentadas pelas recorrentes (peça 47) , observo, de fato, a existência de indícios de fraude licitatória. Com efeito, dos 90 itens orçados pelas empresas, ora parte deles guardam semelhança de valor com os de referência do certame, ora coincidem com os valores umas das outras, alternadamente entre os itens de serviço e entre as três empresas. Quando destoantes, as diferenças são mínimas, na casa dos centavos.</i></p><p><i>45. Não é crível que tais variações, da forma como se deram, sejam decorrente de oscilações normais de mercado. Ao contrário, apontam para a montagem das propostas de preços apresentadas pelas três empresas, com vistas ao favorecimento da empresa Edivan Maciel da Silva - EPP, que logrou ser contratada para a execução dos serviços e cuja participação no esquema fraudulento orquestrado no Município de Abreulândia/TO está por demais comprovada nos autos.'</i></p><p><i>36.4. Da mesma passagem acima transcrita é possível verificar que este Tribunal, ao contrário do que alega a defendente, não está levando as falas do réu como se fosse verdade compromissada, porquanto seu juízo de valor está fundado em lastro probatório documental consistente, daí não ser relevante o ulterior falecimento do autor das declarações desfavoráveis à construtora. Não estando sua decisão fundada diretamente em prova colhida em inquérito policial, mas na apreciação da prova documental, sobre a qual foi garantido o contraditório e a ampla defesa no âmbito desta Corte.</i></p><p><i>36.5. Repita-se, não foram apenas 'preços similares em licitações desse tipo podem levar o Órgão Fiscalizador a iniciar uma investigação, mas não podem isoladamente ser classificados como indícios fortes ou provas de ilícitos concorrenciais'. À montagem do procedimento licitatório agregaram-se evidências outras, conforme descrito no item 36.3, acima.</i></p><p><i>36.6. De outra, irrelevante o fato de a referida obra estar concluída. O prejuízo decorre do fato de que parte dos recursos federais nela aplicados, objeto desta TCE, terem sido pagos à empresa Edivan Maciel por serviços efetivamente executados pela Prefeitura, sendo que a contratada somente venceu a licitação em razão da fraude, da qual a defendente efetivamente participou para dar-lhe aparência de legalidade.</i></p><p><i>36.7. De fato, assiste razão à defendente se, pela fraude à licitação, fosse ela novamente apenada nesta TCE com a sanção de inidoneidade. Entretanto, sua participação no evento danoso pode redundar, para além da solidariedade no débito, a multa do art. 57 da Lei 8.443/1992.</i></p><p><i>37. Em síntese, a defendente resumiu sua defesa em repisar argumentos já lançados e apreciados pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/903/2018/Plenário\" target=\"_blank\">Acórdão 903/2018-TCU-Plenário</a> e no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/909/2020/Plenário\" target=\"_blank\">Acórdão 909/2020-TCU-Plenário</a>, não sendo capaz de provar que suas condutas não contribuíram para o evento danoso.</i></p><p><i>Alegações de Defesa de Edivan Maciel da Silva EPP (peças 95 a 97) </i></p><p><i>38. Como visto, a empresa foi citada solidariamente, Maria Alves dos Santos, Osmar Montelo Amaral, Arlindo Sousa Pinheiro, Elieze Venâncio da Silva, Maria de Lourdes Pereira Conceição, Artcom Locação de Máquinas e Serviços em Estruturas Metálicas Eireli EPP e Araújo e Nogueira Ltda., relativamente aos débitos relativos ao desvio de recursos do repasse do FNS, na modalidade fundo a fundo, para a construção da Academia da Saúde, executado através do Convite 8/2014 e do contrato dele decorrente, pelos valores abaixo especificados:</i></p><table><tbody><tr>\t<td><p><i>Valor Original (R$) </i></p></td>\t<td><p><i>Data da ocorrência</i></p></td></tr><tr>\t<td><p><i>19.500,00</i></p></td>\t<td><p><i>12/6/2014</i></p></td></tr><tr>\t<td><p><i>1.000,00</i></p></td>\t<td><p><i>15/1/2015</i></p></td></tr><tr>\t<td><p><i>Valor atualizado até 1/12/2020: R$ 31.980,76</i></p><p><i> (demonstrativo de débito à peça 44) </i></p></td></tr></tbody></table><p><i>38.1. Além disso, foi determinada sua audiência, pois, contratada através do Convite 8/2014, teria atuado com a finalidade de perpetração de fraude no certame e no subsequente contrato, decorrente de ajustes orquestrados pelo ex-prefeito de Abreulândia/TO para o desvio de recursos federais, mediante a montagem dos procedimentos licitatórios para a subsequente contratação irregular de empresas de fachada, com a emissão de notas fiscais frias visando acobertar a execução de serviços pela própria estrutura administrativa municipal.</i></p><p><i>39. Em verdade, vieram aos autos certidão de óbito de Edivan Maciel da Silva, ocorrido em 16/10/2020 (peça 96) , cuja notícia foi enviada por Margarida de Souza Abreu e Silva, ex-esposa (separada de fato há mais de 10 anos) (peça 95) . Consta declaração no verso da certidão de óbito, expedida pelo Cartório de Registro Civil, no sentido de que o falecido não deixou bens a partilhar.</i></p><p><i>Análise Técnica</i></p><p><i>40. Consoante decidido por este Tribunal no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9340/2020/Primeira Câmara\" target=\"_blank\">Acórdão 9340/2020-TCU-Primeira Câmara</a>:</i></p><p><i>'9.2. ordenar à Secretaria Geral de Controle Externo que oriente as unidades subordinadas que, em caso de falecimento do responsável, os sucessores somente devem ser chamados aos autos para responderem pelo débito do falecido na hipótese de ter-lhes sido transferido patrimônio, nos termos do inciso XLV do art. 5º da Constituição Federal e do art. 796 do CPC;'</i></p><p><i>40.1. Conforme se verifica na certidão de óbito (peça 96) , o cartório averba a inexistência de bens a partilhar.</i></p><p><i>40.2. Em consulta ao sítio do TJTO, dos processos em nome de Edivan Maciel da Silva não consta nenhum de inventário.</i></p><p><i>40.3. Sendo assim, entende-se que deva ser excluído da relação processual.</i></p><p><i>Dos Responsáveis Revéis</i></p><p><i>41. Tendo em vista a ocorrência da revelia, faz-se necessária análise da validade das comunicações processuais expedidas, as quais serão evidenciadas individualmente no item referente a cada responsável. Acerca da validade da citação/audiência bastante mencionar o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/680/2020/Plenário\" target=\"_blank\">Acórdão 680/2020-TCU-Plenário</a>, relator Ministro Vital do Rego, notadamente a seguinte passagem do voto condutor:</i></p><p><i>\t</i> (...) <i>41.1. Por terem sido os responsáveis regularmente comunicados e não terem comparecido aos autos, deve-se operar, portanto, os efeitos da revelia, dando-se prosseguimento ao processo, nos termos do art. 12, § 3º, da Lei 8.443/1992.</i></p><p><i>41.2. Há entendimento na jurisprudência desta Corte de Contas de que, com a aplicação da revelia, devem ser considerados os elementos já constantes dos autos, os quais podem, inclusive, levar a um juízo favorável ao responsável revel, se for o caso.</i></p><p><i>41.3. Portanto, independentemente da revelia, a avaliação da responsabilidade do agente nos processos desta Corte não prescinde/dispensa dos elementos existentes nos autos ou para ele carreados, uma vez que são regidos pelo Princípio da Verdade Material (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1128/2011/Plenário\" target=\"_blank\">Acórdão 1128/2011-TCU-Plenário</a>, 1.737/2011-TCU-Plenário, 341/2010-TCU-2ª Câmara) .</i></p><p><i>41.4. Diante dessas premissas, passa-se a analisar a responsabilidade dos responsáveis revéis.</i></p><p><i>42. Elieze Venâncio da Silva: devidamente citado por Edital (peça 117) , após duas tentativas frustradas efetivadas com base em consultas à Receita Federal (peça 111) e ao Renach (peça 72) .</i></p><p><i>42.1. O responsável foi citado:</i></p><p><i>a) solidariamente com Maria Alves dos Santos, Osmar Montelo Amaral, Arlindo Sousa Pinheiro, Euzeny Venâncio da Silva, Jailene Aquino Cavalcante e Araújo e Nogueira Ltda. ME, relativamente aos débitos relativos ao desvio de recursos do Termo de Compromisso FNDE 19.816/2014, executado através das Tomadas de Preços 1/2014 e 2/2014 e dos contratos delas decorrentes, pelos valores abaixo especificados:</i></p><table><tbody><tr>\t<td><p><i>Valor Original (R$) </i></p></td>\t<td><p><i>Data  da ocorrência</i></p></td></tr><tr>\t<td><p><i>47.180,00</i></p></td>\t<td><p><i>23/6/2014</i></p></td></tr><tr>\t<td><p><i>45.000,00</i></p></td>\t<td><p><i>10/7/2014</i></p></td></tr><tr>\t<td><p><i>51.500,00</i></p></td>\t<td><p><i>14/7/2014</i></p></td></tr><tr>\t<td><p><i>64.000,00</i></p></td>\t<td><p><i>22/7/2014</i></p></td></tr><tr>\t<td><p><i>50.250,00</i></p></td>\t<td><p><i>25/6/2014</i></p></td></tr><tr>\t<td><p><i>105.000,00</i></p></td>\t<td><p><i>22/7/2014</i></p></td></tr><tr>\t<td><p><i>30.000,00</i></p></td>\t<td><p><i>28/8/2014</i></p></td></tr><tr>\t<td><p><i>50.000,00</i></p></td>\t<td><p><i>9/10/2015</i></p></td></tr><tr>\t<td><p><i>7.000,00</i></p></td>\t<td><p><i>13/10/2015</i></p></td></tr><tr>\t<td><p><i>Valor atualizado até 1/12/2000: R$ 691.255,14 </i></p><p><i> (demonstrativo de débito à peça 42) </i></p></td></tr></tbody></table><p><i>b) solidariamente com Maria Alves dos Santos, Osmar Montelo Amaral, Arlindo Sousa Pinheiro, Euzeny Venâncio da Silva, Jailene Aquino Cavalcante, DSC Construtora Ltda., relativamente aos débitos relativos ao desvio de recursos do Termo de Compromisso FNDE 8.398/2014, executado através da Tomada de Preços 3/2014 e do contrato dela decorrente, pelos valores abaixo especificados:</i></p><table><tbody><tr>\t<td><p><i>Valor Original (R$) </i></p></td>\t<td><p><i>Data da ocorrência</i></p></td></tr><tr>\t<td><p><i>37.000,00</i></p></td>\t<td><p><i>3/9/2014</i></p></td></tr><tr>\t<td><p><i>26.550,27</i></p></td>\t<td><p><i>5/9/2014</i></p></td></tr><tr>\t<td><p><i>37.000,00</i></p></td>\t<td><p><i>4/9/2014</i></p></td></tr><tr>\t<td><p><i>37.000,00</i></p></td>\t<td><p><i>12/9/2014</i></p></td></tr><tr>\t<td><p><i>21.000,00</i></p></td>\t<td><p><i>15/9/2014</i></p></td></tr><tr>\t<td><p><i>25.000,00</i></p></td>\t<td><p><i>16/9/2014</i></p></td></tr><tr>\t<td><p><i>10.000,00</i></p></td>\t<td><p><i>18/9/2014</i></p></td></tr><tr>\t<td><p><i>37.000,00</i></p></td>\t<td><p><i>2/10/2014</i></p></td></tr><tr>\t<td><p><i>22.000,00</i></p></td>\t<td><p><i>3/10/2014</i></p></td></tr><tr>\t<td><p><i>Valor atualizado até 1/12/2020: R$ 387.342,35</i></p><p><i> (demonstrativo de débito à peça 43) </i></p></td></tr></tbody></table><p><i>c) solidariamente com Maria Alves dos Santos, Osmar Montelo Amaral, Arlindo Sousa Pinheiro, Maria de Lourdes Pereira Conceição, Edivan Maciel da Silva EPP, Artcom Locação de Máquinas e Serviços em Estruturas Metálicas Eireli EPP e Araújo e Nogueira Ltda., relativamente aos débitos relativos ao desvio de recursos do repasse do FNS, na modalidade fundo a fundo, para a construção da Academia da Saúde, executado através do Convite 8/2014 e do contrato dele decorrente, pelos valores abaixo especificados:</i></p><table><tbody><tr>\t<td><p><i>Valor Original (R$) </i></p></td>\t<td><p><i>Data da ocorrência</i></p></td></tr><tr>\t<td><p><i>19.500,00</i></p></td>\t<td><p><i>12/6/2014</i></p></td></tr><tr>\t<td><p><i>1.000,00</i></p></td>\t<td><p><i>15/1/2015</i></p></td></tr><tr>\t<td><p><i>Valor atualizado até 1/12/2020: R$ 31.980,76</i></p><p><i> (demonstrativo de débito à peça 44) </i></p></td></tr></tbody></table><p><i>42.2. Suas condutas foram assim sintetizadas: Prefeito à época dos fatos e apontado mentor intelectual e executor material de atos conducentes ao prejuízo, tais como: nomear membros da CPL sem capacidade para a função; participação ativa em fraudes à licitação no âmbito da Tomada de Preço 1/2014 - Construção de Escola Padrão (FNDE) no Assentamento Baronesa, da Tomada de Preço 2/2014 - Construção de Escola Padrão (FNDE) no Assentamento Vargem Dourada, da Tomada de Preço 3/2014 - Contratação de empresa para execução de quadra poliesportiva e do Convite 8/2014, para contratação de empresa de engenharia para execução de obras para construção de Academia de Saúde, com atos variados, tais como homologar licitação eivada e vícios; não adotar as medidas cabíveis diante do descumprimento das cláusulas contratuais pelas empresas DSC Construtora Ltda. e Araújo Nogueira Ltda. na execução das obras financiadas pelo FNDE e pelo FNS, infringindo o art. 66 da Lei 8.666/93; por deixar de nomear gestor do contrato firmado com a empresa DSC Construtora Ltda. e com a Araújo Nogueira Ltda., em desobediência ao art. 67 da Lei de Licitações; permitir a omissão do fiscal da obra, Sr. Marcione Nunes Coelho, engenheiro civil no acompanhamento da execução das obras da quadra poliesportiva, construção de escolas de 4 e 6 salas e da Academia da Saúde, em desalinho ao art. 67 da Lei 8.666/93; ter realizado transferências irregulares na conta corrente vinculada do Termo de Compromisso 19816, infringindo os §§3º e 4º do art. 4º da Lei 12.695, de 25/7/2012; não ter adotado medidas tempestivas e imediatas para o cumprimento dos contratos firmados com as empresas DSC Construtora Ltda. e Araújo e Nogueira Ltda., na execução das escolas rurais e da quadra esportiva, infringindo o art. 66 da lei 8.666/93; realizar pagamentos às empresas DSC Construtora Ltda. e Araújo Nogueira Ltda., quando ausentes as medições assinadas pelos responsáveis técnicos e sem a respectiva contraprestação dos serviços, em desrespeito aos arts. 62 e 63 da lei 4.320/64; realizar os serviços da obra diretamente pela Prefeitura, de modo a tentar ocultar os desvios.</i></p><p><i>42.3. Não há atenuantes, excludentes ou exculpantes aplicáveis ao responsável. A gravidade de suas condutas está detalhadamente descrita no item 42.2.</i></p><p><i>42.4. Ademais, as mencionadas condutas ilícitas resultaram em sua condenação pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/903/2018/Plenário\" target=\"_blank\">Acórdão 903/2018-TCU-Plenário</a>, sendo-lhe aplicada multa e a pena de inabilitação, pelo período de 5 (cinco) anos, para o exercício de cargo em comissão e de função de confiança no âmbito da administração federal. Sanção essa mantida quando do julgamento dos recursos (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/909/2020/Plenário\" target=\"_blank\">Acórdão 909/2020-TCU-Plenário</a>) . Do voto condutor deste último decisum extrai-se:</i></p><p><i>'36. Restou demonstrado que, na condição de secretária municipal de administração e recursos humanos e gestora dos contratos decorrentes das Tomadas de Preço 1/2014, 2/2014 e 3/2014, a Sra. Euzeny Venâncio da Silva, participou ativamente do suscitado esquema fraudulento.</i></p><p><i>37. Isso porque recebeu indevidamente como concluídas parcelas de obras declaradas falsamente nas notas fiscais emitidas pelas empresas Araújo Nogueira Ltda. e DSC Construtora Ltda. (o que, por si só, dada a gravidade dessa conduta, já justificava sua apenação) , no contexto do esquema criminoso orquestrado pelo Sr. Elieze Venâncio da Silva, ex-prefeito municipal e seu irma¿o, com o fim de desviar recursos públicos federais, o qual não é crível que desconhecesse.'</i></p><p><i>42.5. Caracterizada está sua relevante participação na consumação do dano, devendo ser por ele responsabilizada e sancionada com a multa do art. 57 da Lei 8.443/1992. Não se lhe aplicando a sanção de inabilitação a fim de evitar o bis in idem.</i></p><p><i>43. Araújo e Nogueira Ltda.: cit\tação e oitiva efetivadas por edital (peças 118 e 119) , após tentativas de localização nos endereços da empresa e de sua representante legal, obtidos junto à Receita Federal (peças 59, 73 e 107 a 110) .</i></p><p><i>43.1. A empresa foi citada solidariamente com Maria Alves dos Santos, Osmar Montelo Amaral, Arlindo Sousa Pinheiro, Elieze Venâncio da Silva, Euzeny Venâncio da Silva e Jailene Aquino Cavalcante relativamente aos débitos relativos ao desvio de recursos do Termo de Compromisso FNDE 19.816/2014, executado através das Tomadas de Preços 1/2014 e 2/2014 e dos contratos delas decorrentes, pelos valores abaixo especificados:</i></p><table><tbody><tr>\t<td><p><i>Valor Original (R$) </i></p></td>\t<td><p><i>Data da ocorrência</i></p></td></tr><tr>\t<td><p><i>47.180,00</i></p></td>\t<td><p><i>23/6/2014</i></p></td></tr><tr>\t<td><p><i>45.000,00</i></p></td>\t<td><p><i>10/7/2014</i></p></td></tr><tr>\t<td><p><i>51.500,00</i></p></td>\t<td><p><i>14/7/2014</i></p></td></tr><tr>\t<td><p><i>64.000,00</i></p></td>\t<td><p><i>22/7/2014</i></p></td></tr><tr>\t<td><p><i>50.250,00</i></p></td>\t<td><p><i>25/6/2014</i></p></td></tr><tr>\t<td><p><i>105.000,00</i></p></td>\t<td><p><i>22/7/2014</i></p></td></tr><tr>\t<td><p><i>30.000,00</i></p></td>\t<td><p><i>28/8/2014</i></p></td></tr><tr>\t<td><p><i>50.000,00</i></p></td>\t<td><p><i>9/10/2015</i></p></td></tr><tr>\t<td><p><i>7.000,00</i></p></td>\t<td><p><i>13/10/2015</i></p></td></tr><tr>\t<td><p><i>Valor atualizado até 1/12/2000: R$ 691.255,14</i></p><p><i> (demonstrativo de débito à peça 42) </i></p></td></tr></tbody></table><p><i>43.2. Também foi citada solidariamente, Maria Alves dos Santos, Osmar Montelo Amaral, Arlindo Sousa Pinheiro, Elieze Venâncio da Silva, Maria de Lourdes Pereira Conceição, Edivan Maciel da Silva EPP e Artcom Locação de Máquinas e Serviços em Estruturas Metálicas Eireli EPP, relativamente aos débitos relativos ao desvio de recursos do repasse do FNS, na modalidade fundo a fundo, para a construção da Academia da Saúde, executado através do Convite 8/2014 e do contrato dele decorrente, pelos valores abaixo especificados:</i></p><table><tbody><tr>\t<td><p><i>Valor Original (R$) </i></p></td>\t<td><p><i>Data da ocorrência</i></p></td></tr><tr>\t<td><p><i>19.500,00</i></p></td>\t<td><p><i>12/6/2014</i></p></td></tr><tr>\t<td><p><i>1.000,00</i></p></td>\t<td><p><i>15/1/2015</i></p></td></tr><tr>\t<td><p><i>Valor atualizado até 1/12/2020: R$ 31.980,76</i></p><p><i> (demonstrativo de débito à peça 44) </i></p></td></tr></tbody></table><p><i>43.3. Adicionalmente, foi ouvida em audiência pois, contratada através das Tomadas de Preços 1 e 2/2014, teria participado da simulação do Convite 8/2014, com a finalidade de perpetração de fraude nos certames e nos subsequentes contratos, decorrente de ajustes orquestrados pelo ex-prefeito de Abreulândia/TO para o desvio de recursos federais, mediante a montagem dos procedimentos licitatórios para a subsequente contratação irregular de empresas de fachada, com a emissão de notas fiscais frias visando acobertar a execução de serviços pela própria estrutura administrativa municipal.</i></p><p><i>43.4. Suas condutas foram assim sintetizadas: participação em fraude à licitação no âmbito da Tomada de Preços 1/2014, 2/2014, 3/2014 e Convite 8/2014, conforme fatos revelados em depoimentos prestados pelos envolvidos no Inquérito Policial 344/2015-4-SR/DPF/TO (Processo 10476-11-2015-4-01-4300) . Quanto à Tomadas de Preços 001/2014 e 002/2014 para a construção, respectivamente, de uma Escola Padrão FNDE de 4 e 6 salas, no âmbito do Termo do Compromisso 19816/2014, foram vencidas por ela, única participante dos certames, após o que forneceu notas fiscais nas quais descreve serviços, no montante de R$ 392.930,00, que, na verdade, foram realizados diretamente pela Prefeitura. Quanto ao Convite 8/2014, observa-se que os licitantes apresentaram preços muito próximos e abaixo apenas 0,85% do preço orçado, de R$ 100.000,00: a vencedora Edivan Maciel da Silva - EPP apresentou o preço de R$ 99.155,33, a Artcon R$ 99.748,44, e a Araújo e Nogueira Ltda. - ME R$ 99.902,01. A inspeção realizada por este Tribunal apontou indícios de montagem dos procedimentos licitatórios, entre os quais o que foi vencido pela empresa Araújo e Nogueira Ltda. - ME. Ao que tudo indica, neste caso, a empresa Artcon, juntamente com a Araújo e Nogueira Ltda. - ME, apenas 'fizeram número'. De outra, a mesma inspeção realizada pela unidade técnica deste TCU constatou, entre outras relevantes ilicitudes, que: (i) a sede da Araújo e Nogueira Ltda. se limitaria a uma saleta próximo a um lava-jato inoperante; e (ii) não existiria o necessário diário de obra, nem qualquer registro sobre as medições das obras supostamente executadas; (iii) inexistência das planilhas de medição e da mobilização da contratada, ante a ausência de trabalhadores e de material no local da obra; e (iv) desconhecimento de aspectos do projeto pelo responsável pela empresa (Sr. Janerson Castro Coelho) , não sabendo informar nem mesmo as inconformidades apontadas pelo Sistema Integrado de Monitoramento Execução e Controle do MEC (Simec) . Por fim, ficou evidenciado que as obras foram executadas diretamente pela Prefeitura. Além do mais, seu responsável técnico era Janerson Castro Coelho, filho do Sr. Jair Coelho da Luz, e teve como sócio o Sr. Leoni Coelho, irmão do Sr. Jair Coelho da Luz, e tem como sócios a sua companheira Sra. Jociléia Alves Araújo e Thays Claudino Nogueira, filha desta. Jair Coelho da Luz prestou depoimento à PF/TO, no qual relata o modus operandi dos agentes, conforme a seguir resumido (peça 107, p. 4-7) : i) que possui vínculo com a empresa Araújo e Nogueira Ltda. - ME, cuja sócia-administradora é sua companheira Jociléia Alves Araújo; ii) que não é sócio da empresa, mas participa da administração; iii) que após a licitação e a celebração do contrato, participou juntamente com sua Sra. Jociléia Alves Araújo de um encontro com o Sr. Elieze Venâncio da Silva, que pressionara ambos a participarem de um esquema de fraude na execução dos referidos contratos. </i></p><p><i>43.5. Não há atenuantes, excludentes ou exculpantes aplicáveis ao responsável. A gravidade de suas condutas está detalhadamente descrita no item 43.4.</i></p><p><i>43.6. Ademais, as mencionadas condutas ilícitas resultaram em sua condenação pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/903/2018/Plenário\" target=\"_blank\">Acórdão 903/2018-TCU-Plenário</a>, sendo-lhe aplicada multa e a pena de inidoneidade pelo período de 1 (um) ano, para licitar no âmbito das três esferas da federação com aporte de recursos federais. Sanção essa mantida quando do julgamento dos recursos (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/909/2020/Plenário\" target=\"_blank\">Acórdão 909/2020-TCU-Plenário</a>) . Do voto condutor deste último decisum extrai-se:</i></p><p><i>'43. Tal apenac¿a¿o deu-se em face do contexto em que se inseriu a participac¿a¿o dessas empresas no procedimento impugnado, de montagem de propostas de preços com o fim de lhe conferir ares de legalidade. No caso, tais empresas, além da terceira participante do certame, que veio a ser a contratada (empresa Araújo e Nogueira Ltda.) apresentaram preços muito próximos e abaixo apenas 0,85% do valor orçado para as obras licitadas.</i></p><p><i>44. Examinado a planilha orçamentária do Convite 8/2014, em confronto com as apresentadas pelas recorrentes (peça 47) , observo, de fato, a existência de indícios de fraude licitatória. Com efeito, dos 90 itens orçados pelas empresas, ora parte deles guardam semelhança de valor com os de referência do certame, ora coincidem com os valores umas das outras, alternadamente entre os itens de serviço e entre as três empresas. Quando destoantes, as diferenças são mínimas, na casa dos centavos.</i></p><p><i>45. Não é crível que tais variações, da forma como se deram, sejam decorrentes de oscilações normais de mercado. Ao contrário, apontam para a montagem das propostas de preços apresentadas pelas três empresas, com vistas ao favorecimento da empresa Edivan Maciel da Silva - EPP, que logrou ser contratada para a execução dos serviços e cuja participação no esquema fraudulento orquestrado no Município de Abreulândia/TO está por demais comprovada nos autos.'</i></p><p><i>43.7. Caracterizada está sua relevante participação na consumação do dano, devendo ser por ele responsabilizada e sancionada com a multa do art. 57 da Lei 8.443/1992. Não se lhe aplicando a sanção de inidoneidade a fim de evitar o bis in idem.</i></p><p><i>44. Maria de Lourdes Pereira Conceição: citação efetivada por ofício (peça 69) e aperfeiçoada (peça 82) .</i></p><p><i>44.1. A responsável foi citada solidariamente com Maria Alves dos Santos, Osmar Montelo Amaral, Arlindo Sousa Pinheiro, Elieze Venâncio da Silva, Edivan Maciel da Silva EPP, Artcom Locação de Máquinas e Serviços em Estruturas Metálicas Eireli EPP e Araújo e Nogueira Ltda., relativamente aos débitos relativos ao desvio de recursos do repasse do FNS, na modalidade fundo a fundo, para a construção da Academia da Saúde, executado através do Convite 8/2014 e do contrato dele decorrente, pelos valores abaixo especificados:</i></p><table><tbody><tr>\t<td><p><i>Valor Original (R$) </i></p></td>\t<td><p><i>Data da ocorrência</i></p></td></tr><tr>\t<td><p><i>19.500,00</i></p></td>\t<td><p><i>12/6/2014</i></p></td></tr><tr>\t<td><p><i>1.000,00</i></p></td>\t<td><p><i>15/1/2015</i></p></td></tr><tr>\t<td><p><i>Valor atualizado até 1/12/2020: R$ 31.980,76</i></p><p><i> (demonstrativo de débito à peça 44) </i></p></td></tr></tbody></table><p><i>44.2. Suas condutas foram assim sintetizadas: o único recurso parcialmente provido (de Maria de Lourdes Pereira Conceição) , deu-se exatamente por se ter afastado sua responsabilidade pela falta de providências para a continuidade das obras na Academia de Saúde, objeto do Convite 8/2014, resultando na falta de liberação da 2ª parcela do ajuste. Das falhas, afastou-se apenas a última, o que se fez sob o argumento de que: 'tal irregularidade restou afastada, ante a constatação da liberação, em fevereiro/2016, da 2ª parcela dos recursos reservados àquelas obras, o que levou a pressupor a adoção pela gestora, ainda que a destempo, de providências visando ao cumprimento das exigências do órgão concedente, em observância à Portaria GM/MS 2.684/2013'. Ainda que conste da instrução de mérito do TC 008.869]2015-4 a seguinte passagem: 'não obstante a defesa veemente do processo licitatório-contratual, não vislumbramos seu envolvimento na organização criminosa encabeçada pelo então Prefeito, conforme evidenciado', o fato é que a então Presidente do Fundo Municipal de Saúde atestou a execução de serviços não realizados pela Edivan Maciel da Silva - EPP, também sem boletins de medição e executados diretamente pela Prefeitura com recursos próprios, bem como ordenou seu pagamento (vide peça 47 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/886920154\" target=\"_blank\">Processo 008.869/2015-4</a>, p. 173 a 175) .</i></p><p><i>44.3. Não há atenuantes, excludentes ou exculpantes aplicáveis ao responsável. A gravidade de suas condutas está detalhadamente descrita no item 44.2, acima.</i></p><p><i>44.4. Ademais, as mencionadas condutas ilícitas resultaram em sua condenação pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/903/2018/Plenário\" target=\"_blank\">Acórdão 903/2018-TCU-Plenário</a>, sendo-lhe aplicada multa e a pena de inabilitação, pelo período de 5 (cinco) anos, para o exercício de cargo em comissão e de função de confiança no âmbito da administração federal. Sanção essa parcialmente mantida quando do julgamento dos recursos (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/909/2020/Plenário\" target=\"_blank\">Acórdão 909/2020-TCU-Plenário</a>) , havendo ali tão somente a redução da multa. Do voto condutor deste último decisum extrai-se:</i></p><p><i>'34. Em relação à sua inabilitação para o exercício de cargo em comissão e de função de confiança no âmbito da administração pública federal, não vislumbro razões para revertê-la, haja vista a prática de atos com grave infração a normas legais nas contratações de pessoal promovidas pela ex-gestora, com evidências de fraude nos procedimentos realizados com esse fim (simulação do pregão e da seleção pública) , conforme exposto na instrução que analisou suas razões de justificativa (peça 117, itens 52 a 68) .'</i></p><p><i>44.5. Caracterizada está sua relevante participação na consumação do dano, devendo ser por ele responsabilizada e sancionada com a multa do art. 57 da Lei 8.443/1992. Aplicar-lhe a sanção de inabilitação do art. 60 da Lei 8.443/1992, no montante residual de 3 (três) anos, uma vez que foi sancionada com 5 (anos) , não caracterizaria bis in idem. Entretanto, diante da constatação lançada nos autos ('não vislumbramos seu envolvimento na organização criminosa encabeçada pelo então Prefeito, conforme evidenciado') e da gravidade superlativa das condutas de outros responsáveis, todos apenas com 5 (cinco) anos de inabilitação, entende-se ser de justiça manter a referida pena no montante já fixado.</i></p><p><i>45. Jailene de Aquino Cavalcante Cruz: citação efetivada por ofício (peça 70) e aperfeiçoada (peça 80) .</i></p><p><i>45.1. A responsável foi citada solidariamente com Maria Alves dos Santos, Osmar Montelo Amaral, Arlindo Sousa Pinheiro, Elieze Venâncio da Silva, Euzeny Venâncio da Silva, Araújo e Nogueira Ltda. ME, relativamente aos débitos relativos ao desvio de recursos do Termo de Compromisso FNDE 19.816/2014, executado através das Tomadas de Preços 1/2014 e 2/2014 e dos contratos delas decorrentes, pelos valores abaixo especificados:</i></p><table><tbody><tr>\t<td><p><i>Valor Original (R$) </i></p></td>\t<td><p><i>Data da ocorrência</i></p></td></tr><tr>\t<td><p><i>47.180,00</i></p></td>\t<td><p><i>23/6/2014</i></p></td></tr><tr>\t<td><p><i>45.000,00</i></p></td>\t<td><p><i>10/7/2014</i></p></td></tr><tr>\t<td><p><i>51.500,00</i></p></td>\t<td><p><i>14/7/2014</i></p></td></tr><tr>\t<td><p><i>64.000,00</i></p></td>\t<td><p><i>22/7/2014</i></p></td></tr><tr>\t<td><p><i>50.250,00</i></p></td>\t<td><p><i>25/6/2014</i></p></td></tr><tr>\t<td><p><i>105.000,00</i></p></td>\t<td><p><i>22/7/2014</i></p></td></tr><tr>\t<td><p><i>30.000,00</i></p></td>\t<td><p><i>28/8/2014</i></p></td></tr><tr>\t<td><p><i>50.000,00</i></p></td>\t<td><p><i>9/10/2015</i></p></td></tr><tr>\t<td><p><i>7.000,00</i></p></td>\t<td><p><i>13/10/2015</i></p></td></tr><tr>\t<td><p><i>Valor atualizado até 1/12/2000: R$ 691.255,14</i></p><p><i> (demonstrativo de débito à peça 42) </i></p></td></tr></tbody></table><p><i>45.2. Adicionalmente, foi citada solidariamente com Maria Alves dos Santos, Osmar Montelo Amaral, Arlindo Sousa Pinheiro, Elieze Venâncio da Silva, Euzeny Venâncio da Silva, DSC Construtora Ltda., relativamente aos débitos relativos ao desvio de recursos do Termo de Compromisso FNDE 8.398/2014, executado através da Tomada de Preços 3/2014 e do contrato dela decorrente, pelos valores abaixo especificados:</i></p><table><tbody><tr>\t<td><p><i>Valor Original (R$) </i></p></td>\t<td><p><i>Data  da ocorrência</i></p></td></tr><tr>\t<td><p><i>37.000,00</i></p></td>\t<td><p><i>3/9/2014</i></p></td></tr><tr>\t<td><p><i>26.550,27</i></p></td>\t<td><p><i>5/9/2014</i></p></td></tr><tr>\t<td><p><i>37.000,00</i></p></td>\t<td><p><i>4/9/2014</i></p></td></tr><tr>\t<td><p><i>37.000,00</i></p></td>\t<td><p><i>12/9/2014</i></p></td></tr><tr>\t<td><p><i>21.000,00</i></p></td>\t<td><p><i>15/9/2014</i></p></td></tr><tr>\t<td><p><i>25.000,00</i></p></td>\t<td><p><i>16/9/2014</i></p></td></tr><tr>\t<td><p><i>10.000,00</i></p></td>\t<td><p><i>18/9/2014</i></p></td></tr><tr>\t<td><p><i>37.000,00</i></p></td>\t<td><p><i>2/10/2014</i></p></td></tr><tr>\t<td><p><i>22.000,00</i></p></td>\t<td><p><i>3/10/2014</i></p></td></tr><tr>\t<td><p><i>Valor atualizado até 1/12/2020: R$ 387.342,35</i></p><p><i> (demonstrativo de débito à peça 43) </i></p></td></tr></tbody></table><p><i>45.3. Suas condutas foram assim resumidas: Secretária Municipal de Educação à época dos fatos, recebeu indevidamente, como concluídas, parcelas de obras declaradas falsamente nas notas fiscais emitidas pela empresa Araújo e Nogueira Ltda. - ME, CNPJ 13.403.193/0001-73, no âmbito da Tomadas de Preço 1/2014, referente à Construção de Escola Padrão (FNDE) no Assentamento Baronesa, e da Tomada de Preço 2/2014, referente à Construção de Escola Padrão (FNDE) no Assentamento Vargem Dourada, em desacordo com os arts. 62 e 63 da Lei 4.320/1964, criando para a administração obrigações falsas e pagamentos ilegais.</i></p><p><i>45.4. Não há atenuantes, excludentes ou exculpantes aplicáveis ao responsável. A gravidade de suas condutas está detalhadamente descrita no item 45.3, acima.</i></p><p><i>45.5. Ademais, as mencionadas condutas ilícitas resultaram em sua condenação pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/903/2018/Plenário\" target=\"_blank\">Acórdão 903/2018-TCU-Plenário</a>, sendo-lhe aplicada multa e a pena de inabilitação, pelo período de 5 (cinco) anos, para o exercício de cargo em comissão e de função de confiança no âmbito da administração federal. Sanção essa mantida quando do julgamento dos recursos (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/909/2020/Plenário\" target=\"_blank\">Acórdão 909/2020-TCU-Plenário</a>) ,</i></p><p><i>45.6. Caracterizada está sua relevante participação na consumação do dano, devendo ser por ele responsabilizada e sancionada com a multa do art. 57 da Lei 8.443/1992. Não se lhe aplicando a sanção de inabilitação a fim de evitar o bis in idem.</i></p><p><i>46. Osmar Montelo Amaral: citação efetivada por ofício (peça 75) e aperfeiçoada (peça 88) .</i></p><p><i>46.1. O responsável foi citado solidariamente com Maria Alves dos Santos, Arlindo Sousa Pinheiro, Elieze Venâncio da Silva, Euzeny Venâncio da Silva, Jailene Aquino Cavalcante, Araújo e Nogueira Ltda. ME, relativamente aos débitos relativos ao desvio de recursos do Termo de Compromisso FNDE 19.816/2014, executado através das Tomadas de Preços 1/2014 e 2/2014 e dos contratos delas decorrentes, pelos valores abaixo especificados:</i></p><table><tbody><tr>\t<td><p><i>Valor Original (R$) </i></p></td>\t<td><p><i>Data da ocorrência</i></p></td></tr><tr>\t<td><p><i>47.180,00</i></p></td>\t<td><p><i>23/6/2014</i></p></td></tr><tr>\t<td><p><i>45.000,00</i></p></td>\t<td><p><i>10/7/2014</i></p></td></tr><tr>\t<td><p><i>51.500,00</i></p></td>\t<td><p><i>14/7/2014</i></p></td></tr><tr>\t<td><p><i>64.000,00</i></p></td>\t<td><p><i>22/7/2014</i></p></td></tr><tr>\t<td><p><i>50.250,00</i></p></td>\t<td><p><i>25/6/2014</i></p></td></tr><tr>\t<td><p><i>105.000,00</i></p></td>\t<td><p><i>22/7/2014</i></p></td></tr><tr>\t<td><p><i>30.000,00</i></p></td>\t<td><p><i>28/8/2014</i></p></td></tr><tr>\t<td><p><i>50.000,00</i></p></td>\t<td><p><i>9/10/2015</i></p></td></tr><tr>\t<td><p><i>7.000,00</i></p></td>\t<td><p><i>13/10/2015</i></p></td></tr><tr>\t<td><p><i>Valor atualizado até 1/12/2000: R$ 691.255,14</i></p><p><i> (demonstrativo de débito à peça 42) </i></p></td></tr></tbody></table><p><i>46.2.\tTambém foi citado solidariamente com Maria Alves dos Santos, Arlindo Sousa Pinheiro, Elieze Venâncio da Silva, Euzeny Venâncio da Silva, Jailene Aquino Cavalcante, DSC Construtora Ltda., relativamente aos débitos relativos ao desvio de recursos do Termo de Compromisso FNDE 8.398/2014, executado através da Tomada de Preços 3/2014 e do contrato dela decorrente, pelos valores abaixo especificados:</i></p><table><tbody><tr>\t<td><p><i>Valor Original (R$) </i></p></td>\t<td><p><i>Data da ocorrência</i></p></td></tr><tr>\t<td><p><i>37.000,00</i></p></td>\t<td><p><i>3/9/2014</i></p></td></tr><tr>\t<td><p><i>26.550,27</i></p></td>\t<td><p><i>5/9/2014</i></p></td></tr><tr>\t<td><p><i>37.000,00</i></p></td>\t<td><p><i>4/9/2014</i></p></td></tr><tr>\t<td><p><i>37.000,00</i></p></td>\t<td><p><i>12/9/2014</i></p></td></tr><tr>\t<td><p><i>21.000,00</i></p></td>\t<td><p><i>15/9/2014</i></p></td></tr><tr>\t<td><p><i>25.000,00</i></p></td>\t<td><p><i>16/9/2014</i></p></td></tr><tr>\t<td><p><i>10.000,00</i></p></td>\t<td><p><i>18/9/2014</i></p></td></tr><tr>\t<td><p><i>37.000,00</i></p></td>\t<td><p><i>2/10/2014</i></p></td></tr><tr>\t<td><p><i>22.000,00</i></p></td>\t<td><p><i>3/10/2014</i></p></td></tr><tr>\t<td><p><i>Valor atualizado até 1/12/2020: R$ 387.342,35</i></p><p><i> (demonstrativo de débito à peça 43) </i></p></td></tr></tbody></table><p><i>46.3.\tPor fim, solidariamente com Maria Alves dos Santos, Arlindo Sousa Pinheiro, Elieze Venâncio da Silva, Maria de Lourdes Pereira Conceição, Edivan Maciel da Silva EPP, Artcom Locação de Máquinas e Serviços em Estruturas Metálicas Eireli EPP e Araújo e Nogueira Ltda., relativamente aos débitos relativos ao desvio de recursos do repasse do FNS, na modalidade fundo a fundo, para a construção da Academia da Saúde, executado através do Convite 8/2014 e do contrato dele decorrente, pelos valores abaixo especificados:</i></p><table><tbody><tr>\t<td><p><i>Valor Original (R$) </i></p></td>\t<td><p><i>Datada ocorrência</i></p></td></tr><tr>\t<td><p><i>19.500,00</i></p></td>\t<td><p><i>12/6/2014</i></p></td></tr><tr>\t<td><p><i>1.000,00</i></p></td>\t<td><p><i>15/1/2015</i></p></td></tr><tr>\t<td><p><i>Valor atualizado até 1/12/2020: R$ 31.980,76</i></p><p><i> (demonstrativo de débito à peça 44) </i></p></td></tr></tbody></table><p><i>46.4. Suas condutas foram assim descritas: operacionalização dos processos licitatórios com fraude à licitação, conforme fatos noticiados em depoimentos prestados pelos envolvidos no Inquérito Policial 10476-11-2015-4-01-4300, verificada no processo de Representação TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/886920154\" target=\"_blank\">Processo 008.869/2015-4</a>, que trata de possíveis irregularidades referentes a aplicação de recursos federais recebidos pelo Município de Abreulândia/TO. Conforme provas testemunhais, documentais e da autodeclaração de membros da CPL, esta existia apenas formalmente, uma vez que não detinham expertise técnica para executar suas funções (no caso, Osmar figurava como mecânico) , de modo, agindo por omissão e em descumprimento de seus deveres legais (assinavam sem ler ou entender os conteúdos dos documentos) , foram partícipes das fraudes, cujo resultado foi o desvio de recursos federais.</i></p><p><i>46.5. Não há atenuantes, excludentes ou exculpantes aplicáveis ao responsável. A gravidade de suas condutas está detalhadamente descrita no item 46.4.</i></p><p><i>46.6. Ademais, as mencionadas condutas ilícitas resultaram em sua condenação pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/903/2018/Plenário\" target=\"_blank\">Acórdão 903/2018-TCU-Plenário</a>, sendo-lhe aplicada multa e a pena de inabilitação, pelo período de 5 (cinco) anos, para o exercício de cargo em comissão e de função de confiança no âmbito da administração federal. Sanção essa mantida quando do julgamento dos recursos (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/909/2020/Plenário\" target=\"_blank\">Acórdão 909/2020-TCU-Plenário</a>) , apesar da proposta sua exclusão pela unidade instrutiva. A seguinte passagem do voto condutor deste último acórdão é elucidativa:</i></p><p><i>'39. No caso, restou apurado que os membros dessa comissão atuaram apenas formalmente, limitando-se a assinar papéis entregues pelo então prefeito municipal, como declarado pelos mesmos. Desse modo, por omissão e/ou descumprimento de seus deveres legais, contribuíram para a concretização das fraudes aos certames.'</i></p><p><i>46.7. Caracterizada está sua relevante participação na consumação do dano, devendo ser por ele responsabilizado e sancionado com a multa do art. 57 da Lei 8.443/1992. Não se lhe aplicando a sanção de inabilitação a fim de evitar o bis in idem.</i></p><p><i>47. Arlindo Souza Pinheiro: citação efetivada por ofício (peça 65) e aperfeiçoada (peça 83) .</i></p><p><i>47.1. Citado solidariamente com Maria Alves dos Santos, Osmar Montelo Amaral, Elieze Venâncio da Silva, Euzeny Venâncio da Silva, Jailene Aquino Cavalcante, Araújo e Nogueira Ltda. ME, relativamente aos débitos relativos ao desvio de recursos do Termo de Compromisso FNDE 19.816/2014, executado através das Tomadas de Preços 1/2014 e 2/2014 e dos contratos delas decorrentes, pelos valores abaixo especificados:</i></p><table><tbody><tr>\t<td><p><i>Valor Original (R$) </i></p></td>\t<td><p><i>Data da ocorrência</i></p></td></tr><tr>\t<td><p><i>47.180,00</i></p></td>\t<td><p><i>23/6/2014</i></p></td></tr><tr>\t<td><p><i>45.000,00</i></p></td>\t<td><p><i>10/7/2014</i></p></td></tr><tr>\t<td><p><i>51.500,00</i></p></td>\t<td><p><i>14/7/2014</i></p></td></tr><tr>\t<td><p><i>64.000,00</i></p></td>\t<td><p><i>22/7/2014</i></p></td></tr><tr>\t<td><p><i>50.250,00</i></p></td>\t<td><p><i>25/6/2014</i></p></td></tr><tr>\t<td><p><i>105.000,00</i></p></td>\t<td><p><i>22/7/2014</i></p></td></tr><tr>\t<td><p><i>30.000,00</i></p></td>\t<td><p><i>28/8/2014</i></p></td></tr><tr>\t<td><p><i>50.000,00</i></p></td>\t<td><p><i>9/10/2015</i></p></td></tr><tr>\t<td><p><i>7.000,00</i></p></td>\t<td><p><i>13/10/2015</i></p></td></tr><tr>\t<td><p><i>Valor atualizado até 1/12/2000: R$ 691.255,14</i></p><p><i> (demonstrativo de débito à peça 42) </i></p></td></tr></tbody></table><p><i>47.2.\tSolidariamente com Maria Alves dos Santos, Osmar Montelo Amaral, Elieze Venâncio da Silva, Euzeny Venâncio da Silva, Jailene Aquino Cavalcante, DSC Construtora Ltda., relativamente aos débitos relativos ao desvio de recursos do Termo de Compromisso FNDE 8.398/2014, executado através da Tomada de Preços 3/2014 e do contrato dela decorrente, pelos valores abaixo especificados:</i></p><table><tbody><tr>\t<td><p><i>Valor Original (R$) </i></p></td>\t<td><p><i>Data da ocorrência</i></p></td></tr><tr>\t<td><p><i>37.000,00</i></p></td>\t<td><p><i>3/9/2014</i></p></td></tr><tr>\t<td><p><i>26.550,27</i></p></td>\t<td><p><i>5/9/2014</i></p></td></tr><tr>\t<td><p><i>37.000,00</i></p></td>\t<td><p><i>4/9/2014</i></p></td></tr><tr>\t<td><p><i>37.000,00</i></p></td>\t<td><p><i>12/9/2014</i></p></td></tr><tr>\t<td><p><i>21.000,00</i></p></td>\t<td><p><i>15/9/2014</i></p></td></tr><tr>\t<td><p><i>25.000,00</i></p></td>\t<td><p><i>16/9/2014</i></p></td></tr><tr>\t<td><p><i>10.000,00</i></p></td>\t<td><p><i>18/9/2014</i></p></td></tr><tr>\t<td><p><i>37.000,00</i></p></td>\t<td><p><i>2/10/2014</i></p></td></tr><tr>\t<td><p><i>22.000,00</i></p></td>\t<td><p><i>3/10/2014</i></p></td></tr><tr>\t<td><p><i>Valor atualizado até 1/12/2020: R$ 387.342,35</i></p><p><i> (demonstrativo de débito à peça 43) </i></p></td></tr></tbody></table><p><i>47.3. E, por fim, solidariamente com Maria Alves dos Santos, Osmar Montelo Amaral, Elieze Venâncio da Silva, Maria de Lourdes Pereira Conceição, Edivan Maciel da Silva EPP, Artcom Locação de Máquinas e Serviços em Estruturas Metálicas Eireli EPP e Araújo e Nogueira Ltda., relativamente aos débitos relativos ao desvio de recursos do repasse do FNS, na modalidade fundo a fundo, para a construção da Academia da Saúde, executado através do Convite 8/2014 e do contrato dele decorrente, pelos valores abaixo especificados:</i></p><table><tbody><tr>\t<td><p><i>Valor Original (R$) </i></p></td>\t<td><p><i>Data da ocorrência</i></p></td></tr><tr>\t<td><p><i>19.500,00</i></p></td>\t<td><p><i>12/6/2014</i></p></td></tr><tr>\t<td><p><i>1.000,00</i></p></td>\t<td><p><i>15/1/2015</i></p></td></tr><tr>\t<td><p><i>Valor atualizado até 1/12/2020: R$ 31.980,76</i></p><p><i> (demonstrativo de débito à peça 44) </i></p></td></tr></tbody></table><p><i>47.4. Suas condutas detalhadas neste processo foram: operacionalização dos processos licitatórios com fraude à licitação, conforme fatos noticiados em depoimentos prestados pelos envolvidos no Inquérito Policial 10476-11-2015-4-01-4300, verificada no processo de Representação TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/886920154\" target=\"_blank\">Processo 008.869/2015-4</a>, que trata de possíveis irregularidades referentes a aplicação de recursos federais recebidos pelo Município de Abreulândia/TO. Conforme provas testemunhais, documentais e da autodeclaração de membros da CPL, esta existia apenas formalmente, uma vez que não detinham expertise técnica para executar suas funções (no caso, Arlindo figurava como motorista) , de modo, agindo por omissão e em descumprimento de seus deveres legais (assinavam sem ler ou entender os conteúdos dos documentos) , foram partícipes das fraudes, cujo resultado foi o desvio de recursos federais.</i></p><p><i>47.5. Não há atenuantes, excludentes ou exculpantes aplicáveis ao responsável. A gravidade de suas condutas está detalhadamente descrita no item 47.4, acima.</i></p><p><i>47.6. Ademais, as mencionadas condutas ilícitas resultaram em sua condenação pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/903/2018/Plenário\" target=\"_blank\">Acórdão 903/2018-TCU-Plenário</a>, sendo-lhe aplicada multa e a pena de inabilitação, pelo período de 5 (cinco) anos, para o exercício de cargo em comissão e de função de confiança no âmbito da administração federal. Sanção essa mantida quando do julgamento dos recursos (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/909/2020/Plenário\" target=\"_blank\">Acórdão 909/2020-TCU-Plenário</a>) , apesar da proposta sua exclusão pela unidade instrutiva. A seguinte passagem do voto condutor deste último acórdão é elucidativa:</i></p><p><i>'39. No caso, restou apurado que os membros dessa comissão atuaram apenas formalmente, limitando-se a assinar papéis entregues pelo então prefeito municipal, como declarado pelos mesmos. Desse modo, por omissão e/ou descumprimento de seus deveres legais, contribuíram para a concretização das fraudes aos certames.'</i></p><p><i>47.7. Caracterizada está sua relevante participação na consumação do dano, devendo ser por ele responsabilizado e sancionado com a multa do art. 57 da Lei 8.443/1992. Não se lhe aplicando a sanção de inabilitação a fim de evitar o bis in idem.</i></p><p><i>48. Euzeny Venâncio da Silva: citação por meio de ofício (peça 67) e aperfeiçoada (peça 84) . </i></p><p><i>48.1. Citada solidariamente com Maria Alves dos Santos, Osmar Montelo Amaral, Arlindo Sousa Pinheiro, Elieze Venâncio da Silva, Jailene Aquino Cavalcante, Araújo e Nogueira Ltda. ME, relativamente aos débitos relativos ao desvio de recursos do Termo de Compromisso FNDE 19.816/2014, executado através das Tomadas de Preços 1/2014 e 2/2014 e dos contratos delas decorrentes, pelos valores abaixo especificados:</i></p><table><tbody><tr>\t<td><p><i>Valor Original (R$) </i></p></td>\t<td><p><i>Data da ocorrência</i></p></td></tr><tr>\t<td><p><i>47.180,00</i></p></td>\t<td><p><i>23/6/2014</i></p></td></tr><tr>\t<td><p><i>45.000,00</i></p></td>\t<td><p><i>10/7/2014</i></p></td></tr><tr>\t<td><p><i>51.500,00</i></p></td>\t<td><p><i>14/7/2014</i></p></td></tr><tr>\t<td><p><i>64.000,00</i></p></td>\t<td><p><i>22/7/2014</i></p></td></tr><tr>\t<td><p><i>50.250,00</i></p></td>\t<td><p><i>25/6/2014</i></p></td></tr><tr>\t<td><p><i>105.000,00</i></p></td>\t<td><p><i>22/7/2014</i></p></td></tr><tr>\t<td><p><i>30.000,00</i></p></td>\t<td><p><i>28/8/2014</i></p></td></tr><tr>\t<td><p><i>50.000,00</i></p></td>\t<td><p><i>9/10/2015</i></p></td></tr><tr>\t<td><p><i>7.000,00</i></p></td>\t<td><p><i>13/10/2015</i></p></td></tr><tr>\t<td><p><i>Valor atualizado até 1/12/2000: R$ 691.255,14</i></p><p><i> (demonstrativo de débito à peça 42) </i></p></td></tr></tbody></table><p><i>48.2. Solidariamente com Maria Alves dos Santos, Osmar Montelo Amaral, Arlindo Sousa Pinheiro, Elieze Venâncio da Silva, Jailene Aquino Cavalcante, DSC Construtora Ltda., relativamente aos débitos relativos ao desvio de recursos do Termo de Compromisso FNDE 8.398/2014, executado através da Tomada de Preços 3/2014 e do contrato dela decorrente, pelos valores abaixo especificados:</i></p><table><tbody><tr>\t<td><p><i>Valor Original (R$) </i></p></td>\t<td><p><i>Data da ocorrência</i></p></td></tr><tr>\t<td><p><i>37.000,00</i></p></td>\t<td><p><i>3/9/2014</i></p></td></tr><tr>\t<td><p><i>26.550,27</i></p></td>\t<td><p><i>5/9/2014</i></p></td></tr><tr>\t<td><p><i>37.000,00</i></p></td>\t<td><p><i>4/9/2014</i></p></td></tr><tr>\t<td><p><i>37.000,00</i></p></td>\t<td><p><i>12/9/2014</i></p></td></tr><tr>\t<td><p><i>21.000,00</i></p></td>\t<td><p><i>15/9/2014</i></p></td></tr><tr>\t<td><p><i>25.000,00</i></p></td>\t<td><p><i>16/9/2014</i></p></td></tr><tr>\t<td><p><i>10.000,00</i></p></td>\t<td><p><i>18/9/2014</i></p></td></tr><tr>\t<td><p><i>37.000,00</i></p></td>\t<td><p><i>2/10/2014</i></p></td></tr><tr>\t<td><p><i>22.000,00</i></p></td>\t<td><p><i>3/10/2014</i></p></td></tr><tr>\t<td><p><i>Valor atualizado até 1º/12/2020: R$ 387.342,35</i></p><p><i> (demonstrativo de débito à peça 43) </i></p></td></tr></tbody></table><p><i>48.3. As condutas ilegais a ela atribuídas foram: irmã do Sr. Elieze Venâncio da Silva e sua Secretária de Administração, teve participação em fraudes à licitação no âmbito dos certames Tomada de Preço 1/2014 - Construção de Escola Padrão (FNDE) no Assentamento Baronesa; Tomada de Preço 2/2014 - Construção de Escola Padrão (FNDE) no Assentamento Vargem Dourada; Tomada de Preço 3/2014 - Contratação de empresa para execução de quadra poliesportiva, conforme fatos revelados em depoimentos prestados no Inquérito Policial 344/2015-4-SR/DPF/TO (Processo 10476-11-2015-4-01-4300) , e por receber indevidamente como concluídas parcelas de obras declaradas falsamente, haja vista que as parcelas de obras nelas descritas não haviam sido executadas e nem mesmo medidas, criando para a administração obrigações falsas e pagamentos ilegais, tal como consignados nas notas fiscais emitidas pela empresa Araújo e Nogueira Ltda. - ME, CNPJ 13.403.193/0001-73, no âmbito da Tomadas de Preço 1/2014, referente à Construção de Escola Padrão (FNDE) no Assentamento Baronesa, e da Tomada de Preço 2/2014, referente à Construção de Escola Padrão (FNDE) no Assentamento Vargem Dourada, em desacordo com os arts. 62 e 63 da Lei 4.320/1964. </i></p><p><i>48.4. Não há atenuantes, excludentes ou exculpantes aplicáveis ao responsável. A gravidade de suas condutas está detalhadamente descrita no item 48.3.</i></p><p><i>48.5. Ademais, as mencionadas condutas ilícitas resultaram em sua condenação pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/903/2018/Plenário\" target=\"_blank\">Acórdão 903/2018-TCU-Plenário</a>, sendo-lhe aplicada multa e a pena de inabilitação, pelo período de 5 (cinco) anos, para o exercício de cargo em comissão e de função de confiança no âmbito da administração federal. Sanção essa mantida quando do julgamento dos recursos (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/909/2020/Plenário\" target=\"_blank\">Acórdão 909/2020-TCU-Plenário</a>) . A seguinte passagem do voto condutor deste último acórdão é elucidativa:</i></p><p><i>'36. Restou demonstrado que, na condição de secretária municipal de administração e recursos humanos e gestora dos contratos decorrentes das Tomadas de Preço 1/2014, 2/2014 e 3/2014, a Sra. Euzeny Venâncio da Silva, participou ativamente do suscitado esquema fraudulento.</i></p><p><i>37. Isso porque recebeu indevidamente como concluídas parcelas de obras declaradas falsamente nas notas fiscais emitidas pelas empresas Araújo Nogueira Ltda. e DSC Construtora Ltda. (o que, por si só, dada a gravidade dessa conduta, já justificava sua apenação) , no contexto do esquema criminoso orquestrado pelo Sr. Elieze Venâncio da Silva, ex-prefeito municipal e seu irmão, com o fim de desviar recursos públicos federais, o qual não é crível que desconhecesse.'</i></p><p><i>48.6. Caracterizada está sua relevante participação na consumação do dano, devendo ser por ele responsabilizado e sancionado com a multa do art. 57 da Lei 8.443/1992. Não se lhe aplicando a sanção de inabilitação a fim de evitar o bis in idem.</i></p><p><i>CONCLUSÃO</i></p><p><i>49. A presente tomada de constas especial foi instaurada em cumprimento aos itens 9.8, 9.8.1 e 9.8.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/903/2018/Plenário\" target=\"_blank\">Acórdão 903/2018-TCU-Plenário</a>.</i></p><p><i>50. Seu objeto deveu-se à constatação de que, no âmbito da aplicação dos recursos repassados pelo FNDE através dos Termos de Compromisso 8.398/2014 e 19.816/2014 para a construção de quadra esportiva e duas escolas, respectivamente, e pelo FNS, na modalidade fundo a fundo, para a construção da Academia da Saúde, ocorreram numerosas irregularidades, tais como: a montagem de procedimento licitatório, a não designação de gestores dos contratos e de fiscais de sua execução, o ateste das notas fiscais por serviço não prestados pelas construtoras e sem os correspondentes boletins de medição e a constatação de que os serviços, nos percentuais reduzidos executados, foram executados diretamente pela Prefeitura.</i></p><p><i>51. Foram extraídos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/886920154\" target=\"_blank\">Processo 008.869/2015-4</a> (que a este deu origem) os elementos de convicção essenciais para o deslinde da presente TCE, sendo, ainda, elaborado rol de peças daquele processo e juntados a este, por cópia, também como peças (vide item 14 desta instrução) , de modo a servirem como elementos comprobatórios, permitindo assim o pleno exercício do contraditório e da ampla defesa.</i></p><p><i>52. Por meio do Acórdãos 903/2018 e 909/2020, ambos do Plenário, este Tribunal valorou e sancionou os ilícitos praticados, inclusive a fraude à licitação, estando o debate sobre eles precluso. Em suma, o que se discutiu nestes autos é o nexo de causalidade entre as condutas individuais e o resultado dano, bem como a própria existência do dano e sua quantificação.</i></p><p><i>53. Os pagamentos irregulares às empresas estão listados, indicadas suas datas de ocorrência e as evidências que suportam a composição do débito devidamente indicadas.</i></p><p><i>54. As obras da Academia da Saúde, financiadas com recursos do FNS, constam como concluídas no SISMOB, entretanto, tendo em conta que os pagamentos ocorridos em 12/6/2014 e 15/1/2015, no montante de R$ 20.500,00, foram ilícitos, porquanto a construtora Edivan Maciel nada executou, não existindo sequer boletins de medição e havendo evidências de que os serviços foram efetivamente executados pela Prefeitura com recursos próprios, deve-se citar os responsáveis pelo referido valor, nos termos do que decidido por este TCU nos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1651/2017/Plenário\" target=\"_blank\">Acórdão 1651/2017-TCU-Plenário</a> e 1.038/2018 - 1ª Câmara.</i></p><p><i>55. As condutas foram sintetizadas no item 16 da instrução de peça 45, de modo a facilitar o contraditório, no sentido de que os responsáveis possam não apenas questionar a existência do débito e sua quantificação, bem como rebater o nexo de causalidade entre elas e o resultado dano.</i></p><p><i>56. No mesmo item 16, letra 'b', estão expostas as razões para a propositura da manutenção de Maria de Lourdes Pereira da Conceição, ex-Presidente do Fundo Municipal de Saúde, na relação processual.</i></p><p><i>57. Em consulta ao Simec, constata-se que as obras financiadas com recursos do FNDE permanecem inacabadas e com baixo percentual de execução (item 18, desta) .</i></p><p><i>58. Foram promovidas as citações e audiências consoante autorização do Exmo. Sr. Ministro Relator.</i></p><p><i>59. Em que pese validamente comunicados de suas citações e/ou audiências, vários responsáveis foram revéis. Ainda assim verificou-se a possibilidade de atenuantes, excludentes ou exculpantes a partir das provas dos autos ou das defesas apresentadas por aqueles que se manifestaram nos autos. Dessa forma devem ser considerados revéis, nos termos do art. 12, §3º, da Lei 8.443/1992, devendo as contas serem julgadas irregulares, condenando-os ao débito apurado e aplicando-lhes a multa prevista no art. 57 da Lei 8.443/1992.</i></p><p><i>60. As alegações de defesa e as razões de justificativa apresentadas não foram capazes de afastar as responsabilidades apontadas.</i></p><p><i>INFORMAÇÕES ADICIONAIS</i></p><p><i>61. Em consulta ao sítio deste TCU, não foram encontrados óbices ao prosseguimento da presente tomada de contas especial, notadamente a ocorrência das denominadas conexão e continência ou de coisa julgada administrativa (matéria já apreciada em sua concretude e extensão) .</i></p><p><i>PROPOSTA DE ENCAMINHAMENTO</i></p><p><i>62, Diante do exposto, submetem-se os autos à consideração superior, propondo:</i></p><p><i>a) promover a exclusão da relação processual de Edivan Maciel da Silva EPP, diante do falecimento de seu proprietário individual e da inexistência de bens a partilhar e de inventário em curso no Tribunal de Justiça do Estado de Tocantins, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9340/2020/Primeira Câmara\" target=\"_blank\">Acórdão 9340/2020-TCU-Primeira Câmara</a> (itens 39 e 40) ;</i></p><p><i>b) com fulcro no art. 12, § 3º, da Lei 8.443, de 16 de julho de 1992, considerar revéis Araújo e Nogueira Ltda. - ME (CNPJ 13.403.193/0001-73) ; Arlindo Souza Pinheiro (CPF XXX.559.611-XX) ; Elieze Venâncio da Silva (CPF XXX.388.231-XX) ; Euzeny Venâncio da Silva (CPF XXX.929.421-XX) ; Jailene de Aquino Cavalcante Cruz (CPF XXX.084.631-XX) ; Maria de Lourdes Pereira Conceição (CPF XXX.619.741-XX) e Osmar Montelo Amaral (CPF XXX.835.111-XX) , dando-se prosseguimento ao processo para todos os efeitos (itens 41 a 48) ;</i></p><p><i>c) rejeitar as alegações de defesa/razões de justificativa apresentadas por DSC Construtora Ltda. - ME (CNPJ 05.506.551/0001-45) ; Edivan Maciel da Silva - EPP (CNPJ 18.941.381/0001-79) ; Artcom Colocações de Máquinas e Serviços em Estruturas Metálicas EIRELI - EPP (CNPJ 18.416.926/0001-28) e Maria Alves dos Santos (CPF XXX.384.281-XX) (itens 25 a 38) ;</i></p><p><i>d) julgar irregulares as contas de Araújo e Nogueira Ltda. - ME (CNPJ 13.403.193/0001-73) ; Arlindo Souza Pinheiro (CPF XXX.559.611-XX) ; DSC Construtora Ltda. - ME (CNPJ 05.506.551/0001-45) ; Elieze Venâncio da Silva (CPF XXX.388.231-XX) ; Euzeny Venâncio da Silva (CPF XXX.929.421-XX) ; Jailene de Aquino Cavalcante Cruz (CPF XXX.084.631-XX) ; Maria de Lourdes Pereira Conceição (CPF XXX.619.741-XX) ; Osmar Montelo Amaral (CPF XXX.835.111-XX) ; Artcom Colocações de Máquinas e Serviços em Estruturas Metálicas EIRELI - EPP (CNPJ 18.416.926/0001-28) e Maria Alves dos Santos (CPF XXX.384.281-XX) , com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea 'c', da Lei 8.443/1992 e nos arts. 1º, inciso I, e 209, inciso III, do Regimento Interno do TCU (itens 39 a 48) ;</i></p><p><i>e) condenar, solidariamente, os responsáveis identificados nos subitens a seguir, com fundamento no art. 19, caput, da Lei 8.443/1992, e com o art. 210 do Regimento Interno do TCU, ao pagamento das quantias a seguir indicadas, com a fixação do prazo de 15 (quinze) dias, a contar da notificação, para comprovar, perante o Tribunal (art. 23, inciso III, alínea 'a', da Lei 8.443/1992, c/c art. 214, inciso III, alínea 'a', do Regimento Interno) , o recolhimento da dívida aos cofres do Fundo Nacional de Desenvolvimento da Educação ou ao Fundo Nacional de Saúde conforme o caso, atualizada monetariamente e acrescida dos juros de mora, calculados a partir das datas especificadas até a data do recolhimento, na forma prevista na legislação em vigor:</i></p><p><i>e.1) solidariamente, Maria Alves dos Santos, Osmar Montelo Amaral, Arlindo Sousa Pinheiro, Elieze Venâncio da Silva, Euzeny Venâncio da Silva, Jailene Aquino Cavalcante, Araújo e Nogueira Ltda. ME, relativamente aos débitos relativos ao desvio de recursos do Termo de Compromisso FNDE 19.816/2014, executado através das Tomadas de Preços 1/2014 e 2/2014 e dos contratos delas decorrentes, pelos valores abaixo especificados a serem recolhidos aos cofres do FNDE (itens 41 a 48) :</i></p><table><tbody><tr>\t<td><p><i>Valor Original (R$) </i></p></td>\t<td><p><i>Data da ocorrência</i></p></td></tr><tr>\t<td><p><i>47.180,00</i></p></td>\t<td><p><i>23/6/2014</i></p></td></tr><tr>\t<td><p><i>45.000,00</i></p></td>\t<td><p><i>10/7/2014</i></p></td></tr><tr>\t<td><p><i>51.500,00</i></p></td>\t<td><p><i>14/7/2014</i></p></td></tr><tr>\t<td><p><i>64.000,00</i></p></td>\t<td><p><i>22/7/2014</i></p></td></tr><tr>\t<td><p><i>50.250,00</i></p></td>\t<td><p><i>25/6/2014</i></p></td></tr><tr>\t<td><p><i>105.000,00</i></p></td>\t<td><p><i>22/7/2014</i></p></td></tr><tr>\t<td><p><i>30.000,00</i></p></td>\t<td><p><i>28/8/2014</i></p></td></tr><tr>\t<td><p><i>50.000,00</i></p></td>\t<td><p><i>9/10/2015</i></p></td></tr><tr>\t<td><p><i>7.000,00</i></p></td>\t<td><p><i>13/10/2015</i></p></td></tr><tr>\t<td><p><i>Valor atualizado até 1º/12/2000: R$ 691.255,14</i></p><p><i> (demonstrativo de débito à peça 42) </i></p></td></tr></tbody></table><p><i>e.2) solidariamente, Maria Alves dos Santos, Osmar Montelo Amaral, Arlindo Sousa Pinheiro, Elieze Venâncio da Silva, Euzeny Venâncio da Silva, Jailene Aquino Cavalcante, DSC Construtora Ltda., relativamente aos débitos relativos ao desvio de recursos do Termo de Compromisso FNDE 8.398/2014, executado através da Tomada de Preços 3/2014 e do contrato dela decorrente, pelos valores abaixo especificados a serem recolhidos aos cofres do FNDE (itens 25 a 48) :</i></p><table><tbody><tr>\t<td><p><i>Valor Original (R$) </i></p></td>\t<td><p><i>Data da ocorrência</i></p></td></tr><tr>\t<td><p><i>37.000,00</i></p></td>\t<td><p><i>3/9/2014</i></p></td></tr><tr>\t<td><p><i>26.550,27</i></p></td>\t<td><p><i>5/9/2014</i></p></td></tr><tr>\t<td><p><i>37.000,00</i></p></td>\t<td><p><i>4/9/2014</i></p></td></tr><tr>\t<td><p><i>37.000,00</i></p></td>\t<td><p><i>12/9/2014</i></p></td></tr><tr>\t<td><p><i>21.000,00</i></p></td>\t<td><p><i>15/9/2014</i></p></td></tr><tr>\t<td><p><i>25.000,00</i></p></td>\t<td><p><i>16/9/2014</i></p></td></tr><tr>\t<td><p><i>10.000,00</i></p></td>\t<td><p><i>18/9/2014</i></p></td></tr><tr>\t<td><p><i>37.000,00</i></p></td>\t<td><p><i>2/10/2014</i></p></td></tr><tr>\t<td><p><i>22.000,00</i></p></td>\t<td><p><i>3/10/2014</i></p></td></tr><tr>\t<td><p><i>Valor atualizado até 1/12/2020: R$ 387.342,35</i></p><p><i> (demonstrativo de débito à peça 43) </i></p></td></tr></tbody></table><p><i>\t</i></p><p><i>e.3) solidariamente, Maria Alves dos Santos, Osmar Montelo Amaral, Arlindo Sousa Pinheiro, Elieze Venâncio da Silva, Maria de Lourdes Pereira Conceição, Artcom Locação de Máquinas e Serviços em Estruturas Metálicas Eireli EPP e Araújo e Nogueira Ltda., relativamente aos débitos relativos ao desvio de recursos do repasse do FNS, na modalidade fundo a fundo, para a construção da Academia da Saúde, executado através do Convite 8/2014 e do contrato dele decorrente, pelos valores abaixo especificados a serem recolhidos aos cofres do FNS (itens 41 a 48) :</i></p><table><tbody><tr>\t<td><p><i>Valor Original (R$) </i></p></td>\t<td><p><i>Data da ocorrência</i></p></td></tr><tr>\t<td><p><i>19.500,00</i></p></td>\t<td><p><i>12/6/2014</i></p></td></tr><tr>\t<td><p><i>1.000,00</i></p></td>\t<td><p><i>15/1/2015</i></p></td></tr><tr>\t<td><p><i>Valor atualizado até 1º/12/2020: R$ 31.980,76</i></p><p><i> (demonstrativo de débito à peça 44) </i></p></td></tr></tbody></table><p><i>f) aplicar aos responsáveis Araújo e Nogueira Ltda. - ME (CNPJ 13.403.193/0001-73) ; Arlindo Souza Pinheiro (CPF XXX.559.611-XX) ; DSC Construtora Ltda. - ME (CNPJ 05.506.551/0001-45) ; Elieze Venâncio da Silva (CPF XXX.388.231-XX) ; Euzeny Venâncio da Silva (CPF XXX.929.421-XX) ; Jailene de Aquino Cavalcante Cruz (CPF XXX.084.631-XX) ; Maria de Lourdes Pereira Conceição (CPF XXX.619.741-XX) ; Osmar Montelo Amaral (CPF XXX.835.111-XX) ; Artcom Colocações de Máquinas e Serviços em Estruturas Metálicas EIRELI - EPP (CNPJ 18.416.926/0001-28) e Maria Alves dos Santos (CPF XXX.384.281-XX) a multa do art. 57 da Lei 8.443/1992;</i></p><p><i>g) autorizar, caso requerido, nos termos do art. 26 da Lei 8.443, de 1992, e do art. 217 do RITCU, o parcelamento das dívidas fixadas pelo Acórdão a ser proferido em até 36 (trinta e seis) parcelas mensais e sucessivas, com a devida atualização monetária e os correspondentes acréscimos legais, esclarecendo aos responsáveis que a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor, nos termos do art. 217, § 2º, do RITCU, sem prejuízo das demais medidas legais;</i></p><p><i>h) autorizar, desde logo, a cobrança judicial das dívidas a serem fixadas pelo Acórdão a ser prolatado, nos termos do art. 28, inciso II, da Lei 8.443, de 1992, diante do não atendimento à notificação; e</i></p><p><i>i) informar à Procuradoria da República no Estado do Tocantins do acórdão que vier a ser proferido, nos termos do art. 16, § 3º, da Lei 8.443, de 1992, para o ajuizamento das ações civis e penais cabíveis.</i>\"</p><p>3.\tEnfim, por intermédio do Exmo. Sr. Procurador Rodrigo Medeiros de Lima, o MPTCU anuiu parcialmente à aludida proposta da unidade técnica, tendo consignado, para tanto, o seu parecer à Peça 128 nos seguintes termos:</p><p>\" (...) <i>Diante dos elementos constantes dos autos, este representante do Ministério Público de Contas da União manifesta-se de acordo com a proposição oferecida pela SecexEducação, em pareceres uniformes (peças 125-127) , exceto quanto à proposição do item 'a' do parágrafo 62 da peça 125 (p. 50) , no sentido de excluir da presente relação processual Edivan Maciel da Silva, eis que essa pessoa nem mesmo chegou a integrar a relação processual.</i></p><p><i>2. Isso ocorre porque a citação do referido responsável (peças 68 e 78) deve ser declarada nula, visto que faleceu em 16/10/2020 (peça 96) , ou seja, em momento anterior ao da emissão do expediente citatório pelo TCU, em 8/1/2021 (peça 68) .</i></p><p><i>3. Nesse sentido, os seguintes enunciados da jurisprudência do TCU:</i></p><p><i>'Quando o responsável falecer antes da expedição da citação a ele endereçada, o ato processual citatório torna-se sem efeito, assim como todos os demais dele decorrentes. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6567/2010/Primeira Câmara\" target=\"_blank\">Acórdão 6567/2010-TCU-Primeira Câmara</a> - relator: Ministro Aroldo Cedraz) </i></p><p><i>A citação realizada posteriormente ao falecimento do responsável será declarada nula. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3482/2011/Primeira Câmara\" target=\"_blank\">Acórdão 3482/2011-TCU-Primeira Câmara</a> - relator: Ministro Augusto Nardes) '</i></p><p><i>4. Em regra, consoante jurisprudência do TCU, deveria ser promovida a citação da representante do espólio do Sr. Edivan Maciel da Silva, para que viesse a responder pelo débito apurado nestes autos. Entretanto, conforme salientado pela unidade técnica, inexistem bens a partilhar ou inventário em nome do responsável em curso no Tribunal de Justiça do Estado de Tocantins.</i>\"</p><p>É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Renato Heitor Silva Vilar (8.049/OAB-TO), representando a Artcon Locações de Máquinas e Serviços em Estruturas Metálicas Eireli - EPP. ", "REPRESENTANTEMP": "Procurador Rodrigo Medeiros de Lima.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CONVERSÃO EM TCE A PARTIR DO ANTERIOR PROCESSO DE REPRESENTAÇÃO. NÃO COMPROVAÇÃO DA BOA E REGULAR APLICAÇÃO DOS RECURSOS FEDERAIS. CITAÇÃO. REVELIA DE SETE RESPONSÁVEIS. REJEIÇÃO DAS ALEGAÇÕES DE DEFESA DE TRÊS RESPONSÁVEIS. CONTAS IRREGULARES. DÉBITO. MULTA. EXCLUSÃO DO ESPÓLIO NA PRESENTE RELAÇÃO PROCESSUAL DIANTE DO PREJUÍZO À DEFESA. COMUNICAÇÃO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo da Educação, da Cultura e do Desporto (SecexEducação).", "VOTO": "<p>Trata-se de tomada de contas especial autuada a partir da conversão do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/886920154\" target=\"_blank\">Processo 008.869/2015-4</a> por força do item 9.8 do Acórdão 903/2018 prolatado pelo Plenário do TCU, ao apreciar a representação formulada por vereadores do Município de Abreulândia - TO em desfavor de Elieze Venâncio da Silva, como então prefeito do aludido município (gestão: 2013-2016) , diante dos indícios de fraude em licitações promovidas com os recursos federais repassados pelo Fundo Nacional de Desenvolvimento da Educação (FNDE) e pelo Fundo Nacional de Saúde (FNS) .</p><p>2.\tComo visto, por meio do item 9.8 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/903/2018/Plenário\" target=\"_blank\">Acórdão 903/2018-TCU-Plenário</a> do TCU determinou a conversão do processo de representação na presente tomada de contas especial com vistas à citação dos responsáveis pelo dano ao erário decorrente das fraudes identificadas nas Tomadas de Preços 1/2014, 2/2014 e 3/2014, além do Convite n.º 8/2014.</p><p>3.\tNa mesma esteira, por meio do aludido <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/903/2018/Plenário\" target=\"_blank\">Acórdão 903/2018-TCU-Plenário</a>, também teria sido determinada a suspensão cautelar dos dispêndios inerentes aos contratos decorrentes das aludidas licitações até a deliberação definitiva sobre o mérito da TCE, sem prejuízo, todavia, da aplicação da multa prevista no art. 58 da Lei n.º 8.443, de 1992, em desfavor dos diversos gestores públicos e de inabilitá-los temporariamente para o exercício de cargo em comissão e função de confiança no âmbito da administração federal, além de declarar a inidoneidade das licitantes fraudadoras.</p><p>4.\tBem se vê que, em linhas gerais, as fraudes consistiriam no direcionamento de licitações para desviar os recursos públicos a serem destinados para a construção de uma escola, com quatro salas de aulas, sob o valor original estimado de R$ 939.714,37, no bojo da TP n.º 1/2014, e de uma escola, com seis salas de aulas, sob o valor de R$ 1.018.483,22, no âmbito da TP n.º 2/2014, além de uma quadra de esportes sob o valor de R$ 509.661,30, na TP n.º 3/2014, e de uma academia sob o valor de R$ 100.000,00, no Convite n.º 8/2014.</p><p>5.\tEis que, a partir da Operação Papel S.A conduzida pela Polícia Federal em conjunto com o Ministério Público Federal em 2015, restou evidenciada a existência de ajuste orquestrado pelo então prefeito para o desvio de recursos federais por meio das empresas de fachada, com a emissão de notas fiscais frias, passando a acobertar a parcial execução das obras pela própria estrutura administrativa municipal.</p><p>6.\tPor esse prisma, teria sido prolatado o Despacho à Peça 47 no sentido de autorizar a citação de todas as pessoas físicas e jurídicas responsáveis pelo dano ao erário em face da parcial execução das correspondentes obras sob os valores de R$ 449.930,00 (TP 1/2014 e 2/2014) , de R$ 252.550,27 (TP n.º 3/2014) e de R$ 20.500,00 (Convite n.º 8/2014) , além da adicional oitiva das pessoas jurídicas para apresentarem as suas defesas em face da possibilidade de determinação para a anulação dos subsequentes contratos e da aplicação de outras sanções.</p><p>7.\tA despeito, contudo, das regulares citações, Osmar Montelo Amaral (presidente da CPL) , Arlindo Sousa Pinheiro (membro da CPL) , Elieze Venâncio da Silva (prefeito) , Euzeny Venâncio da Silva (secretária de administração) , Jailene Aquino Cavalcante (secretária de educação) e Maria de Lourdes Pereira Conceição (gestora do fundo municipal de saúde) , além da Araújo e Nogueira Ltda. (contratada na TP 1/2014 e 2/2014) , não apresentaram as suas defesas, nem efetuaram, tampouco, o recolhimento do débito, passando à condição de revéis perante o TCU, nos termos do art. 12, § 3º, da Lei n.º 8.443, de 1992.</p><p>8.\tTodavia, em sua individual defesa como contratada a partir do TP n.º 3/2014 (Peça 89) , a DSC Construtora Eireli teria apresentado, em síntese, as seguintes justificativas: (i) ausência de sub-rogação do objeto contratado; (ii) execução física da obra sob o patamar de 74,41%, a despeito do recebimento de recursos sob o percentual de 49,55%; (iii) suposta nulidade do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/903/2018/Plenário\" target=\"_blank\">Acórdão 903/2018-TCU-Plenário</a>; e (iv) ausência de culpa, dolo ou eventual dano ao erário.</p><p>9.\tJá, como membro da CPL (Peça 100) , Maria Alves dos Santos teria apresentado a sua defesa, buscando afastar as evidências de participação nas fraudes perpetradas nas aludidas licitações, no sentido, em suma, de que não teria o necessário conhecimento sobre as atribuições e responsabilidades dos membros da CPL, além de não ter auferido o eventual proveito financeiro com as aludidas fraudes.</p><p>10.\tPor seu turno, como participante do Convite n.º 8/2014 (Peça 101) :, a ArtCon Locações de Máquinas e Serviços em Estruturas Metálica teria apresentado, em síntese, os seguintes argumentos: (i) ausência de legitimidade passiva, já que teria apenas participado do certame, mas sem ser sagrada a vencedora do Convite n.º 8/2014 destinado à construção da academia, nem praticado, tampouco, os atos omissivos ou comissivos em prol do suposto desvio de recursos públicos; (ii) as irregularidades teriam ocorrido durante a execução contratual, e não durante o processo licitatório, tendo a empresa vencedora confirmado no depoimento policial que as negociações com o então prefeito teriam ocorrido após a proclamação do resultado do certame; (iii) o ônus da prova competiria ao TCU sobre a participação da empresa nas fraudes; (iv) a impossibilidade de produção da prova testemunhal no âmbito do TCU impediria a admissão do depoimento prestado perante à autoridade policial como prova emprestada, até porque necessitaria da prévia autorização judicial e da ampla defesa; (v) ausência de prova sobre a fraude em conluio entre as empresas, tendo a defendente apenas apresentado os documentos necessários para tentar vencer a licitação; e (vi) a conclusão da obra afastaria o eventual dano ao erário.</p><p>11.\tEnfim, como contratada a partir do Convite n.º 8/2014 (Peça 95) , a Edivan Maciel da Silva - EPP teria apresentado, em resumo, o comunicado sobre o falecimento do seu titular, em 16/10/2020, pela sua ex-esposa (Margarida de Souza Abreu e Silva) , sem prejuízo de assinalar, todavia, a ausência de bens no respectivo inventário.</p><p>12.\tContudo, após analisar as referidas defesas, refutando individualmente todas essas alegações, a SecexEducação assinalou, em suma, os seguintes aspectos adicionais: (i) indevido pagamento sob o valor original de R$ 252.550,27 por serviços realizados diretamente pelo Município de Abreulândia, no período de setembro a outubro de 2014, e não pela DSC Construtora - Eireli; (ii) o Sistema Integrado de Monitoramento Execução e Controle do Ministério da Educação (Simec) revelaria a execução física da obra para a quadra esportiva pela DSC Construtora - Eireli sob o patamar, todavia, de apenas 53,67%, e pelos 74,41% alegados pela empresa em sua defesa; (iii) a falta de capacitação técnica dos servidores não afastaria a responsabilidade de Maria Alves dos Santos, entre os outros membros da CPL, pelas referidas fraudes; (iv) a participação da ArtCon Locações nas referidas fraudes estaria evidenciada a partir do oferecimento da proposta de preços praticamente idêntica às propostas das demais participantes e ao valor estimado para a licitação, além de o sócio da referida empresa ter confirmado o conhecimento de que as obras teriam sido executadas diretamente pelo aludido município; e (v) a inexistência de bens a serem partilhados no inventário de Edivan Maciel da Silva - EPP imporia a exclusão da sua responsabilidade na presente relação processual.</p><p>13.\tDe todo modo, após a análise final do feito, a unidade técnica propôs julgar irregulares as contas dos aludidos responsáveis para condená-los ao pagamento do correspondente débito, com a aplicação da subjacente multa legal, sem prejuízo, todavia, de promover a exclusão da Edivan Maciel da Silva - EPP na presente relação processual.</p><p>14.\tO MPTCU anuiu parcialmente, contudo, à referida proposta da SecexEducação, tendo sugerido, para tanto, a declaração da nulidade da citação de Edivan Maciel da Silva - EPP, pois o representante legal da referida empresa, como pessoa física, teria falecido antes da citação promovida pelo TCU.</p><p>15.\tO TCU pode incorporar o parecer da unidade técnica a estas razões de decidir, com os ajustes sugeridos pelo MPTCU, sem prejuízo, todavia, de promover a suscitada exclusão da Edivan Maciel da Silva - EPP na presente relação processual. </p><p>16.\tEis que, na presente TCE, as alegações de defesa oferecidas pela então integrante da CPL (Maria Alves dos Santos) , além das duas empresas participantes das fraudes às licitações (DSC Construtora e ArtCon Locações) , não teriam conseguido afastar as irregularidades pela parcial execução do objeto pactuado, sem o pleno aproveitamento da parcela executada nos empreendimentos em prol da comunidade local, não tendo sido evidenciada a integral execução física dos objetos pactuados.</p><p>17.\tPara além, aliás, da ausência do integral aproveitamento das obras em prol da população local, restaria evidenciado que os itens de serviço contratados a partir das Tomadas de Preços 1/2014, 2/2014 e 3/2014 teriam sido executados diretamente pela prefeitura do aludido ente municipal, tendo as empresas sido beneficiadas pelos indevidos pagamentos.</p><p>18.\tA execução dos serviços realizada diretamente pela prefeitura teria sido confirmada, inclusive, pelo sócio administrador da Araújo Nogueira Ltda., como vencedora das TP 1/2014 e 2/2014, em depoimento à Polícia Federal (Peça 26, p. 6-7) , para além das diversas outras evidências obtidas na inspeção realizada pela unidade técnica do TCU (Peça 125, p. 6-7) .</p><p>19.\tNão procederiam, nem mesmo, as alegações de defesa apresentadas pela DSC Construtora - Eireli sobre a suposta execução física dos itens de serviço a partir da TP n.º 3/2014 em patamar superior ao pagamento, pois as medições não estariam sequer assinadas pelo fiscal do contrato e o percentual de execução informado não estaria em mínima consonância com os dados inseridos no Simec, sem prejuízo de assinalar, todavia, que o débito apurado no presente feito corresponderia aos itens de serviço executados diretamente pela prefeitura, entre setembro a novembro de 2014, até porque esse ilícito revelaria o indevido pagamento às empresas.</p><p>20.\tPor esse prisma, restaria evidenciada a efetiva responsabilidade das contratadas a partir das Tomada de Preços 1 e 2/2014 (Araújo Nogueira Ltda.) e 3/2014 (DSC Construtora) , além do Convite n.º 8/2014 (Edivan Maciel da Silva - EPP) , em desfavor da higidez na aplicação do repasse de recursos públicos federais pelo FNDE e pelo FNS ante a ausência de integral execução física do correspondente objeto pactuado.</p><p>21.\tNão fosse o bastante, subsistiria a responsabilidade solidária das empresas participantes da fraude no Convite n.º 8/2014 (Araújo Nogueira Ltda. e Artcon Locações) , tendo as diversas evidências de participação no malfadado esquema de corrupção pelas referidas empresas sido analisadas no bojo do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/886920154\" target=\"_blank\">Processo 008.869/2015-4</a> com a subjacente declaração de inidoneidade dessas empresas para a participação em licitações públicas.</p><p>22.\tBem se vê que a participação das referidas empresas na fraude ao Convite n.º 8/2014, por meio do oferecimento de propostas de cobertura, estaria configurado a partir da similaridade dos preços oferecidos pelas licitantes em relação, inclusive, ao valor estimado da licitação, além da Artcon Locações ter sido apenas constituída alguns meses antes de ser convidada para participar na aludida licitação e dos sócios das demais empresas terem confirmado a referida fraude.</p><p>23.\tDe igual sorte, restaria evidenciada a atuação comissiva e omissivo-comissiva dos agentes públicos para o cometimento dos ilícitos tendentes a resultar no correspondente dano ao erário, com o dolo e o adicional erro grosseiro, para a perpetração das malsinadas fraudes às licitações.</p><p>24.\tBem se sabe, ainda, que, em sintonia, entre outros, com os Acórdãos 3.898/2019, 4.997/2019, 3.995/2020 e 4.002/2020, da 2ª Câmara, a jurisprudência do TCU estaria firmada no sentido da pessoal responsabilidade do gestor pela comprovação da boa e regular aplicação dos recursos captados sob a custódia do poder público federal, submetendo todo aquele que arrecada, utiliza ou gerencia esses recursos públicos ao dever de demonstrar o correto emprego dos correspondentes valores, nos termos dos arts. 70, parágrafo único, e 37, <b>caput</b>, da Constituição de 1988 e do art. 93 do Decreto-Lei n.º 200, de 1967, sem prejuízo de, por analogia à Súmula n.º 286 do TCU, a pessoa jurídica de direito privado também responder como destinatária dos recursos captados, nos termos do art. 16, § 2º, \"b\", da Lei n.º 8.443, de 1992, em solidariedade com os seus administradores, pelo dano causado ao erário em face da ausência de efetiva comprovação sobre a execução do objeto pactuado e a boa aplicação dos recursos públicos.</p><p>25.\tPor esse prisma, em função da ausência de elementos capazes de demonstrar a boa e regular aplicação dos recursos federais, para além da ausência de evidenciação do nexo causal entre os recursos federais aportados e os supostos dispêndios incorridos no âmbito dos contratos resultantes das Tomadas de Preços 1/2014, 2/2014 e 3/2014, além do Convite n.º 8/2014, ante a parcial inexecução do objeto pactuado sem o esperado aproveitamento útil em prol da população local, restou configurada a ofensa não só às regras legais, mas também aos princípios basilares da administração pública, já que, ao final e ao cabo, os responsáveis deixaram de prestar a devida satisfação à sociedade sobre o efetivo emprego dos recursos públicos postos à sua disposição, e, desse modo, restaria confirmada a presunção legal de dano ao erário em face do eventual desvio ou desperdício dos respectivos recursos federais, restando por aí adequada a proposta da unidade técnica, com a anuência do MPTCU, no sentido da irregularidade das contas dos responsáveis para a subsequente condenação em débito e em multa.</p><p>26.\tNão subsistiria, enfim, a eventual prescrição da pretensão punitiva do TCU, já que, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, não teria ocorrido o transcurso superior a dez anos entre a ordem para a citação no âmbito do TCU, em 25/4/2018 (Peça 1) , e a perpetração das subsequentes irregularidades a partir da publicação dos editais das referidas licitações, em 2014 (Peça 2, p. 8) .</p><p>27.\tEis que, por meio do aludido Acórdão 1.441/2016 proferido na Sessão Extraordinária de 8/6/2016, o Plenário do TCU firmou o seu entendimento no sentido de que a prescrição da pretensão punitiva deve seguir a regra geral do prazo decenal, contado a partir do fato, em linha com o art. 205 do Código Civil brasileiro, interrompendo a contagem do aludido prazo com a ordem de citação, nos termos do art. 240, <b>caput</b>, da Lei n.º 13.105 (Código Processual Civil) , de 2015.</p><p>28.\tSem prejuízo, no entanto, do respeito a esse entendimento do Tribunal, deve ser reiterada a minha ressalva já registrada em vários outros julgados do TCU no sentido de que, na ausência de lei específica, o TCU não deveria aplicar qualquer prazo prescricional sobre a referida pretensão punitiva ou, então, na pior das hipóteses, o Tribunal deveria aplicar a regra prescricional fixada pela Lei n.º 9.873, de 1999, não só porque ela trata diretamente de prescrição no âmbito do direito administrativo sancionador, mas também porque, entre outras medidas, a aludida lei manda aplicar o prazo prescricional penal, quando a infração administrativa também configure crime, além de determinar expressamente que, diante do ilícito continuado ou permanente, a contagem do prazo deve iniciar no dia da cessação do aludido ilícito.</p><p>29.\tA despeito, então, de registrar essa minha posição pessoal, o TCU deve promover a aplicação da multa legal em desfavor dos aludidos responsáveis a partir do entendimento fixado pelo aludido <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, até porque também subsistiria a eventual ausência de prescrição da pretensão punitiva do TCU a partir da aplicação da referida Lei n.º 9.873, de 1999, ante a incidência das diversas causas interruptivas, sem prejuízo, todavia, de promover a exclusão da Edivan Maciel da Silva - EPP (ante o falecimento do administrador) na presente relação processual.</p><p>30.\tNão subsistiria, de todo modo, a eventual necessidade de promover o retorno do presente processo para buscar a citação de outros eventuais responsáveis, estando esse entendimento, aliás, em plena sintonia com a jurisprudência fixada pelo TCU a partir, por exemplo, dos Acórdãos 4.002/2020 e 5.297/2013, da 2ª Câmara, e dos Acórdãos 1.170/2017 e 1.223/2015, do Plenário, já que a ausência dessa nova citação não resultaria em prejuízo à defesa das atuais responsáveis, não só porque o presente processo já estaria em plenas condições de efetivo julgamento pelo TCU, mas também porque a solidariedade passiva seria legalmente erigida em favor do ente estatal credor, e não das eventuais pessoas privadas devedoras, podendo, se for o caso, as atuais condenadas ajuizarem a superveniente ação regressiva em desfavor de outros eventuais responsáveis supostamente coobrigados.</p><p>31.\tContudo, como a malsinada irregularidade configuraria a eventual conduta dolosa no sentido de efetivamente facilitar, permitir ou concorrer para que pessoa física ou jurídica privada incorpore ou utilize, de forma indevida, rendas, verbas ou valores integrantes do acervo patrimonial da administração pública, sem a observância das formalidades legais ou regulamentares aplicáveis, resultando no eventual ilícito doloso de improbidade administrativa causador do aludido prejuízo ao erário, nos termos, por exemplo, do art. 10, I e II, da Lei n.º 8.429, de 1992, com a alteração promovida pela Lei n.º 14.230, de 2021, a eventual prescrição da ação de ressarcimento ao erário também não subsistiria, estando esse entendimento em plena consonância com a jurisprudência fixada pelo STF no bojo do RE 852.475-SP, com o trânsito em julgado a partir de 6/12/2019, diante da Tese de Repercussão Geral n.º 897 no sentido de que \"<i>São imprescritíveis as ações de ressarcimento ao erário fundadas na prática de ato doloso tipificado na Lei de Improbidade Administrativa</i>\".</p><p>32.\tO TCU deve julgar irregulares, portanto, as contas da Araújo e Nogueira Ltda., além da Artcon Locações de Máquinas e Serviços em Estruturas Metálicas - Eireli e da DSC Construtora Eireli, com Arlindo Souza Pinheiro, Elieze Venâncio da Silva, Euzeny Venâncio da Silva, Jailene de Aquino Cavalcante Cruz, Maria de Lourdes Pereira Conceição, Osmar Montelo Amaral e Maria Alves dos Santos, para condená-los, solidariamente, ao pagamento do correspondente débito, sem prejuízo de lhes aplicar a multa fixada pelo art. 57 da Lei n.º 8.443, de 1992, promovendo, todavia, a anunciada exclusão da Edivan Maciel da Silva - EPP na presente relação processual.</p><p>Ante o exposto, pugno pela prolação do Acórdão ora submetido a este Colegiado.</p><p>TCU, Sala das Sessões, em 10 de maio de 2022.</p><p>Ministro-Substituto ANDRÉ LUÍS DE CARVALHO </p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220720", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=787529", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=787529", "EXTENSAOARQUIVO": "doc"}