{"KEY": "ACORDAO-COMPLETO-2528420", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2231/2022 ATA 14/2022 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "2231", "ANOACORDAO": "2022", "NUMATA": "14/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de concessão de aposentadoria de Anilza Rita de Souza Gomes (XXX.397.595-XX) , vinculada à Universidade Federal da Bahia, submetido, para fins de registro, à apreciação do Tribunal de Contas da União;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da Segunda Câmara, diante das razões expostas pelo Relator, com fundamento nos arts. 71, inciso III, da Constituição Federal; 1º, inciso V, e 39, inciso II, da Lei 8.443/1992; 260, § 1º, do Regimento Interno/TCU, c/c o art. 19, inciso II, da IN TCU 78/2018, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar ilegal o presente ato de concessão de aposentadoria, negando-lhe o respectivo registro;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dispensar o ressarcimento das quantias indevidamente recebidas de boa-fé, consoante o disposto no Enunciado nº 106 da Súmula de Jurisprudência deste Tribunal;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. determinar à Universidade Federal da Bahia que:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.1. faça cessar todo e qualquer pagamento relativo ao ato impugnado, no prazo máximo de 15 (quinze) dias, sob pena de ressarcimento das quantias pagas após essa data pelo responsável;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.2. emita novo ato de concessão de aposentadoria, no prazo de 30 (trinta) dias, e submeta-o ao Tribunal, após suprimida a irregularidade que ensejou a apreciação pela ilegalidade;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.3. dê ciência do inteiro teor da deliberação à interessada, no prazo de 15 (quinze) dias, alertando-a de que o efeito suspensivo proveniente da interposição de eventual recurso perante o TCU não exime a devolução dos valores percebidos indevidamente após as respectivas notificações, caso o recurso não seja provido;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.4. envie a este Tribunal, no prazo de 30 (trinta) dias, documentos comprobatórios da ciência do interessado quanto ao julgamento deste Tribunal.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "APOSENTADORIA. Atos de Aposentadoria da unidade emissora Universidade Federal da Bahia, enviados ao TCU pela unidade de controle interno CONTROLADORIA-GERAL DA UNIÃO para fins de análise e julgamento", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "10/05/2022", "ENTIDADE": " Universidade Federal da Bahia.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessada: Anilza Rita de Souza Gomes (XXX.397.595-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00118320222\" target=\"_blank\">001.183/2022-2</a>", "QUORUM": " <br>13.1. Ministros presentes: Antonio Anastasia (na Presidência) e Aroldo Cedraz (Relator).<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa.<br>13.3. Ministro-Substituto presente: André Luís de Carvalho.", "RELATOR": "AROLDO CEDRAZ", "RELATORIO": "<p>\tAdoto como Relatório a instrução da Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (peça 5) , com pareceres convergentes dos dirigentes daquela unidade (peça 6) , e do representante do Ministério Público junto ao TCU (peça 7) .</p><p><b>INTRODUÇÃO</b></p><p class=\"paragrafo_nivel_1\">Trata-se de ato de aposentadoria, submetido, para fins de registro, à apreciação do Tribunal de Contas da União (TCU) , de acordo com o art. 71, inciso III, da Constituição Federal.  O ato foi cadastrado e disponibilizado ao TCU por intermédio do Sistema e-Pessoal, na forma do art. 2º e 4º da Instrução Normativa TCU 78/2018.</p><p class=\"paragrafo_nivel_1\">O ato desse processo pertence às seguintes unidades:</p><p class=\"paragrafo_nivel_2\">Unidade emissora: Universidade Federal da Bahia.</p><p class=\"paragrafo_nivel_2\">Unidade cadastradora:  Universidade Federal da Bahia.</p><p class=\"paragrafo_nivel_2\">Subunidade cadastradora: Coordenação de Gestão de Pessoas.</p><p><b>EXAME TÉCNICO</b></p><p><b>Procedimentos aplicados</b></p><p class=\"paragrafo_nivel_1\">Os procedimentos para exame, apreciação e registro de atos de pessoal encontram-se estabelecidos na Instrução Normativa TCU 78/2018 e na Resolução TCU 206/2007. Essas normas dispõem que os atos de pessoal disponibilizados por meio do e-Pessoal devem ser submetidos previamente a críticas automatizadas, com base em parâmetros predefinidos.</p><p class=\"paragrafo_nivel_1\">As críticas das informações cadastradas na etapa de coleta do ato foram elaboradas e validadas levando-se em conta as peculiaridades de cada ato. Os itens verificados nessa etapa são inerentes a dados cadastrais, fundamentos legais, mapa de tempo, ficha financeira, assim como eventuais ocorrências de acumulação. Trata-se de verificações abrangentes, minuciosas e precisas e sem a necessidade de ação humana e, portanto, menos suscetível a falhas. As críticas aplicadas estão discriminadas no sistema, no Menu e-Pessoal, opção \"Crítica\", que podem ser acessadas mediante concessão de perfil específico a servidores do TCU responsáveis pela análise.</p><p class=\"paragrafo_nivel_1\">Além das críticas automatizadas, há verificação humana adicional no caso de haver alertas do sistema ou informações não formatadas, como esclarecimentos do gestor ou do controle interno.  </p><p class=\"paragrafo_nivel_1\">As críticas também consideram os registros do Sistema Integrado de Administração de Recursos Humanos (Siape) . O Siape disponibiliza informações atualizadas sobre as parcelas que integram os proventos, diferentemente, portanto, do e-Pessoal, que informa as parcelas no momento do registro do ato. </p><p class=\"paragrafo_nivel_1\">Essa confrontação com o Siape fornece uma visão atual e verdadeira da situação, o que permite descaracterizar irregularidades e inconsistências que, embora constantes do e-Pessoal, já foram corrigidas.</p><p class=\"paragrafo_nivel_1\">As verificações detectadas no ato encontram-se discriminadas na aba de pendências do ato no sistema e-Pessoal, bem como no espelho do ato contemplado por esta instrução.</p><p><b>Exame das Constatações</b></p><p class=\"paragrafo_nivel_1\"><b>Ato: 48716/2019 - Inicial - Interessado: ANILZA RITA DE SOUZA GOMES - CPF: XXX.397.595-XX</b></p><p class=\"paragrafo_nivel_2\">Parecer do Controle Interno: considerar o ato Legal.</p><p class=\"paragrafo_nivel_2\">Constatações e análises: </p><p class=\"paragrafo_nivel_3\">1.1.1. Houve o registro de pelo menos uma rubrica com 'Denominação para análise pelo TCU = Vantagem de caráter pessoal (82107 - VPNI ART.62-A LEI 8112/90 - AP (Vantagem de caráter pessoal - VPNI art. 62-A Lei 8.112/90) - R$ 11,70) .</p><p class=\"paragrafo_nivel_4\">Justificativa do Gestor de Pessoal: Não há. Verificação efetuada no âmbito do TCU.</p><p class=\"paragrafo_nivel_4\">Análise do Controle Interno:  Não há. Verificação efetuada no âmbito do TCU.</p><p class=\"paragrafo_nivel_4\">Análise da Equipe Técnica: <b>Legal</b></p><p class=\"paragrafo_nivel_1\">A concessão da vantagem de quintos ou décimos está em consonância com a jurisprudência deste Tribunal e os critérios das Leis 8.911/1994 e 9.624/1998 (os períodos anteriores a 8/4/1998 são suficientes para a incorporação da vantagem de quintos) .</p><p class=\"paragrafo_nivel_1\"/><p class=\"paragrafo_nivel_3\">1.1.2. Houve o registro de pelo menos uma rubrica com 'Denominação para análise pelo TCU = Decisão judicial (10289 - DECISAO JUDICIAL N TRAN JUG AP (Decisão judicial - Outros) - R$ 57,26) .</p><p class=\"paragrafo_nivel_4\">Justificativa do Gestor de Pessoal: Não há. Verificação efetuada no âmbito do TCU.</p><p class=\"paragrafo_nivel_4\">Análise do Controle Interno:  Não há. Verificação efetuada no âmbito do TCU.</p><p class=\"paragrafo_nivel_4\">Análise da Equipe Técnica: <b>Ilegal</b></p><p class=\"paragrafo_nivel_1\">Observa-se nos proventos da interessada a rubrica judicial alusiva ao pagamento da VPNI prevista no art. 5º do Decreto 95.689/1988. A intenção do dispositivo foi evitar eventual decesso remuneratório em razão do reenquadramento. Consoante pacífica jurisprudência do TCU, o pagamento de parcelas dessa natureza deve cessar com as alterações na estrutura remuneratória dos interessados, oportunidade em que são absorvidas.</p><p class=\"paragrafo_nivel_1\">Nesse sentido é o seguinte enunciado da Jurisprudência Selecionada do TCU:</p><p class=\"paragrafo_nivel_1\">A vantagem instituída pelo art. 5º do Decreto 95.689/1988 constitui vantagem pessoal nominalmente identificada (VPNI) , destinada a evitar decesso remuneratório decorrente da implantação do Plano Único de Classificação e Retribuição de Cargos e Empregos das universidades e demais instituições federais de ensino, estruturadas sob a forma de autarquia ou de fundação (Lei 7.596/1987) , e, mesmo se concedida por decisão judicial, deve ser paulatinamente absorvida por aumentos e reestruturações subsequentes, até seu completo desaparecimento. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13752/2018/Primeira Câmara\" target=\"_blank\">Acórdão 13752/2018-TCU-Primeira Câmara</a>, Relator Ministro Walton Alencar Rodrigues) .</p><p class=\"paragrafo_nivel_1\">Ainda que os pagamentos decorram de sentença judicial, não há se falar em ofensa à coisa julgada, porquanto esta é limitada pela situação jurídica sob cuja órbita se configurou.</p><p class=\"paragrafo_nivel_1\">A ficha financeira da interessada evidencia que houve aumentos remuneratórios mais do que suficientes para a absorção das quantias em questão. Deste modo, cabe proposta de ilegalidade do ato.</p><p class=\"paragrafo_nivel_1\"/><p class=\"paragrafo_nivel_2\">O quadro resumo de ocorrências e, quando for o caso, o detalhamento da norma legal e da jurisprudência para as inconsistências acima elencadas encontra-se no anexo II dessa instrução. </p><p class=\"paragrafo_nivel_2\"><b>Encaminhamento do ato: </b></p><p class=\"paragrafo_nivel_2\">Considerar ILEGAL e recusar registro  do ato de Aposentadoria de ANILZA RITA DE SOUZA GOMES do quadro de pessoal do órgão/entidade Universidade Federal da Bahia, com base nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno. </p><p class=\"paragrafo_nivel_2\">Com fulcro no art. 262, <i>caput</i>, do Regimento Interno deste Tribunal, determinar ao órgão/entidade Universidade Federal da Bahia que: </p><p class=\"paragrafo_nivel_4\">dispense a devolução dos valores indevidamente recebidos de boa-fé até a data da ciência do órgão/entidade Universidade Federal da Bahia, do acórdão que vier a ser proferido, com base no Enunciado 106 da Súmula da Jurisprudência do TCU.</p><p class=\"paragrafo_nivel_4\">no prazo de trinta dias, contados da ciência da decisão, envie a este Tribunal documentos comprobatórios de que o interessado cujo ato foi impugnado está ciente do julgamento deste Tribunal.</p><p class=\"paragrafo_nivel_4\">dê ciência, no prazo de quinze dias, contados da notificação, do inteiro teor desta deliberação ao interessado, alertando-o de que o efeito suspensivo proveniente da interposição de eventuais recursos junto ao TCU não o exime da devolução dos valores percebidos indevidamente, caso o recurso não seja provido.</p><p class=\"paragrafo_nivel_4\">promova a exclusão, no prazo 15 (quinze) dias, contados a partir da ciência desta deliberação, sujeitando-se a autoridade administrativa omissa à responsabilidade solidária, da rubrica apontada em face de manifesta ilegalidade, uma vez que o seu pagamento não encontra respaldo na jurisprudência deste Tribunal.</p><p class=\"paragrafo_nivel_2\"/><p class=\"paragrafo_nivel_2\"><b>CONCLUSÃO</b></p><p class=\"paragrafo_nivel_1\">A abrangência e a profundidade das verificações levadas a efeito fundamentam convicção de que o ato 48716/2019 pode ser apreciado pela <b>ilegalidade</b>, em razão das irregularidades apontadas no item Exame das Constatações desta instrução, que representam afronta à legislação e à jurisprudência de referência</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p class=\"paragrafo_nivel_1\">Ante o exposto, com fundamento no art. 71, inciso III, da Constituição Federal, no art. 1º, inciso V, e art. 39, incisos I e II, da Lei 8.443/1992, no art. 260 do Regimento Interno do Tribunal de Contas da União, propõe-se: </p><p class=\"paragrafo_nivel_2\">Considerar ILEGAL e recusar registro  do ato de Aposentadoria de ANILZA RITA DE SOUZA GOMES do quadro de pessoal do órgão/entidade Universidade Federal da Bahia, com base nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno.</p><p class=\"paragrafo_nivel_2\">Com fulcro no art. 262, <i>caput</i>, do Regimento Interno deste Tribunal, determinar ao órgão/entidade Universidade Federal da Bahia que: </p><p class=\"paragrafo_nivel_2\">dispense a devolução dos valores indevidamente recebidos de boa-fé até a data da ciência do órgão/entidade Universidade Federal da Bahia, do acórdão que vier a ser proferido, com base no Enunciado 106 da Súmula da Jurisprudência do TCU.</p><p class=\"paragrafo_nivel_2\">promova a exclusão, no prazo 15 (quinze) dias, contados a partir da ciência desta deliberação, sujeitando-se a autoridade administrativa omissa à responsabilidade solidária, da rubrica apontada em face de manifesta ilegalidade, uma vez que o seu pagamento não encontra respaldo na jurisprudência deste Tribunal.</p><p class=\"paragrafo_nivel_2\">dê ciência, no prazo de quinze dias, contados da notificação, do inteiro teor desta deliberação ao interessado, alertando-o de que o efeito suspensivo proveniente da interposição de eventuais recursos junto ao TCU não o exime da devolução dos valores percebidos indevidamente, caso o recurso não seja provido.</p><p class=\"paragrafo_nivel_2\">no prazo de trinta dias, contados da ciência da decisão, envie a este Tribunal documentos comprobatórios de que o interessado cujo ato foi impugnado está ciente do julgamento deste Tribunal.</p><p> (...) </p><p><b>Anexo II </b></p><p><b>Quadro resumo de ocorrências</b></p><table><tbody><tr>\t<td><p>Núm.ato</p></td>\t<td><p>Nome instituidor</p></td>\t<td><p>Regime jurídico</p></td>\t<td><p>Propostas de mérito</p></td>\t<td><p>Inconsistências encontradas</p></td>\t<td><p>Qtde incon.</p></td></tr><tr>\t<td></td>\t<td></td>\t<td></td>\t<td><p>Controle interno</p></td>\t<td><p>Sefip/</p><p>TCU</p></td>\t<td></td>\t<td></td></tr><tr>\t<td><p>48716/2019</p></td>\t<td><p>ANILZA RITA DE SOUZA GOMES</p></td>\t<td></td>\t<td><p>Legal</p></td>\t<td><p>Ilegal</p></td>\t<td><p><b>-</b> Houve o registro de pelo menos uma rubrica com 'Denominação para análise pelo TCU = Vantagem de caráter pessoal (82107 - VPNI ART.62-A LEI 8112/90 - AP (Vantagem de caráter pessoal - VPNI art. 62-A Lei 8.112/90) - R$ 11,70) . - Legal</p><p><b>-</b> Houve o registro de pelo menos uma rubrica com 'Denominação para análise pelo TCU = Decisão judicial (10289 - DECISAO JUDICIAL N TRAN JUG AP (Decisão judicial - Outros) - R$ 57,26) . - Ilegal</p></td>\t<td><p>2</p></td></tr></tbody></table><p><b>Detalhamento da norma legal e da jurisprudência</b></p><p><b>PAGAMENTO DA VANTAGEM PESSOAL NOMINALMENTE IDENTIFICADA - VPNI PREVISTA NO ART. 5º DO DECRETO 95.689/1988</b></p><p> </p><p>      Foi constatado rubrica judicial alusiva ao pagamento da VPNI prevista no art. 5º do Decreto 95.689/1988, em desacordo com a Jurisprudência desta Corte de Contas (Acórdão 4792/2016-TCU-1ªCâmara, relator Ministro Bruno Dantas) .</p><p>      Sobre essa questão, cabe colacionar o dispositivo do mencionado Decreto:</p><p>Art. 5° Cessa, a partir de 1° de janeiro de 1988, o pagamento de qualquer remuneração ou vantagem que vinham sendo percebidas em conformidade com o Plano Único de Classificação e Retribuição de Cargos e Empregos, instituído na conformidade da Lei n° 5.645, de 10 de dezembro de 1970, alcançado pelo disposto no art. 3° e seguintes da Lei n° 7.596, de 10 de abril de 1987.</p><p>1° Publicado o ato de reclassificação dos servidores a que se refere este artigo, as respectivas instituições de ensino procederão ao encontro de contas entre a remuneração efetivamente paga e a que passaram a fazer jus, no período compreendido entre 1° de abril de 1987 e a data de publicação do mesmo ato.</p><p>2° Na hipótese de a remuneração referente à categoria funcional e nível, considerada para efeito de enquadramento, ser superior à resultante da reclassificação do servidor no Plano Único de Classificação e Retribuição de Cargos e Empregos, ser-lhe-á assegurada diferença individual, como vantagem pessoal nominalmente identificável.</p><p>      Como se pode depreender, o objetivo da sobredita vantagem foi evitar decesso remuneratório em razão do reenquadramento de docentes e técnicos administrativos no Plano Único de Classificação e Retribuição de Cargos e Empregos, estatuído no art. 3º da Lei 7.596/1987.</p><p>      Nesse cenário, não é demais relembrar que, como toda parcela dessa natureza, sua manutenção somente se justifica até o momento em que ela seja oportunamente absorvida por ocasião de novas alterações legais que impliquem aumento de remuneração, momento em que o decesso anteriormente verificado não mais se configura.</p><p>      No caso concreto, após o provimento judicial original, as remunerações do (s) interessado (s) foram reajustadas em montantes amplamente superiores ao valor da parcela relativa ao art. 5º do Decreto 95.689/1988, não havendo que se falar em ocorrência de redução salarial que justifique a manutenção da referida vantagem pessoal nos seus proventos.</p><p>\tÉ o Relatório</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Rodrigo Medeiros de Lima.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PESSOAL. APOSENTADORIA. VANTAGEM PESSOAL INDEVIDA DECORRENTE DO ART. 5º DO DECRETO 95.689/88. FALTA DE ABSORÇÃO DA RUBRICA POR REESTRUTURAÇÕES POSTERIORES DA CARREIRA. ILEGALIDADE DO ATO. NEGATIVA DE REGISTRO. DETERMINAÇÕES.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip).", "VOTO": "<p>\tTrata-se de ato de concessão de aposentadoria de Anilza Rita de Souza Gomes (157.397.595-87) , vinculada à Universidade Federal da Bahia, submetido eletronicamente, para fim de registro, à apreciação do Tribunal de Contas da União, de acordo com o art. 71, inciso III, da Constituição Federal. </p><p>Consigno, inicialmente, que o ato ingressou neste Tribunal há menos do que os cinco anos estabelecidos pelo Supremo Tribunal Federal (RE 636.553/RS - Tema 445 de repercussão geral) , e referendado por esta Corte (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/122/2021/Plenário\" target=\"_blank\">Acórdão 122/2021-TCU-Plenário</a>, rel. Min. Walton Alencar Rodrigues) , para a concessão de registro tácito.</p><p>Em resumo, a Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip) concluiu, em tom uníssono, pela ilegalidade do ato, em razão de constar rubrica judicial alusiva ao pagamento da VPNI prevista no art. 5º do Decreto 95.689/1988. A intenção do dispositivo foi evitar eventual decesso remuneratório em razão do reenquadramento. Conforme entendimento sólido deste Tribunal, o pagamento de parcelas dessa natureza deve cessar com as alterações na estrutura remuneratória dos interessados, oportunidade em que são absorvidas.</p><p>Registro que apesar de os pagamentos serem oriundo de sentença judicial, não há se alegar ofensa à coisa julgada, uma vez que esta se limita à situação jurídica em que se configurou.</p><p>Nessa linha o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13752/2018/Primeira Câmara\" target=\"_blank\">Acórdão 13752/2018-TCU-Primeira Câmara</a>, Relator Ministro Walton Alencar Rodrigues, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1803/2022/Segunda Câmara\" target=\"_blank\">Acórdão 1803/2022-TCU-Segunda Câmara</a>, relator Min. Augusto Nardes, e outros.</p><p>Por considerar suficiente a análise realizada pela Sefip, registro minha concordância integral com a proposta alvitrada pela unidade, aquiescida pela manifestação do Ministério Público junto ao TCU, razão pela qual incorporo os seus argumentos às minhas próprias razões de decidir. O detalhamento da norma legal e da jurisprudência para as inconsistências acima elencadas encontra-se no anexo II da instrução transcrita no Relatório precedente. </p><p>Assim, de conformidade com o art. 262 do Regimento Interno/TCU, impende determinar ao órgão de origem que faça cessar os pagamentos decorrentes do ato ora impugnado, sob pena de responsabilidade solidária da autoridade administrativa omissa, bem como orientar à interessada no sentido da possibilidade de emissão de novo ato, livre das irregularidades apontadas nos autos.</p><p>Com relação às importâncias recebidas indevidamente, julgo que a reposição deve ser dispensada, nos termos do Enunciado nº 106 da Súmula de Jurisprudência do TCU.</p><p class=\"paragrafo_nivel_1\">\tAnte o exposto, VOTO para que o Tribunal adote a minuta de Acórdão que ora submeto à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 10 de maio de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AROLDO CEDRAZ </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220721", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=792346", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=792346", "EXTENSAOARQUIVO": "doc"}