{"KEY": "ACORDAO-COMPLETO-2515846", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2380/2022 ATA 15/2022 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "2380", "ANOACORDAO": "2022", "NUMATA": "15/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de aposentadoria em que se examina, nesta fase processual, pedido de reexame interposto contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5903/2021/Segunda Câmara\" target=\"_blank\">Acórdão 5903/2021-TCU-Segunda Câmara</a>, de relatoria do Ministro Bruno Dantas, </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da Segunda Câmara, ante as razões expostas pelo Relator e com fulcro no art. 48, c/c os arts. 32 e 33, da Lei 8.443/1992, em: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer do pedido de reexame interposto por Luiz Bigonha Gazzola e, no mérito, negar-lhe provimento;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência desta deliberação ao recorrente e à Agência Nacional de Aviação Civil.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Pedido de reexame interposto contra o Acórdão que julgou ilegal a aposentadoria do recorrente.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "17/05/2022", "ENTIDADE": " Agência Nacional de Aviação Civil.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Interessados: Luiz Bigonha Gazzola (XXX.312.236-XX).<br>3.2. Recorrente: Luiz Bigonha Gazzola (XXX.312.236-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01151220172\" target=\"_blank\">011.512/2017-2</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente), Augusto Nardes (Relator), Aroldo Cedraz e Antonio Anastasia.<br>13.2. Ministro-Substituto presente: André Luís de Carvalho.", "RELATOR": "AUGUSTO NARDES", "RELATORDELIBERACAORECORRIDA": " Ministro Bruno Dantas.", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\"/><p class=\"tCU_-_Rel/Voto_-_1º_§\"> Adoto como relatório a instrução de peça 55, transcrita a seguir com ajustes de forma pertinentes, a qual foi elaborada no âmbito da Secretaria de Recursos (Serur) e cujo encaminhamento teve a anuência do dirigente daquela unidade e do Ministério Público junto ao TCU (peças 56 e 57) :</p><p class=\"tCU_-_Transcrição\">\"INTRODUÇÃO</p><p class=\"tCU_-_Transcrição\">1. Trata-se de pedido de reexame interposto pelo Sr. Luiz Bigonha Gazzola (peça 44) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5903/2021/Segunda Câmara\" target=\"_blank\">Acórdão 5903/2021-TCU-Segunda Câmara</a> (peça 35) , que teve como relator o Excelentíssimo Senhor Ministro Bruno Dantas.</p><p class=\"tCU_-_Transcrição\">1.1. A deliberação recorrida apresenta o seguinte teor:</p><p class=\"tCU_-_Transcrição\">VISTOS, relatados e discutidos estes autos em que se aprecia ato de aposentadoria emitido pela Agência Nacional de Aviação Civil;</p><p class=\"tCU_-_Transcrição\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Segunda Câmara, diante das razões expostas pelo Relator, e com fundamento no art. 71, incisos III e IX, da Constituição Federal de 1988, c/c os arts. 1º, inciso V, 39, inciso II, e 45 da Lei 8.443/1992, e ainda com os arts. 260, § 1º, 261, <b>caput</b> e § 1º, e 262, <b>caput</b> e § 2º, do Regimento Interno do TCU, em:</p><p class=\"tCU_-_Transcrição\">9.1. considerar ilegal a aposentadoria de Luiz Bigonha Gazzola, negando o registro ao ato correspondente;</p><p class=\"tCU_-_Transcrição\">9.2. dispensar o ressarcimento das quantias indevidamente recebidas de boa-fé (Súmula 106 do TCU) ;</p><p class=\"tCU_-_Transcrição\">9.3. determinar à Agência Nacional de Aviação Civil que:</p><p class=\"tCU_-_Transcrição\">9.3.1. no prazo de 15 (quinze) dias, faça cessar os pagamentos decorrentes do ato ora considerado ilegal, sob pena de responsabilidade solidária da autoridade administrativa omissa;</p><p class=\"tCU_-_Transcrição\">9.3.2. no prazo de 15 (quinze) dias, dê ciência do inteiro teor desta deliberação ao interessado, esclarecendo-lhe que o efeito suspensivo proveniente da interposição de recurso não o exime da devolução dos valores percebidos indevidamente após a notificação sobre o presente acórdão, em caso de não provimento do recurso porventura impetrado;</p><p class=\"tCU_-_Transcrição\">9.3.3. no prazo de 30 (trinta) dias, emita novo ato de aposentadoria em favor do interessado, com exclusão de todos os períodos já utilizados pelo INSS para obtenção de benefício junto ao RGPS, sem prejuízo de esclarecer que, caso haja comprovação de que tais períodos não mais são utilizados para o cálculo do benefício junto ao INSS, eles poderão ser devidamente utilizados para o cálculo da aposentadoria estatutária;</p><p class=\"tCU_-_Transcrição\">9.3.4. no prazo de 30 (trinta) dias, informe ao TCU as medidas adotadas, sem prejuízo de encaminhar comprovante sobre a data em que o interessado tomou conhecimento do contido no item anterior;</p><p class=\"tCU_-_Transcrição\">9.4. dar ciência deste acórdão à Agência Nacional de Aviação Civil.</p><p class=\"tCU_-_Transcrição\">HISTÓRICO </p><p class=\"tCU_-_Transcrição\">2. Pugnou-se pela ilegalidade da aposentadoria em favor do recorrente, em decorrência da contagem concomitante de tempo de serviço para obtenção de aposentadoria estatutária e para obtenção de benefício previdenciário junto ao INSS. </p><p class=\"tCU_-_Transcrição\">ADMISSIBILIDADE</p><p class=\"tCU_-_Transcrição\">3. Reitera-se o exame de admissibilidade realizado pelo Sar/Serur (peça 45) , que opinou pelo conhecimento do recurso, nos termos do artigo 48 da Lei 8.443/1992, c/c os artigos 285 e 286, parágrafo único, do RI/TCU, todavia, sem efeito suspensivo. O Excelentíssimo Senhor Ministro João Augusto Ribeiro Nardes, mediante despacho de peça 49, concordou com esta unidade técnica. </p><p class=\"tCU_-_Transcrição\">EXAME DE MÉRITO</p><p class=\"tCU_-_Transcrição\">4. Delimitação</p><p class=\"tCU_-_Transcrição\">Constitui objeto do presente recurso definir se:</p><p class=\"tCU_-_Transcrição\">a) houve a incidência da decadência do poder/dever de esta Corte de Contas apreciar a aposentadoria do recorrente;</p><p class=\"tCU_-_Transcrição\">b) compete ao TCU se imiscuir na relação jurídica entre o interessado e o órgão de origem ou o INSS.</p><p class=\"tCU_-_Transcrição\">5. Da decadência</p><p class=\"tCU_-_Transcrição\">5.1. O recorrente aduz que teria havido a decadência do poder/dever de este Tribunal apreciar seu ato de aposentadoria, com base nos seguintes argumentos:</p><p class=\"tCU_-_Transcrição\">5.2. A jurisprudência estabelecida pelo STF, no julgamento do RE 636.553/RS consolidou o entendimento de que, para efeito de tempo de decadência, não se aplicará o artigo 54 da lei 9784/99, mas sim que 'Em atenção aos princípios da segurança jurídica e da confiança legítima, o TCU está sujeito ao prazo de cinco anos para o julgamento da legalidade do ato de concessão inicial de aposentadoria, reforma ou pensão a contar da chegada do processo a aquela Corte.' (RE 636553/RS em 19/02/2020) .</p><p class=\"tCU_-_Transcrição\">Análise:</p><p class=\"tCU_-_Transcrição\">5.3. Quanto à decadência administrativa, essa só é configurada quando o processo não é julgado após 5 anos contados de sua chegada ao TCU. </p><p class=\"tCU_-_Transcrição\">5.4. Pacificando de vez o tema, o STF fixou a seguinte tese de repercussão geral (tema 445) , no bojo no RE 636.553, de relatoria do Min. Gilmar Mendes:</p><p class=\"tCU_-_Transcrição\">Em atenção aos princípios da segurança jurídica e da confiança legítima, os Tribunais de Contas estão sujeitos ao prazo de 5 anos para o julgamento da legalidade do ato de concessão inicial de aposentadoria, reforma ou pensão, a contar da chegada do processo à respectiva Corte de Contas.</p><p class=\"tCU_-_Transcrição\">5.5. Assim, como o ato em reexame foi enviado ao TCU apenas em 13/5/2016 (peça 1) e apreciado na Sessão da Segunda Câmara de 13/4/2021 (peça 35) , não há que se falar em decadência administrativa, nem em prescrição quinquenal, nem em obrigatoriedade de oitiva prévia do interessado.</p><p class=\"tCU_-_Transcrição\">5.6. Assim, propõe-se a rejeição dos argumentos apresentados pelo recorrente.</p><p class=\"tCU_-_Transcrição\">6. Da relação jurídica estabelecida entre o recorrente e o órgão de origem</p><p class=\"tCU_-_Transcrição\">6.1. O recorrente aduz que diversos tempos de serviço não foram computados pelo órgão de origem, com base nos seguintes argumentos:</p><p class=\"tCU_-_Transcrição\">6.2. O INSS cometeu erros nas duas CTCs que emitiu. De fato, ao ter acesso aos processos de minha aposentadoria especial (1995) e da ANAC (2015) , pude ver, que, tanto a CTC original, quanto a que foi emitida em 27/04/2021 por solicitação da ANAC, contém erros desfavoráveis a mim, conforme abaixo: </p><p class=\"tCU_-_Transcrição\"> (i) O INSS não levou em conta o meu tempo em escola profissionalizante (15 aos 18 anos) , embora o documento fizesse parte do processo junto àquela autarquia (anexo 6) ; </p><p class=\"tCU_-_Transcrição\"> (ii) Não contou o tempo de estágio na ALCAN Alumínio, também contido no processo (anexo 7) ; </p><p class=\"tCU_-_Transcrição\"> (iii) Não registrou minhas contribuições como professor de física na Escola Alfredo Baeta (anexo 8) ; </p><p class=\"tCU_-_Transcrição\"> (iv) Não levou em conta, na CTC para a ANAC, o tempo de contribuição em ambiente insalubre após a aposentadoria especial em maio/1995 (anexo 9) .</p><p class=\"tCU_-_Transcrição\">Análise:</p><p class=\"tCU_-_Transcrição\">6.3. Entende-se que compete ao órgão de origem compilar os tempos de serviço do recorrente, de acordo com as certidões emitidas pelo INSS, elaborar o correspondente mapa de tempo de serviço e verificar se há tempo de contribuição que esteja sendo utilizado simultaneamente para aposentadoria pela Previdência Social e pela Anac.</p><p class=\"tCU_-_Transcrição\">6.4. Nesse sentir, não cabe ao TCU se imiscuir na atividade administrativa do órgão de origem e do INSS. É dizer: caso o recorrente entenda que está sendo prejudicado pela atividade administrativa da Anac ou do INSS, cabe-lhe manejar os recursos processuais previstos no Código de Processo Civil e ajuizar a ação adequada na justiça federal, para sanar eventuais injustiças.</p><p class=\"tCU_-_Transcrição\">6.5. Posta assim a questão, entende-se que os argumentos do recorrente não merecem ser acolhidos.</p><p class=\"tCU_-_Transcrição\">CONCLUSÃO</p><p class=\"tCU_-_Transcrição\">7. Da análise de mérito, conclui-se que:</p><p class=\"tCU_-_Transcrição\">a) não houve a incidência da decadência do poder/dever de esta Corte de Contas apreciar a aposentadoria do recorrente;</p><p class=\"tCU_-_Transcrição\">b) não compete ao TCU se imiscuir na relação jurídica entre o interessado e o órgão de origem ou o INSS.</p><p class=\"tCU_-_Transcrição\">7.1. Por conseguinte, deve-se negar provimento ao presente recurso.</p><p class=\"tCU_-_Transcrição\">PROPOSTA DE ENCAMINHAMENTO</p><p class=\"tCU_-_Transcrição\">8. Ante o exposto, submetem-se os autos à consideração superior, propondo-se, com fundamento no art. 48 da Lei 8.443/1992:</p><p class=\"tCU_-_Transcrição\">a) conhecer do recurso e, no mérito, negar-lhe provimento</p><p class=\"tCU_-_Transcrição\">b) informar o recorrente e demais interessados do acórdão a ser proferido, destacando que o relatório e o voto que o fundamentam podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos.\"</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Júlio Marcelo de Oliveira.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "ATO DE APOSENTADORIA JULGADO ILEGAL PELA CONTAGEM CONCOMITANTE DE TEMPO DE SERVIÇO PARA OBTENÇÃO DE APOSENTADORIA ESTATUTÁRIA E PARA OBTENÇÃO DE BENEFÍCIO PREVIDENCIÁRIO JUNTO AO INSS. PEDIDO DE REEXAME. ARGUMENTOS INSUFICIENTES PARA ALTERAR A DELIBERAÇÃO RECORRIDA. CONHECIMENTO. NEGATIVA DE PROVIMENTO.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Recursos (Serur).", "VOTO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Trata-se de pedido de reexame, em processo de aposentadoria, interposto por Luiz Bigonha Gazzola contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5903/2021/Segunda Câmara\" target=\"_blank\">Acórdão 5903/2021-TCU-Segunda Câmara</a>, de relatoria do Ministro Bruno Dantas.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">2.\t No âmbito da deliberação recorrida, este Tribunal julgou ilegal o ato de aposentadoria do ora recorrente, negando-lhe registro, tendo em vista a contagem concomitante de tempo de serviço para obtenção de aposentadoria estatutária e para obtenção de benefício previdenciário junto ao INSS.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">3.\tInconformado com a decisão desta Corte, o recorrente alega, em suma: ocorrência de decadência do poder/dever de esta Corte de Contas apreciar a aposentadoria do recorrente; e que diversos tempos de serviço e contribuição não teriam sido computados em sua documentação por erro do INSS.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">4.\tA Secretaria de Recursos (Serur) analisou o pedido de reexame interposto e propôs, com o aval do Ministério Público junto ao TCU (MPTCU) , conhecer e negar-lhe provimento.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">5.\tRatificando despacho exarado à peça 49, conheço do presente recurso e, no mérito, manifesto minha anuência ao encaminhamento uniforme proposto nos autos, adotando os fundamentos utilizados como razões de decidir.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">6.\tDe fato, como o ato de aposentadoria foi enviado ao TCU em 13/5/2016 e apreciado na Sessão da Segunda Câmara de 13/4/2021, conforme informado pela unidade técnica, não há que se falar em decadência administrativa, nem em prescrição quinquenal, nem em obrigatoriedade de oitiva prévia do interessado, considerando que foi pacificado pelo Supremo Tribunal Federal, no bojo no RE 636.553, de relatoria do Min. Gilmar Mendes, o seguinte entendimento:</p><p class=\"tCU_-_Transcrição\">Em atenção aos princípios da segurança jurídica e da confiança legítima, os Tribunais de Contas estão sujeitos ao prazo de 5 anos para o julgamento da legalidade do ato de concessão inicial de aposentadoria, reforma ou pensão, a contar da chegada do processo à respectiva Corte de Contas. (grifos acrescidos) </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">7.\tAssim, como o julgamento pela ilegalidade ocorreu em menos de 5 anos, não há como acolher os argumentos recursais. Equivoca-se o recorrente em suas deduções e interpretações sobre o prazo total para registro do ato. Ocorre que, julgado o ato ilegal e determinado ao órgão de origem que emita um novo ato, com a exclusão das irregularidades identificadas, inicia-se a contagem novamente do prazo de 5 anos, a partir da chegada desse novo ato no Tribunal.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">8.\tQuanto aos tempos de serviço e de contribuição omitidos na documentação do recorrente, tais demandas devem ser encaminhadas diretamente ao INSS ou à ANAC, conforme esclareceu a Serur, não cabendo ao TCU solucionar tais questões.</p><p>\tAnte o exposto, voto pela adoção da minuta de acórdão que trago a este Colegiado.</p><p>\t</p><p>TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 17 de maio de 2022.</p><p>Ministro JOÃO AUGUSTO RIBEIRO NARDES </p><p class=\"tCU_-_Epígrafe\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221218", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=787834", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=787834", "EXTENSAOARQUIVO": "doc"}