{"KEY": "ACORDAO-COMPLETO-2537603", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2654/2022 ATA 16/2022 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "2654", "ANOACORDAO": "2022", "NUMATA": "16/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de pedido de reexame interposto pela Sra. Maria do Carmo de Benedetto Cabral (XXX.813.298-XX) , servidora aposentada do Tribunal Regional Federal da 3ª Região, em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11150/2021/Segunda Câmara\" target=\"_blank\">Acórdão 11150/2021-TCU-Segunda Câmara</a>, relator o Ministro Augusto Nardes, o qual julgou ilegal o ato de aposentadoria da recorrente e negou-lhe registro, em razão do percebimento indevido de parcela relativa à vantagem de \"quintos\", e fez determinações,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da Segunda Câmara, ante as razões expostas pelo Relator, em: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. com fundamento no art. 48 da Lei nº 8.443/1992 e nos arts. 285, <b><i>caput</i></b>, e 286, parágrafo único do RI/TCU, conhecer do recurso de pedido de reexame interposto, para, no mérito, negar-lhe provimento;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar conhecimento deste acórdão, encaminhando a respectiva cópia, ao Tribunal Regional Federal da 3ª Região, à Sra. Maria do Carmo de Benedetto Cabral (XXX.813.298-XX) e aos demais interessados, informando que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço virtual https://www.tcu.gov.br/acordaos.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Pedido de reexame interposto pela Sra. Maria do Carmo de Benedetto Cabral, por meio do qual se insurge contra o Acórdão 11.150/2021\u0096TCU\u00962ª Câmara (peça 8), que teve como relator o Excelentíssimo Senhor Ministro Augusto Nardes.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "24/05/2022", "ENTIDADE": " Tribunal Regional Federal da 3ª Região.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Recorrente: Maria do Carmo de Benedetto Cabral (XXX.813.298-XX);<br>3.2. Interessados: Maria do Carmo de Benedetto Cabral (XXX.813.298-XX); ", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02356220218\" target=\"_blank\">023.562/2021-8</a>", "QUORUM": " <br>13.1. Ministros presentes: Augusto Nardes (na Presidência), Aroldo Cedraz e Antonio Anastasia (Relator).<br>13.2. Ministro-Substituto convocado: André Luís de Carvalho.", "RELATOR": "ANTONIO ANASTASIA", "RELATORDELIBERACAORECORRIDA": " Ministro Augusto Nardes.", "RELATORIO": "<p>Tratam estes autos de pedido de reexame interposto pela Sra. Maria do Carmo de Benedetto Cabral, servidora aposentada do TRF/3ª Região, em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11150/2021/Segunda Câmara\" target=\"_blank\">Acórdão 11150/2021-TCU-Segunda Câmara</a> (peça 11) , relator o Ministro Augusto Nardes.</p><p>2.\tTranscrevo a seguir, com ajustes de forma, a instrução produzida pela Secretaria de Recursos à peça 23, cuja proposta obteve anuência do dirigente da Subnidade (peça 24) , e parecer concordante do Ministério Público junto ao TCU, na pessoa da Procuradora-Geral Cristina Machado da Costa e Silva (peça 25) :</p><p>\"<b>INTRODUÇÃO</b></p><p>1.\tTrata-se de pedido de reexame (peça 11) interposto pela Sra. Maria do Carmo de Benedetto Cabral, por meio do qual se insurge contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11150/2021/Segunda Câmara\" target=\"_blank\">Acórdão 11150/2021-TCU-Segunda Câmara</a> (peça 8) , que teve como relator o Excelentíssimo Senhor Ministro Augusto Nardes. </p><p>1.1\tA deliberação recorrida apresenta o seguinte teor: </p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Segunda Câmara, com fundamento nos artigos 1º, inciso V, e 39, inciso II, da Lei 8.443/1992, c/c os artigos 17, inciso III, 143, inciso II, 260 e 262 do Regimento Interno, em: </p><p>a)\tconsiderar ilegal e negar registro ao ato de aposentadoria de Maria do Carmo de </p><p>Benedetto Cabral; </p><p>b)\texpedir as determinações contidas no item 1.7 abaixo: </p><p>1. Processo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2356220218\" target=\"_blank\">Processo 023.562/2021-8</a> (APOSENTADORIA) </p><p>1.1.\tInteressado: Maria do Carmo de Benedetto Cabral (XXX.813.298-XX) . </p><p>1.2.\tÓrgão/Entidade: Tribunal Regional Federal da 3ª Região. </p><p>1.3.\tRelator: Ministro Augusto Nardes. </p><p>1.4.\tRepresentante do Ministério Público: Procurador Sergio Ricardo Costa Caribé. </p><p>1.5.\tUnidade Técnica: Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip) . </p><p>1.6.\tRepresentação legal: não há. </p><p><b>1.7.\tDeterminar ao Tribunal Regional Federal da 3ª Região que: </b></p><p><b>1.1.1.\tpromova, no prazo de quinze dias, a contar da notificação desta decisão, o destaque da parcela incorporada a partir do exercício de funções comissionadas entre 8/4/1998 e 4/9/2001 e a transforme em parcela compensatória, devendo a mesma ser absorvida por quaisquer reajustes futuros, consoante decidido pelo STF no RE 638.115/CE, caso a mesma tenha sido concedida por decisão judicial não transitada em julgado ou por decisão administrativa;  </b></p><p>1.1.2.\tdê ciência, no prazo de quinze dias, a contar da notificação desta decisão, de seu inteiro teor à interessada e a alerte de que o efeito suspensivo proveniente da interposição de eventual recurso junto ao TCU não a eximirá da devolução dos valores percebidos indevidamente, caso o recurso não seja provido; </p><p>1.1.3.\tencaminhe ao TCU, no prazo de trinta dias, a contar da notificação desta decisão, comprovante da data de ciência do teor desta deliberação pela ex-servidora.  (grifos acrescidos) . </p><p><b>HISTÓRICO  </b></p><p>2. Conforme consta do ato de peça 3, a Sra. Maria do Carmo de Benedetto Cabral ocupou função comissionada posteriormente ao advento da Lei 9.624/1998, cuja correspondente parcela de quintos foi incorporada aos seus proventos, razão por que foi determinado ao órgão de origem que procedesse à adequação da aludida parcela conforme modulado pelo Supremo Tribunal Federal no âmbito do RE 638.115.  </p><p><b>ADMISSIBILIDADE </b></p><p>3. Reitera-se o exame preliminar de admissibilidade (peça 13) , ratificado à peça 17, pelo Relator, Excelentíssimo Senhor Ministro Raimundo Carreiro, que entendeu pelo conhecimento do recurso, uma vez que preenchidos os requisitos do art. 48 da Lei 8.443/92 c/c os arts. 285 e 286, parágrafo único, do Regimento Interno/TCU, suspendendo-se os efeitos das alíneas \"a\" e \"b\" e dos subitens 1.7 e 1.7.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11150/2021/Segunda Câmara\" target=\"_blank\">Acórdão 11150/2021-TCU-Segunda Câmara</a>. </p><p><b>EXAME DE MÉRITO </b></p><p><b>4.              Delimitação </b></p><p>4.1 \tConstitui objeto do presente recurso definir se: </p><p>a)\thouve violação ao art. 24 da LINDB; </p><p>b)\thouve violação à segurança jurídica; </p><p>c)\thouve violação ao princípio da proibição de aplicação retroativa de novo entendimento; </p><p>d)\thouve a incidência da decadência; </p><p>e)\thouve violação ao princípio da irredutibilidade de vencimentos; </p><p>f)\thouve desrespeito ao caráter contributivo da parcela de quintos. </p><p><b>5.\tDo art. 24 da LINDB </b></p><p>5.1. A recorrente aduz ter havido violação ao art. 24 da LINDB, com base nos seguintes argumentos: </p><p>5.2. Há a violação do artigo 24 da Lei de Introdução às normas de Direito Brasileiro - LINDB, pois não é possível a aplicação de revisão controladora em que se considera ilegal situação plenamente constituída. </p><p><b>Análise: </b></p><p>5.3. Observa-se que se poderia falar em situação plenamente consolidada apenas quando o ato de concessão recebe o registro do TCU, por ser ato complexo. No caso em apreço, não houve o registro do ato de aposentadoria, daí porque não há que se falar em violação ao art. 24 da LINDB. </p><p>5.4. \tNesse sentir, opina-se pela rejeição dos argumentos apresentados pela recorrente. </p><p><b>6.\tDa segurança jurídica </b></p><p>6.\tA recorrente aduz ter havido violação ao princípio da segurança jurídica, com base nos seguintes argumentos: </p><p>6.1.\tComo expressão fundamental do Estado Democrático de Direito, é necessário que se observe o princípio da segurança jurídica, envolvendo a proteção da boa-fé e a confiança dos administrados nos atos da Administração.  </p><p><b>Análise: </b></p><p>6.2.\tSobre o princípio da segurança jurídica, cabe lembrar que a sedimentada jurisprudência da Suprema Corte é no sentido de classificar como ato complexo a concessão de aposentadoria, reforma ou pensão, consoante os seguintes julgados (RMS 3881/SP, MS 19875/DF, RE 195861/ES e MS 23665/DF) . </p><p>6.3.\tAssim, sendo o ato de aposentadoria complexo, este somente passa a estar plenamente formado (perfeito) , válido (aferição da legalidade com reflexo de definitividade perante a Administração) e eficaz (plenamente oponível a terceiros, deixando de apresentar executoriedade provisória) quando recebe o registro pela Corte de Contas. Tal entendimento decorre do disposto no inciso III do art. 71 da Constituição Federal, que estabelece que compete ao Tribunal de Contas da União apreciar, para fins de registro, a legalidade dos atos de admissão, assim como a concessão de aposentadoria, reforma ou pensão. </p><p>6.4.\tNessa perspectiva, impõe-se reconhecer que referido ato possui natureza precária (cf., e.g., <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2482/2007/Primeira Câmara\" target=\"_blank\">Acórdão 2482/2007-TCU-Primeira Câmara</a>, Relator Augusto Nardes) , razão pela qual, até que haja o efetivo julgamento e o consequente registro pela Corte de Contas, não há que se falar em  ato jurídico perfeito, tendo em vista a ausência de aperfeiçoamento e definitividade do ato. </p><p>6.5.\tA propósito do tema, colaciona-se entendimento esposado pela Corte Constitucional ao decidir no âmbito do RE-195.861/ES: </p><p>APOSENTADORIA - ATO ADMINISTRATIVO DO CONSELHO DA MAGISTRATURA - NATUREZA - COISA JULGADA ADMINISTRATIVA - INEXISTÊNCIA. O ato de aposentadoria exsurge complexo, somente se aperfeiçoando com o registro perante a Corte de Contas. Insubsistência da decisão judicial na qual assentada, como óbice ao exame da legalidade, a coisa julgada administrativa. (grifos acrescidos)  </p><p>6.6.\tNo caso em apreço, não houve o respectivo registro em razão da constatação de ilegalidade no ato, o que afasta, por si só, a presunção de legitimidade do ato administrativo que concedeu o benefício à recorrente, não havendo, assim, que se falar em violação da segurança jurídica ou de proteção da confiança.  </p><p>7.\tDo princípio da proibição de aplicação retroativa de novo entendimento </p><p>7.1. A recorrente aduz ter havido violação ao princípio da proibição de aplicação retroativa de novo entendimento, com base nos seguintes argumentos: </p><p>7.2. Essas parcelas alimentares que vêm sendo percebidas e consumidas de boa-fé não podem ser suprimidas também sob pena de se violar a proibição de aplicação retroativa de novo entendimento administrativo. </p><p>Análise: </p><p>7.3. No que tange ao art. 2º, parágrafo único, XIII, da Lei 9.784/1999, o qual veda a aplicação retroativa de nova interpretação, é de se ter presente que o TCU dispõe de Lei Orgânica e Regimento Interno, sendo que a Lei do Processo Administrativo pode ser aplicada naquilo que for compatível com o regramento próprio desta Corte de Contas. </p><p>7.4.  Nessa senda, é de se ressaltar que o art. 260, § 2º, do Regimento Interno deste Tribunal assim dispõe: </p><p>§ 2º O acórdão que considerar legal o ato e determinar o seu registro não faz coisa julgada administrativa e poderá ser revisto de ofício pelo Tribunal, com a oitiva do Ministério Público e do beneficiário do ato, dentro do prazo de cinco anos da apreciação, se verificado que o ato viola a ordem jurídica, ou a qualquer tempo, no caso de comprovada má-fé. </p><p>7.5. Nesse quadro, o argumento de que teria havido violação ao princípio da vedação de aplicação retroativa de nova interpretação deve ser rechaçado por três razões: </p><p>i)\tnão há direito adquirido à exegese; </p><p>ii)\tnão houve o registro do ato de aposentadoria da interessada, de tal arte a não se aplicar </p><p>a máxima de que a \"modificação posterior de jurisprudência não alcançaria as situações consolidadas à luz de critério interpretativo anterior\". Isto porque poder-se-ia falar em situação consolidada apenas quando o ato de concessão recebe o registro do TCU, por ser ato complexo; </p><p>iii) o acórdão que julgar legal o ato de aposentadoria e determinar o seu registro não faz coisa julgada administrativa, nos termos do § 2º do art. 260 do Regimento Interno deste Tribunal. </p><p>7.6. Nessa direção, rememora-se a decisão exarada pelo Plenário do STF, no MS 26.196, de Relatoria do Ministro Ayres Brito (Ata 1/2011, DJE 20, de 18/11/2010) , no sentido de que \" O que regula os proventos da inatividade é a lei (e não sua interpretação) vigente ao tempo em que o servidor preencheu os requisitos para a respectiva aposentadoria (Súmula 359/STF) . Somente a lei pode conceder vantagens a servidores públicos (...) \". </p><p>7.7. Naquela assentada, a Suprema Corte deixou assente, também, que \"Inexiste direito adquirido com fundamento em antiga e superada interpretação da lei\", bem assim afastou o princípio da segurança em caso semelhante ao ora apreciado, em que o registro do ato não foi autorizado pelo TCU e a antiga jurisprudência não havia sido aplicada em relação ao impetrante. </p><p>7.8. \tNesse sentir, opina-se pela rejeição dos argumentos apresentados. </p><p><b>8.\tDa decadência </b></p><p>8.1. A recorrente aduz ter havido a incidência da decadência, com base nos seguintes argumentos: </p><p>8.2. No presente caso, os quintos incorporados, transformados em VPNI, são pagos há mais de 10 (dez) anos, contínua e ininterruptamente. A VPNI, em si, foi incorporada há 20 (vinte) anos. Logo, mesmo uma análise superficial torna evidente que transcorreu o prazo decadencial previsto no parágrafo primeiro do artigo 54 da Lei 9.784/1999. </p><p><b>Análise: </b></p><p>8.3. Quanto à decadência administrativa, essa só é configurada quando o processo não é julgado após 5 anos contados de sua chegada ao TCU.  </p><p>8.4. Pacificando de vez o tema, o STF fixou a seguinte tese de repercussão geral (tema 445) , no bojo no RE 636.553, de relatoria do Min. Gilmar Mendes: </p><p>\"Em atenção aos princípios da segurança jurídica e da confiança legítima, os Tribunais de Contas estão sujeitos ao prazo de 5 anos para o julgamento da legalidade do ato de concessão inicial de aposentadoria, reforma ou pensão, <b>a contar da chegada do processo à respectiva Corte de Contas</b>\". (destacou-se) </p><p>8.5. Assim, como o ato em reexame foi enviado ao TCU apenas em <b>29/7/2019</b> (peça 3) e apreciado na Sessão da Segunda Câmara de <b>24/8/2021</b> (peça 8) , não há que se falar em decadência administrativa nem em prescrição quinquenal, nem em obrigatoriedade de oitiva prévia da interessada. </p><p>8.6. \tAssim, propõe-se a rejeição dos argumentos apresentados pelo recorrente. </p><p><b>9.\tDo princípio da irredutibilidade de vencimentos </b></p><p>9.1. A recorrente aduz ter havido violação ao princípio da irredutibilidade de vencimentos, com base nos seguintes argumentos: </p><p>9.2. O inciso XV do artigo 37 da Constituição da República dispõe sobre o direito de irredutibilidade dos vencimentos dos servidores públicos. </p><p><b>Análise: </b></p><p>9.3. No que tange ao argumento da violação ao princípio da irredutibilidade dos proventos, destaca-se que, de acordo com o e. STF, não há óbice à redução de proventos caso alguma parcela/vantagem esteja sendo paga ao arrepio da lei, nos termos do entendimento proferido no âmbito do MS 25.552, de relatoria da Ministra Cármen Lúcia, <i>verbis</i>:  </p><p>EMENTA: MANDADO DE SEGURANÇA. ATO DO TRIBUNAL DE CONTAS DA UNIÃO. APOSENTADORIA DE MAGISTRADO. [...]. DECADÊNCIA ADMINISTRATIVA E OFENSA AO PRINCÍPIO DA IRREDUTIBILIDADE DE SALÁRIOS NÃO CONFIGURADAS. [...]3. O Supremo Tribunal Federal pacificou entendimento de que, sendo a aposentadoria ato complexo, que só se aperfeiçoa com o registro no Tribunal de Contas da União, o prazo decadencial da Lei n. 9.784/99 tem início a partir de sua publicação. Aposentadoria do Impetrante não registrada: inocorrência da decadência administrativa. 4. A redução de proventos de aposentadoria, quando concedida em desacordo com a lei, não ofende o princípio da irredutibilidade de vencimentos. Precedentes. 5. Segurança denegada (grifos acrescidos) . </p><p>9.4. \tNesse sentir, não há como se acolher o argumento da recorrente. </p><p><b>10.\tDo caráter contributivo dos quintos </b></p><p>10.1. A recorrente aduz que o fato de haver contribuição previdenciária sobre a parcela de quintos, isso autoriza a sua incorporação aos proventos de aposentadoria, com base nos seguintes argumentos: </p><p>10.2. Deve-se observar ainda que, no que se refere aos futuros proventos, conforme entendimento recente do Supremo Tribunal Federal no Recurso Extraordinário 593.068, há contribuição previdenciária apenas sobre as parcelas que se incorporam à aposentadoria. </p><p><b>Análise: </b></p><p>10.3. No que tange à incidência da contribuição previdenciária sobre as parcelas impugnadas, observa-se que, se determinada parcela está sendo paga ao arrepio do ordenamento jurídico, não é o fato de incidir contribuição previdenciária sobre essa parcela que a transmudará de ilegal para legal. </p><p>10.4.  \tPor conseguinte, opina-se pela rejeição dos argumentos apresentados pela recorrente. </p><p><b>CONCLUSÃO </b></p><p>11.\tDa análise de mérito, conclui-se que: </p><p>a)\tnão houve violação ao art. 24 da LINDB; </p><p>b)\tnão houve violação à segurança jurídica; </p><p>c)\tnão houve violação ao princípio da proibição de aplicação retroativa de novo entendimento; </p><p>d)\tnão houve a incidência da decadência; </p><p>e)\tnão houve violação ao princípio da irredutibilidade de vencimentos; </p><p>f)\tnão é o fato de incidir contribuição previdenciária sobre a parcela de quintos impugnada que a transmudará de ilegal para legal. </p><p>11.1.  Por conseguinte, deve-se negar provimento ao presente recurso. </p><p><b>PROPOSTA DE ENCAMINHAMENTO </b></p><p>12. Ante o exposto, submetem-se os autos à consideração superior, propondo-se, com fundamento no art. 48 da Lei 8.443/1992: </p><p>a)\tconhecer do recurso e, no mérito, negar-lhe provimento;  </p><p>b)\tinformar a recorrente e demais interessados do acórdão a ser proferido, destacando que </p><p>o relatório e o voto que o fundamentam podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos\". </p><p>É o relatório</p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Procuradora-Geral Cristina Machado da Costa e Silva.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "ATOS DE CONCESSÃO INICIAL DE APOSENTADORIA. INCOPORAÇÃO DE PARCELAS DE \"QUINTOS\" APÓS O ADVENTO DA LEI 9.624/1998. CONVERSÃO EM VANTAGEM PESSOAL NOMINALMENTE IDENTIFICADA. INCOPORAÇÃO POR REAJUSTES FUTUROS. ILEGALIDADE. NEGATIVA DE REGISTRO. PEDIDO DE REEXAME. AUSÊNCIA DE VIOLAÇÃO DO ART. 24 DA LINDB. AUSÊNCIA DE VIOLAÇÃO DOS PRINCÍPIOS DA IRRETROATIVIDADE DE NOVO ENTENDIMENTO, DA SEGURANÇA JURÍDICA E DA IRREDUTIBILIDADE DE VENCIMENTOS. CONHECIMENTO E NÃO PROVIMENTO.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Recursos (Serur); Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip).", "VOTO": "<p>\tInicialmente, registro que atuo nestes autos em sucessão ao Ministro Raimundo Carreiro (art. 153 do RI/TCU) , sorteado na forma do inciso I do art. 154 do RI/TCU e arts. 21 e 22 da Resolução TCU nº 175/2005 (peça 15) .</p><p>2.\tEm análise pedido de reexame interposto pela Sra. Maria do Carmo de Benedetto Cabral, servidora aposentada do TRF/3ª Região, em face do 11.150/2021-TCU-2ª Câmara (peça 11) , relator o Ministro Augusto Nardes, que considerou ilegal a concessão de aposentadoria da servidora, em razão da indevida incorporação da parcela de \"quintos\" com base em funções comissionadas exercidas após o advento da Lei 9.624/1998.</p><p>3.\tPresentes os requisitos de admissibilidade previstos no art. 48 da Lei 8.443/1992, cumpre conhecer do recurso, em ratificação ao despacho de peça 17.</p><p>4.\tNo apelo recursal, a recorrente alega: i) | violação do art. 24 da LINDB; ii) violação da segurança jurídica; iii) ter havido violação da regra da irretroatividade de novo entendimento jurisprudencial; iv) incidência da decadência; v) violação ao princípio da irredutibilidade de vencimentos; vi) violação ao caráter contributivo da parcela de quintos.</p><p>5.\tA Serur, com anuência do MP/TCU, conforme a instrução transcrita no relatório precedente, manifesta-se pela rejeição dos argumentos deduzidos, normalmente apresentado por diversos recorrentes em atos de pessoal, para manter os exatos termos do acórdão vergastado. </p><p>6.\tAcompanho o pronunciamento da Serur, que contou com a anuência da representante do <i>Parquet</i> especializado.</p><p>7.\tÉ sabido que o Supremo Tribunal Federal (STF) , por ocasião do julgamento do Recurso Extraordinário 638.115 (Relator Ministro Gilmar Mendes) , fixou tese de repercussão geral no sentido da antijuridicidade da incorporação de quintos (<b>Tema 395</b>) , posteriormente convertidos em Vantagem Pessoal Nominalmente Identificada/VPNI pelo art. 62-A da Lei 8.112/1990, em razão do exercício de função comissionada no período posterior a 8/4/1998, coma fixação da seguinte tese: </p><p><i>\"Ofende o princípio da legalidade a decisão que concede a incorporação de quintos pelo exercício de função comissionada no período de 8/4/1998 até 4/9/2001, ante a carência de fundamento legal.</i>\"</p><p>8.\tAto contínuo, nos autos do referido recurso extraordinário, o Supremo rejeitou em <b>29/6/2020</b>, os derradeiros embargos opostos contra o acórdão do Plenário daquele Tribunal, em decisão de 18/12/2019, o que motivou o trânsito em julgado da decisão em <b>17/9/2020</b><i>, </i>com a seguinte modulação de efeitos:</p><p>\ti) com relação às verbas de quintos incorporadas por força de decisão judicial <b>transitada em julgado</b>, <b>há impedimento para sustação dos pagamentos</b>, ainda que realizados no período compreendido entre 8/4/1998 e a edição da Medidas Provisória MP 2.225-48/2001;</p><p>\tii) nos casos das verbas pagas durante o referido interstício em razão de decisão judicial <b>não transitada em julgado</b> e por <b>decisão administrativa</b>, caso do presente ato de pessoal, o pagamento das parcelas deve ser mantido (\"parcela compensatória\") até a sua absorção integral por eventuais reajustes futuros concedidos aos servidores.</p><p>9.\tConforme consignado no excerto do acórdão recorrido que negou registro ao ato de aposentadoria da servidora, que segundo a modulação de efeitos do julgamento do RE 638.115/CE feita pelo Supremo Tribunal Federal, os quintos ou décimos amparados por decisão judicial não transitada em julgado ou por decisão administrativa devem ser convertidos em parcela compensatória, a ser absorvida por reajustes futuros.</p><p>10.\tNada obstante, não se pode olvidar que, precisamente em homenagem aos princípios da segurança jurídica e da proteção da confiança dos administrados, suscitados pela recorrente, esta Corte dispensou a reposição dos valores indevidamente percebidos de boa-fé pelos inativos no acórdão original (cf. verbete 106 da súmula de jurisprudência) .</p><p>11.\tNo que se refere à aplicação retroativa de nova interpretação, não merecem prosperar as alegações da recorrente, visto inexistir direito adquirido a exegese jurídica. Ademais, o ato de aposentadoria é ato administrativo complexo, que somente se aperfeiçoa com o registro concedido pelo Tribunal de Contas da União. Até o registro definitivo do ato, não há que se falar em ato jurídico perfeito e acabado.</p><p>12. \tTal exegese decorre do disposto no inciso III do art. 71 da Constituição Federal, que estabelece que compete ao Tribunal de Contas da União apreciar, para fins de registro, a legalidade dos atos de admissão, assim como a concessão de aposentadoria, reforma ou pensão.</p><p>13.\tNesse prisma, impõe-se reconhecer que referido ato possui natureza precária (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2482/2007/Primeira Câmara\" target=\"_blank\">Acórdão 2482/2007-TCU-Primeira Câmara</a>, de relatoria do Ministro Augusto Nardes) , razão pela qual, até que haja o efetivo julgamento e o consequente registro pela Corte de Contas, não há que se falar em ato jurídico perfeito, tendo em vista a ausência de aperfeiçoamento e definitividade do ato.</p><p>14.\tCom razão, portanto, a Secretaria instrutiva, ao aduzir inexistir violação ao princípio da segurança jurídica e da vedação de interpretação retroativa. Oportuno mencionar ainda que nem mesmo o acórdão que considerar legal o ato de pessoal e determinar seu registro não faz coisa julgada administrativa, nos termos do art. 260, § 2º, do Regimento Interno deste Tribunal:</p><p>Art. 260...</p><p>§ 2º O acórdão que considerar legal o ato e determinar o seu registro não faz coisa julgada administrativa e poderá ser revisto de ofício pelo Tribunal, com a oitiva do Ministério Público e do beneficiário do ato, dentro do prazo de cinco anos da apreciação, se verificado que o ato viola a ordem jurídica, ou a qualquer tempo, no caso de comprovada má-fé</p><p>15.\tNessa senda, recordo decisão exarada pelo Plenário do STF, no MS 26.196, de Relatoria do Ministro Ayres Brito (Ata 1/2011, DJE 20, de 18/11/2010) , no sentido de que \"<i>O que regula os proventos da inatividade é a lei (e não sua interpretação) vigente ao tempo em que o servidor preencheu os requisitos para a respectiva aposentadoria (Súmula 359/STF) . Somente a lei pode conceder vantagens a servidores públicos (...) </i>\". </p><p>16. \tA Suprema Corte também deixou assente que \"<i>Inexiste direito adquirido com fundamento em antiga e superada interpretação da lei</i>\", bem assim afastou o princípio da segurança em caso semelhante ao ora apreciado, em que o registro do ato não foi autorizado pelo TCU e a antiga jurisprudência não havia sido aplicada em relação ao impetrante. </p><p>17.\tNão bastasse, o STF fixou a seguinte tese de repercussão geral (tema 445) , no bojo do RE 636.553, de relatoria do Ministro Gilmar Mendes: </p><p>\"Em atenção aos princípios da segurança jurídica e da confiança legítima, os Tribunais de Contas estão sujeitos ao prazo de 5 anos para o julgamento da legalidade do ato de concessão inicial de aposentadoria, reforma ou pensão, a contar da chegada do processo à respectiva Corte de Contas. (destacou-se) 8.26.\tVerifica-se que os atos de aposentação das recorrentes, com vigência em 7/1/2016 (peças 2 e 3) e envio ao TCU no mês de junho de 2020, foram apreciados pela Segunda Câmara na Sessão de 6/4/2021 (peça 10) , não tendo havido desrespeito ao princípio da segurança jurídica\"</p><p>18.\tIgualmente não merece prosperar a alegação de violação ao princípio da irredutibilidade de vencimentos, decorrente da supressão da incorporação de quintos pelo exercício de função comissionada no período de 8/4/1998 até 4/9/2001 sem que se observe a modulação de efeitos determinada pelo STF no RE 638.115, visto que o caso concreto versa sobre correção de ilegalidades identificadas na composição dos proventos de aposentadoria. Nessa toada tem seguido o próprio STF, dentre outras, na seguinte ementa, <i>litteris</i>:</p><p>AGRAVO REGIMENTAL EM MANDADO DE SEGURANÇA. IMPETRAÇÃO VOLTADA CONTRA ACÓRDÃO PROFERIDO PELO TRIBUNAL DE CONTAS DA UNIÃO COM O QUAL ELE DETERMINOU O CORTE DE VANTAGENS QUE CONSIDEROU TEREM SIDO ILEGALMENTE AGREGADAS AOS PROVENTOS DE APOSENTADORIA DE SERVIDOR PÚBLICO. ADMISSIBILIDADE. </p><p>1. Está assentado na jurisprudência do Supremo Tribunal Federal o entendimento de que não se aplica ao TCU, no exercício do controle da legalidade de aposentadorias, a decadência administrativa prevista na Lei nº 9.784/99. </p><p><b>2. Tampouco se pode falar em desrespeito ao princípio da irredutibilidade de vencimentos quando se determina a correção de ilegalidades na composição de proventos de aposentadoria de servidores públicos. </b></p><p>3. Não ocorre violação da autoridade da coisa julgada quando se reconhece a incompatibilidade de novo regime jurídico com norma anterior que disciplinava a situação funcional de servidor público. Precedentes. (MS 27.580 AgR, Rel. Min. Dias Toffoli, 1ª Turma, DJe 7/10/2013) (Grifei) </p><p>19.\tPor idêntica vereda seguiu o Superior Tribunal de Justiça, em mais de uma oportunidade, conforme exemplifico, <i>verbis</i>:</p><p>\"ADMINISTRATIVO. PROCURADORES FEDERAIS. QUINTOS E DÉCIMOS. ADICIONAL POR TEMPO DE SERVIÇO. CUMULAÇÃO. SUBSÍDIO. LEI 11.358/2006. MP 305/2006. IMPOSSIBILIDADE. DIREITO ADQUIRIDO. INEXISTÊNCIA. 1. É pacífico o entendimento desta Corte no sentido de que 'os servidores públicos <b>não têm direito adquirido a regime de remuneração, mas sim à irredutibilidade de vencimento, não havendo falar em direito adquirido ao recebimento de adicionais ou vantagens pessoais após a edição da Lei 11.358/2006</b>, que instituiu nova forma de remuneração por meio de subsídio fixado em parcela única' (...) \" (AgInt no REsp 1233179/RS, Rel. Ministro Sérgio Kukina, Primeira Turma, julgado em 4/5/2017, DJe 11/5/2017; no mesmo sentido, AgRg no AREsp 770.103/RS, Rel. Ministro Benedito Gonçalves, Primeira Turma, julgado em 05/05/2016, DJe 16/05/2016) (Grifei) </p><p>20.\tPor fim, quanto à alegada aplicação do prazo decadencial da Lei 9.784/1999, transcrevo o excerto da análise da Serur, transcrita no relatório, que julgo apropriada e suficiente ao deslinde da questão:</p><p>8.3. Quanto à decadência administrativa, essa só é configurada quando o processo não é julgado após 5 anos contados de sua chegada ao TCU.  </p><p>8.4. Pacificando de vez o tema, o STF fixou a seguinte tese de repercussão geral (tema 445) , no bojo no RE 636.553, de relatoria do Min. Gilmar Mendes: </p><p>\"Em atenção aos princípios da segurança jurídica e da confiança legítima, os Tribunais de Contas estão sujeitos ao prazo de 5 anos para o julgamento da legalidade do ato de concessão inicial de aposentadoria, reforma ou pensão<b>, a contar da chegada do processo à respectiva Corte de Conta</b>s\". (destacou-se) </p><p>8.5. Assim, como o ato em reexame foi enviado ao TCU apenas em <b>29/7/2019</b> (peça 3) e apreciado na Sessão da Segunda Câmara de <b>24/8/2021</b> (peça 8) , não há que se falar em decadência administrativa nem em prescrição quinquenal, nem em obrigatoriedade de oitiva prévia da interessada. </p><p>8.6. \tAssim, propõe-se a rejeição dos argumentos apresentados pelo recorrente.</p><p>21.\tNessa ordem de ideias, acompanho os pareceres uníssonos da Serur e do Parquet especializado, no sentido de conhecer do presente pedido de reexame e, no mérito, negar-lhe provimento.</p><p>22.\tDo exposto, VOTO por que seja aprovado o Acórdão que ora submeto a este Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 24 de maio de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">ANTONIO ANASTASIA </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221216", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=793130", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=793130", "EXTENSAOARQUIVO": "doc"}