{"KEY": "ACORDAO-COMPLETO-2521746", "TIPO": "ACÓRDÃO DE RELAÇÃO", "TITULO": "ACÓRDÃO DE RELAÇÃO 2747/2022 ATA 16/2022 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "2747", "ANOACORDAO": "2022", "NUMATA": "16/2022", "ACORDAO": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2747/2022/Segunda Câmara\" target=\"_blank\">Acórdão 2747/2022-TCU-Segunda Câmara</a></b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">Considerando que o presente processo trata de monitoramento das determinações proferidas pelo item 1.7 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13310/2019/Segunda Câmara\" target=\"_blank\">Acórdão 13310/2019-TCU-Segunda Câmara</a>, no âmbito do processo de prestação de contas ordinária dos gestores da Secretaria de Economia Criativa junto ao então Ministério da Cultura para o exercício de 2013;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">Considerando que a aludida prestação de contas teria sido julgada por meio do Acórdão 6.114/2017 prolatado pela 2ª Câmara do TCU (Peça 55) nos seguintes termos:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">\" (...) <i>9.1. julgar regulares com ressalva as contas dos responsáveis indicados a seguir, com fundamento nos arts. 1º, I, e 16, II, da Lei 8.443, de 16 de julho de 1992, e no art. 208 do Regimento Interno do TCU (RITCU) , dando-lhes quitação, nos termos dos arts. 18 e 23, II, da referida lei:</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.1.1. Cláudia Sousa Leitão, como dirigente máxima no período de 1º/1 a 2/9/2013, diante das seguintes falhas:</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.1.1.1. ausência de completude, comparabilidade e confiabilidade do indicador 'percentual de execução orçamentária do plano orçamentário' (itens 40 e 2.1.3.1 do relatório à Peça 5) ;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.1.1.2. não atualização de informações registradas no Siconv relativas aos convênios com objetos destinados à realização de obras de engenharia (itens 46 e 3.1.1.3 do relatório à Peça 5) ;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.1.1.3. não realização de acompanhamento e fiscalização do cumprimento dos objetos pactuados por meio de transferências voluntárias (itens 53 e 3.1.1.4 do relatório à Peça 5) ;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.1.1.4. celebração do Convênio 791194 com entidade privada sem a comprovação da capacidade técnico-operacional da convenente (itens 68 e 3.1.1.6 do relatório à Peça 5) ;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.1.1.5. celebração de termo de cooperação com previsão de subcontratação de parcelas significativas ou mesmo de integralidade do objeto, sem a clara especificação das metas e dos objetivos a atingir (itens 75 e 3.1.1.2 do relatório à Peça 5) ;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.1.2. Marcos André Rodrigues de Carvalho, como dirigente máximo no período de 2/9 a 31/12/2013, diante das seguintes falhas:</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.1.2.1. celebração do Convênio 791194 com entidade privada sem a comprovação da capacidade técnico-operacional da convenente (itens 68 e 3.1.1.6 do relatório à Peça 5) ;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.1.2.2. não demonstração da vinculação entre o fomento à economia criativa e o objeto do Convênio 800373 destinado ao custeio da infraestrutura do Carnaval 2014 no Município de Tauá/CE e à contratação de artistas para o evento, no valor total de R$ 509.800,00 (itens 82 e 3.1.1.2 do relatório à Peça 5) ;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.2. julgar regulares as contas de Georgia Haddad Nicolau, Luciana Lima Guilherme, Luiz Antônio Gouveia de Oliveira, Maria Suzete Nunes e Mércia Maria Aquino de Queiroz, com fundamento nos arts. 1º, I, e 16, I, da Lei 8.443, de 1992, dando-lhes quitação plena, nos termos do art. 17 e 23, I, da referida lei;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.3. determinar à Secretaria de Economia Solidária, com fundamento no art. 18 da Lei 8.443, de 1992, e no art. 208, § 2º, do Regimento Interno do TCU (RITCU) , que inclua, no próximo relatório de gestão a ser apresentado ao TCU, as informações sobre as providências adotadas para a melhoria de procedimentos e controles administrativos relativos à:</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.3.1. instituição de indicadores capazes de viabilizar a efetiva avaliação dos resultados institucionais, incluindo as informações sobre a metodologia de coleta, processamento e divulgação dos indicadores usados, além da análise crítica sobre os resultados apurados;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.3.2. atualização tempestiva de informações no Siconv sobre os convênios e contratos de repasse firmados para a descentralização de recursos federais, inclusive sobre os ajustes que, por sua natureza, não operam com Ordem Bancária de Transferência Voluntária (OBTV) , em consonância com o Decreto 6.170/2007 e as demais normas aplicáveis;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.3.3. promoção de acompanhamento e fiscalização das transferências voluntárias para verificar o cumprimento do objeto pactuado, a partir da averiguação prévia à celebração dos aludidos ajustes, sobre a sua capacidade técnica, financeira e operacional para esse fim, nos moldes estabelecidos na legislação aplicável e reiterados na jurisprudência deste Tribunal;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.3.4. verificação da capacidade técnico-operacional para a execução de objeto por entidade privada, previamente à celebração do ajuste para a descentralização de recursos federais;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.3.5. definição clara dos objetos pactuados nos termos de cooperação com as fundações de apoio a universidades, pela conexão com as atividades de ensino, pesquisa e extensão, por meio de prazo determinado e de produtos bem definidos, vedando a subcontratação para a prestação de serviços ou os fornecimentos de bens que possam ser obtidos diretamente no mercado, conforme já assentado na jurisprudência do TCU (</i><b><i>v.g.</i></b><i>: <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1973/2008/Primeira Câmara\" target=\"_blank\">Acórdão 1973/2008-TCU-Primeira Câmara</a>, e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2093/2012/Plenário\" target=\"_blank\">Acórdão 2093/2012-TCU-Plenário</a>) ;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.3.6. previsão de metas claras nos planos de trabalho, com a indicação dos setores beneficiados, dentre outros elementos, demonstrando, assim, a vinculação direta dos objetos ajustados com as políticas de fomento à economia criativa;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.3.7. redução do estoque de restos a pagar (processados e não processados) e à prevenção da acumulação de compromissos de exercícios anteriores; </i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.4. fixar o prazo de 90 (noventa) dias, contados da ciência desta deliberação, para que a Secretaria de Economia Solidária informe o TCU sobre a situação atual do Convênio 770554 firmado com a Secretaria de Estado de Cultura do Rio de Janeiro, aí incluído o posicionamento conclusivo sobre o cumprimento do objeto e a respectiva prestação de contas;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.5. recomendar ao Ministério da Transparência, Fiscalização e Controladoria-Geral da União que:</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.5.1. oriente a unidade jurisdicionada sobre a atualização do rol de responsáveis, nos moldes previstos no art. 11 da Instrução Normativa TCU 63/2010 e na respectiva decisão normativa anual, sempre que forem detectadas inconsistências na análise das contas anuais;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.5.2. faça constar, do relatório de auditoria de gestão, as justificativas pertinentes para a não inclusão de informação acordada com a unidade técnica do TCU na fase de planejamento da análise das contas anuais;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.6. enviar cópia deste Acórdão, acompanhado do Relatório e da Proposta de Deliberação que o fundamenta, à Secretaria Executiva do Ministério da Cultura e ao Ministério da Transparência, Fiscalização e Controladoria-Geral da União, para ciência e providências cabíveis; e</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.7. arquivar os presentes autos, sem prejuízo da adoção das seguintes medidas:</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.7.1. determinar que a SecexEducação monitore o cumprimento da determinação contida no item 9.4 deste Acórdão, representando a este Tribunal, caso isso se mostre necessário;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.7.2. dispensar a unidade técnica de promover o monitoramento da recomendação contida no item 9.5 deste Acórdão; e</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.7.3. determinar que a unidade técnica promova o monitoramento das medidas fixadas no item 9.3 deste Acórdão, por ocasião da análise do próximo relatório de gestão a ser apresentado pelo aludido órgão federal ao TCU.</i>\";</p><p>Considerando que, diante da ausência do integral cumprimento das medidas fixadas pelos itens 9.3 e 9.4 do aludido <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6114/2017/Segunda Câmara\" target=\"_blank\">Acórdão 6114/2017-TCU-Segunda Câmara</a>, com a modificação dada pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/833/2018/Segunda Câmara\" target=\"_blank\">Acórdão 833/2018-TCU-Segunda Câmara</a> (Peça 72) , o item 1.7 do Acórdão 13.310/2019 teria sido prolatado pela 2ª Câmara do TCU nos seguintes termos (Peça 94) :</p><p>\" (...) <i>1.7. Determinar:</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i>1.7.1. à Secretaria Especial da Cultura, do Ministério da Cidadania que adote as seguintes medidas:</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i>1.7.1.1 informe o TCU sobre a derradeira situação do Convênio 770554, dentro do prazo de 120 (cento e vinte) dias, anunciando, entre outros elementos, as medidas adotadas diante das irregularidades porventura detectadas;</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i>1.7.1.2 encaminhe ao TCU as informações sobre o efetivo cumprimento dos itens 9.3.5 e 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6114/2017/Segunda Câmara\" target=\"_blank\">Acórdão 6114/2017-TCU-Segunda Câmara</a>, dentro do prazo de 120 (cento e vinte) dias;</i> (...) ;\"</p><p>Considerando que, após a análise final do feito, o Auditor Federal Virgilius de Albuquerque lançou o seu parecer conclusivo à Peça 115, com a anuência, por delegação de competência, da diretora da SecexEducação (Peça 116) , pelo seguinte sentido:</p><p>\" (...) <i>EXAME TÉCNICO\t</i></p><p><i>12. Embora não constasse da oitiva para manifestação da entidade, a Secretaria Nacional da Economia Criativa e Diversidade Cultural apresentou, inicialmente, posicionamento quanto à situação do Convênio n. 770554, projeto Rio Criativo/Criativa Birô, com o objetivo de disseminar a cultura empreendedora e apoiar a consolidação de empreendimentos criativos, firmado com a Secretaria de Estado de Cultura do Rio de Janeiro, e à respectiva apresentação da prestação de contas. Este ponto foi objeto da seguinte proposta de ciência, reproduzida abaixo (peça 105) :</i></p><p><i>'dar ciência à Secretaria Especial de Cultura que, consoante o §3º do art. 59, da Portaria Interministerial - MPDG/MF/CGU 424/2016, que estabelece normas referentes às transferências de recursos da União mediante convênios e contratos de repasse, e dos procedimentos vigentes aplicáveis à instauração de tomada de contas especial, previstos nos arts. 3º, 4º e 15º da IN - TCU 71/2012, modificada pela IN - TCU 76/2016, cabe ao concedente dos recursos a instauração de processo de tomada de contas especial e a adoção de outras medidas para reparação do dano ao erário, sob pena de responsabilização solidária.'</i></p><p><i>13. Reproduzem-se, em seguida, as seguintes informações prestadas pela unidade (peça 109, p. 5-6; 13; 15-16) .</i></p><p><i>' (...) a derradeira situação do convênio 770554 se encontra 'Aguardando Prestação de Contas' na Plataforma+BRASIL, com o prazo de envio já expirado, ressaltando que com a publicação da Portaria nº 134, de 30 de março de 2020, esta área técnica não pode imputar qualquer responsabilidade enquanto durar o decreto da quarentena. Informamos ainda que já foi feita verificação, sob o aspecto financeiro, de 88% do valor do valor repassado, existindo ainda inconsistências a serem sanadas pelo convenente. Sob o aspecto técnico, após fiscalização in loco, verificou-se que, naquela época, o convênio vinha sendo executado de maneira satisfatória, considerando que havia sido realizado 88% do plano de trabalho.</i></p><p><i>Porém, é importante atualizar essa Corte de Contas sobre a predisposição do convenente em apresentar as informações solicitadas, tendo entrado em contato com esta área técnica via telefone e e-mail, já no mês de agosto de 2020, solicitando orientações para, dentre outras coisas, encaminhar a restituição do saldo remanescente do convênio aos cofres da União.</i></p><p><i>Assim, é possível inferir que o convenente atualmente está envidando esforços para enviar as prestações de contas do convênio em discussão. Tão logo as informações/documentações sejam enviadas e a situação do convênio na Plataforma +Brasil se altere para 'Prestação de Contas enviada para análise', esta CGMON direcionará esforços para análise dessas prestações de contas, de forma a dar vazão a presente demanda e solucionar a questão imediatamente.'</i></p><p><i>14. Analisando as informações acima, evidencia-se que o plano de trabalho, por ocasião da realização de fiscalização in loco, não havia sido integralmente concluído, remanescendo inconsistências. </i><b><i>Ipso facto</i></b><i>, a prestação de contas não foi apresentada, haja vista a vigência do Decreto Legislativo 6/2000, não há que se falar em atraso na apresentação de contas. Reproduzindo trecho da instrução anterior (peça 105) , ' (...) consoante o art. 1º da Portaria Interministerial - ME/CGU 134, de 30/3/2020 (in DOU de 31/3/2020) , estão suspensas, enquanto perdurar os efeitos do Decreto Legislativo - SF 6, de 20/3/2020, sobre o reconhecimento da ocorrência do estado de calamidade pública, a contagem de todos os prazos estabelecidos na Portaria Interministerial 424/2016'. </i></p><p><i>15. Portanto, em face dos comandos contidos no item 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6114/2017/Segunda Câmara\" target=\"_blank\">Acórdão 6114/2017-TCU-Segunda Câmara</a>, revisitado nos subitens 1.7.1.1 e 1.7.1.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13310/2019/Segunda Câmara\" target=\"_blank\">Acórdão 13310/2019-TCU-Segunda Câmara</a>, bem como das informações aduzidas pela unidade, que não apresentaram novos elementos, entende-se pertinente a manutenção da ciência proposta na instrução anterior (peça 105) .</i></p><p><i>16. Com relação à proposta de determinação, objeto da presente oitiva, são transcritos os seguintes excertos (peça 109, p. 6-7, 10-11) :</i></p><p><i>'No que diz respeito aos acordos via Termos de Execução Descentralizada, em que a SECULT celebra instrumentos com as Universidades Federais para a consecução de objetos de interesse das partes, com a publicação do Decreto nº 10.359, de 20/05/2020, a SECULT passou a integrar efetivamente a estrutura do Ministério do Turismo. Por isso, as regras ora aplicadas ao MTur passaram a ser aplicáveis também no contexto da Secretaria Especial de Cultura. Assim (...) há o Manual de Procedimentos - Termo de Execução Descentralizada, disponível no sítio eletrônico http://www.turismo.gov.br/images/pdf/Manual_Termo_Execucao_Descentralizada.pdf, que fora publicado pela Portaria nº 310, de 10 de novembro de 2016. Desta forma, é possível afirmar que as regras constantes ali deverão ser aplicadas no âmbito da SECULT. Com relação a definição clara dos objetos que serão pactuados, consta no referido manual, em sua página 11, a orientação de que 'a unidade repassadora deve descrever com clareza a definição do objeto, a finalidade e a justificava previstas no Plano de Trabalho, de modo a mitigar as possibilidades de desvio na consecução do objeto'.</i></p><p><i>Ainda, é importante ressaltar que já é de conhecimento desta Secretaria Especial da Cultura a publicação do Decreto nº 10.426, de 16/07/2020, que dispõe sobre a descentralização de créditos entre órgãos e entidades da administração pública federal integrantes dos Orçamentos Fiscal e da Seguridade Social da União, por meio da celebração de termo de execução descentralizada. O referido instrumento veio para preencher uma lacuna normativa que há anos tem sido apontada como demanda do executivo federal, considerando a ausência de normativos claros sobre o tema. No referido normativo, em seu art. 16, consta orientação específica sobre a possibilidade de celebração de instrumento entre as unidades descentralizadas e as fundações de apoio para execução descentralizada do objeto do TED celebrado. Assim, considerando a previsão normativa constante do art. 16 retrocitado, entende-se estar autorizada, a partir de agora, a possibilidade de subcontratação total do objeto, bem como a subcontratação parcial e direta que delegue a terceiros a execução do núcleo do objeto, item este questionado por meio do Despacho de Comunicação em discussão.</i></p><p><i>Entende-se que a combinação das informações dispostas (...) atendem à demanda apresentada pela Corte de Contas, considerando a existência de manual interno do MTur que veda a falta de definição clara dos objetos pactuados, bem como o disposto no art. 16 do Decreto 10.426/2020, que passou a permitir a possibilidade de subcontratação total do objeto, bem como a subcontratação parcial e direta que delegue a terceiros a execução do núcleo do objeto.</i></p><p><i>Ainda, importa destacar que a Portaria Interministerial nº 424, de 30 de Dezembro de 2016, em seu art. 2º, inciso IV, estabelece que a normativa não se aplica aos termos de execução descentralizada. Ademais, os instrumentos objeto de questionamento pelo TCU foram firmados com Universidades Federais, tendo sua execução descentralizada para as fundações de apoio. Assim, entende-se que os arts 45 e 47 da referida portaria não se aplicam ao caso em discussão, visto que os dispositivos se referem a convênios celebrados diretamente entre o executivo federal e entidades privadas sem fins lucrativos.'</i></p><p><i>17. Com relação ao último ponto transcrito - aplicabilidade da Portaria Interministerial 424/2016, que dispõe sobre as normas relativas às transferências de recursos da União mediante convênios e contratos de repasse, aos termos de cooperação celebrados entre a unidade e universidades federais; o inc. IV, de seu art. 2º, exclui os termos de execução descentralizada das condições prescritas naquele normativo.</i></p><p><i>17.1. Com a redação dada no inc. I, do art. 2º do Decreto 10.426/2020, o 'termo de execução descentralizada - TED - [é o] instrumento por meio do qual a descentralização de créditos entre órgãos e entidades integrantes dos Orçamentos Fiscal e da Seguridade Social da União é ajustada, com vistas à execução de programas, de projetos e de atividades, nos termos estabelecidos no plano de trabalho e observada a classificação funcional programática.</i></p><p><i>17.2. Consoante o item 20 da última instrução técnica destes autos (peça 105) , '[d]e acordo com o Relatório de Auditoria Anual de Contas n. 201407121, da CGU (...) a celebração dos termos de cooperação com as universidades federais resultou na subcontratação - serviços de terceiros, de 49,25% dos recursos descentralizados pelo então Ministério da Cultura para as universidades implementarem observatórios de economia criativa. Depreende-se que ' (...) os termos de cooperação (...) possuem, de fato, o propósito de que a execução dos objetos seja realizada pelas suas respectivas fundações de apoio.</i></p><p><i>17.3. Essa foi a razão motivadora do subitem 9.3.5 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6114/2017/Segunda Câmara\" target=\"_blank\">Acórdão 6114/2017-TCU-Segunda Câmara</a>. A realização do objeto e, por conseguinte, a efetiva destinação da descentralização de recursos federais, era, em parcela relevante, empreendida por fundações de apoio, que são pessoas jurídicas de direito privado, de natureza fundacional, sem fins lucrativos. Os termos de execução descentralizada correspondem a ajustes firmados, exclusivamente, entre órgãos e entidades da Administração Pública Federal, conforme prescrição contida na alínea 'a', do inc. VI, do art. 9º da Portaria Interministerial 424/2016. Subjacentes, portanto, no caso concreto, os preceitos que regem a referida portaria.</i></p><p><i>17.4. Com relação ao Decreto 6.170/2007, que estabelece normas relativas às transferências voluntárias de recursos da União, o Decreto 10.426/2020, que dispõe sobre a descentralização de créditos por meio de termos de execução descentralizada, inovou, ao possibilitar a celebração de convênios entre as unidades descentralizadas e fundações de apoio regidas pela Lei 8.958/1994, que dispõe sobre as relações entre as instituições federais de ensino superior e de pesquisa científica e tecnológica e as fundações de apoio . Nesse sentido, transcrevem-se os seguintes dispositivos desse decreto: </i></p><p><i>'Art. 16. A execução de programas, de projetos e de atividades será realizada nos termos estabelecidos no TED, observado o plano de trabalho e a classificação funcional programática (...) </i></p><p><i>§ 3º A forma de execução dos créditos orçamentários descentralizados será expressamente prevista no TED e observará as características da ação orçamentária constantes do cadastro de ações, disponível no Sistema Integrado de Planejamento e Orçamento - Siop, e poderá ser:</i></p><p><i>I - direta, por meio da utilização da força de trabalho da unidade descentralizada;</i></p><p><i>II - por meio da contratação de particulares, observadas as normas para licitações e contratos da administração pública; ou</i></p><p><i>III - descentralizada, por meio da celebração de convênios, acordos, ajustes ou outros instrumentos congêneres, com entes federativos, entidades privadas sem fins lucrativos, organismos internacionais ou fundações de apoio regidas pela Lei nº 8.958, de 20 de dezembro de 1994.</i></p><p><i>§ 4º Na execução descentralizada de que trata o inciso III do § 3º, a unidade descentralizada poderá celebrar convênios, acordos, ajustes e outros instrumentos congêneres com entes federativos, entidades privadas sem fins lucrativos, organismos internacionais ou fundações de apoio regidas pela Lei nº 8.958, de 1994, observada a legislação aplicável a cada tipo de ajuste e mediante previsão expressa no TED.'</i></p><p><i>17.5. Desse modo, eventuais termos de execução descentralizada celebrados entre a Secult/MTur e universidades federais, essas últimas, que são unidades descentralizadas, poderão firmar convênios com suas fundações de apoio para a execução do objeto avençado, obedecidas as condições previstas no respectivo termo.</i></p><p><i>17.6. Quanto à clareza da definição dos objetos pactuados, a unidade esclarece que, após a sua transferência para o Ministério do Turismo, todos os temos de execução descentralizada pactuados cumprem as condições prescritas no Manual de Procedimentos - Termo de Execução Descentralizada, de novembro de 2016, do Ministério do Turismo. Em seu tópico 4 - Conceito e objetivos, estabelece que ' (...) a unidade repassadora deve descrever com clareza a definição do objeto, a finalidade e a justificativa previstas no Plano de Trabalho, de modo a mitigar as possibilidades de desvio na consecução do objeto' (peça 111, p. 11) .</i></p><p><i>18. Portanto, entende-se que a unidade manifestou conhecimento acerca da necessidade de definição clara dos objetos pactuados, uma vez que atende às disposições contidas no regulamento dos termos de execução descentralizada do MTur. Ademais, com a redação contida nos §§ 3º, inc. III, e 4º do art. 16, do Decreto 10.426/2020 (in DOU de 17/7/2020) , as instituições federais de ensino superior podem formalizar termos de convênio com suas fundações de apoio para a consecução de termos de execução descentralizada celebrados com a unidade descentralizadora da dotação orçamentária e dos recursos financeiros. Por conseguinte, encontra-se plenamente elidida a proposta de determinação originalmente feita.</i></p><p><i>CONCLUSÃO</i></p><p><i>19. Com fundamento no art. 14, </i><b><i>caput</i></b><i> e § 1°, da Resolução - TCU 315/2020, foi promovida oitiva à Secult/MTur para manifestação acerca da conveniência e da oportunidade da determinação efetuada na instrução anterior (peça 105) reproduzida no item 9, acima.</i></p><p><i>20. A unidade se manifestou, também, sobre a proposta de ciência contida na instrução mencionada e transcrita no item 12, acima.</i></p><p><i>21. Conclui-se pela manutenção da proposta de ciência (item 15) , uma vez que a prestação de contas do Convênio n. 770554 remanesce pendente, e pela supressão da proposta de determinação (item 18) , em face da devida prestação de informações quanto à clareza da definição dos objetos pactuados nas descentralizações de recursos às unidades descentralizadas, bem como da previsão normativa, contida no Decreto 10.426/2020, para a realização da execução descentraliza de recursos mediante, </i><b><i>inter alia</i></b><i>, fundações de apoio regidas pela Lei 8.958/1994.</i></p><p><i>22. Portanto, sugere-se o encaminhamento das propostas contidas, originalmente, nas alíneas 'b' a 'd' da instrução anterior (peça 105) .</i></p><p><i>PROPOSTA DE ENCAMINHAMENTO</i></p><p><i>23. Ante o exposto, submetem-se os autos à consideração superior, propondo:</i></p><p><i>a)\tdar ciência à Secretaria Especial de Cultura que, consoante o §3º do art. 59, da Portaria Interministerial - MPDG/MF/CGU 424/2016, que estabelece normas referentes às transferências de recursos da União mediante convênios e contratos de repasse, e dos procedimentos vigentes aplicáveis à instauração de tomada de contas especial, previstos nos arts. 3º, 4º e 15º da IN - TCU 71/2012, modificada pela IN - TCU 76/2016, cabe ao concedente dos recursos a instauração de processo de tomada de contas especial e a adoção de outras medidas para reparação do dano ao erário, sob pena de responsabilização solidária;</i></p><p><i>b) \tencaminhar cópia do Acórdão proferido à Secretaria Especial de Cultura, do Ministério do Turismo, e à Controladoria Regional da União no Estado do Rio de Janeiro, informando-lhes que o inteiro teor do Acórdão, bem como do Relatório e do Voto que o fundamentam estão disponíveis no Portal do TCU (www.tcu.gov.br/acordaos) ; e</i></p><p><i>c)\tarquivar estes autos.</i>\";</p><p>Considerando que, por intermédio do Exmo. Sr. Procurador Júlio Marcelo de Oliveira (Peça 118) , o MPTCU anuiu à aludida proposta da unidade técnica;</p><p>Considerando que, na sua manifestação sobre o eventual atendimento dos aludidos itens 1.7.1.1 e 1.7.1.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13310/2019/Segunda Câmara\" target=\"_blank\">Acórdão 13310/2019-TCU-Segunda Câmara</a> (Peça 119) , a SecexEducação teria assinalado o parcial cumprimento do item 1.7.1.1 e o integral cumprimento do item 1.7.1.2 do referido acordão, sugerindo o envio de ciência corretiva e preventiva à Secretaria Especial de Cultura e o subsequente arquivamento do processo;</p><p>Considerando, portanto, que, diante dos elementos de convicção até aqui obtidos neste processo, o TCU pode incorporar o parecer da unidade técnica a estas razões de decidir;</p><p>Os Ministros do Tribunal de Contas da União, reunidos em Sessão de 2ª Câmara, ACORDAM, por unanimidade, com fundamento no art. 143, inciso V, alínea \"a\", do Regimento Interno do TCU, aprovado pela Resolução n.º 246, de 2011, em anotar o parcial cumprimento da determinação prolatada no item 1.7.1.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13310/2019/Segunda Câmara\" target=\"_blank\">Acórdão 13310/2019-TCU-Segunda Câmara</a> e o cumprimento da determinação prolatada no item 1.7.1.2 do referido acordão, diante dos elementos de convicção até aqui obtidos pelo TCU, sem prejuízo, contudo, de promover o subsequente arquivamento deste processo e, em sintonia com os pareceres emitidos neste processo, de prolatar as providências abaixo fixadas pelo item 1.7 deste Acórdão:</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><b>1. Processo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1944620144\" target=\"_blank\">Processo 019.446/2014-4</a> (PRESTAÇÃO DE CONTAS - Exercício de 2013) </b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.1. Responsáveis: Cláudia Sousa Leitão (CPF XXX.712.353-XX) ; Georgia Haddad Nicolau (CPF XXX.443.588-XX) ; Luciana Lima Guilherme (CPF XXX.672.123-XX) ; Luiz Antônio Gouveia de Oliveira (CPF XXX.210.463-XX) ; Marcos André Rodrigues de Carvalho (CPF XXX.131.037-XX) ; Maria Suzete Nunes (CPF XXX.944.123-XX) ; Mércia Maria Aquino de Queiroz (CPF XXX.485.145-XX) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.2. Órgão: Secretaria de Economia Criativa junto ao então Ministério da Cultura.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.3. Relator: Ministro-Substituto André Luís de Carvalho.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.4. Representante do Ministério Público: Procurador Júlio Marcelo de Oliveira.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.5. Unidade Técnica: Secretaria de Controle Externo da Educação, da Cultura e do Desporto (SecexEducação) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.6. Representação legal: não há.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.7. Providências:</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">1.7.1. promover o envio de ciência corretiva e preventiva, nos termos do art. 9º, I, da Resolução n.º 315, de 2020, para que, nos termos do art. 59, § 3º, da Portaria Interministerial MPDG/MF/CGU n.º 424, de 2016, estabelecendo as normas referentes às transferências de recursos federais mediante convênios e contratos de repasse, entre outros instrumentos congêneres, e dos procedimentos aplicáveis à instauração da tomada de contas especial, como previsto nos arts. 3º, 4º e 15 da IN TCU n.º 71, de 2012, com a modificação pela IN TCU n.º 76, de 2016, a Secretaria Especial de Cultura deve atentar, como concedente dos recursos, sobre a necessidade de promover a instauração dos processos de tomada de contas especial, com a adoção das outras medidas cabíveis, para a reparação do dano ao erário, sob pena de responsabilização solidária da autoridade administrativa omissa; </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">1.7.2. enviar a cópia do presente Acórdão, com a cópia do parecer da unidade técnica, à Secretaria Especial de Cultura, para ciência e efetivo cumprimento do item 1.7.1 deste Acórdão; e</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">1.7.3. promover o arquivamento do presente processo, nos termos do art. 169, III, do RITCU.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"footer\"/>", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "24/05/2022", "ENTIDADE": " Secretaria de Economia Criativa junto ao então Ministério da Cultura.", "INTERESSADOS": " Cláudia Sousa Leitão (CPF XXX.712.353-XX); Georgia Haddad Nicolau (CPF XXX.443.588-XX); Luciana Lima Guilherme (CPF XXX.672.123-XX); Luiz Antônio Gouveia de Oliveira (CPF XXX.210.463-XX); Marcos André Rodrigues de Carvalho (CPF XXX.131.037-XX); Maria Suzete Nunes (CPF XXX.944.123-XX); Mércia Maria Aquino de Queiroz (CPF XXX.485.145-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01944620144\" target=\"_blank\">019.446/2014-4</a>", "RELATOR": "ANDRÉ DE CARVALHO", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Júlio Marcelo de Oliveira.", "SITUACAO": "OFICIALIZADO", "TIPOPROCESSO": "PRESTAÇÃO DE CONTAS (PC)", "UNIDADETECNICA": " Secretaria de Controle Externo da Educação, da Cultura e do Desporto (SecexEducação).", "DTATUALIZACAO": "20221219", "URLARQUIVO": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codVersao=editavel&codArqCatalogado=25431247", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codArqCatalogado=25431247", "EXTENSAOARQUIVO": "doc"}