{"KEY": "ACORDAO-COMPLETO-2533917", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2878/2022 ATA 18/2022 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "2878", "ANOACORDAO": "2022", "NUMATA": "18/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos que cuidam de pedido de reexame interposto pela Diretoria de Administração do Pessoal do Comando da Aeronáutica, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/12463/2021/Segunda Câmara\" target=\"_blank\">Acórdão 12463/2021-TCU-Segunda Câmara</a> (Relator: Ministro-Substituto Marcos Bemquerer Costa) .</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da Segunda Câmara, diante das razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. com base no art. 48 da Lei n. 8.443/92 c/c o art. 286 do RI/TCU conhecer do pedido de reexame em análise, para, no mérito, dar-lhe provimento, a fim de tornar sem efeito o subitem 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/12463/2021/Segunda Câmara\" target=\"_blank\">Acórdão 12463/2021-TCU-Segunda Câmara</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. autorizar a Sefip a ajustar o mapa de funções exercidas pelo recorrente (peça 3, p. 5) , de acordo com o quadro de peça 15, p.5;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. dar ciência sobre o presente acórdão para a recorrente e demais interessados, destacando que o relatório e o voto que o fundamentam podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. arquivar os presentes autos.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Pedido de reexame interposto pela Diretoria de Administração do Pessoal do Comando da Aeronáutica (peças 13 e 14), por intermédio do qual se insurge contra o Acórdão 12.463/2021 \u0096 TCU \u0096 2ª Câmara (peça 8), que teve como relator o Excelentíssimo Senhor MinistroSubstituto Marcos Bemquerer Costa.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "07/06/2022", "ENTIDADE": " Comando da Aeronáutica.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Interessados: Centro de Controle Interno da Aeronáutica; Claudio Ferreira de Almeida (XXX.849.072-XX).<br>3.2. Recorrente: Diretoria de Administração do Pessoal do Comando da Aeronáutica.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02307420213\" target=\"_blank\">023.074/2021-3</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente), Augusto Nardes e Antonio Anastasia (Relator).<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa.<br>13.3. Ministro-Substituto presente: André Luís de Carvalho.", "RELATOR": "ANTONIO ANASTASIA", "RELATORDELIBERACAORECORRIDA": " Ministro-Substituto Marcos Bemquerer Costa.", "RELATORIO": "<p class=\"list_Paragraph\">Transcrevo a seguir, nos termos do art. 1º, § 3º, inciso I, da Lei nº 8.443/92, excerto da instrução lavrada no âmbito da Secretaria de Recursos (peça 31) , contendo a análise de mérito das razões recursais, cujas conclusões contaram com a anuência do titular daquela unidade técnica (peça 32) , bem como do MP/TCU, representado pelo Procurador Julio Marcelo de Oliveira (peça 33) .</p><p class=\"introdução\"><i>\"INTRODUÇÃO</i></p><p class=\"introdução\"><i>1.\tTrata-se de pedido de reexame interposto pela Diretoria de Administração do Pessoal do Comando da Aeronáutica (peças 13 e 14) , por intermédio do qual se insurge contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/12463/2021/Segunda Câmara\" target=\"_blank\">Acórdão 12463/2021-TCU-Segunda Câmara</a> (peça 8) , que teve como relator o Excelentíssimo Senhor Ministro-Substituto Marcos Bemquerer Costa.</i></p><p class=\"normal_ (Web) \"><i>1.1.\tA deliberação recorrida apresenta o seguinte teor:</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>VISTOS, relatados e discutidos estes autos em que se analisa ato de concessão de aposentadoria deferido pelo Comando da Aeronáutica em benefício do Sr. Claudio Ferreira de Almeida. </i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, ante as razões expostas pelo Relator, e com fulcro nos incisos III e IX do art. 71 da Constituição Federal e nos arts. 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 c/c o art. 259, inciso II, do Regimento Interno/TCU, em:</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.1. considerar legal a concessão de aposentadoria em favor do Sr. Claudio Ferreira de Almeida e autorizar o registro ao correspondente ato;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.2. dispensar o ressarcimento das quantias indevidamente recebidas de boa-fé pelo interessado, consoante o disposto no Enunciado 106 da Súmula da Jurisprudência do TCU;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><b><i>9.3. determinar ao Comando da Aeronáutica que, no prazo de 15 (quinze) dias a contar da ciência deste Acórdão, sob pena de responsabilidade solidária da autoridade administrativa omissa, adote providências para regularização da falha financeira apontada, com a suspensão do pagamento da vantagem impugnada</i></b><i> (grifos acrescidos) .</i></p><p class=\"introdução\"><i>HISTÓRICO</i></p><p><i>2.\tTrata-se do reexame do ato de concessão de aposentadoria em benefício do Sr. Claudio Ferreira de Almeida, deferido pelo Comando da Aeronáutica.</i></p><p><i>2.1.\tCompulsando-se o ato concessão de aposentadoria, tem-se a seguinte situação no que tange ao pagamento de \"quintos/décimos\": o Sr. Claudio Ferreira de Almeida incorporou 8/10 de \"FG-1\", referente ao exercício da função de confiança no período de 02/3/1993 a 02/5/1995, totalizando 2 anos, 2 meses e 2 dias, conforme registros constantes da peça 3, p. 5. </i></p><p><i>2.2. \tAssim, os quintos foram concedidos sem que os requisitos de tempo fossem cumpridos, visto que o interessado não atingiu o tempo necessário para obter a vantagem correspondente a 8/10 da função de confiança que exerceu na ativa, no valor de R$ 196,16, mas sim a 4/10. </i></p><p class=\"introdução\"><i>EXAME DE ADMISSIBILIDADE</i></p><p class=\"introdução\"><i>3.\tReitera-se o exame preliminar de admissibilidade (peça 20) , ratificado à peça 24, pelo Relator, Excelentíssimo Senhor Ministro Raimundo Carreiro, que entendeu pelo conhecimento do recurso, uma vez que preenchidos os requisitos do art. 48 da Lei 8.443/92 c/c os arts. 285 e 286, parágrafo único, do Regimento Interno/TCU, suspendendo-se os efeitos do subitem 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/12463/2021/Segunda Câmara\" target=\"_blank\">Acórdão 12463/2021-TCU-Segunda Câmara</a>.</i></p><p class=\"normal_ (Web) \"><b><i>EXAME DE MÉRITO</i></b></p><p class=\"normal_ (Web) \"><b><i>4. Delimitação</i></b></p><p class=\"normal_ (Web) \"><i>4.1.\tConstitui objeto do presente recurso definir se podem ser deferidos 8/10 de FG-1 ao interessado.</i></p><p class=\"normal_ (Web) \"><b><i>5. Dos décimos</i></b></p><p class=\"normal_ (Web) \"><i>5.1.\tA recorrente aduz que o interessado tem direito a 8/10 de FG-1, com base nos seguintes argumentos:</i></p><p class=\"normal_ (Web) \"><i>5.2.\tAo revisitar a análise do processo de aposentadoria, juntamente com documentações localizadas em arquivos, verificou-se que a concessão de 04/05 (Quatro Quintos) de FGR-1, realizada a partir de 12 de julho de 1994, foi decorrente do exercício da Função de Chefe da Seção de Pessoal Civil (DAI-111.2 - Nível Superior) , cuja equivalência a FGR-1 fora estabelecida no Ofício circular nº 42, de 30 de agosto de 1994, da Secretaria de Administração Federal, publicado no DOU nº 169, de 02 SET 1994.</i></p><p class=\"normal_ (Web) \"><i>5.3.\tPortanto, a proporção informada no ato foi obtida pelo exercício dessa função entre 7 junho de 1990 e 1º de março de 1993, continuada com a nomenclatura de FG-1 a partir de 2 de março de 1993 até 2 de maio de 1995, conforme publicações diversas, encaminhadas no anexo \"C\".</i></p><p><i>Análise:</i></p><p><i>5.4.\tConsta nos atos (peça 18, p.1) o seguinte quadro que retrata a ocupação de funções pelo interessado:</i></p><p></p><p><i>5.5.\tAssim, é de mister considerar o quadro de funções discriminadas constante do novo ato de aposentadoria de peça 15, p. 5:</i></p><p></p><p><i>5.6.\tPor conseguinte, entende-se que a irregularidade apontada no acórdão recorrido restou saneada, devendo-se tornar sem efeito o seu subitem 9.3. Demais disso, cabe determinação para que a Sefip proceda o ajuste do mapa de funções exercidas pelo recorrente (peça 3, p. 5) de acordo com o quadro supra.</i></p><p><b><i>CONCLUSÃO</i></b></p><p class=\"introdução\"><i>6.\tDiante do exposto, conclui-se que o interessado tem direito a 8/10 de FG-1 e, por via de consequência, deve ser dado provimento ao presente recurso, no sentido de se tornar sem efeito o subitem 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/12463/2021/Segunda Câmara\" target=\"_blank\">Acórdão 12463/2021-TCU-Segunda Câmara</a>, determinando-se à Sefip proceda o ajuste do mapa de funções exercidas pelo recorrente (peça 3, p. 5) , de acordo com o quadro de peça 15, p.5.</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>7.\tDiante do exposto, com base no art. 48 da Lei n. 8.443/92, submete-se o presente processo à consideração superior, propondo-se:</i></p><p class=\"introdução\"><i>\ta) conhecer do presente pedido de reexame, para, no mérito, dar-lhe provimento, no sentido de se tornar sem efeito o subitem 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/12463/2021/Segunda Câmara\" target=\"_blank\">Acórdão 12463/2021-TCU-Segunda Câmara</a>, determinando-se à Sefip proceda o ajuste do mapa de funções exercidas pelo recorrente (peça 3, p. 5) , de acordo com o quadro de peça 15, p.5;</i></p><p class=\"introdução\"><i>\tb) informe a recorrente e demais interessados do acórdão a ser proferido, destacando que o relatório e o voto que o fundamentam podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos. \"</i></p><p class=\"introdução\"/><p class=\"introdução\"/><p class=\"introdução\"/><p class=\"introdução\"/><p class=\"introdução\">MANIFESTAÇÃO DO MINISTÉRIO PÚBLICO JUNTO AO TCU</p><p class=\"introdução\">\tO Ministério Público junto ao Tribunal, representado pelo Procurador Júlio Marcelo de Oliveira, manifestou concordância com a proposta da unidade técnica, conforme o Parecer à peça 33.</p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Procurador Júlio Marcelo de Oliveira.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PESSOAL. APOSENTADORIA. PAGAMENTO DA VANTAGEM DE \"QUINTOS\". TEMPO INSUFICIENTE EM FUNÇÃO DE CONFIANÇA OU CARGO EM COMISSÃO PARA DIREITO À VANTAGEM. VALOR INSIGNIFICANTE DE PARCELA INCLUÍDA IRREGULARMENTE NO ATO CONCESSÓRIO DA APOSENTADORIA. JULGAMENTO PELA LEGALIDADE DO ATO, EM CARÁTER EXCEPCIONAL, COM O DEVIDO REGISTRO, EM OBSERVÂNCIA AOS PRINCÍPIOS DA RAZOABILIDADE, DA EFICIÊNCIA E DA ECONOMICIDADE. DETERMINAÇÃO PARA A REGULARIZAÇÃO FINANCEIRA DA FALHA. PEDIDO DE REEXAME. ARGUMENTOS CAPAZES DE ALTERAR O ACÓRDÃO RECORRIDO. PROVIMENTO.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Recursos (Serur); Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip).", "VOTO": "<p class=\"tCU_-_Epígrafe\">O pedido de reexame interposto pela Diretoria de Administração do Pessoal do Comando da Aeronáutica (peças 13 e 14) , contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/12463/2021/Segunda Câmara\" target=\"_blank\">Acórdão 12463/2021-TCU-Segunda Câmara</a> (Relator: Ministro-Substituto Marcos Bemquerer Costa) (peça 8) , pode ser conhecido, visto que estão presentes os requisitos previstos no art. 48 da Lei 8.443/92 c/c o art. 286 do RI/TCU.</p><p class=\"tCU_-_Epígrafe\">2.\tPor meio da decisão recorrida o Tribunal considerou legal e autorizou o registro do ato de aposentadoria de Claudio Ferreira de Almeida, mas determinou ao Comando da Aeronáutica que regularizasse falha financeira apontada, com a suspensão do pagamento da vantagem impugnada, referente a quintos.</p><p class=\"tCU_-_Epígrafe\">3.\tNa presente fase recursal a recorrente logrou êxito em demonstrar que a falha apontada no acórdão recorrido não existe.</p><p class=\"tCU_-_Epígrafe\">4. \tNesse passo, a Serur propõe dar provimento ao recurso para tornar insubsistente a determinação contida no subitem 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/12463/2021/Segunda Câmara\" target=\"_blank\">Acórdão 12463/2021-TCU-Segunda Câmara</a> (peças 31 e 32) . O Ministério Público, representado pelo Procurador Julio Marcelo de Oliveira, manifestou anuência com a proposta (peça 33) .</p><p class=\"tCU_-_Epígrafe\">5.\tDe fato, a concessão de 4/5 (Quatro Quintos) de FGR-1, realizada a partir de 12 de julho de 1994, foi decorrente do exercício da Função de Chefe da Seção de Pessoal Civil (DAI-111.2 - Nível Superior) , cuja equivalência a FGR-1 fora estabelecida no Ofício circular nº 42, de 30 de agosto de 1994, da Secretaria de Administração Federal, publicado no DOU nº 169, de 02 SET 1994.</p><p class=\"tCU_-_Epígrafe\">6.\tPortanto, a proporção informada no ato foi obtida pelo exercício dessa função entre 7 junho de 1990 e 1º de março de 1993, continuada com a nomenclatura de FG-1 a partir de 2 de março de 1993 até 2 de maio de 1995, conforme publicações diversas, juntadas aos autos.</p><p class=\"tCU_-_Epígrafe\">7.\tSendo assim, acolha as propostas uníssonas constantes dos autos para dar provimento ao recurso da Diretoria de Administração do Pessoal do Comando da Aeronáutica a fim de tornar insubsistente o subitem 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/12463/2021/Segunda Câmara\" target=\"_blank\">Acórdão 12463/2021-TCU-Segunda Câmara</a>.</p><p class=\"tCU_-_Epígrafe\">8.\tPor fim, deve ser determinado à Sefip que ajuste o mapa de funções exercidas pelo recorrente (peça 3, p. 5) , de acordo com o quadro de peça 15, p.5.</p><p class=\"tCU_-_Epígrafe\">9.\tAnte o exposto, voto por que o Tribunal adote a minuta de acórdão que ora submeto à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 7 de junho de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">ANTONIO ANASTASIA </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221218", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=794089", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=794089", "EXTENSAOARQUIVO": "doc"}