{"KEY": "ACORDAO-COMPLETO-2438660", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2924/2022 ATA 18/2022 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "2924", "ANOACORDAO": "2022", "NUMATA": "18/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de tomada de tomada de contas especial instaurada pelo Fundo Nacional de Desenvolvimento da Educação (FNDE) em desfavor de Magno Augusto Bacelar Nunes, como então prefeito de Chapadinha - MA (gestões: 2001-2004, 2005-2008 e 2017-2020) , diante da impugnação das despesas inerentes aos recursos federais repassados ao referido município no bojo do Programa de Apoio aos Sistemas de Ensino para Atendimento à Educação de Jovens e Adultos (Peja) sob os valores originais de R$ 898.488,07, no exercício de 2004, e R$ 729.250,00, no exercício de 2005, além do Programa Dinheiro Direto na Escola (PDDE) sob o valor original de R$ 198.722,70, no exercício de 2005, e do Programa Nacional e Alimentação Escolar (PNAE) sob o valor original de R$ 467.737,20 no exercício de 2005;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos na Sessão da 2ª Câmara, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. rejeitar parcialmente as correspondentes alegações de defesa oferecidas por Magno Augusto Bacelar Nunes;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. julgar irregulares as contas de Magno Augusto Bacelar Nunes, nos termos dos arts. 16, III, alíneas \"b\" e \"c\", e 19, <b>caput</b>, e 23, III, da Lei n.º 8.443, de 1992, para condená-lo ao pagamento do correspondente débito, com a atualização monetária e os juros de mora calculados desde a data informada até o efetivo recolhimento, fixando-lhe o prazo de 15 (quinze) dias, contados da notificação, para que comprove perante o Tribunal, nos termos do art. 214, III, \"a\", do RITCU, o recolhimento da referida dívida em favor do Fundo Nacional de Desenvolvimento da Educação, na forma da legislação em vigor, sob as seguintes condições:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.1. débito sobre o Programa de Apoio aos Sistemas de Ensino para Atendimento à Educação de Jovens e Adultos (Peja) , nos exercícios de 2004 e 2005, pelos seguintes valores:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><table><tbody><tr>\t<td><p>Data da Ocorrência</p></td>\t<td><p>Valor Original (em R$) </p></td></tr><tr>\t<td><p>16/12/2004</p></td>\t<td><p>1.788,73</p></td></tr><tr>\t<td><p>28/12/2004</p></td>\t<td><p>29.000,00</p></td></tr><tr>\t<td><p>18/6/2004</p></td>\t<td><p>549,03</p></td></tr><tr>\t<td><p>2/7/2004</p></td>\t<td><p>85,61</p></td></tr><tr>\t<td><p>13/9/2004</p></td>\t<td><p>20,61</p></td></tr><tr>\t<td><p>14/10/2004</p></td>\t<td><p>0,52</p></td></tr><tr>\t<td><p>1/12/2004</p></td>\t<td><p>4,22</p></td></tr><tr>\t<td><p>20/1/2005</p></td>\t<td><p>1.979,76</p></td></tr><tr>\t<td><p>18/3/2005</p></td>\t<td><p>4.295,44</p></td></tr><tr>\t<td><p>20/4/2005</p></td>\t<td><p>2.237,60</p></td></tr><tr>\t<td><p>18/5/2005</p></td>\t<td><p>2.394,42</p></td></tr><tr>\t<td><p>16/6/2005</p></td>\t<td><p>2.444,45</p></td></tr><tr>\t<td><p>20/7/2005</p></td>\t<td><p>2.560,27</p></td></tr><tr>\t<td><p>17/8/2005</p></td>\t<td><p>2.310,05</p></td></tr><tr>\t<td><p>19/9/2005</p></td>\t<td><p>2.220,55</p></td></tr><tr>\t<td><p>17/10/2005</p></td>\t<td><p>2.382,10</p></td></tr><tr>\t<td><p>18/11/2005</p></td>\t<td><p>5.262,00</p></td></tr><tr>\t<td><p>13/12/2005</p></td>\t<td><p>120,00</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.2. débito sobre o Programa Dinheiro Direto na Escola (PDDE) , no exercício de 2005, pelos seguintes valores:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><table><tbody><tr>\t<td><p>Data da Ocorrência</p></td>\t<td><p>Valor Original (em R$) </p></td></tr><tr>\t<td><p>22/2/2005</p></td>\t<td><p>16,00</p></td></tr><tr>\t<td><p>22/11/2005</p></td>\t<td><p>25.064,16</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.3. débito sobre o Programa Nacional e Alimentação Escolar (PNAE) , no exercício de 2005, pelos seguintes valores:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><table><tbody><tr>\t<td><p>Data da Ocorrência</p></td>\t<td><p>Valor Original (em R$) </p></td></tr><tr>\t<td><p>6/2/2005</p></td>\t<td><p>463,08</p></td></tr><tr>\t<td><p>3/3/2005</p></td>\t<td><p>2.000,00</p></td></tr><tr>\t<td><p>2/5/2005</p></td>\t<td><p>213,00</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. autorizar, caso requerido, nos termos do art. 26 da Lei n.º 8.443, de 1992, e do art. 217 do RITCU, o parcelamento da dívida fixada por este Acórdão em até 36 (trinta e seis) parcelas mensais e sucessivas, com a devida atualização monetária e os correspondentes acréscimos legais, esclarecendo ao responsável que a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor, nos termos do art. 217, § 2º, do RITCU, sem prejuízo das demais medidas legais;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. autorizar, desde logo, a cobrança judicial da dívida fixada por este Acórdão, nos termos do art. 28, inciso II, da Lei n.º 8.443, de 1992, diante do não atendimento à notificação; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. enviar a cópia do presente Acórdão, com o Relatório e a Proposta de Deliberação, à Procuradoria da República no Estado do Maranhão, nos termos do art. 16, § 3º, da Lei n.º 8.443, de 1992, para o ajuizamento das ações civis e penais cabíveis.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Tomada de Contas Especial  instaurada pelo Fundo Nacional de Desenvolvimento da Educação (FNDE) em desfavor de Magno Augusto Bacelar Nunes, como então prefeito de Chapadinha \u0096 MA (gestões: 2001-2004, 2005-2008 e 2017-2020), diante da parcial impugnação das despesas inerentes aos recursos federais repassados ao referido município à conta do Programa de Apoio aos Sistemas de Ensino para Atendimento à Educação de Jovens e Adultos (Peja) sob o valor original de R$ 898.488,07 (exercício 2004) e R$ 729.250,00 (exercício 2005), do Programa Dinheiro Direto na Escola (PDDE) sob o valor original de R$ 198.722,70 (exercício 2005) e do Programa Nacional e Alimentação Escolar (PNAE) sob o valor original de R$ 467.737,20 (exercício 2005).", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "07/06/2022", "ENTIDADE": " Município de Chapadinha - MA.", "INTERESSADOS": "3. Responsável: Magno Augusto Bacelar Nunes (CPF XXX.771.267-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01216420194\" target=\"_blank\">012.164/2019-4</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente), Augusto Nardes e Antonio Anastasia.<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa.<br>13.3. Ministro-Substituto presente: André Luís de Carvalho (Relator).", "RELATOR": "ANDRÉ DE CARVALHO", "RELATORIO": "<p>Trata-se de tomada de tomada de contas especial instaurada pelo Fundo Nacional de Desenvolvimento da Educação (FNDE) em desfavor de Magno Augusto Bacelar Nunes, como então prefeito de Chapadinha - MA (gestões: 2001-2004, 2005-2008 e 2017-2020) , diante da impugnação das despesas inerentes aos recursos federais repassados ao referido município no bojo do Programa de Apoio aos Sistemas de Ensino para Atendimento à Educação de Jovens e Adultos (Peja) sob os valores originais de R$ 898.488,07, no exercício de 2004, e R$ 729.250,00, no exercício de 2005, além do Programa Dinheiro Direto na Escola (PDDE) sob o valor original de R$ 198.722,70, no exercício de 2005, e do Programa Nacional e Alimentação Escolar (PNAE) sob o valor original de R$ 467.737,20 no exercício de 2005.</p><p>2.\tApós a análise final do feito, o Auditor Federal Phaedra Câmara da Motta lançou o seu parecer conclusivo à Peça 29, com a anuência dos dirigentes da Secex-TCE (Peças 30 e 31) , nos seguintes termos:</p><p>\" (...) <i>HISTÓRICO</i></p><p><i>2. Por conta do PEJA, cujo objeto era o 'Custeio, em caráter suplementar, da formação continuada de docentes, da aquisição, impressão ou produção de livro didático, da aquisição de material escolar ou material para os professores, para atendimento dos alunos do ensino fundamental de escolas públicas matriculados e frequentes nos cursos da modalidade educação de jovens e adultos presencial, que apresentaram matrículas no Censo Escolar INEP/MEC do ano anterior', foi liberado no exercício de 2004 o montante de R$ 898.488,07, e, no exercício de 2005, o montante de R$ 729.250,00, conforme Ordens Bancárias presentes na Peça 3, p. 44-46.</i></p><p><i>3. Por conta do PDDE, cujo objeto era o 'Repasse de recursos financeiros, em caráter suplementar, destinados à cobertura de despesas de custeio, manutenção e de pequenos investimentos, que concorressem para a garantia do funcionamento e melhoria da infraestrutura física e pedagógica dos estabelecimentos de ensino', foi liberado em 2005 o montante de R$ 198.722,70, conforme Ordens Bancárias presentes na Peça 3, p. 48-49.         </i></p><p><i>4. Por conta do PNAE, cujo objeto era a 'aquisição exclusiva de gêneros alimentícios, em caráter complementar, para atendimento dos alunos matriculados em creches, pré-escolas e em escolas do ensino fundamental das redes federal, estadual, do Distrito Federal e municipal, inclusive as indígenas e as localizadas em áreas remanescentes de quilombos, e, excepcionalmente, aquelas qualificadas como entidades filantrópicas ou por elas mantidas', foi liberado em 2005 o montante de R$ 467.737,20, conforme Ordens Bancárias presentes na Peça 3, p. 52.         </i></p><p><i>PEJA/2004:</i></p><p><i>5. A prestação de contas do PEJA/2004, cujo prazo expirava em 31/3/2005, foi encaminhada pelo Sr. Magno Augusto Bacelar Nunes em 29/3/2005 (Peça 3, p. 61-129) , tendo sido emitido o Parecer/DIPRA/CGCAP/DIFIN/FNDE/PC/2004/PEJA nº 028533/2006 (Peça 3, p. 134) , sugerindo a aprovação das contas. </i></p><p><i>6. Durante as tratativas de análise das contas, o FNDE tomou conhecimento do Relatório de Fiscalização n°419, referente ao 15° Sorteio do Projeto de Fiscalização a partir de Sorteios Públicos, realizado no Município de Chapadinha/MA no período de 2 a 12/5/2005, por parte da Controladoria Geral da União - CGU (Peça 3, p. 137-181) , que verificou a regularidade da aplicação dos recursos transferidos por conta dos diversos Programas, dentre os quais PEJA, PNAE e PDDE, objetos do presente processo.</i></p><p><i>7. Consoante o citado Relatório da CGU, verificou-se, com relação ao PEJA/2004, as seguintes irregularidades:</i></p><p><i>a) falta de distribuição do material didático a alunos das classes presenciais - R$ 6.527,11, em 20/8/2004;</i></p><p><i>b) ausência de documentos comprobatórios de despesas do Programa:</i></p><table><tbody><tr>\t<td><p><i>Valor (R$) </i></p></td>\t<td><p><i>Data</i></p></td></tr><tr>\t<td><p><i>1.878,62</i></p></td>\t<td><p><i>19/5/2004</i></p></td></tr><tr>\t<td><p><i>1.786,19</i></p></td>\t<td><p><i>16/6/2004</i></p></td></tr><tr>\t<td><p><i>1.873,02</i></p></td>\t<td><p><i>16/7/2004</i></p></td></tr><tr>\t<td><p><i>1.721,43</i></p></td>\t<td><p><i>18/8/2004</i></p></td></tr><tr>\t<td><p><i>1.645,65</i></p></td>\t<td><p><i>9/9/2004</i></p></td></tr><tr>\t<td><p><i>1.767,85</i></p></td>\t<td><p><i>3/11/2004</i></p></td></tr><tr>\t<td><p><i>1.962,68</i></p></td>\t<td><p><i>16/12/2004</i></p></td></tr><tr>\t<td><p><i>1.788,73</i></p></td>\t<td><p><i>16/12/2004</i></p></td></tr></tbody></table><p><i>c) inclusão indevida de 116 alunos no Programa - R$ 29.000,00, em 28/12/2004.   </i></p><p><i>8. O Sr. Magno Augusto Bacelar Nunes foi diligenciado por meio do Ofício n° 727/2007-DIAFI/COPRA/CGCAP/DIFIN/FNDE, recebido em 24/7/2007 (Peça 3, p. 182-183 e 206) , a devolver o montante impugnado pela CGU, tendo ele apresentado esclarecimentos e documentação referentes às ocorrências apontadas no referido Relatório (Peça 3, p. 208-250) .</i></p><p><i>9. Por meio da Nota Técnica n° 115/2007/DIAFI/COPRA/CGCAP/DIFIN/FNDE (Peça 3, p. 251/253) , que analisou os documentos enviados pelo Prefeito, concluiu-se que: </i></p><p><i>'...Tendo em vista que as alegações de defesa referentes ao PNAE/PNAC-2004, PNAE-2005, PEJA-2004 e PDDE-2004 apresentadas pelo gestor não apresentaram fatos novos que pudessem elidir as irregularidades verificadas, concluímos pela não aprovação da Prestação de Contas e, sugerimos o encaminhamento dos processos dos citados programas para instauração de Tomada de Contas Especial'.   </i></p><p><i>10. Em 9/6/2015, foi emitida a Informação nº 144/2015- DAESP/COPRA/CGCAP/DIFIN (Peça 3, p. 269/275) , na qual foi constatada a não aplicação dos recursos no mercado financeiro, no valor total de R$ 659,99, e a impugnação do montante de R$ 49.951,28, referente às irregularidades contidas no Relatório nº 419 da CGU, totalizando, portanto, R$ 50.611,27 em valores impugnados no PEJA/2004.</i></p><p><i>11. Através dos Ofícios nº 636 e 637/2015-DAESP/COPRA/CGCAP/DIFIN/FNDE (Peça 3, p. 276/282 e Peça 4, p. 1-9) , foram notificados o Sr. Magno Augusto Bacelar Nunes e a gestora do Município, à época, Sra. Maria Dulcilene Ponte Cordeiro, que recebeu a correspondência em 27/7/2015 (Peça 4, p. 13) ; o Ofício encaminhado ao ex-gestor foi devolvido, o que motivou a publicação do Edital de Notificação nº 46, de 31/8/2015, publicado no DOU de 1/9/2015 (Peça 4, p. 2) .  </i></p><p><i>12. Ante a ausência de manifestação de ambos, foi emitido o Parecer de desaprovação e aprovação parcial com ressalvas nº 183/2016-DAESP/COPRA/CGCAP/DIFIN/FNDE (Peça 4, p. 18-25) , no qual foram ratificados os valores impugnados pela Informação nº 144/2015, no total de R$ 50.611,27, tendo sido notificados os Srs. Magno Augusto Bacelar Nunes e Maria Dulcilene Ponte Cordeiro, mediante Ofícios nº 459 e 460/2016-DAESP/COPRA/CGCAP/DIFIN/FNDE e 9136 e 9139/2016-DAESP/COPRA/CGCAP/Difin-FNDE, recebidos, respectivamente, em 7 e 14/6/2016 (Peça 4, p. 16-17 e 26-37) .</i></p><p><i>PEJA/2005:</i></p><p><i>13. A prestação de contas do PEJA/2005, cujo prazo expirava em 31/3/2006, foi enviada pelo Sr. Magno Augusto Bacelar Nunes em 24/2/2006 (Peça 4, p. 39-95) , tendo sido emitida a Notificação nº 38292/2007/DIPRA/CGCAP/DIFIN/FNDE (Peça 3, p. 134) , informando-lhe sobre as impropriedades constatadas na aludida prestação de contas, as quais foram justificadas e, em tese, corrigidas, segundo consta no Ofício nº 092/2007 (Peça 4, p. 74) .</i></p><p><i>14. Em 9/2/2010 a gestora do Município de Chapadinha/MA, à época, Sra. Danúbia Loyane de Almeida Carneiro solicitou as cópias dos processos de prestação de contas do PNAE/2004, PDDE/2004 e 2006, PEJA/2004 e PEJA/2005, e PNATE/2006, '...para subsidiar a elaboração de defesa, como também cálculo para devolução dos recursos...', tendo sido deferida solicitação, e mediante Ofício nº 122/2011-COTCE/CGCAP/DIFIN/FNDE, foi enviada à solicitante a documentação requerida.</i></p><p><i>15. Ante a ausência de manifestação por parte da mesma, foi emitida a Informação nº 592/2013-DIAFI/COPRA/CGCAP/DIFIN/FNDE (Peça 4, p. 103-105) , na qual foi apontada a realização de pagamentos pessoais e/ou matrículas de empréstimo em consignação, no montante de R$ 28.206,64.</i></p><p><i>16. Foram emitidos os Ofícios nº 1058 e 1059/2013-DIAFI/COPRA/CGCAP/DIFIN/ FNDE/MEC, notificando o Sr. Magno Augusto Bacelar Nunes e Sra. Danúbia Loyane de Almeida Carneiro, recebido por ela em 14/10/2013, tendo o dele retornado, razão por que foi publicado o Edital de Notificação nº 45, de 25/10/2013 (Peça 4, p. 106-115) .</i></p><p><i>17. Transcorrido in albis o período para manifestação dos responsáveis, foi emitido o Parecer de Aprovação Parcial nº 181/2016-DIAFI/COPRA/CGCAP/DIFIN/FNDE (Peça 4, p. 117-121) , no qual foi confirmada a impugnação do valor de R$ 28.206,64, notificando-se o Sr. Magno Augusto Bacelar Nunes e a então prefeita, Sra. Maria Dulcilene Ponte Cordeiro, nos termos dos Ofícios nº 637 e 645/2016 - DIAFI/COPRA/CGCAP/DIFIN/FNDE, tendo ela recebido o referido Ofício em 12/4/2016 e o dele sido novamente devolvido, publicando-se no DOU, em 13/5/2016, o Edital de Notificação nº 34, de 12/05/2016 (Peça 4, p. 122-140) .</i></p><p><i>PDDE/2005:</i></p><p><i>18. A prestação de contas do PDDE/2005, cujo prazo expirava em 28/2/2006, foi encaminhada pelo Sr. Magno Augusto Bacelar Nunes em 24/2/2006, juntamente com aquela referente ao PDDE/2004 (Peça 4, p. 143-157) , tendo sido emitido o Parecer/DIPRA/CGCAP-DIFIN/FNDE/PC/2005/PDDE nº 033136/2006 (Peça 4, p. 158) , sugerindo a aprovação das contas, abrangendo o saldo do exercício anterior. </i></p><p><i>19. Durante as tratativas de análise das contas, o FNDE tomou conhecimento do já mencionado Relatório de Fiscalização n° 419 da CGU, que verificou, com relação ao PDDE, a ocorrência das seguintes irregularidades: </i></p><p><i>a) descumprimento de obrigações sociais perante o INSS (ausência de recolhimento dos 11%) - R$ 12.550,84, em 22/11/2005;</i></p><p><i>b) comprometimento da gestão fiscal responsável (não arrecadação de tributos municipais) - R$ 1.723,40, em 22/11/2005;</i></p><p><i>c) pagamentos por serviços não executados em escolas - R$ 10.789,92, também em 22/11/2005.</i></p><p><i>20. Em 9/6/2015, foi emitida a Informação nº 144/2015-DAESP/COPRA/CGCAP-DIFIN/FNDE (Peça 3, p. 269/275) , na qual foram impugnados o pagamento de tarifa bancária com recursos do Programa, na ordem de R$ 16,00, em 22/2/2005, e o montante de R$ 25.064,16, referente às irregularidades do PDDE/2005, contidas no Relatório nº 419 da CGU, tratadas no subitem acima.</i></p><p><i>21. Através dos Ofícios nº 636 e 637/2015-DAESP/COPRA/CGCAP/DIFIN/FNDE (Peça 3, p. 276/282 e Peça 4, p. 1-9) , foram notificados o Sr. Magno Augusto Bacelar Nunes e a gestora do Município, à época, Sra. Maria Dulcilene Ponte Cordeiro, que recebeu a correspondência em 27/7/2015 (Peça 4, p. 13) ; o Ofício encaminhado ao ex-gestor foi devolvido, o que motivou a publicação do Edital de Notificação nº 46, de 31/8/2015 (Peça 4, p. 2) .  </i></p><p><i>22. Ante a ausência de manifestação de ambos, foi emitido o Parecer de Desaprovação e Aprovação Parcial com Ressalvas nº 184/2016-DAESP/COPRA/CGCAP/DIFIN/FNDE (Peça 4, p. 187-193) , no qual foram ratificados os valores impugnados pela Informação nº 144/2015, no total de R$ 25.080,16, tendo sido notificados os Srs. Magno Augusto Bacelar Nunes e Maria Dulcilene Ponte Cordeiro, mediante Ofícios nº 459 e 460/2016-DAESP/COPRA/CGCAP/DIFIN-FNDE e 9282 e 9291/2016-DAESP/COPRA/CGCAP/Difin-FNDE, recebidos, respectivamente, em 7 e 14/6/2016 (Peça 4, p. 183-206) .</i></p><p><i>PNAE/2005:</i></p><p><i>23. A prestação de contas do PNAE/2005, cujo prazo expirava em 28/2/2006, foi encaminhada pelo Sr. Magno Augusto Bacelar Nunes em 24/2/2006 (Peça 4, p. 208-228, e Peça 6, p. 127-132) . </i></p><p><i>24. Consoante o multicitado Relatório de Fiscalização n° 419 da CGU, verificou-se, com relação ao PNAE/2005, a ocorrência das seguintes irregularidades:</i></p><p><i>a) Impropriedades e desatendimento à lei na realização de licitações e contratações;</i></p><p><i>b) Fracionamento de despesas na aquisição de gêneros alimentícios;</i></p><p><i>c) Falta de merenda escolar nas escolas e armazenamento inadequado dos produtos;</i></p><p><i>d) Ausência de atuação do CAE; e</i></p><p><i>e) Emissão de certidões de regularidade fiscal inidôneas.  </i></p><p><i>25. Cumpre registrar que, ante o recebimento de Representação de um membro do Conselho de Alimentação Escolar do Município de Chapadinha/MA, denunciando supostas irregularidades na execução do PNAE, nos exercícios de 2001 e 2005, o TCU expediu o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1738/2006/Plenário\" target=\"_blank\">Acórdão 1738/2006-TCU-Plenário</a>, determinando ao FNDE que 'adote as providências no sentido de analisar e emitir parecer conclusivo acerca das prestações de contas do PNAE, exercícios 2001 e 2005, instaurando, se necessário, tomada de contas especial (...) '. Em resposta, o FNDE informou ao TCU que as análises dos processos em tela estavam em andamento.</i></p><p><i>26. Mediante o Ofício n° 727/2007-DIAFI/COPRA/CGCAP/DIFIN/FNDE, recebido em 24/7/2007 (Peça 3, p. 182-183 e 206) , o Sr. Magno Augusto Bacelar Nunes foi notificado a devolver o valor de R$ 50.841,00, impugnado pela CGU, tendo ele apresentado esclarecimentos e documentação referentes às ocorrências apontadas no referido Relatório (Peça 4, p. 413-454, Peça 5 e Peça 6, p. 1-114) .</i></p><p><i>27. Por meio da Nota Técnica n° 115/2007/DIAFI/COPRA/CGCAP/DIFIN/FNDE (Peça 3, p. 251/253) , que analisou os documentos enviados pelo Prefeito, concluiu-se que: </i></p><p><i>'...Tendo em vista que as alegações de defesa referentes ao PNAE/PNAC-2004, PNAE-2005, PEJA-2004 e PDDE-2004 apresentadas pelo gestor não apresentaram fatos novos que pudessem elidir as irregularidades verificadas, concluímos pela não aprovação da Prestação de Contas e, sugerimos o encaminhamento dos processos dos citados programas para instauração de Tomada de Contas Especial'.   </i></p><p><i>28. Contudo, mediante a Informação 718/2008/DIAFI/COPRA/CGCAP/DIFIN/FNDE, foi esclarecido que não constava no Relatório de Fiscalização da CGU n° 419, referentemente ao PNAE/2005, a quantificação de débitos referentes às falhas apontadas, devendo, portanto, ser procedida a baixa da pendência referente ao programa em comento, tendo sido emitido, nesse contexto, o Parecer/COPRA/CGCAP/DIFIN/FNDE/PC/2005/PNAE - FUNDAMENTAL - n° 071414/2009, no qual as contas foram aprovadas (Peça 6, p. 133-135) .</i></p><p><i>29. Encontra-se nos autos (Peça 6, p. 140-178) o Relatório de Auditoria n° 21/2008, do FNDE, de 21/1/2009, no qual, relativamente ao PNAE/2005, foram constatadas as seguintes irregularidades:</i></p><p><i>a) Ausência de documentação comprobatória das despesas realizadas à conta do Programa, causando prejuízo ao erário no valor de R$ 10.061,26; e</i></p><p><i>b) Ausência de comprovação da distribuição às escolas municipais de gênero alimentício adquirido, causando prejuízo ao erário no valor de R$ 2.000,00, referente à nota fiscal nº 020.</i></p><p><i>30. Após a apresentação de documentação pela Prefeitura, foi emitido o Parecer n° 11/2012-DIVAP/COORI/AUDIT/FNDE (Peça 6, p. 266-269) , concluindo que a documentação enviada sanou algumas pendências, restando a comprovar o valor de R$ 2.676,08, tendo sido notificados a Prefeita à época, Sra. Danúbia Loyane de Almeida Carneiro, e o Sr. Magno Augusto Bacelar Nunes, por meio dos Ofícios n° 55 e 56/2012-DIVAP/COORI/AUDIT/FNDE, recebido por ele em 6/6/2012 (Peça 6, p. 276-278) .</i></p><p><i>31. Em 11/6/2015, foi emitido o parecer de desaprovação e aprovação parcial com ressalvas nº 352/2015-DAESP/COPRA/CGCAP/DIFIN/FNDE/MEC (Peça 6, p. 328-334) , no qual foram ratificados os valores impugnados pelo Parecer n° 11/2012- DIVAP/COORI/AUDIT-FNDE, no total de R$ 2.676,08, notificando-se o Sr. Magno Augusto Bacelar Nunes, e a prefeita do Município de Chapadinha/MA à época, Sra. Maria Dulcilene Ponte Cordeiro, mediante os Ofícios 632 e 633/2015 - DAESP/COPRA/CGCAP/DIFIN/FNDE/MEC, recebidos em 10/7/2015 e 27/7/2015 (Peça 6, p. 318-327) .</i></p><p><i>32. Vale destacar que consta dos autos a cópia da Representação protocolada pelo Município de Chapadinha/MA no Ministério Público, em desfavor do Senhor Magno Augusto Bacelar Nunes, a qual foi analisada pela Procuradoria Federal/FNDE, sendo procedida a suspensão da inadimplência do Município (Peça 6, p. 296-297) .</i></p><p><i>33. Diante do não saneamento das irregularidades apontadas e da não devolução dos recursos, instaurou-se a Tomada de Contas Especial. No Relatório de Tomada de Contas Especial nº 232/2017-DIREC/COTCE/CGCAP/DIFIN-FNDE/MEC (Peça 6, p. 346-365) conclui-se que o prejuízo importa, aproximadamente, em 5,63% dos recursos repassados pelo PEJA/2004, 3,87% dos recursos repassados pelo PEJA/2005, 12,62% dos recursos repassados pelo PDDE/2005 e 0,57% dos recursos repassados pelo PNAE/2005, imputando-se a responsabilidade ao Sr. Magno Augusto Bacelar Nunes, ex-prefeito do Município de Chapadinha/MA, eis que os recursos foram gastos na sua gestão.</i></p><p><i>34. O Relatório de Auditoria nº 222/2019 da Controladoria Geral da União (Peça 7, p. 1-3) também chegou às mesmas conclusões. Após serem emitidos o Certificado de Auditoria, o Parecer do Dirigente e o Pronunciamento Ministerial (Peça 7, p. 4-5, e Peça 8) , o processo foi remetido a esse Tribunal.</i></p><p><i>ANÁLISE DOS PRESSUPOSTOS DE PROCEDIBILIDADE DA IN/TCU 71/2012</i></p><p><i>35. Verificou-se que não houve o transcurso de mais de dez anos desde o fato gerador sem que tenha havido a notificação do responsável pela autoridade administrativa federal competente (art. 6º, inciso II, c/c art. 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016) , uma vez que os recursos foram impugnados em decorrência das constatações do Relatório de Fiscalização n° 419, da Controladoria-Geral da União, comunicadas por intermédio do Ofício n° 727/2007-DIAFI-COPRA/CGCAP/DIFIN/FNDE, recebido em 24/7/2007, tendo ele apresentado esclarecimentos e documentação referentes às ocorrências apontadas no referido Relatório (Peça 3, p. 182-183, 206 e 208-250) , e o responsável foi notificado sobre as irregularidades pela autoridade administrativa competente como segue abaixo:</i></p><table><tbody><tr>\t<td><p><i>Programa</i></p></td>\t<td><p><i>Ofício</i></p></td>\t<td><p><i>Data de recebimento</i></p></td></tr><tr>\t<td><p><i>PEJA/2004</i></p></td>\t<td><p><i>Ofício nº 460/2016-DAESP/COPRA/CGCAP/DIFIN/FNDE (Peça 4, p. 28-29) </i></p></td>\t<td><p><i>7/6/2016 (Peça 4, p. 30) </i></p></td></tr><tr>\t<td><p><i>PEJA/2005</i></p></td>\t<td><p><i>Edital de Notificação nº 34, de 12/5/2016 (Peça 4, p. 140) </i></p></td>\t<td><p><i>Publicação no DOU de 13/5/2016 (Peça 4, p. 140</i></p></td></tr><tr>\t<td><p><i>PDDE/2005</i></p></td>\t<td><p><i>Ofício nº 460/2016-DAESP/COPRA/CGCAP/DIFIN/FNDE (Peça 4, p. 28-29) </i></p></td>\t<td><p><i>7/6/2016 (Peça 4, p. 30) </i></p></td></tr><tr>\t<td><p><i>PNAE/2005</i></p></td>\t<td><p><i>Ofício nº 632/2015/DAESP/COPRA/CGCAP/DIFIN/FNDE/MEC (Peça 6, p. 318-319) </i></p></td>\t<td><p><i>10/7/2015 (Peça 6, p. 322) </i></p></td></tr></tbody></table><p><i>36. Verificou-se que o valor atualizado do débito apurado (sem juros) em 1º/7/2017 é superior a R$ 100.000,00, na forma estabelecida conforme os arts. 6º, inciso I, e 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016 (Peças 8 e 9) .</i></p><p><i>37. A tomada de contas especial estava, assim, devidamente constituída e em condição de ser instruída.</i></p><p><i>38. Na instrução inicial (Peça 16) , analisando-se os documentos nos autos, concluiu-se pela necessidade de realização da citação do Sr. Magno Augusto Bacelar Nunes, nestes termos:</i></p><p><i> a) realizar a citação do Sr. Magno Augusto Bacelar Nunes (CPF XXX.771.267-XX) , Prefeito Municipal de Chapadinha/MA nas gestões 2001-2004, 2005-2008 e 2017/2020, com fundamento nos arts. 10, § 1º, e 12, incisos I e II, da Lei 8.443/1992 c/c o art. 202, incisos I e II, do RI/TCU, para, no prazo de quinze dias, apresentar alegações de defesa quanto às irregularidades na execução e na comprovação dos seguintes recursos:</i></p><p><i>i) Irregularidades:</i></p><p><i>i.1) PEJA/2004: falta de distribuição do material didático a alunos das classes presenciais, ausência de documentos comprobatórios de despesas, inclusão indevida de 116 alunos no Programa e não aplicação dos recursos no mercado financeiro; </i></p><p><i>i.2) PEJA/2005: realização de pagamentos pessoais e/ou matrículas de empréstimo em consignação;</i></p><p><i>i.3) PDDE/2005: descumprimento de obrigações sociais perante o INSS (ausência de recolhimento dos 11%) , comprometimento da gestão fiscal responsável (não arrecadação de tributos municipais) , pagamentos por serviços não executados em escolas e pagamento de tarifas bancárias com recursos do Programa;</i></p><p><i>i.4) PNAE/2005: ausência de comprovação de distribuição dos alimentos a algumas escolas e ausência de comprovação das despesas elencadas nos extratos bancários.</i></p><p><i>ii) Condutas: </i></p><p><i>ii.1) PEJA/2004: não distribuir material didático a alunos das classes presenciais, não apresentar documentos comprobatórios de despesas, incluir indevidamente 116 alunos no Programa e não aplicar os recursos no mercado financeiro; </i></p><p><i>ii.2) PEJA/2005: realizar pagamentos pessoais e/ou matrículas de empréstimo em consignação;</i></p><p><i>ii.3) PDDE/2005: descumprir obrigações sociais perante o INSS (ausência de recolhimento dos 11%) , comprometer a gestão fiscal responsável (não arrecadação de tributos municipais) , pagar serviços não executados em escolas e pagar tarifas bancárias com recursos do Programa;</i></p><p><i>ii.4) PNAE/2005: não comprovar a distribuição dos alimentos a algumas escolas e as despesas elencadas nos extratos bancários.</i></p><p><i>iii) Dispositivos violados: Constituição Federal art. 37, caput, c/c art. 70, parágrafo único; Decreto-lei 200/67, art. 93, e Resoluções CD/FNDE nº 17/2004, nº 25/2005, nº 43/2005, e nº 38/2004;</i></p><p><i>e/ou recolher aos cofres do FNDE as quantias abaixo indicadas, referentes às irregularidades e às condutas de que trata o item 40, alíneas 'i' e 'ii', atualizadas monetariamente a partir das respectivas datas até o efetivo recolhimento, abatendo-se na oportunidade as quantias eventualmente ressarcidas, na forma da legislação em vigor.</i></p><p><i>Débito 1: PEJA/2004</i></p><table><tbody><tr>\t<td><p><i>Valor (R$) </i></p></td>\t<td><p><i>Data</i></p></td></tr><tr>\t<td><p><i>1.878,62</i></p></td>\t<td><p><i>19/5/2004</i></p></td></tr><tr>\t<td><p><i>1.786,19</i></p></td>\t<td><p><i>16/6/2004</i></p></td></tr><tr>\t<td><p><i>1.873,02</i></p></td>\t<td><p><i>16/7/2004</i></p></td></tr><tr>\t<td><p><i>1.721,43</i></p></td>\t<td><p><i>18/8/2004</i></p></td></tr><tr>\t<td><p><i>6.527,11</i></p></td>\t<td><p><i>20/8/2004</i></p></td></tr><tr>\t<td><p><i>1.645,65</i></p></td>\t<td><p><i>9/9/2004</i></p></td></tr><tr>\t<td><p><i>1.767,85</i></p></td>\t<td><p><i>3/11/2004</i></p></td></tr><tr>\t<td><p><i>1.962,68</i></p></td>\t<td><p><i>16/12/2004</i></p></td></tr><tr>\t<td><p><i>1.788,73</i></p></td>\t<td><p><i>16/12/2004</i></p></td></tr><tr>\t<td><p><i>29.000,00</i></p></td>\t<td><p><i>28/12/2004</i></p></td></tr><tr>\t<td><p><i>549,03</i></p></td>\t<td><p><i>18/6/2004</i></p></td></tr><tr>\t<td><p><i>85,61</i></p></td>\t<td><p><i>2/7/2004</i></p></td></tr><tr>\t<td><p><i>20,61</i></p></td>\t<td><p><i>13/9/2004</i></p></td></tr><tr>\t<td><p><i>0,52</i></p></td>\t<td><p><i>14/10/2004</i></p></td></tr><tr>\t<td><p><i>4,22</i></p></td>\t<td><p><i>1/12/2004</i></p></td></tr></tbody></table><p><i>Valor atualizado do débito em 14/8/2019: R$ 112.165,49</i></p><p><i>Débito 2: PEJA/2005</i></p><table><tbody><tr>\t<td><p><i>Valor (R$) </i></p></td>\t<td><p><i>Data</i></p></td></tr><tr>\t<td><p><i>1.979,76</i></p></td>\t<td><p><i>20/1/2005</i></p></td></tr><tr>\t<td><p><i>4.295,44</i></p></td>\t<td><p><i>18/3/2005</i></p></td></tr><tr>\t<td><p><i>2.237,60</i></p></td>\t<td><p><i>20/4/2005</i></p></td></tr><tr>\t<td><p><i>2.394,42</i></p></td>\t<td><p><i>18/5/2005</i></p></td></tr><tr>\t<td><p><i>2.444,45</i></p></td>\t<td><p><i>16/6/2005</i></p></td></tr><tr>\t<td><p><i>2.560,27</i></p></td>\t<td><p><i>20/7/2005</i></p></td></tr><tr>\t<td><p><i>2.310,05</i></p></td>\t<td><p><i>17/8/2005</i></p></td></tr><tr>\t<td><p><i>2.220,55</i></p></td>\t<td><p><i>19/9/2005</i></p></td></tr><tr>\t<td><p><i>2.382,10</i></p></td>\t<td><p><i>17/10/2005</i></p></td></tr><tr>\t<td><p><i>5.262,00</i></p></td>\t<td><p><i>18/11/2005</i></p></td></tr><tr>\t<td><p><i>120,00</i></p></td>\t<td><p><i>13/12/2005</i></p></td></tr></tbody></table><p><i>Valor atualizado do débito em 14/8/2019: R$ 59.713,10</i></p><p><i>Débito 3: PDDE/2005</i></p><table><tbody><tr>\t<td><p><i>Valor (R$) </i></p></td>\t<td><p><i>Data</i></p></td></tr><tr>\t<td><p><i>16,00</i></p></td>\t<td><p><i>22/2/2005</i></p></td></tr><tr>\t<td><p><i>25.064,16</i></p></td>\t<td><p><i>22/11/2005</i></p></td></tr></tbody></table><p><i>Valor atualizado do débito em 14/8/2019: R$ 52.163,09</i></p><p><i>Débito 4: PNAE/2005</i></p><table><tbody><tr>\t<td><p><i>Valor (R$) </i></p></td>\t<td><p><i>Data</i></p></td></tr><tr>\t<td><p><i>463,08</i></p></td>\t<td><p><i>6/2/2005</i></p></td></tr><tr>\t<td><p><i>2.000,00</i></p></td>\t<td><p><i>3/3/2005</i></p></td></tr><tr>\t<td><p><i>213,00</i></p></td>\t<td><p><i>2/5/2005</i></p></td></tr></tbody></table><p><i>Valor atualizado do débito em 14/8/2019: R$ 5.760,25</i></p><p><i>b) informar o responsável de que, caso venha a ser condenado pelo Tribunal, o débito ora apurado será acrescido de juros de mora, nos termos do § 1º do art. 202 do RI/TCU.</i></p><p><i>c) encaminhar cópia da presente instrução ao responsável, a fim de subsidiar a apresentação de suas alegações de defesa e/ou razões de justificativa;</i></p><p><i>d) esclarecer ao responsável, em obediência ao art. 12, § 3º, da Lei 8.443/1992, e ao art. 12, inciso VII, da Resolução TCU 170/2004, que o não atendimento à citação ou à audiência implicará revelia, para todos os efeitos, dando-se prosseguimento ao processo.</i></p><p><i>39. Em cumprimento ao pronunciamento da Unidade (Peça 18) , foi efetuada a citação do Sr. Magno Augusto Bacelar Nunes, como segue:</i></p><table><tbody><tr>\t<td><p><i>Ofício</i></p></td>\t<td><p><i>Data de Recebimento do Ofício</i></p></td>\t<td><p><i>Nome do Recebedor do Ofício</i></p></td>\t<td><p><i>Observação</i></p></td>\t<td><p><i>Fim do Prazo para Defesa</i></p></td></tr><tr>\t<td><p><i>9181/2019-Secomp-4 (Peça 20) , de 2/12/2019</i></p></td>\t<td><p><i>10/12/2019, conforme AR de Peça 21 </i></p></td>\t<td><p><i>Janayna Lima</i></p></td>\t<td><p><i>Ofício recebido no endereço do responsável, conforme pesquisa no sistema da Receita Federal (Peça 19) </i></p></td>\t<td><p><i>26/12/2019</i></p></td></tr></tbody></table><p><i>40. Através de advogado legalmente constituído, conforme procuração à Peça 22, o responsável pediu e obteve vista e cópia integral do processo, bem como prorrogação do prazo concedido (Peças 23-26) , tendo apresentado suas alegações de defesa em 24/1/2020, presentes na Peça 27, a seguir sintetizadas e analisadas.</i></p><p><i>EXAME TÉCNICO</i></p><p><i>Alegações de defesa do Sr. Magno Augusto Bacelar Nunes</i></p><p><i>41. Argumenta o responsável, em suma, que 'a proposta encaminhada pela Unidade Técnica revela clara omissão na análise de documentação defensiva apresentada pelo responsável em 20.08.2007, portanto a mais de 12 (doze) anos, acerca do objeto da presente TCE'. </i></p><p><i>42. Após enumerar as irregularidades constantes do ofício citatório, apresenta suas alegações sobre cada uma delas, como segue nos itens abaixo:</i></p><p><i>'i.1) PEJA/2004: falta de distribuição do material didático a alunos das classes presenciais, ausência de documentos comprobatórios de despesas, inclusão indevida de 116 alunos no Programa e não aplicação dos recursos no mercado financeiro;</i></p><p><i>i.2) PEJA/2005: realização de pagamentos pessoais e/ou matrículas de empréstimo em consignação;</i></p><p><i>i.3) PDDE/2005: descumprimento de obrigações sociais perante o INSS (ausência de recolhimento dos 11%) , comprometimento da gestão fiscal responsável (não arrecadação de tributos municipais) , pagamentos por serviços não executados em escolas e pagamento de tarifas bancárias com recursos do Programa;</i></p><p><i>i.4) PNAE/2005: ausência de comprovação de distribuição dos alimentos a algumas escolas e ausência de comprovação das despesas elencadas nos extratos bancários.'</i></p><p><i>PEJA/2004</i></p><p><i>43. Alega, quanto ao Peja/2004, que consta dos autos, na peça 3, páginas 208 e seguintes, esclarecimentos e 'farta documentação comprobatória' da devida distribuição do material didático a alunos das classes presenciais, bem como de despesas do referido Programa, transcrevendo, a título de demonstração, trecho da defesa apresentada à época.</i></p><p><i>44. Informa que os recibos de entrega do material didático aos alunos das classes presenciais constam 'às folhas 216-242 da peça 03', e teriam sido 'cabalmente negligenciados pelo FNDE e pela Unidade Técnica', bem como os comprovantes de depósito no Banco Rural, presentes 'às folhas 243-249 da peça 03'.</i></p><p><i>45. Quanto à inclusão indevida de 116 alunos no programa e à não aplicação de recursos no mercado financeiro, argumenta que tais condutas não podem ser atribuídas ao responsável, pois, na qualidade de chefe do executivo municipal, não é responsável por operacionalizar a aplicação de recursos vinculados a programas no mercado financeiro, tampouco incluir ou excluir alunos de programas do Governo Federal.</i></p><p><i>PEJA/2005</i></p><p><i>46. Quanto às irregularidades relativas ao Peja 2005, pediu a concessão de novo prazo de 30 dias, para que possa 'colacionar os comprovantes de depósito', ressaltando que já se passaram 15 anos da execução de tal programa, e 'a documentação a ela vinculada precisa ser localizada através da contabilidade municipal à época, que não detinha as ferramentas tecnológicas atuais para armazenamento e arquivo de documentação'.</i></p><p><i>PDDE/2005</i></p><p><i>47. Acerca do PDDE 2005, destaca, quanto aos 'pagamentos por serviços não executados em escolas', que juntou registros fotográficos de serviços executados nas escolas, bem como guias de recolhimento 'que não foram analisadas pela Unidade Técnica', conforme manifestação constante às Peça 3, p. 214, abaixo transcritas:</i></p><p><i>'Programa Dinheiro Direto na Escola - PDDE/2004</i></p><p><i>Item 5.5) Ausência de recolhimento dos 11%.</i></p><p><i>Valor: R$ 12.550,84</i></p><p><i>Item 5.6) Não arrecadação de tributos municipais.</i></p><p><i>Valor: R$ 1.723,40</i></p><p><i>Item 5.7) pagamentos por serviços não executados nas escolas.</i></p><p><i>Valor: R$ 10.789,92</i></p><p><i>Quanto aos itens 5.5 e 5.6, estamos encaminhando em anexo as guias de recolhimento nos valores de R$ 18.155,20 e R$ 2.492,96, respectivamente, conforme consta da diligência desse FNDE.</i></p><p><i>No que diz respeito ao item 5.7, anexamos fotografias das escolas, comprovando as pequenas reformas realizadas nas mesmas, porém em relação as Escolas Dr. Magno Bacelar e Humberto de Campos, estamos devolvendo os recursos, uma vez que as duas foram equivocadamente relacionadas para serem contempladas com pequenas reformas por conta do PDDE. Assim, anexamos guia de recolhimento no valor de R$1.198,80 sendo R$ 599,40 da Escola Magno Bacelar e R$ 599,40 da Escola Humberto de Campos.'</i></p><p><i>PNAE/2005</i></p><p><i>48. Afirma, quanto à suposta ausência de comprovação de distribuição dos alimentos a algumas escolas, que 'o item alimentício em questão fora distribuído a escolas da zona rural', conforme manifestação presente na 'página 267, peça 06'; quanto às demais irregularidades, solicita, a exemplo daquelas relativas ao Peja/2005, a concessão de novo prazo de 30 dias, a fim de que possa colacionar os comprovantes de despesa.</i></p><p><i>Análise das alegações de defesa do Sr. Magno Augusto Bacelar Nunes</i></p><p><i>49. As alegações de defesa apresentadas  pelo Sr. Magno Augusto Bacelar Nunes merecem ser parcialmente acolhidas, pelos motivos a seguir expostos.</i></p><p><i>50. Cumpre destacar, de início, que as justificativas apresentadas pelo responsável junto à CGU e ao FNDE não foram aceitas, tanto que deram origem à presente Tomada de Contas Especial; não obstante, promovemos o reexame dos esclarecimentos e documentação ali constantes, nas peças por ele referidas.</i></p><p><i>PEJA/2004</i></p><p><i>51. Ele informou ao FNDE, à época, que era procedimento usual a entrega de material didático às Diretoras de Escolas sem os respectivos recibos de entrega, tendo tal prática sido abolida após as orientações da CGU/MA, e anexou declarações das Diretoras das Escolas Augustinho Ribeiro de Aguiar, Belcina Oliveira, João Gomes, Joaquim Fialho de Brito, Joaquim Peres da Silva, Tancredo de Almeida Neves e Zuleide Oliveira, comprovando a entrega dos materiais (Peça 3, p. 212-250) .</i></p><p><i>52. Esclareceu também que os 'kits' com tais materiais, apesar de terem sido adquiridos em 2004, só foram entregues em 2005, 'tendo em vista a campanha partidária levada a efeito no semestre de 2004 (o que poderia configurar denúncias de abuso de poder) ', além do fato de os alunos da Escola Zuleide Oliveira terem se recusado a continuar os estudos em 2004. Além disso, informou que não houve alunos do Peja na Escola Joaquim Fialho de Brito em 2005, tendo sido recolhido o valor de R$ 485,00, referente aos kits não entregues, conforme GRU anexa.</i></p><p><i>53. Analisando tal argumentação, em conjunto com os documentos já presentes nos autos, verifica-se que uma parte dos referidos recibos foi assinada em 2004 e outra em 2005 (Peça 3, p. 216-242) , o que confere pouca credibilidade aos mesmos, ante a afirmação do próprio responsável de que os materiais só foram entregues em 2005. Importante ressaltar que o argumento de que a entrega dos 'kits' poderia configurar abuso de poder não se sustenta, posto que o Peja é um Programa de ação continuada, cujos materiais adquiridos com seus recursos são distribuídos em todos os exercícios.</i></p><p><i>54. Quanto à ausência de documentos comprobatórios das despesas do Programa, informou que a própria CGU/MA já havia acatado parcialmente sua defesa, ficando pendente de comprovação apenas 'o valor de R$ 1.788,73 referente ao desconto do cheque de n. 850054 e a apresentação dos comprovantes de depósitos no Banco Rural dos valores descontados de professores a título de empréstimo', o que foi considerado procedente pelo FNDE, conforme Nota Técnica n° 115/2007/DIAFI/COPRA/CGCAP/DIFIN/FNDE (Peça 3, p. 253, item 4.2) , devendo assim serem excluídas as seguintes parcelas do débito relativo ao Peja/2004:</i></p><table><tbody><tr>\t<td><p><i>Valor (R$) </i></p></td>\t<td><p><i>Data</i></p></td></tr><tr>\t<td><p><i>1.878,62</i></p></td>\t<td><p><i>19/5/2004</i></p></td></tr><tr>\t<td><p><i>1.786,19</i></p></td>\t<td><p><i>16/6/2004</i></p></td></tr><tr>\t<td><p><i>1.873,02</i></p></td>\t<td><p><i>16/7/2004</i></p></td></tr><tr>\t<td><p><i>1.721,43</i></p></td>\t<td><p><i>18/8/2004</i></p></td></tr><tr>\t<td><p><i>1.645,65</i></p></td>\t<td><p><i>9/9/2004</i></p></td></tr><tr>\t<td><p><i>1.767,85</i></p></td>\t<td><p><i>3/11/2004</i></p></td></tr><tr>\t<td><p><i>1.962,68</i></p></td>\t<td><p><i>16/12/2004</i></p></td></tr></tbody></table><p><i>55. Com relação à inclusão indevida de 116 alunos no programa e à não aplicação de recursos no mercado financeiro, não procede a argumentação de que tais condutas não lhe podem ser atribuídas pois, 'na qualidade de chefe do executivo municipal, não é responsável por operacionalizar a aplicação de recursos vinculados a programas no mercado financeiro, tampouco incluir ou excluir alunos de programas do Governo Federal'; tal responsabilidade decorre do fato de ser ele o gestor dos recursos repassados pelo FNDE, por conta do Peja, no exercício de 2004, sendo que, mesmo que não seja ele, pessoalmente, o executor de tais ações - do mesmo modo das demais, a exemplo da distribuição de material didático -, responde por elas, caso verificada alguma irregularidade, em decorrência da culpa 'in vigilando' e 'in eligendo', conforme farta jurisprudência deste Tribunal.</i></p><p><i>56. A título de ilustração, trazemos as seguintes deliberações:</i></p><p><i>'11. No caso concreto, não pode ser aceito o argumento de que a gestão foi incumbida aos secretários de educação, pois, em razão da omissão caracterizada, inexiste nos autos comprovante da delegação de competência. Ainda que houvesse, é ônus do prefeito escolher seus auxiliares diretos e supervisionar os trabalhos desempenhados, sob pena de responder por culpa nas modalidades in eligendo e in vigilando. Cito, nesse sentido, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2603/2011/Plenário\" target=\"_blank\">Acórdão 2603/2011-TCU-Plenário</a>. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5008/2020/Primeira Câmara\" target=\"_blank\">Acórdão 5008/2020-TCU-Primeira Câmara</a>, Rel. Ministro Benjamim Zymler) '; e</i></p><p><i>'Ao argumento de a fiscalização direta dos contratos ter sido realizada por subordinados, opõe-se ao ex-gestor o ônus de escolher seus auxiliares diretos com esmero e supervisionar lhes os trabalhos sob pena de responder por culpa nas modalidades in eligendo e in vigilando. Ademais, a delegação de competência para execução de despesas custeadas com recursos públicos federais não exime a responsabilidade a pessoa delegante, pois é inadmissível a delegação de responsabilidade, devendo responder pelos atos inquinados tanto a pessoa delegante como a pessoa delegada, segundo a responsabilidade de cada uma. Tal foi o caso da gestão do Convênio MTE/Sefor/Codefat 05/1999 e de seu Termo Aditivo 01/1999. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2603/2011/Plenário\" target=\"_blank\">Acórdão 2603/2011-TCU-Plenário</a>, Rel. Min. Walton Alencar Rodrigues) '.</i></p><p><i>PEJA/2005</i></p><p><i>57. Não cabe aqui a concessão de novo prazo de 30 dias para que o responsável apresente os 'comprovantes de depósito' capazes de justificar a irregularidade apontada - realização de pagamentos pessoais e/ou matrículas de empréstimo em consignação - já que transcorreram mais de 120 dias da apresentação das suas alegações de defesa, ou seja, tempo suficiente para que ele pudesse complementar suas alegações, mas não o fez. Além do que, ele já havia solicitado (peça 24) , e sido deferida (peça 26) , prorrogação de prazo para apresentação de defesa. Portanto, não há espaço para deferir mais uma prorrogação de prazo, de maneira a protrair, injustificadamente, o julgamento do processo, haja vista ter sido facultado ao responsável momento oportuno, inclusive, com dilação de prazo, para produção de provas que julgasse necessárias coligir aos autos.</i></p><p><i>58. Cumpre destacar que o responsável teve ciência de todas as irregularidades tratadas na presente TCE, nos termos do Ofício n° 727/2007-DIAFI-COPRA/CGCAP/DIFIN/FNDE, recebido em 24/7/2007, tendo ele apresentado esclarecimentos e documentação referentes às ocorrências apontadas no Relatório de Fiscalização n° 419, da Controladoria-Geral da União.</i></p><p><i>PDDE/2005</i></p><p><i>59. Com relação aos pagamentos por serviços não executados em escolas, volta-se ao exame do Relatório de Fiscalização n°419, realizado no Município de Chapadinha/MA no período de 2 a 12/5/2005, por parte da Controladoria Geral da União - CGU (Peça 3, p. 137-181) , que verificou a regularidade da aplicação dos recursos transferidos por conta dos diversos Programas, dentre os quais o PDDE (Peça 3, p. 160-181) , do qual destacamos os seguintes trechos:</i></p><p><i>'Das 115 escolas apontadas como beneficiárias dos recursos do PDDE, 16 também surgem como beneficiárias de obras e serviços de engenharia realizados com recursos do FUNDEF, estes realizados quase à mesma época daqueles do PDDE. Os serviços executados à conta do PDDE, conforme consta de cláusula contratual, foram realizados pela Construtora CICLOIDE, entre 17/01 a 17/02/2005.</i></p><p><i>Acrescente-se que as escolas Dr. Magno Bacelar e Leonel Dias Costa foram construídas em dezembro/2004 e, portanto, não poderiam ter sido reformadas com recursos do PDDE em janeiro/2005. Ainda com relação à Escola Dr. Magno Bacelar, cabe esclarecer que a antiga unidade em que funcionava (barracão de palha - vide fotos no detalhamento abaixo) também não recebeu recursos do PDDE.</i></p><p><i>É também de ressaltar que as Escolas Estado do Maranhão (Povoado do Riacho Feio) , e Humberto de Campos (Povoado de Laranjeiras) , também visitadas por esta Equipe, não receberam recursos do PDDE. O Relatório fotográfico contido no detalhamento abaixo comprova, inclusive, a impossibilidade de serviços de retelhamento em telha cerâmica das escolas, como foi licitado, haja vista que as mesmas são cobertas de palha.'</i></p><p><i>60. Constam do referido Relatório as fotografias nas escolas ditas reformadas, atestando justamente que não houve tais serviços (Peça 3, p. 169-172) , já excluídas aí as Escolas Dr. Magno Bacelar, Povoado do Riacho Feio e de Laranjeiras, visto que a própria CGU constatou que não receberam recursos do PDDE.</i></p><p><i>61. Cabe aqui um parênteses para esclarecer que, apesar de se fazer referência ao PDDE/2005, o trabalho da CGU abrangeu o saldo do exercício anterior, vez que em os recursos foram creditados em 24/12/2004.</i></p><p><i>62. Em seguida, verifica-se que a manifestação do responsável não foi aceita pelo FNDE, consoante Parecer nº 184/2016-DAESP/COPRA/CGCAP/DIFIN/FNDE (Peça 4, p. 187-193) , no qual foram ratificados os valores impugnados pela Informação nº 144/2015- DAESP/COPRA-CGCAP/DIFIN/FNDE (Peça 3, p. 169-275) , no total de R$ 25.080,16.</i></p><p><i>63. Destaca-se que, conforme a Nota Técnica n° 115/2007/DIAFI/COPRA/CGCAP/DIFIN-FNDE (Peça 3, p. 253, item 4.2) 'as Guias de Recolhimento da União citadas pelo gestor não constam na defesa apresentada'.</i></p><p><i>64. Desse modo, como o Sr. Magno Augusto Bacelar Nunes não anexou às suas alegações de defesa os registros fotográficos dos serviços executados nas escolas, nem as guias de recolhimento nos valores de R$ 18.155,20 e R$ 2.492,96, relativas à ausência do recolhimento dos 11% do INSS e à arrecadação de tributos municipais (ISSQN) , não temos como acatá-las.</i></p><p><i>PNAE/2005</i></p><p><i>65. Quanto à alegada comprovação de distribuição dos alimentos a escolas da zona rural, examinamos a extensa documentação por ele enviada ao FNDE, constante da Peça 4, p. 413-454, Peça 5 e Peça 6, p. 1-114, composta de notas fiscais de aquisição de gêneros alimentícios e, principalmente, de processos licitatórios; verificamos que foi emitido o Parecer n° 11/2012-DIVAP/COORI/AUDIT/FNDE/MEC (Peça 6, p. 266-269) , concluindo que a documentação enviada sanou algumas pendências, restando a comprovar o valor de R$ 2.676,08, tendo sido notificado mediante Ofício nº 56/2012-DIVAP/COORI/AUDIT/FNDE/MEC, recebido por ele em 6/6/2012, e reiterado pelo Ofício nº 384/2012-DIVAP/COORI/AUDIT/FNDE/MEC, recebido por ele em 25/7/2012 (Peça 6, p. 276-285) , ambos sem resposta.</i></p><p><i>66. Não é possível, portanto, acolher as alegações de defesa quanto à ausência de comprovação de distribuição dos alimentos a algumas escolas; relativamente à ausência de comprovação das despesas elencadas nos extratos bancários, onde ele solicitou, a exemplo daquelas relativas ao Peja/2005, a concessão de novo prazo de 30 dias, também não se justifica a adoção de tal medida, nessa fase processual.</i></p><p><i>CONCLUSÃO</i></p><p><i>67. A partir dos elementos constantes dos autos, foi possível verificar que os recursos repassados ao Município de Chapadinha/MA, pelo Programa de Educação de Jovens e Adultos - PEJA, nos exercícios de 2004 e 2005, pelo Programa Dinheiro Direto na Escola - PDDE, e pelo Programa Nacional e Alimentação Escolar - PNAE, ambos no exercício de 2005, não tiveram sua boa e regular aplicação comprovada, na sua integralidade, ante irregularidades na execução e na comprovação da execução dos mesmos.</i></p><p><i>68. Verifica-se também que o Sr. Magno Augusto Bacelar Nunes, Prefeito Municipal de Chapadinha/MA nas gestões 2001-2004, 2005-2008 e 2017/2020, era a pessoa responsável pela gestão dos recursos federais recebidos à conta de tais Programas, e, no entanto, não tomou as providências para que a execução de tais recursos fosse corretamente comprovada. </i></p><p><i>69. Realizada a citação do responsável, ele apresentou, através de advogada legalmente constituída, suas alegações de defesa quanto às irregularidades apontadas, as quais devem ser parcialmente acolhidas quanto ao PEJA/2004, no que diz respeito à ausência de documentos comprobatórios das despesas do Programa, e rejeitadas quanto às demais ocorrências, por serem insuficientes para elidir o débito que lhe foi imposto, uma vez que, não logrou descaracterizar as irregularidades que motivaram seu chamamento aos autos.</i></p><p><i>70. Diante disso, e inexistindo nos autos elementos que permitam concluir pela ocorrência de boa-fé ou de outros excludentes de culpabilidade em sua conduta, propõe-se que suas contas sejam julgadas irregulares, condenando-o em débito.</i></p><p><i>71. Dessa forma, identificado dano ao erário, deve-se instaurar e julgar o processo de tomada de contas especial para responsabilizar seus agentes causadores, respeitando o direito ao contraditório e à ampla defesa, independentemente de quando ocorreram os atos impugnados.</i></p><p><i>72. Quanto à pretensão punitiva do TCU, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, que uniformizou a jurisprudência acerca dessa questão, subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de 10 anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva do responsável. Conforme o mesmo Acórdão, a ocorrência desta espécie de prescrição será aferida, independentemente de alegação da parte, em cada processo no qual haja intenção de aplicação das sanções previstas na Lei 8.443/1992.</i></p><p><i>73. Considerando que os atos imputados foram as irregularidades na execução e na comprovação da execução dos recursos repassados pelo FNDE, por força do Peja, nos exercícios de 2004 e 2005, e pelo PDDE e Pnae, ambos no exercício de 2005, o início da contagem dos prazos prescricionais deverão coincidir com as datas de pagamento das últimas despesas impugnadas, que, no presente caso, ocorreram em 16/12/2004 (Peja/2004) , 13/12/2005 (Peja/2005) , 22/11/2005 (Pdde/2005) e 2/5/2005 (Pnae/2005) . Sendo assim, em razão de ter transcorrido mais de 10 anos entre estas datas e a data que ordenou a citação (19/9/2019 - Peça 18) , constata-se que ocorreu a prescrição da pretensão punitiva.</i></p><p><i>PROPOSTA DE ENCAMINHAMENTO:</i></p><p><i>74. Diante do exposto, submetem-se os presentes autos à consideração superior, propondo-se: </i></p><p><i>a) acolher parcialmente as alegações de defesa apresentadas pelo Sr. Magno Augusto Bacelar Nunes (CPF XXX.771.267-XX) , Prefeito Municipal de Chapadinha/MA nas gestões 2001/2004, 2005/2008 e 2017/2020, as quais lograram demostrar a boa e regular aplicação de parte dos recursos públicos repassados através do Programa de Educação de Jovens e Adultos - PEJA, no exercício de 2004, apenas quanto à ausência de documentos comprobatórios das despesas do referido Programa;</i></p><p><i>b) julgar irregulares, nos termos dos arts. 1º, inciso I, 16, inciso III, alínea 'b' e 'c', da Lei 8.443/1992 c/c os arts. 19 e 23, inciso III, da mesma Lei, e com os arts. 1º, inciso I, 209, II e III, 210 e 214, inciso III, do Regimento Interno, as contas do Sr. Magno Augusto Bacelar Nunes (CPF XXX.771.267-XX) , Prefeito Municipal de Chapadinha/MA nas gestões 2001/2004, 2005/2008 e 2017/2020, condenando-o ao pagamento das quantias a seguir especificadas, atualizadas monetariamente e acrescidas dos juros de mora, calculados a partir da data discriminada até a efetiva quitação do débito, fixando-lhe o prazo de 15 (quinze) dias para que comprove, perante o Tribunal, o recolhimento das referidas quantias aos cofres do Fundo Nacional de Desenvolvimento da Educação - FNDE, nos termos do art. 23, inciso III, alínea 'a', da citada Lei c/c o art. 214, inciso III, alínea 'a', do Regimento Interno, ante a impugnação das despesas pagas com recursos do PEJA, nos exercícios de 2004 e 2005, do PDDE e do PNAE, ambos no exercício de 2005, em razão das seguintes irregularidades em sua execução e na comprovação de sua execução:</i></p><p><i>Débito 1: PEJA/2004</i></p><table><tbody><tr>\t<td><p><i>Valor (R$) </i></p></td>\t<td><p><i>Data</i></p></td></tr><tr>\t<td><p><i>1.788,73</i></p></td>\t<td><p><i>16/12/2004</i></p></td></tr><tr>\t<td><p><i>29.000,00</i></p></td>\t<td><p><i>28/12/2004</i></p></td></tr><tr>\t<td><p><i>549,03</i></p></td>\t<td><p><i>18/6/2004</i></p></td></tr><tr>\t<td><p><i>85,61</i></p></td>\t<td><p><i>2/7/2004</i></p></td></tr><tr>\t<td><p><i>20,61</i></p></td>\t<td><p><i>13/9/2004</i></p></td></tr><tr>\t<td><p><i>0,52</i></p></td>\t<td><p><i>14/10/2004</i></p></td></tr><tr>\t<td><p><i>4,22</i></p></td>\t<td><p><i>1/12/2004</i></p></td></tr></tbody></table><p><i>Débito 2: PEJA/2005</i></p><table><tbody><tr>\t<td><p><i>Valor (R$) </i></p></td>\t<td><p><i>Data</i></p></td></tr><tr>\t<td><p><i>1.979,76</i></p></td>\t<td><p><i>20/1/2005</i></p></td></tr><tr>\t<td><p><i>4.295,44</i></p></td>\t<td><p><i>18/3/2005</i></p></td></tr><tr>\t<td><p><i>2.237,60</i></p></td>\t<td><p><i>20/4/2005</i></p></td></tr><tr>\t<td><p><i>2.394,42</i></p></td>\t<td><p><i>18/5/2005</i></p></td></tr><tr>\t<td><p><i>2.444,45</i></p></td>\t<td><p><i>16/6/2005</i></p></td></tr><tr>\t<td><p><i>2.560,27</i></p></td>\t<td><p><i>20/7/2005</i></p></td></tr><tr>\t<td><p><i>2.310,05</i></p></td>\t<td><p><i>17/8/2005</i></p></td></tr><tr>\t<td><p><i>2.220,55</i></p></td>\t<td><p><i>19/9/2005</i></p></td></tr><tr>\t<td><p><i>2.382,10</i></p></td>\t<td><p><i>17/10/2005</i></p></td></tr><tr>\t<td><p><i>5.262,00</i></p></td>\t<td><p><i>18/11/2005</i></p></td></tr><tr>\t<td><p><i>120,00</i></p></td>\t<td><p><i>13/12/2005</i></p></td></tr></tbody></table><p><i>Débito 3: PDDE/2005</i></p><table><tbody><tr>\t<td><p><i>Valor (R$) </i></p></td>\t<td><p><i>Data</i></p></td></tr><tr>\t<td><p><i>16,00</i></p></td>\t<td><p><i>22/2/2005</i></p></td></tr><tr>\t<td><p><i>25.064,16</i></p></td>\t<td><p><i>22/11/2005</i></p></td></tr></tbody></table><p><i>Débito 4: PNAE/2005</i></p><table><tbody><tr>\t<td><p><i>Valor (R$) </i></p></td>\t<td><p><i>Data</i></p></td></tr><tr>\t<td><p><i>463,08</i></p></td>\t<td><p><i>6/2/2005</i></p></td></tr><tr>\t<td><p><i>2.000,00</i></p></td>\t<td><p><i>3/3/2005</i></p></td></tr><tr>\t<td><p><i>213,00</i></p></td>\t<td><p><i>2/5/2005</i></p></td></tr></tbody></table><p><i>c) autorizar, desde logo, a cobrança judicial das dívidas, nos termos do art. 28, inciso II, da multicitada Lei 8.443/1992, caso não atendida a notificação;</i></p><p><i>d) autorizar também  desde logo, se requerido, com fundamento no art. 26, da Lei 8.443/1992, c/c o art. 217, do Regimento Interno do TCU, o parcelamento da dívida em até 36 (trinta e seis) parcelas, incidindo sobre cada parcela, corrigida monetariamente, os correspondentes legais, fixando-lhe o prazo de quinze dias, a contar do recebimento da notificação, para comprovar perante o Tribunal o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovar os recolhimentos das demais parcelas, devendo incidir sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, no caso do débito, na forma prevista na legislação em vigor, alertando a responsável de que a falta de comprovação do recolhimento de qualquer parcela implicará o vencimento antecipado do saldo devedor, nos termos do art. 26, parágrafo único, da Lei 8.443/1992, c/c o art. 217, §2º, do Regimento Interno deste Tribunal;</i></p><p><i>e) enviar cópia do Acórdão a ser prolatado, bem como do Relatório e do Voto que o fundamentarem ao Chefe da Procuradoria Geral da República no Maranhão, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis, informando-lhe que o inteiro teor da deliberação pode ser consultado no endereço www.tcu.gov.br/acordaos;</i></p><p><i>f) encaminhar cópia do Acórdão que vier a ser proferido ao FNDE e ao responsável, para ciência, informando que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa.\"</i></p><p>3.\tEnfim, por intermédio do Exmo. Sr. Procurador Rodrigo Medeiros de Lima, o MPTCU anuiu parcialmente à aludida proposta da unidade técnica, tendo lançado, para tanto, o seu parecer à Peça 168 nos seguintes termos:</p><p>\t\" (...) <i>Cuidam os autos de Tomada de Contas Especial (TCE) instaurada pelo Fundo Nacional de Desenvolvimento da Educação (FNDE) em desfavor do Sr. Magno Augusto Bacelar Nunes, prefeito do município de Chapadinha/MA nas gestões 2001-2004, 2005-2008 e 2017-2020, em razão de irregularidades na execução e na comprovação de despesas realizadas com recursos oriundos dos seguintes programas: Programa de Educação de Jovens e Adultos (PEJA) , nos exercícios de 2004 e 2005; Programa Dinheiro Direto na Escola (PDDE) e Programa Nacional de Alimentação Escolar (PNAE) , ambos no exercício de 2005.</i></p><p><i>\t2. O responsável foi citado pelas seguintes irregularidades:</i></p><p><i>\ti.1) PEJA/2004: falta de distribuic¿a¿o do material dida¿tico a alunos das classes presenciais, ause¿ncia de documentos comprobato¿rios de despesas, inclusa¿o indevida de 116 alunos no Programa e na¿o aplicac¿a¿o dos recursos no mercado financeiro; </i></p><p><i>\ti.2) PEJA/2005: realizac¿a¿o de pagamentos pessoais e/ou matri¿culas de empre¿stimo em consignac¿a¿o; </i></p><p><i>\ti.3) PDDE/2005: descumprimento de obrigac¿o¿es sociais perante o INSS (ause¿ncia de recolhimento dos 11%) , comprometimento da gesta¿o fiscal responsa¿vel (na¿o arrecadac¿a¿o de tributos municipais) , pagamentos por servic¿os na¿o executados em escolas e pagamento de tarifas banca¿rias com recursos do Programa; </i></p><p><i>\ti.4) PNAE/2005: ause¿ncia de comprovac¿a¿o de distribuic¿a¿o dos alimentos a algumas escolas e ause¿ncia de comprovac¿a¿o das despesas elencadas nos extratos banca¿rios.</i></p><p><i> (peça 20, p. 1 - grifos do original) </i></p><p><i>\t3. O prefeito municipal apresentou alegações de defesa na TCE (peça 27) .</i></p><p><i>\t4. Por meio da instrução à peça 29, com pareceres concordantes dos dirigentes da Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE) (peças 30 e 31) , foi sugerido o acolhimento parcial da defesa do Sr. Magno Augusto Bacelar Nunes, por ter restado comprovada parte dos gastos realizados quanto ao PEJA 2004.</i></p><p><i>\t5. Em consequência, foi proposto o julgamento pela irregularidade das contas do prefeito do município de Chapadinha/MA, com imputação de débito composto por diversas parcelas relativas aos quatro programas governamentais mencionados no ofício de citação, com datas de ocorrência englobando o período de 18/6/2004 a 13/12/2005.</i></p><p><i>\t6. Não foi proposta a aplicação de multa ao responsável pela SecexTCE, considerando que esta verificou, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> (relator: Ministro Benjamin Zymler; redator: Ministro Walton Alencar Rodrigues) , a incidência da prescrição da pretensão punitiva. A contagem do prazo prescricional foi promovida nos seguintes termos pela unidade técnica:</i></p><p><i>\t73.  Considerando que os atos imputados foram as irregularidades na execução e na comprovação da execução dos recursos repassados pelo FNDE, por força do Peja, nos exercícios de 2004 e 2005, e pelo PDDE e Pnae, ambos no exercício de 2005, o início da contagem dos prazos prescricionais deverão coincidir com as datas de pagamento das últimas despesas impugnadas, que, no presente caso, ocorreram em 16/12/2004 (Peja/2004) , 13/12/2005 (Peja/2005) , 22/11/2005 (Pdde/2005) e 2/5/2005 (Pnae/2005) . Sendo assim, em razão de ter transcorrido mais de 10 anos entre estas datas e a data que ordenou a citação (19/9/2019 - Peça 18) , constata-se que ocorreu a prescrição da pretensão punitiva.</i></p><p><i> (peça 29, p. 13) </i></p><p><i>***</i></p><p><i>\t7. Apesar de o Ministério Público concordar com o acolhimento apenas parcial das alegações de defesa apresentadas nos autos, conforme sugerido pela SecexTCE, as datas de ocorrência indicadas no encaminhamento da instrução à peça 29 (quadros da letra 'b' do parágrafo 74, p. 14) , que remontam aos anos de 2004 e 2005, motivam a verificação da possível ocorrência da  prescrição da pretensão de ressarcimento, tema que passa a ser abordado.</i></p><p><i>\t8. Ao julgar, em 17/4/2020 , o Recurso Extraordinário (RE) 636.886 , no qual se discutia o alcance da regra estabelecida no art. 37, § 5º, da Constituição Federal , relativamente a pretensões de ressarcimento ao erário fundadas em decisões de Tribunal de Contas, o Supremo Tribunal Federal (STF) fixou, com repercussão geral, a tese de que 'É prescritível a pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas', nos termos do voto do Ministro Alexandre de Moraes.</i></p><p><i>\t9. Registre-se que, contra o julgamento do STF no RE 636.886, foram opostos embargos de declaração pela Advocacia-Geral da União (AGU) , em 14/8/2020, pendentes de apreciação pela Corte Suprema.</i></p><p><i>\t10. Não obstante o RE 636.886 ter sido julgado tendo como contexto a fase de execução de título executivo oriundo de decisão de Tribunal de Contas, é possível constatar, à vista do teor do voto do Ministro Alexandre de Moraes, ao qual aderiram os demais , que a interpretação conferida pela Corte Suprema à matéria constitucional, quanto à inteligência do art. 37, § 5º, da Constituição Federal, é a da prescritibilidade, como regra, da pretensão de ressarcimento ao erário.</i></p><p><i>\t11. Segundo constou do item 2 da ementa do acórdão, somente seriam imprescritíveis 'as ações de ressarcimento ao erário fundadas na prática de ato de improbidade administrativa doloso tipificado na Lei de Improbidade Administrativa - Lei 8.429/1992' (grifo nosso) , conforme tese anteriormente definida.</i></p><p><i>\t12. A conclusão externada afasta, em nosso sentir, a possibilidade de a Corte de Contas continuar a empregar, no exame de suas TCEs, a Súmula TCU 282, segundo a qual 'As ac¿o¿es de ressarcimento movidas pelo Estado contra os agentes causadores de danos ao era¿rio sa¿o [em quaisquer casos] imprescriti¿veis.', por veicular interpretação que não mais se coaduna com o entendimento do STF.</i></p><p><i>\t13. Ao mesmo tempo, exige que o TCU se debruce a respeito do prazo e regime prescricionais aplicáveis à pretensão ressarcitória exercida em sede de processo de contas, na medida em que sobre ela não disse a decisão do STF, inclusive por refugir à matéria de direito que lhe fora submetida na oportunidade.</i></p><p><i>\t14. Assim, não havendo, na Lei 8.443/1992 ou em qualquer outro diploma legal, disposição específica, incumbe à Corte de Contas apontar, em atenção ao postulado da segurança jurídica e à vista dos parâmetros legislativos existentes, o arcabouço normativo aplicável, de forma a orientar os trabalhos no âmbito do Tribunal e nortear seus jurisdicionados.</i></p><p><i>\t15. Isso já foi feito no que tange especificamente à pretensão sancionatória, no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, mencionado anteriormente, por ocasião da apreciação de incidente de uniformização de jurisprudência - ante a prevalência, àquele tempo, da tese da imprescritibilidade em qualquer hipótese da pretensão de ressarcimento ao erário. Ali se definiu a aplicação das regras gerais de prescrição, tratadas no Código Civil, aos processos de controle externo, inclusive quanto ao prazo decenal do art. 205 daquele diploma legal, aplicável quando inexistente prazo específico.</i></p><p><i>\t16. Mesmo que reparação e penalidade tenham naturezas distintas, este membro do Ministério Público entende pela aplicação do mesmo regime e prazo decenal também à pretensão de ressarcimento, no controle externo, pelas mesmas razões empregadas pelo Tribunal em relação à pretensão sancionatória, em deferência à jurisprudência da Corte de Contas e, também, como forma de assegurar a uniformidade dos critérios de contagem do prazo prescricional.</i></p><p><i>\t17. Não se ignora a existência de alguma divergência quanto à aplicação, no âmbito do Direito Público, das normas gerais de prescrição do Código Civil, pela especial pertinência do diploma às relações jurídicas de Direito Privado. Porém, disposições do Código Civil têm, sim, teor de normas gerais de Direito, aplicáveis também ao Direito Público à falta de norma específica -derrogatória da norma geral, pelo critério da especialidade.</i></p><p><i>\t18. Cumpre esclarecer que a aplicação do regramento do Código Civil à prescrição no âmbito do TCU se faz por incidência direta, na condição de regra geral, o que dispensa o suprimento de lacuna legal, por meio de analogia. Nesse sentido, cabe transcrever excerto da manifestação do Ministro Walton Alencar Rodrigues, assente no voto revisor aprovado pelo Plenário do TCU quando da prolação do Acórdão 1.441/2016:</i></p><p><i>\tO silêncio da Lei 8.443/1992, acerca da prescrição da multa, não abre lacuna a ser colmatada por analogia, mas hipótese de incidência da regra geral de prescrição, contida na legislação civil codificada.</i></p><p><i>\tHaveria, portanto, quando menos, lei formal, dispondo sobre a prescrição do dever-poder sancionador do Tribunal. A expressa disposição legal impede o uso da analogia, porque o instituto somente tem lugar na hipótese de omissão da lei. Essa, aliás, a dicção do art. 4º da Lei de introdução às normas do direito brasileiro, que transcrevo:</i></p><p><i>\t'Art. 4º Quando a lei for omissa, o juiz decidirá o caso de acordo com a analogia, os costumes e os princípios gerais de direito.' (grifos meus) </i></p><p><i>\tNo caso em exame, não há lacuna a ser preenchida por analogia com o direito público ou civil, mas regra de incidência direta, assentada no art. 205 do Código Civil.</i></p><p><i>\tPor essas razões, afasto-me das conclusões trazidas pelo e. relator, no sentido de que o Tribunal haveria de subordinar seu poder-dever de impor sanções à prescrição quinquenal, por ser esse o prazo preponderante 'no microssistema do Direito Público'. </i></p><p><i>\tManifesto-me, pois, pela incidência da regra geral de prescrição assentada no Código Civil, aplicável a todos os casos em que a lei sobre ela não dispuser explicitamente.</i></p><p><i>\t(grifos nossos e do original) </i></p><p><i>\t19. A mesma linha de raciocínio ora defendida foi desenvolvida no parecer proferido pelo então Procurador-Geral do MP/TCU, Dr. Paulo Soares Bugarin, no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3092620157\" target=\"_blank\">Processo 030.926/2015-7</a>, conforme demonstra o trecho seguinte:</i></p><p><i>\t12. Sobre o uso do Código Civil para extrair a norma jurídica aplicável à prescrição da pretensão punitiva afeta às relações de Direito Público, entendo que, sem embargo de reconhecer os contornos próprios de cada disciplina, não se pode delimitar de forma estanque as esferas entre Direito Civil e Direito Administrativo, Direito Público e Direito Privado. Nesse sentindo, para alguns doutrinadores, a crescente constitucionalização do Direito Civil (expoente do Direito Privado) e do Direito Administrativo (expoente do Direito Público) contribui para a dificuldade, em qualificadas dimensões, na contraposição pura e simples entre Direito Público e Privado. </i></p><p><i>\t13. Com efeito, nem tudo que está dentro do Código Civil é propriamente, ou exclusivamente, matéria de Direito Civil. Não se pode olvidar que o CC/2002 também dispõe de matérias consideradas de cunho administrativo, tais como: conceituação de pessoa jurídica de direito público (arts. 40 e 41) ; responsabilidade civil de pessoa jurídica de direito público (art. 43) ; fundações (art. 62 e seguintes) ; bens públicos (art. 98 e seguintes) ; desapropriação (art. 1.275, inciso V, considerada como causa de perda da propriedade imóvel) ; as restrições ao uso anormal da propriedade (art. 1.277 e seguintes) ; a passagem forçada (art. 1.285) ; a imposição de passagem de cabos e tubulações (art. 1.286) ; a regulação das águas e questão dos aquedutos (art. 1288 e seguintes) ; a limitação entre prédios (art. 1.297) e o direito de construir (art. 1299 e seguintes) .</i></p><p><i>\t14. Da mesma forma, diversos institutos do Direito Civil são corriqueiramente utilizados pelo Tribunal, inclusive em sua atuação sancionadora, a exemplo da solidariedade passiva (arts. 275 a 285 do CC/2002) e da desconstituição da personalidade jurídica de empresas (art. 50 do CC/2002) .</i></p><p><i>\t15. Desta forma, data vênia, não se mostra despropositado ou inadequado utilizar a disciplina do Código Civil para se estabelecer prazo prescricional aplicável ao TCU.</i></p><p><i> (peça 3, p. 3, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3092620157\" target=\"_blank\">Processo 030.926/2015-7</a> - grifos nossos e do original) </i></p><p><i>\t20. Tendo em vista a adoção do Código Civil como marco legal a nortear a tese ora defendida, cabe verificar qual seria o marco temporal a ser adotado pelo Tribunal como início da contagem do prazo prescricional para o exercício da pretensão de ressarcimento.</i></p><p><i>\t21. O Código Civil, em seu art. 189, estabelece que 'violado o direito, nasce para o titular a pretensão, a qual se extingue, pela prescrição, nos prazos a que aludem os arts. 205 e 206'. Para a atividade de controle externo, o momento de violação do direito pode ser associado à data da ocorrência da irregularidade, ou seja, da prática de algum ilícito que acarrete dano aos cofres públicos. Esse seria, portanto, o marco inicial para o exercício da pretensão condenatória do TCU, pelo qual se dá a 'apuração dos fatos, identificação dos responsáveis e quantificação do dano', ex vi do disposto no art. 8º da Lei 8.443/1992.</i></p><p><i>\t22. Há que se reconhecer, contudo, a suspensão do curso do prazo prescricional sempre que momentaneamente obstado o prosseguimento no exercício da pretensão por razão unicamente imputável ao responsável, a exemplo da submissão extemporânea de elementos adicionais. Uma vez obstada, temporariamente, a pretensão, não deve ter curso a prescrição, por necessária simetria, na medida em que a última constitui, justamente, o prazo legal de exercício da primeira.</i></p><p><i>\t23. O referido entendimento é extraído do item 9.1.5 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>:</i></p><p><i>\t9.1. deixar assente que:</i></p><p><i>\t(...) </i></p><p><i>\t9.1.5. haverá a suspensão da prescrição toda vez que o responsável apresentar elementos adicionais de defesa, ou mesmo quando forem necessárias diligências causadas por conta de algum fato novo trazido pelos jurisdicionados, não suficientemente documentado nas manifestações processuais, sendo que a paralisação da contagem do prazo ocorrerá no período compreendido entre a juntada dos elementos adicionais de defesa ou da peça contendo o fato novo e a análise dos referidos elementos ou da resposta da diligência, nos termos do art. 160, §2º, do Regimento Interno;</i></p><p><i>\t(grifo nosso) </i></p><p><i>\t24. Raciocínio semelhante se aplica às hipóteses em que o exercício da pretensão de ressarcimento restar intencionalmente obstaculizado em virtude de conduta fraudulenta dos responsáveis, dissimuladora da irregularidade ensejadora do dano ao erário, com fins a lhes assegurar a impunidade e a retenção de eventuais vantagens ilícitas. Nesses casos, admitir o curso da prescrição desde a ocorrência da irregularidade lhes permitiria beneficiarem-se da própria conduta fraudulenta, da própria torpeza, de forma incompatível com a boa-fé objetiva.</i></p><p><i>\t25. Ainda que a lei seja omissa quanto a tal hipótese impeditiva da prescrição, ela decorre da própria lógica da prescrição e do ditame da boa-fé objetiva que, como princípio geral de direito, presta-se à colmatação de lacunas, nos termos do art. 4º da Lei de Introdução às Normas do Direito Brasileiro (LINDB) .</i></p><p><i>\t26. Orientações semelhantes são identificadas na jurisprudência do STJ:</i></p><p><i>\t(...) 5. Outro relevante e grave aspecto a ser destacado é a intenção deliberada do Sr. Hélio Viana Freitas em obstar a realização de sua citação, como atestado pelo meirinho, em 9.7.2009. Ao argumentar a existência de prescrição, quando se escondeu intencionalmente e só compareceu aos autos em virtude da realização de penhora on-line nas suas contas correntes, denota propósito de 'beneficiar-se com a própria torpeza'. Tal conduta não encontra amparo jurídico e não pode ser chancelada pelo Poder Judiciário. Precedentes: AgInt nos EDcl no AREsp 1.013.829/RJ, Rel. Min. Marco Aurélio Bellizze, Terceira Turma, DJe 14.8.2018; REsp 1.740.260/RS, Rel. Min. Ricardo Villas Bôas Cuevas, Terceira Turma, DJe 29.6.2018; AgRg no REsp 1.398.155/RN, Rel. Min. Benedito Gonçalves, Primeira Turma, DJe 28.9.2015; REsp 1.366.694/MG, Rel. Min. Mauro Campbell Marques, Segunda Turma, DJe 17.4.2013.</i></p><p><i>\t(...) </i></p><p><i>\t(REsp 1770249/RJ, Rel. Ministro HERMAN BENJAMIN, SEGUNDA TURMA, julgado em 8/11/2018, DJe 19/11/2018) (grifos nossos) </i></p><p><i>\tADMINISTRATIVO. CONTRATO. INADIMPLÊNCIA. ANTECIPAÇÃO DO VENCIMENTO. PRAZO DE PRESCRIÇÃO. MANUTENÇÃO DO TERMO INICIAL.</i></p><p><i>\t1. Trata-se de ação monitória referente ao contrato de abertura de crédito para financiamento estudantil em que a origem afastou a prescrição reconhecida pelo juízo de primeiro grau.</i></p><p><i>\t2. Esta Corte pacificou seu entendimento no sentido de que, mesmo diante do vencimento antecipado da dívida, subsiste inalterado o termo inicial do prazo de prescrição - no caso, o dia do vencimento da última parcela, 10.2.2008. Precedentes.</i></p><p><i>\t3. Note-se, ainda, que a ninguém é admitido valer-se da própria torpeza. Ora, entender em favor da antecipação do prazo em questão beneficiaria o próprio devedor que criou o óbice para o recebimento do crédito.</i></p><p><i>\t4. Recurso especial não provido.</i></p><p><i>\t(REsp 1247168/RS, Rel. Ministro MAURO CAMPBELL MARQUES, SEGUNDA TURMA, julgado em 17/5/2011, DJe 30/5/2011) (grifos nossos) </i></p><p><i>\t27. A circunstância impeditiva da prescrição de que aqui se cogita guarda coerência, ainda, com a teoria da actio nata, em sua feição subjetiva, sob a qual não há se falar em inércia daquele a quem caberia exercer a ação sem que ele detenha condições de saber do próprio ato irregular. Segundo a teoria, é a partir da efetiva ciência da violação da ordem jurídica que exsurge a pretensão e, por corolário, a fluência do prazo para o seu regular exercício, haja vista que, repise-se, não se tem por razoável exigir do titular da pretensão o seu devido exercício antes mesmo de que tenha ciência sobre o fato irregular ou seus efeitos (no caso, o dano ao erário) . Nessa linha é o seguinte julgado do STJ:</i></p><p><i>\tPROCESSUAL CIVIL E ADMINISTRATIVO. RECURSO ESPECIAL. APREENSÃO DE VEÍCULO REVERTIDA JUDICIALMENTE. DANOS EMERGENTES. PRESCRIÇÃO. TERMO INICIAL. PRINCÍPIO DA ACTIO NATA. (...) </i></p><p><i>\t1. O curso do prazo prescricional do direito de reclamar inicia-se somente quando o titular do direito subjetivo violado passa a conhecer o fato e a extensão de suas consequências, conforme o princípio da actio nata. (...) .</i></p><p><i>\t(...) </i></p><p><i>\t(REsp 1257387/RS, Rel. Ministra ELIANA CALMON, SEGUNDA TURMA, julgado em 5/9/2013, DJe 17/9/2013 - grifos nossos) </i></p><p><i>\t28. Registre-se que a adoção da teoria da actio nata, em sua subjetiva acepção, é medida que, para além de juridicamente razoável - vez que permite ao instituto da praescriptio operar, de fato, como instrumental garantidor da ordem e segurança jurídicas, em vez de favorecer unicamente ao interesse privado do agente dissimulador - desvela-se imprescindível aos casos em que se apuram danos decorrentes de ilícitos de maior complexidade, que, pela própria natureza de que se revestem, não têm percepção prontamente evidenciadas no plano jurídico e, portanto, são impassíveis de ciência imediata pelos órgãos de controle externo da gestão pública.</i></p><p><i>\t29. Não estamos a olvidar que, ao se considerar como termo inicial da prescrição o momento em que o detentor da legítima pretensão obtém (ou poderia obter) a inequívoca ciência do ato irregular, poderá haver situações em que a gênese do interstício prescricional remanesça suspensa por prazo demasiadamente prolongado, o que poderia, fatalmente, culminar em indesejável prejuízo ao devido processo legal. Para situações tais, caberia ao Tribunal avaliar, como já o faz atual e rotineiramente, se o desproporcional prazo defluído desde a prática da irregularidade ensejadora de dano tem o condão de prejudicar o contraditório e a ampla defesa, a exemplo do que preconiza o espírito da norma disciplinada do art. 6º, inciso II, da IN TCU 71/2012.</i></p><p><i>30. Ressalvamos, ainda, a hipótese em que, a despeito do decurso do prazo prescricional, verificam-se indicativos de ato doloso de improbidade administrativa tipificado na Lei 8.429/1992 como causa de dano ao erário, o que, em tese, revestiria a pretensão ressarcitória de imprescritibilidade. Ainda que não caiba ao TCU a capitulação formal da conduta sob tal categoria jurídica, não há impedimento a que o Tribunal prossiga no desempenho de sua atividade fiscalizatória, se assim justificarem a materialidade e a relevância do fato, valendo-se de sua expertise na apuração do dano de modo a, inclusive, subsidiar eventual atuação em juízo do Ministério Público comum ou da própria pessoa jurídica de direito público lesada - conforme legitimidade que lhes atribui o art. 17 da Lei 8.429/1992 -, com fins à persecução do ressarcimento ao erário.</i></p><p><i>\t31. Em vista dos parâmetros acima apontados, passa-se ao exame do caso concreto.</i></p><p><i>\t32. Considerando que os fatos geradores dos débitos foram desembolsos irregulares promovidos entre 18/6/2004 a 13/12/2005, verifica-se que, sobre todas as parcelas indicadas nos quadros da letra 'b' do parágrafo 74 da instrução à peça 29 (p. 14) , incidiu a prescrição da pretensão de ressarcimento. Como o despacho que ordenou a citação do responsável é de 19/9/2019 (peça 18) , a interrupção do curso do prazo prescricional ocorreu após decorridos dez anos dos fatos irregulares.</i></p><p><i>***</i></p><p><i>\t33. Caso não venha a ser acolhida a contagem do prazo prescricional com fundamento na tese decenal anteriormente defendida, propomos, subsidiariamente, a aplicação, por analogia, da Lei 9.873/1999, a qual estabelece prazo quinquenal e regime específico de prescrição para o exercício de ação punitiva pela Administração Pública Federal direta e indireta e dá outras providências.</i></p><p><i>\t34. Ainda que o controle externo não se confunda com o exercício sancionatório do poder de polícia - de cuja prescrição a lei trata -, nada impede a adoção da referida norma, com fins à integração normativa - se considerada a existência de lacuna legislativa - por ser a que apresenta, no âmbito específico do regime jurídico de Direito Público, maior aderência às especificidades do controle externo, no que tange à sua face persecutória e ao seu caráter não judicial.</i></p><p><i>\t35. A adoção da Lei 9.873/1999 tem como vantagem a convergência com precedentes do STJ que tratam da matéria da prescrição no controle externo, a exemplo dos indicados a seguir:</i></p><p><i>EMENTA: ADMINISTRATIVO. PREFEITO. PROCEDIMENTO ADMINISTRATIVO. TCU. RESSARCIMENTO AO ERÁRIO. AÇÃO ANULATÓRIA. PRESCRIÇÃO QUINQUENAL. PRECEDENTE DA SEGUNDA TURMA: RESP N. 1.480.350/RS. PRECEDENTE DA PRIMEIRA TURMA: RESP N. 1.129.206/PR.</i></p><p><i>\tI - Ação originária visando à anulação do procedimento administrativo instaurado no TCU contra o autor que, enquanto Prefeito do Município de Pedra/PE, teria superfaturado obras de construção de escolas municipais, culminando na condenação ao ressarcimento de parte da quantia recebida em virtude do Convênio n.5.328/96, e multa.</i></p><p><i>\tII - Prescrição quinquenal reconhecida, considerando que a vigência do referido Convênio data de 1997, e a Tomada de Contas foi instaurada pelo TCU somente em 2005.</i></p><p><i>\tIII - Os autos não versam sobre ação de ressarcimento para o fim de se estabelecer sobre a imprescritibilidade nos termos constitucionais respectivos. </i></p><p><i>\tIV - 'Em virtude da lacuna legislativa, pois não há previsão legal de prazo para a atuação do Tribunal de Contas da União, deve ser-lhe aplicado o prazo quinquenal, por analogia aos arts. 1º do Decreto 20.910/32 e 1º da Lei 9.873/99' (REsp n. 1.480.350/RS, Rel. Ministro Benedito Gonçalves, primeira turma, julgado em 5/4/2016, DJe 12/4/2016) .</i></p><p><i>\tV - Precedente análogo da Primeira Turma, sob o enfoque da Lei n.9.874/99.</i></p><p><i>\tVI- Recurso especial improvido.</i></p><p><i>\t(REsp 1464480/PE, Rel. Ministro FRANCISCO FALCÃO, SEGUNDA TURMA, julgado em 13/6/2017, DJe 23/6/2017 - grifos nossos) </i></p><p><i>\tEMENTA: PROCESSUAL CIVIL E ADMINISTRATIVO. RECURSO ESPECIAL. TRIBUNAL DE CONTAS DA UNIÃO. PROCESSO DE TOMADA DE CONTAS ESPECIAL. VIOLAÇÃO A INSTRUÇÃO NORMATIVA. EXAME INCABÍVEL EM SEDE DE APELO ESPECIAL. ARTS. 31 E 57 DA LEI 8.443/92, 471 DO CPC, 884 DO CC, 26, VI, E 27, § 1º, DA LEI 9.784/99. AUSÊNCIA DE PREQUESTIONAMENTO. SÚMULA 211/STJ. TESE DE PRESCRIÇÃO ADMINISTRATIVA. AUSÊNCIA OU FALHA NA PRESTAÇÃO DE CONTAS. IMPUTAÇÃO DO DÉBITO E APLICAÇÃO DE SANÇÃO. NÃO CONFIGURAÇÃO DE HIPÓTESE DE IMPRESCRITIBILIDADE. LACUNA LEGISLATIVA. NECESSIDADE DE INTEGRAÇÃO POR ANALOGIA. APLICAÇÃO DO PRAZO QUINQUENAL. DECURSO. OCORRÊNCIA.</i></p><p><i>\t(...) </i></p><p><i>\t7. Em virtude da lacuna legislativa, pois não há previsão legal de prazo para a atuação do Tribunal de Contas da União, deve ser-lhe aplicado o prazo quinquenal, por analogia aos arts. 1º do Decreto 20.910/32 e 1º da Lei 9.873/99. Em hipótese similar à presente, porquanto ausente prazo decadencial específico no que concerne ao exercício do poder de polícia pela Administração, antes do advento da Lei 9.873/99, a Primeira Seção desta Corte, no julgamento do REsp 1.105.442/RJ (Rel Min. Hamilton Carvalhido, Primeira Seção, DJe 22/2/2011) , sob o rito do art. 543-C do CPC, assentou ser ele de 5 anos, valendo-se da aplicação analógica do art. 1º do Decreto 20.910/32.</i></p><p><i>\t8. Recurso especial parcialmente conhecido e, nessa extensão, provido para julgar procedente o pedido inicial, desconstituindo a decisão do Tribunal de Contas da União no processo de tomada de contas especial do Convênio 5013/96, ressalvando-se a via judicial para o pleito de eventual ressarcimento.</i></p><p><i> (REsp 1480350/RS, Rel. Ministro BENEDITO GONÇALVES, PRIMEIRA TURMA, julgado em 5/4/2016, DJe 12/4/2016 - grifos nossos) </i></p><p><i>\t36. Cabe destacar que a Corte Suprema, em decisões monocráticas de caráter liminar, também já indicou a aplicação da Lei 9.873/1999, para fins de contagem do prazo prescricional, aos processos de controle externo, a saber:</i></p><p><i>\tEMENTA: DECISÃO MANDADO DE SEGURANÇA - TRIBUNAL DE CONTAS DA UNIÃO - TOMADA DE CONTAS ESPECIAL - PRESCRIÇÃO - LIMINAR DEFERIDA. </i></p><p><i>\t1. (...) Coesa Engenharia Ltda. insurge-se contra a deliberação nº 1.110/2017, por meio da qual o Tribunal de Contas da União, no processo de tomada de contas especial nº <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1685120039\" target=\"_blank\">Processo 016.851/2003-9</a>, condenou-a, juntamente com prefeito e gestores do Departamento Nacional de Obras contra as Secas - DNOCS, ao pagamento de multa e ressarcimento de débito (...) . Consoante narra, o alegado pagamento a maior teria ocorrido em 13 de outubro de 1992, havendo sido as contas dos gestores inicialmente julgadas regulares pelo Órgão de fiscalização. Relata a posterior reabertura desses processos, apreciados em conjunto com a tomada de contas especial impugnada, instaurada em 2003 e da qual foi inicialmente intimada para defender-se em 2006. (...) Evocando precedentes, afirma a incidência da Lei nº 9.873/1999, a estabelecer prazo para exercício de ação punitiva pela Administração Pública federal. (...) O Tribunal de Contas da União, em informações, aponta a inviabilidade de o Judiciário adentrar o mérito da decisão administrativa. (...) Refere-se a trechos de pronunciamentos formalizados no processo impugnado, segundo os quais: no tocante à aplicação de multa, a Lei nº 8.443/1992, a reger a atividade do Tribunal, não prevê regra de prescrição e, mesmo se aplicado o prazo decenal versado no artigo 205 do Código Civil, a citação dos gestores teria interrompido a fluência; a pretensão de reparação civil do Estado é imprescritível. O processo está concluso para apreciação da medida acauteladora. </i></p><p><i>\t2. Surgem com relevância maior as causas de pedir atinentes ao devido processo legal e à segurança jurídica. O sobrepreço imputado pelo Órgão de controle teria ocorrido em 1992, sobrevindo apenas em 2006 a notificação da impetrante para responder ao processo administrativo que levou à determinação de ressarcimento ao erário e aplicação de multa (...) . Decorridos treze anos entre o fato supostamente lesivo e a intimação do particular, o Estado não poderia mais buscar o ressarcimento ou a punição, seja na via administrativa, seja na judicial. (...) O que ocorre, tradicionalmente, no Direito? O quinquênio a reger a prescrição (...) . Verifico-o quanto à ação a ser ajuizada pela Fazenda, assim como por aquele prejudicado por ato do Estado - Decreto nº 20.910/1932. Mais ainda: esse é o lapso aplicável, por força da Lei nº 4.717/1965, à ação popular e à ação de improbidade, nos termos do artigo 23, inciso I, da Lei nº 8.429/1992. É observável, também, considerado o poder-dever de autotutela administrativa - artigo 54 da Lei nº 9.784/1999. Por fim, atentem para a integral incidência, quanto à atuação sancionatória do Tribunal de Contas da União, da Lei nº 9.873/1999, conforme decidido pela Primeira Turma no mandado de segurança nº 32.201, relator o ministro Luís Roberto Barroso. Em suma, descabe admitir que o Poder Público, na seara patrimonial, cruze os braços, permanecendo com poder exercitável a qualquer momento. A evocação da segurança jurídica, como garantia da cidadania diante de guinadas estatais, confere relevância à passagem do tempo. Por isso há, no cenário, a prescrição, a alcançar a pretensão, a ação, e a decadência, que apanha e fulmina o próprio direito. Nesse contexto, deve o Tribunal de Contas da União observar o lapso de cinco anos para proceder à notificação daquele que busca responsabilizar por dano ao erário. </i></p><p><i>\t3. Defiro a liminar, suspendendo, relativamente à impetrante, os efeitos da condenação imposta pelo Órgão impetrado por meio da deliberação nº 1.110/2017 (...) .</i></p><p><i>\t(...) </i></p><p><i>\t(Mandado de Segurança [MS] 35294 , Relator: Min. MARCO AURÉLIO, julgado em 6/3/2018, publicado em PROCESSO ELETRÔNICO DJe-044 DIVULG 7/3/2018 PUBLIC 8/3/2018 - grifos nossos) </i></p><p><i>\t37. Não se pode deixar de mencionar, também, que, na apreciação do RE 636.886, o Ministro Gilmar Mendes destacou que a 'prescritibilidade é a regra' e defendeu o emprego supletivo da Lei 9.873/1999, ante a ausência de lei específica, no âmbito dos processos de contas.</i></p><p><i>\t38. A contagem do prazo quinquenal da referida lei teria início, de acordo com o entendimento do Ministro Gilmar Mendes, por ocasião da apresentação da prestação de contas, quando fosse o caso, ou, em caso de omissão, 'apenas [...] com o início da tomada de contas especial pelo controle interno ou externo'; a complementação da prestação de contas caracterizaria uma das causas interruptivas; e as providências da fase interna serviriam como período de suspensão da prescrição.</i></p><p><i>\t39. No seguinte excerto de seu voto, o Ministro Gilmar Mendes resumiu os principais aspectos de sua compreensão sobre o emprego do prazo quinquenal:</i></p><p><i>\tPor oportuno, registro a incidência de prazos diferenciados a depender da fase fiscalizatória em que se encontre o fato que cause prejuízo ao erário.</i></p><p><i>\tPrimeiro, há prazo decadencial (prescricional punitivo, nos termos da lei) quinquenal entre a data da prestação de contas e o início da fase preliminar de tomada de contas especial (citação ou notificação do interessado ou responsável pela prestação de contas na fase preliminar de tomada de contas pelos órgãos internos ou externos) , com a observância de causas de interrupção (retificação da prestação de contas pelo responsável) e de suspensão (enquanto durar a fiscalização preliminar realizada pelo controle interno do Ente Público, diante da inexistência de inércia estatal na averiguação do fato) . Pela obviedade, em se tratando de ato de fiscalização prévia (controle externo preventivo) , sequer existe a inércia estatal a justificar o início de qualquer decurso de tempo.</i></p><p><i>\tSecundariamente, uma vez iniciada a tomada de contas pelo órgão de controle interno ou externo, de forma preliminar, em decorrência de ser causa interruptiva legal, reinicia-se novo prazo decadencial (prescricional punitivo) até a decisão condenatória recorrível pelo Tribunal de Contas.</i></p><p><i>Terceiro, a contar da decisão final do Tribunal de Contas, inicia-se prazo prescricional (próprio) para ajuizamento da correspondente ação de execução. (...) </i></p><p><i>\t40. Ainda em favor da aplicação da Lei 9.873/1999, não poderíamos deixar de mencionar as abalizadas contribuições do então Procurador-Geral do Ministério Público de Contas da União, Dr. Lucas Rocha Furtado, no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/175320023\" target=\"_blank\">Processo 001.753/2002-3</a> , e da atual Procuradora-Geral, Dra Cristina Machado da Costa e Silva, no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2063520049\" target=\"_blank\">Processo 020.635/2004-9</a>.</i></p><p><i>\t41. Ressalta-se a completude do regime prescricional edificado na Lei 9.873/1999, conforme ressaltado pela Procuradora-Geral do MP/TCU no mencionado parecer, dispondo a norma do marco inicial de contagem do prazo, na 'data da prática do ato [irregular]', e das respectivas causas interruptivas, enumeradas no seu artigo 2º:</i></p><p><i>\tArt. 2o Interrompe-se a prescrição da ação punitiva:</i></p><p><i>\tI - pela notificação ou citação do indiciado ou acusado, inclusive por meio de edital;</i></p><p><i>\tII - por qualquer ato inequívoco, que importe apuração do fato;</i></p><p><i>\tIII - pela decisão condenatória recorrível.</i></p><p><i>\tIV - por qualquer ato inequívoco que importe em manifestação expressa de tentativa de solução conciliatória no âmbito interno da administração pública federal.</i></p><p><i>\t42. À exceção do inciso IV do art. 2º da Lei 9.873/1999, nota-se que as causas interruptivas indicadas nos incisos I a III constituem eventos sucessivos. Após efetuadas as apurações iniciais, com marco interruptivo demarcado por 'qualquer ato inequívoco, que importe apuração do fato' (inciso II) , e estando presentes as condições de procedibilidade, forçosamente deverá ser promovida 'a notificação ou citação do indiciado ou acusado' (inciso I) , visto constituir tal ato de comunicação pressuposto de oportunização do contraditório e, assim, condição de validade de eventual condenação, à luz do devido processo legal. Suceder-lhes-á, igualmente, 'a decisão condenatória recorrível' (inciso III) , se houver.</i></p><p><i>\t43. Assim, devem ser entendidas como causas sucessivas e não repetíveis de interrupção do prazo prescricional, à semelhança do que se observa no Direito Penal, onde, de igual modo, o legislador optou pelo estabelecimento de causas interruptivas sucessivas, a exemplo do recebimento da denúncia e da publicação da sentença ou acórdão condenatórios recorríveis (art. 117, incisos I e IV, do Código Penal) .</i></p><p><i>\t44. Na lição de Marcelo Madureira Prates , com a qual este membro do Ministério Público se alinha:</i></p><p><i>\t(...) no que toca aos atos que interrompem a prescrição administrativa, acreditamos que os atos interruptivos previstos no art. 2º [incisos I a III] da Lei nº 9.873/99 constituem sucessão cronológica de atos não-repetíveis nem substituíveis, o que implica que cada ato aí previsto somente possa ocorrer uma única vez e em momento determinado, já que, praticado o ato posterior, extingue-se a possibilidade de praticar o ato logicamente anterior. Essa visão coaduna-se com aquela e, mais ainda, dela decorre, de que o processo administrativo punitivo há de ser visto como uma sucessão cronológica de quatro fases fundamentais, quais sejam:</i></p><p><i>\t(1) investigativa, destinada à apuração dos fatos suspeitos, é dizer, à coleta de elementos indiciários sobre a materialidade do fato e a autoria;</i></p><p><i>\t(2) contraditória, a qual se inicia com a citação do suposto infrator, visando a lhe garantir contraditório e ampla defesa;</i></p><p><i>\t(3) decisória, referente à decisão inicial recorrível; e</i></p><p><i>\t(4) recursal, em que há a decisão final no plano administrativo.</i></p><p><i> (p. 905 - grifos nossos e do original) </i></p><p><i>\t45. Transpondo-se os eventos previstos nos incisos I a IV do art. 2º da Lei 9.873/1999 para o contexto do processo de contas, pode ser feito o seguinte cotejo:</i></p><p><i>\t</i></p><table><tbody><tr>\t<td><p><i>CAUSA INTERRUPTIVA PREVISTA NO ART. 2º DA LEI 9.873/1999</i></p></td>\t<td><p><i>PROVIDÊNCIA E CORRESPONDENTE MOMENTO DE CARACTERIZAÇÃO</i></p></td>\t<td><p><i>INSTÂNCIA RESPONSÁVEL</i></p><p><i> (sem possibilidade de repetição do 'ato inequívoco' que já tenha sido praticado por outra instância) </i></p></td></tr><tr>\t<td><p><i>II - por qualquer ato inequívoco, que importe apuração do fato;</i></p></td>\t<td><p><i>Data do ato administrativo praticado na fase investigativa ou do documento (relatório de fiscalização etc.) que caracterize o 'ato inequívoco', com a 'reunião de elementos mínimos de convicção para a caracterização de um ilícito (materialidade do fato e autoria) ', acompanhado da determinação de providências para averiguar a ocorrência do dano e a identificação dos responsáveis.</i></p></td>\t<td><p><i>Órgão ou entidade responsável pelo repasse dos recursos</i></p><p><i>Controle Interno</i></p><p><i>TCU</i></p><p><i>Outras instâncias de controle (autoridades policiais, Ministério Público, entre outras) </i></p></td></tr><tr>\t<td><p><i>IV - por qualquer ato inequívoco que importe em manifestação expressa de tentativa de solução conciliatória no âmbito interno da administração pública federal.</i></p></td>\t<td><p><i>Primeira possibilidade: data em que o responsável manifesta sua intenção, na fase interna da TCE, de 'recolher o valor principal integral atualizado monetariamente, sem a incidência de juros moratórios, nos termos do art. 12, § 2º, da Lei 8.443, de 16 de julho de 1992' (caput do art. 13-A da Instrução Normativa TCU 71/2012) ou a data em que o responsável providencia tal recolhimento e, em seguida, apenas comunica tal providência à Administração (sujeito à complementação de valores) .</i></p></td>\t<td><p><i>Órgão ou entidade responsável pelo repasse dos recursos</i></p></td></tr><tr>\t<td></td>\t<td><p><i>Segunda possibilidade (desde que não implementada a primeira) : data em que o responsável manifesta, na fase externa da TCE, sua intenção de recolher o débito, ou recolhe o montante que entende devido e, em seguida, comunica tal providência ao TCU (sujeito à complementação de valores) .</i></p></td>\t<td><p><i>TCU</i></p></td></tr><tr>\t<td><p><i>I - pela notificação ou citação do indiciado ou acusado, inclusive por meio de edital;</i></p></td>\t<td><p><i>Data da ciência da citação pelos responsáveis ou de publicação do edital no DOU.</i></p></td>\t<td><p><i>TCU</i></p></td></tr><tr>\t<td><p><i>III - pela decisão condenatória recorrível.</i></p></td>\t<td><p><i>Data da prolação do acórdão condenatório (sujeito a recurso) .</i></p></td>\t<td><p><i>TCU</i></p></td></tr></tbody></table><p><i>\t46. Quanto à hipótese do inciso I do art. 2º da Lei 9.873/1999, defendemos a sua caracterização, no âmbito do controle externo, apenas quando o responsável toma ciência da citação efetuada pelo TCU (ou quando é publicado o edital de citação no DOU) . Não se deve considerar, para tanto, as eventuais notificações anteriores encaminhadas ao responsável, mesmo que tenha havido sua respectiva ciência, por não constituírem atos essenciais e suficientes de comunicação.</i></p><p><i>\t47. Conforme assentado na jurisprudência do TCU, somente a citação realizada pelo Tribunal cumpre o efetivo papel de abertura do contraditório e da ampla defesa, de modo que somente sua falha ou ausência têm o condão de invalidar eventual juízo condenatório:</i></p><p><i>\tA ausência de notificação do responsável na fase interna do processo de tomada de contas especial não implica vício, porquanto a fase interna constitui procedimento inquisitório de coleta de provas, assemelhado ao inquérito policial, e a fase externa, que se inicia com a autuação do processo no TCU, é que garante o direito à ampla defesa e ao contraditório.</i></p><p><i>\t(<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/653/2017/Segunda Câmara\" target=\"_blank\">Acórdão 653/2017-TCU-Segunda Câmara</a> - Relator: Ministro Augusto Nardes) </i></p><p><i>\tNão há obrigatoriedade de oferecimento de contraditório na fase interna de tomada de contas especial, razão por que a ausência de notificação de responsável nessa fase não prejudica o andamento do processo no TCU. O direito à ampla defesa e ao contraditório deve ser garantido na fase externa. </i></p><p><i>\t(<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1514/2007/Segunda Câmara\" target=\"_blank\">Acórdão 1514/2007-TCU-Segunda Câmara</a> - Relator: Ministro Ubiratan Aguiar) </i></p><p><i>\t48. A despeito da impertinência da única causa suspensiva expressamente prevista na Lei 9.873/1999 (art. 3º, inciso I) com as pretensões ressarcitória e sancionatória do controle externo, a opção pela aplicação do referido marco legislativo não impede que sejam admitidas outras hipóteses suspensivas, ou mesmo impeditivas, pelas razões já expostas anteriormente neste parecer.</i></p><p><i>***</i></p><p><i>\t49. Por fim, consignamos que os dois caminhos aqui apresentados bem se prestam aos mesmos desideratos, quais sejam, evitar a perpetuação de situações individuais de incertezas jurídicas e, indiretamente, garantir um contraditório minimamente tempestivo, essencial à ampla defesa, em termos substantivos - já que essa acaba, de algum modo, fragilizada diante de longo lapso temporal entre o seu exercício e os fatos de que trata -, sem significar obstáculo leonino à relevantíssima busca pelo ressarcimento do erário, dada a complexidade burocrática que envolve. Estão em linha, ainda, com a tese prevalecente no STF, da prescritibilidade da pretensão de ressarcimento ao erário como regra.</i></p><p><i>\t50. Nesse sentido, servem de desfecho à presente discussão as ponderações do Ministro Benjamin Zymler, apresentadas na parte inicial do voto que fundamentou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1314/2013/Plenário\" target=\"_blank\">Acórdão 1314/2013-TCU-Plenário</a>:</i></p><p><i>\t13. De ini¿cio, anoto que nenhuma das posic¿o¿es defendidas - prescric¿a¿o quinquenal por analogia a diversas normas de Direito Pu¿blico e prescric¿a¿o decenal com base no Co¿digo Civil - refoge aos padro¿es da razoabilidade. A questa¿o e¿ controversa, mormente pela falta de disposic¿a¿o legal especi¿fica a regular o instituto da prescric¿a¿o nos processos de controle externo. (grifo nosso) </i></p><p><i>\t51. Em vista da especial relevância da matéria atinente à prescrição da pretensão ressarcitória, com repercussão sobre um número bastante significativo de processos, urge definição plenária da Corte de Contas, considerando o disposto no art. 16, inciso V, do Regimento Interno/TCU, a respeito não só da incorporação da tese da prescrição da pretensão de ressarcimento ao erário, mas, também, no que tange ao regime a que se submete a prescrição no controle externo, observados os parâmetros legislativos existentes.</i></p><p><i>\t52. Não obstante a urgência para definição do tema, este membro do Ministério Público de Contas da União considera prudente que o TCU, em virtude da pendência de apreciação dos embargos de declaração opostos pela AGU contra o julgamento proferido pelo STF no RE 636.886 - no qual houve, inclusive, pedido de modulação de efeitos -, aguarde a definição da Corte Suprema sobre a questão da pretensão de ressarcimento ao erário.</i></p><p><i>\t53. Mesmo sem a garantia de que a futura decisão nos aclaratórios abrangerá a prescrição na fase de conhecimento (no processo de controle externo, in casu) , por extrapolar os limites do caso concreto objeto do RE 636.886  (atinente à fase de execução de título executivo extrajudicial oriundo de decisão de Tribunal de Contas) , a sugestão adiante consignada é a de que o julgamento da presente TCE seja sobrestado até que o STF aprecie os mencionados embargos de declaração. Evita-se, assim, que decisões do Tribunal venham a ser impugnadas perante o Poder Judiciário posteriormente, movimentando desnecessariamente a máquina pública.</i></p><p><i>\t54. E, uma vez proferida a decisão do STF, e conhecidos seus termos, este membro do Ministério Público de Contas da União sugere - ressalvada a possibilidade de uma definição jurisprudencial anterior - seja a matéria atinente à prescrição da pretensão ressarcitória submetida à apreciação do Plenário da Corte de Contas, com vistas a que se fixe entendimento sobre a questão de direito, a teor do art. 16, inciso V, do Regimento Interno/TCU, retomando-se, logo em seguida, o julgamento destas contas especiais.</i></p><p><i>***</i></p><p><i>\t55. Diante do exposto, este membro do Ministério Público de Contas da União manifesta sua concordância parcial com a SecexTCE, propondo o seguinte encaminhamento para este processo:</i></p><p><i>\t55.1. acolher parcialmente as alegações de defesa apresentadas pelo Sr. Magno Augusto Bacelar Nunes;</i></p><p><i>\t55.2. sobrestar o julgamento desta TCE, nos termos do art. 47 da Resolução TCU 259/2014, diante da pendência da apreciação, pelo Supremo Tribunal Federal (STF) , dos embargos de declaração opostos pela Advocacia-Geral da União (AGU) contra a decisão proferida em 17/4/2020 no julgamento do Recurso Extraordinário (RE) 636.886;</i></p><p><i>\t55.3. uma vez proferida a decisão do STF, e conhecidos seus termos, encaminhar este processo ao Plenário, com vistas a que se fixe entendimento sobre a questão de direito relacionada à prescrição da pretensão de ressarcimento ao erário - se já não houver feito -, com fundamento no art. 16, inciso V, do Regimento Interno/TCU, retomando-se, em seguida, o julgamento desta TCE;</i></p><p><i>\t55.4. alternativamente, caso não sejam acolhidas as propostas indicadas nos subitens 55.2 </i></p><p><i>e 55.3, adotar as medidas indicadas nos subitens que se seguem;</i></p><p><i>\t55.5. julgar, com fundamento nos arts. 1º, inciso I; e 16, inciso III, alíneas 'b' e 'c', da Lei 8.443/1992, irregulares as contas do Sr. Magno Augusto Bacelar Nunes, sem imputação de débito, em vista da incidência da prescrição da pretensão de ressarcimento;</i></p><p><i>\t55.6. enviar cópia do acórdão que vier a ser proferido, bem como do relato¿rio e do voto que o fundamentarem, à prefeitura municipal de Chapadinha/MA e ao Fundo Nacional de Desenvolvimento da Educação (FNDE) ;</i></p><p><i>\t55.7. encaminhar co¿pia do aco¿rda¿o que vier a ser prolatado nos autos, bem como do relato¿rio e do voto que o fundamentarem, à Procuradoria da Repu¿blica no Estado do Maranha¿o, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do Regimento Interno/TCU, para adoc¿a¿o das medidas cabi¿veis, informando que o inteiro teor da deliberac¿a¿o pode ser consultado no enderec¿o www.tcu.gov.br/acordaos.</i>\"</p><p>É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Fabyo Barros Lima (40955/OAB-MA), representando Magno Augusto Bacelar Nunes.", "REPRESENTANTEMP": "Procurador Rodrigo Medeiros de Lima.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. FUNDO NACIONAL DE DESENVOLVIMENTO DA EDUCAÇÃO (FNDE). PROGRAMA DE EDUCAÇÃO DE JOVENS E ADULTOS (PEJA). EXERCÍCIOS DE 2004 E 2005. PROGRAMA NACIONAL DE ALIMENTAÇÃO ESCOLAR (PNAE). EXERCÍCIO DE 2005. PROGRAMA DINHEIRO DIRETO NA ESCOLA (PDDE). EXERCÍCIO DE 2005. IRREGULARIDADES NA PRESTAÇÃO DE CONTAS. CITAÇÃO. PARCIAL REJEIÇÃO DAS ALEGAÇÕES DE DEFESA. NÃO COMPROVAÇÃO DA BOA E REGULAR APLICAÇÃO DOS RECURSOS FEDERAIS REPASSADOS. CONTAS IRREGULARES. DÉBITO. PRESCRIÇÃO DA PRETENSÃO PUNITIVA DO TCU. COMUNICAÇÃO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (Secex-TCE).", "VOTO": "<p>Trata-se de tomada de tomada de contas especial instaurada pelo Fundo Nacional de Desenvolvimento da Educação (FNDE) em desfavor de Magno Augusto Bacelar Nunes, como então prefeito de Chapadinha - MA (gestões: 2001-2004, 2005-2008 e 2017-2020) , diante da impugnação das despesas inerentes aos recursos federais repassados ao referido município no bojo do Programa de Apoio aos Sistemas de Ensino para Atendimento à Educação de Jovens e Adultos (Peja) sob os valores originais de R$ 898.488,07, no exercício de 2004, e R$ 729.250,00, no exercício de 2005, além do Programa Dinheiro Direto na Escola (PDDE) sob o valor original de R$ 198.722,70, no exercício de 2005, e do Programa Nacional e Alimentação Escolar (PNAE) sob o valor original de R$ 467.737,20 no exercício de 2005.</p><p>2.\tComo visto, a partir do Relatório de Tomada de Contas Especial n.º 232/2017 (Peça 6, p. 346-366) , o tomador de contas assinalou a responsabilidade em desfavor de Magno Augusto Bacelar Nunes pelo correspondente dano ao erário sob o valor original de R$ 106.574,15 em face da parcial impugnação das despesas inerentes aos recursos federais repassados ao referido município.</p><p>3.\tPor conseguinte, no âmbito do TCU (Peça 20) , a Secex-TCE promoveu a citação do aludido gestor responsável para apresentar a sua defesa ou recolher o valor do correspondente débito em função da não comprovação da execução físico-financeira do referido ajuste.</p><p>6.\tApós a regular notificação, Magno Augusto Bacelar Nunes acostou a sua defesa à Peça 27, tendo aduzido, em síntese, que, em relação ao Peja no exercício de 2004, teria sido promovida a prestação de contas com a farta documentação comprobatória sobre a devida distribuição do material didático a alunos das classes presenciais a partir das respectivas despesas realizadas.</p><p>7.\tDe todo modo, após a análise final do feito, a Secex-TCE propôs a parcial rejeição das alegações de defesa do referido responsável para julgar irregulares as suas contas e condená-lo ao pagamento do correspondente débito, deixando, contudo, de lhe aplicar a multa legal ante a suscitada prescrição da pretensão punitiva do TCU.</p><p>8.\tPor seu turno, o <b>Parquet</b> especial divergiu parcialmente da aludida proposta da unidade técnica em função, aí, da suposta incidência da prescrição sobre a pretensão de ressarcimento pelo TCU diante do transcurso em aproximadamente 17 anos desde o término da vigência do ajuste, tendo pugnado, então, pela irregularidade das contas sem a imputação, contudo, do aludido débito.</p><p>9.\tO TCU pode incorporar o parecer da unidade técnica a estas razões de decidir.</p><p>10.\tAo discorrer sobre a referida defesa, com a parcial aceitação dos recursos públicos repassados ao Peja no exercício de 2004, a unidade técnica assinalou, em resumo, a ausência das necessárias provas sobre a correta e a efetiva execução dos aludidos programas.</p><p>11.\tBem se sabe, aliás, que, em sintonia, entre outros, com os Acórdãos 3.898/2019, 4.997/2019, 3.995/2020 e 4.002/2020, da 2ª Câmara, a jurisprudência do TCU estaria firmada no sentido da pessoal responsabilidade do gestor pela comprovação da boa e regular aplicação dos recursos captados sob a custódia do poder público federal, submetendo todo aquele que arrecada, utiliza ou gerencia esses recursos públicos ao dever de demonstrar o correto emprego dos correspondentes valores, nos termos dos arts. 70, parágrafo único, e 37, <b>caput</b>, da Constituição de 1988 e do art. 93 do Decreto-Lei n.º 200, de 1967.</p><p>12.\tPor esse ângulo, diante da ausência de elementos capazes de demonstrar a boa e regular aplicação dos recursos federais ante as suscitadas irregularidades na documentação referente à aludida aplicação, com a subjacente ausência da evidenciação do necessário nexo causal entre os recursos federais aportados e os supostos dispêndios incorridos nos aludidos programas (Peja-2004, Peja-2005, PDDE-2005 e PNAE-2005) , restou configurada a ofensa não só às regras legais, mas também aos princípios basilares da administração pública, já que, ao final e ao cabo, o responsável deixou de prestar a devida satisfação à sociedade sobre o efetivo emprego dos recursos públicos postos à sua disposição, restando, com isso, confirmada a presunção legal de dano ao erário, a partir do eventual desvio ou desperdício dos respectivos recursos federais, e, assim, restaria adequada a proposta da unidade técnica no sentido de condenar o aludido responsável em débito, sem prejuízo de deixar, todavia, de lhe aplicar a subsequente multa legal diante da anunciada prescrição da pretensão punitiva do TCU.</p><p>13.\tEis que subsistiria a referida prescrição da pretensão punitiva do TCU, já que, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, teria ocorrido o transcurso superior a dez anos entre a ordem para a citação no âmbito do TCU, em 19/9/2019 (Peça 18) , e as datas fixadas para as prestações de contas dos aludidos programas, durante os exercícios de 2005 e 2006 (Peça 6, p. 346-348) .</p><p>14.\tPor meio, aliás, do aludido Acórdão 1.441/2016 proferido na Sessão Extraordinária de 8/6/2016, o Plenário do TCU firmou o seu entendimento no sentido de que a prescrição da pretensão punitiva deve seguir a regra geral do prazo decenal, contado a partir do fato, em linha com o art. 205 do Código Civil brasileiro, interrompendo a contagem do aludido prazo com a ordem de citação, nos termos do art. 240, <b>caput</b>, da Lei n.º 13.105 (Código Processual Civil) , de 2015.</p><p>15.\tSem prejuízo, no entanto, do respeito a esse entendimento do TCU, deve ser reiterada a minha ressalva já registrada em vários outros julgados do Tribunal no sentido de que, na ausência de lei específica, o TCU não deveria aplicar qualquer prazo prescricional sobre a referida pretensão punitiva ou, então, na pior das hipóteses, o Tribunal deveria aplicar a regra prescricional fixada pela Lei n.º 9.873, de 1999, não só porque ela trata diretamente de prescrição no âmbito do direito administrativo sancionador, mas também porque, entre outras medidas, a aludida lei manda aplicar o prazo prescricional penal, quando a infração administrativa também configure crime, além de determinar expressamente que, diante de ilícito continuado ou permanente, a contagem do prazo deve iniciar a partir da cessação do aludido ilícito.</p><p>16.\tA despeito, então, de registrar essa minha posição pessoal, o TCU deve deixar de pugnar pela pronta aplicação da multa legal em desfavor do aludido responsável a partir do entendimento fixado pelo aludido <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>.</p><p>17.\tNão subsistiria, de todo modo, a eventual necessidade de promover a citação de outros eventuais responsáveis, estando esse entendimento, aliás, em plena sintonia com a jurisprudência fixada pelo TCU a partir, por exemplo, dos Acórdãos 4.002/2020 e 5.297/2013, da 2ª Câmara, e dos Acórdãos 1.170/2017 e 1.223/2015, do Plenário, já que a ausência dessa citação não resultaria em prejuízo à defesa dos atuais responsáveis, não só porque o presente processo já estaria em plenas condições de efetivo julgamento pelo TCU, mas também porque a eventual solidariedade passiva seria legalmente erigida em favor do ente estatal credor, e não das eventuais pessoas privadas devedoras, podendo, se for o caso, o atual condenado ajuizar a superveniente ação regressiva em desfavor de outros eventuais responsáveis supostamente coobrigados.</p><p>18.\tContudo, como a malsinada irregularidade configuraria a eventual conduta dolosa no sentido de efetivamente facilitar, permitir ou concorrer para que pessoa física ou jurídica privada incorpore ou utilize, de forma indevida, rendas, verbas ou valores integrantes do acervo patrimonial da administração pública, sem a observância das formalidades legais ou regulamentares aplicáveis, resultando no eventual ilícito doloso de improbidade administrativa causador do aludido prejuízo ao erário, nos termos, por exemplo, do art. 10, I e II, da Lei n.º 8.429, de 1992, com a alteração promovida pela Lei n.º 14.230, de 2021, a eventual prescrição da ação de ressarcimento ao erário também não subsistiria, estando esse entendimento em plena consonância com a jurisprudência fixada pelo STF no bojo do RE 852.475-SP, com o trânsito em julgado a partir de 6/12/2019, diante da Tese de Repercussão Geral n.º 897 no sentido de que \"<i>São imprescritíveis as ações de ressarcimento ao erário fundadas na prática de ato doloso tipificado na Lei de Improbidade Administrativa</i>\".</p><p>19.\tO TCU deve julgar irregulares, portanto, as contas de Magno Augusto Bacelar Nunes para condená-lo ao pagamento do correspondente débito, deixando, contudo, de lhe aplicar a multa legal diante da suscitada prescrição da pretensão punitiva do TCU.</p><p>Ante o exposto, pugno pela prolação do Acórdão ora submetido a este Colegiado.</p><p>TCU, Sala das Sessões, em 7 de junho de 2022.</p><p>Ministro-Substituto ANDRÉ LUÍS DE CARVALHO </p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220721", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=791818", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=791818", "EXTENSAOARQUIVO": "doc"}