{"KEY": "ACORDAO-COMPLETO-2540173", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 3194/2022 ATA 21/2022 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "3194", "ANOACORDAO": "2022", "NUMATA": "21/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de pedido de reexame interposto pela Sra. Cibele Marques Costa Messora (XXX.821.388-XX) , servidora aposentada do TRT/2ª Região (SP) , por meio do qual se insurge contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/16693/2021/Segunda Câmara\" target=\"_blank\">Acórdão 16693/2021-TCU-Segunda Câmara</a>, que considerou ilegal o ato de aposentadoria da interessada, negando-lhe o registro, </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da Segunda Câmara, ante as razões expostas pelo Relator, em: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. com fundamento no art. 48 da Lei nº 8.443/1992 e nos arts. 285, <b>caput</b>, e 286, parágrafo único do RI/TCU, conhecer do pedido de reexame interposto por Cibele Marques Costa Messora (XXX.821.388-XX) , para, no mérito, dar-lhe provimento parcial e tornar sem efeito o subitem \"b.1\" do item 1.7 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/16693/2021/Segunda Câmara\" target=\"_blank\">Acórdão 16693/2021-TCU-Segunda Câmara</a>, mantida a ilegalidade do ato e a negativa de registro; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência ao Tribunal Regional do Trabalho da 2ª Região (SP) de que a servidora aposentada é beneficiária de decisão judicial transitada em julgado nos autos da ação nº 2004.34.00.048565-0, ajuizada perante a 7ª Vara Federal da Seção Judiciária do Distrito Federal, o que lhe assegura a manutenção da parcela de \"quintos\", observada a modulação de efeitos fixada pelo Supremo Tribunal Federal no RE 638.115, de modo a manter a referida parcela indene de absorção por reajustes/reestruturações ulteriores; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. dar conhecimento deste acórdão, encaminhando a respectiva cópia, à recorrente e ao Tribunal Regional do Trabalho da 2ª Região (SP) , informando-os de que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço virtual https://www.tcu.gov.br/acordaos. </p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Pedido de reexame interposto pela Sra. Cibele Marques Costa Messora, ex-servidora do TRT/2ª Região, por meio do qual se insurge contra o Acórdão 16.693/2021\u0096 TCU\u00962ª Câmara (peça 8), que teve como relator o Excelentíssimo Senhor Ministro Bruno Dantas.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "28/06/2022", "ENTIDADE": " Tribunal Regional do Trabalho da 2ª Região/SP.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Recorrente: Cibele Marques Costa Messora (XXX.821.388-XX).<br>3.2. Interessado: Cibele Marques Costa Messora (XXX.821.388-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02270220210\" target=\"_blank\">022.702/2021-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Aroldo Cedraz (na Presidência) e Antonio Anastasia (Relator).<br>13.2. Ministros-Substitutos convocados: Marcos Bemquerer Costa e André Luís de Carvalho.", "RELATOR": "ANTONIO ANASTASIA", "RELATORDELIBERACAORECORRIDA": " Ministro Bruno Dantas.", "RELATORIO": "<p>Tratam estes autos de pedido de reexame interposto por Cibele Marques Costa Messora, servidora aposentada do Tribunal Regional do Trabalho da 2ª Região/SP, em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/16693/2021/Segunda Câmara\" target=\"_blank\">Acórdão 16693/2021-TCU-Segunda Câmara</a> (peça 8) , relator o Ministro Bruno Dantas.</p><p>2.\tTranscrevo a seguir, com ajustes de forma, a instrução produzida pela Secretaria de Recursos à peça 36, cuja proposta obteve anuência do dirigente da Subunidade (peça 37) , e parecer parcialmente divergente do Ministério Público junto ao TCU, na pessoa da Procuradora-Geral Cristina Machado da Costa e Silva (peça 38) :</p><p>\"<b>INTRODUÇÃO </b></p><p>1.\tTrata-se de pedido de reexame (peças 11-25) interposto pela Sra. Cibele Marques Costa Messora, ex-servidora do TRT/2ª Região, por meio do qual se insurge contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/16693/2021/Segunda Câmara\" target=\"_blank\">Acórdão 16693/2021-TCU-Segunda Câmara</a> (peça 8) , que teve como relator o Excelentíssimo Senhor Ministro Bruno Dantas. </p><p>1.1 \tA deliberação recorrida apresenta o seguinte teor: </p><p>ACORDAM, com fundamento no art. 71, incisos III e IX, da Constituição Federal de 1988, c/c os arts. 1º, inciso V, e 39, inciso II, da Lei 8.443/1992, e ainda com os arts. 17, inciso III, 143, inciso II, 260 e 262 do Regimento Interno/TCU, em considerar ilegal e negar registro ao ato de aposentadoria em exame e expedir os comandos a seguir discriminados. </p><p>1. Processo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2270220210\" target=\"_blank\">Processo 022.702/2021-0</a> (APOSENTADORIA) </p><p>1.1.\tInteressado: Cibele Marques Costa Messora (XXX.821.388-XX) . </p><p>1.2.\tÓrgão: Tribunal Regional do Trabalho da 2ª Região/SP. </p><p>1.3.\tRelator: Ministro Bruno Dantas. </p><p>1.4.\tRepresentante do Ministério Público: Procurador Sergio Ricardo Costa Caribé. </p><p>1.5.\tUnidade Técnica: Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip) . </p><p>1.6.\tRepresentação legal: não há. </p><p>1.7.\tDeterminações/Recomendações/Orientações:  </p><p>a)\tdispensar o ressarcimento das quantias indevidamente recebidas de boa-fé, consoante o Enunciado 106 da Súmula de Jurisprudência do TCU; </p><p>b)\tdeterminar ao Tribunal Regional do Trabalho da 2ª Região/SP que: </p><p>b.1) no prazo de quinze dias, promova o ajuste da proporção da rubrica paga a título de quintos incorporados no período de 8/4/1998 até 4/9/2001 de acordo com a modulação estabelecida pelo STF no âmbito do RE 638.115/CE, caso a referida incorporação não tenha se fundamentado em decisão judicial transitada em julgado; </p><p>b.2.) caso haja rubrica paga a título de quintos incorporados após 4/9/2001, faça cessar todo e qualquer pagamento relativo ao ato, no prazo de quinze dias, emitindo novo ato, livre da irregularidade apontada, e submetendo-o a nova apreciação pelo TCU, na forma do art. 260, caput, do Regimento Interno/TCU; </p><p>b.3) no prazo de trinta dias, informe ao TCU as medidas adotadas e disponibilize, por meio do Sistema e-Pessoal, comprovante da data em que o interessado tomou conhecimento deste acórdão;  </p><p>c) remeter cópia deste acórdão, acompanhada da instrução da secretaria especializada (peça 5) , ao Tribunal Regional do Trabalho da 2ª Região/SP, informando que o teor integral da deliberação poderá ser obtido no endereço eletrônico www.tcu.gov.br/acordaos (grifos acrescidos) . </p><p><b>HISTÓRICO  </b></p><p>2. Conforme consta do ato de peça 3, a recorrente ocupou função comissionada posteriormente ao advento da Lei 9.624/1998, cuja correspondente parcela de quintos foi incorporada aos seus proventos, razão por que foi determinado ao órgão de origem que procedesse à adequação da aludida parcela, conforme modulado pelo Supremo Tribunal Federal no âmbito do RE 638.115.  </p><p><b>ADMISSIBILIDADE </b></p><p>3. Reitera-se o exame de admissibilidade efetuado pelo Sar/Serur (peça 26) , ratificado pelo Excelentíssimo Senhor Ministro-Relator Raimundo Carreiro (peça 29) , que concluiu pelo conhecimento do pedido de reexame, com fundamento no artigo 48 da Lei 8.443/1992, c/c os artigos 285 e 286, parágrafo único, do RI/TCU, suspendendo-se os efeitos do caput e dos subitens \"b\", \"b.1\" e \"b.2.\" <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/16693/2021/Segunda Câmara\" target=\"_blank\">Acórdão 16693/2021-TCU-Segunda Câmara</a>. </p><p><b>EXAME DE MÉRITO </b></p><p><b>4.              Delimitação </b></p><p>4.1 Constitui objeto do presente recurso definir se o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/16693/2021/Segunda Câmara\" target=\"_blank\">Acórdão 16693/2021-TCU-Segunda Câmara</a> afrontou o julgamento do RE 638.115/CE. </p><p>5. Do direito à incorporação de quintos decorrente do exercício de função comissionada e/ou cargo em comissão, no período entre 8/4/1998 a 4/9/2001 (RE 638.115/CE) </p><p>5.1. A recorrente aduz que é beneficiária de decisão judicial transitada em julgado, que lhe assegura a incorporação de quintos decorrente do exercício de função comissionada e/ou cargo em comissão, no período entre 8/4/1998 a 4/9/2001, com base nos seguintes argumentos: </p><p>5.2. A interessada foi, sim, beneficiária por ação coletiva transitada em julgado, movida pela Associação Nacional dos Servidores da Justiça do Trabalho (ANAJUSTRA) de nº 2004.34.00.048565-0. </p><p><b>Análise </b></p><p>5.3 Convém, de pronto, transcrever excerto do voto condutor do Acórdão recorrido, que trata da irregularidade em relação aos quintos: </p><p>Considerando o entendimento firmado pelo Supremo Tribunal Federal no âmbito do Recurso Extraordinário 638.115, em sede de repercussão geral, no sentido de que \"ofende o princípio da legalidade a decisão que concede a incorporação de quintos pelo exercício de função comissionada no período de 8/4/1998 até 4/9/2001, ante a carência de fundamento legal\"; </p><p>Considerando que, por ocasião do julgamento de embargos de declaração no RE 638.115, o STF modulou os efeitos do sobredito entendimento para reconhecer indevida a suspensão do pagamento dos quintos incorporados no período de 8/4/1998 até 4/9/2001 quando fundado em decisão judicial transitada em julgado; </p><p> Considerando que, ainda por ocasião dos sobreditos embargos, o STF garantiu que aqueles que recebem parcelas de quintos incorporados no período de 8/4/1998 até 4/9/2001 por decisão administrativa ou decisão judicial não transitada em julgado tenham o pagamento mantido até sua absorção integral por quaisquer reajustes futuros concedidos aos servidores, o que deve ser feito mediante transformação da vantagem em parcela compensatória a ser absorvida por reajustes futuros concedidos aos servidores; </p><p>Considerando que a irregularidade em questão é objeto de jurisprudência pacificada nesta Corte de Contas, a exemplo dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8185/2021/Primeira Câmara\" target=\"_blank\">Acórdão 8185/2021-TCU-Primeira Câmara</a> (relator Ministro Walton Alencar Rodrigues) , 4.193/2020-Primeira Câmara (relator Ministro Benjamin Zymler) , 5.674/2020-Segunda Câmara (relator Ministro Augusto Nardes) , 8.465/2021-Segunda Câmara (relator Ministro Aroldo Cedraz) , 6.170/2020-Segunda Câmara (relator Ministro Raimundo Carreiro) , 9.290/2020-Segunda Câmara (relatora Ministra Ana Arraes) , 4.691/2020-Primeira Câmara (de minha relatoria) , 4.546/2020-Plenário (relator Ministro Vital do Rêgo) , 8.897/2021Primeira Câmara (relator Ministro Jorge Oliveira) , 8.914/2021-Primeira Câmara (relator Ministro-Substituto Augusto Sherman) , 8.319/2021-Segunda Câmara (relator MinistroSubstituto Marcos Bemquerer) 6.377/2020-Segunda Câmara (relator Ministro-Substituto André Luís de Carvalho) , 8.925/2021-Primeira Câmara (relator Ministro-Substituto Weder de Oliveira) , entre outros; </p><p>5.4. Ocorre que a recorrente alega haver decisão judicial transitada em julgado favorável à incorporação dos quintos no período entre 8/4/1998 a 4/9/2001. Caso comprovado o trânsito em julgado, bem como ser a interessada beneficiária da decisão, caberá ao órgão de origem observar a modulação de efeitos fixada pelo Supremo Tribunal Federal no RE 638.115, de modo a manter a parcela de quintos incorporados no referido período, nos termos do subitem \"b.1\" do acórdão recorrido. </p><p>5.5. Registra-se, por oportuno, que, ainda que comprovado o trânsito em julgado, isto, por si só, não possui o condão de alterar o julgamento pela ilegalidade do ato, pois que o e. STF deixou assente que a incorporação de quintos no período de 8/4/1998 até 4/9/2001 ofende o princípio da legalidade, nos termos da tese firmada em sede de repercussão geral, Tema 395. Ademais, o provimento judicial somente impede a suspensão dos pagamentos das parcelas indevidas (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3842/2020/Primeira Câmara\" target=\"_blank\">Acórdão 3842/2020-TCU-Primeira Câmara</a>) . </p><p>5.6. \tNesse sentir, opina-se pela negativa de provimento do presente recurso. </p><p><b>CONCLUSÃO </b></p><p>6.\tDa análise de mérito, conclui-se que, relativamente à parcela \"quintos\" incorporada no período de 8/4/1998 até 4/9/2001, caso a interessada comprove, perante o órgão de origem, ser beneficiária de decisão judicial transitada em julgado, poderá ser mantida a continuidade dos pagamentos imune à absorção por reajustes futuros, consoante modulação de efeitos fixada pelo Supremo Tribunal Federal no RE 638.115. </p><p>6.1. \tPor conseguinte, deve-se negar provimento ao presente recurso. </p><p><b>PROPOSTA DE ENCAMINHAMENTO </b></p><p>7. Ante o exposto, submetem-se os autos à consideração superior, propondo-se, com fundamento no art. 48 da Lei 8.443/1992: </p><p>a)\tconhecer do recurso e, no mérito, negar-lhe provimento; </p><p>b)\tinformar a recorrente e demais interessados do acórdão a ser proferido, destacando que o relatório e o voto que o fundamentam podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos: </p><p>3.\tO Ministério Público junto ao TCU emitiu parecer parcialmente divergente, em cota singela, na pessoa da Procuradora-Geral Cristina Machado da Costa e Silva, <i>litteris</i> (peça 38) :</p><p>\"Trata-se de pedido de reexame interposto por Cibele Marques Costa Messora contra o Acórdão n.º 16.693/2021 - 2.ª Câmara (peças n.ºs 8 e 11/25) . </p><p>2.\tPor intermédio dos pareceres uniformes acostados às peças n.ºs 36 e 37, a Secretaria de Recursos - Serur - propôs o conhecimento do recurso para, no mérito, negar-lhe provimento, com ciência à recorrente. </p><p>3.\tO Acórdão n.º 16.693/2021 - 2.ª Câmara - considerou ilegal o ato de aposentadoria de peça n.º 3 devido à incorporação de quintos relativos a funções comissionadas exercidas entre 08/04/1998 e 04/09/2001, com determinação ao órgão de pessoal no sentido de promover o destaque das frações incorporadas no período em questão para futura absorção, se não houver decisão judicial transitada em julgado a amparar a interessada (peça n.º 8) . </p><p>4.\tEm sede recursal, a inativa fez prova inequívoca de que a incorporação dos quintos referentes ao período entre 08/04/1998 e 04/09/2001 teve por base decisão judicial transitada em julgado (elementos de peças n.ºs 12, 13 e 18, entre outros) . </p><p>5.\tQuando a deliberação ora guerreada foi prolatada, não constava dos presentes autos informação a respeito da existência ou não de decisão judicial transitada em julgado a beneficiar a recorrente. Por isso, a determinação emanada para o órgão de pessoal condicionou a modulação prevista no RE 638.115/CE à não existência de ação judicial com trânsito em julgado. </p><p>6.\tComo, no caso concreto, a recorrente trouxe novos elementos aos autos na fase de interposição de recurso, fazendo prova de que é beneficiária de decisão transitada em julgado, entendemos que o pedido de reexame em apreciação merece ser conhecido e provido parcialmente, a fim de tornar sem efeito o subitem \"b.1\" do item 1.7 da deliberação original, uma vez que a absorção futura das parcelas de quintos incorporadas entre 08/04/1998 e 04/09/2001 é medida incabível para servidor amparado pela coisa julgada não mais passível de revisão. </p><p>7.\tCitamos, no mesmo sentido, os Acórdãos n.ºs 18.867/2021, 1.552/2022, 1.704/2022 e 1.705/2022, todos da 1.ª Câmara, bem como o Acórdão n.º 18.856/2021, proferido pela 2.ª Câmara, entre outros. </p><p>8.\tPor todo o exposto, com as vênias de estilo por divergir parcialmente do encaminhamento oferecido pela Serur às peças n.ºs 36 e 37, esta representante do Ministério Público de Contas propõe ao Tribunal que: </p><p>8.1.\tconheça do pedido de reexame interposto por Cibele Marques Costa Messora contra o Acórdão n.º 16.693/2021 - 2.ª Câmara - para, no mérito, dar-lhe provimento parcial, e </p><p>8.2.\ttorne sem efeito o subitem \"b.1\" do item 1.7 da deliberação ora guerreada, ficando indenes de absorção futura os quintos incorporados no período compreendido entre 08/04/1998 e 04/09/2001, uma vez que a recorrente fez prova de que é beneficiária de decisão judicial transitada em julgado, nos termos da modulação fixada pelo Supremo Tribunal Federal no RE 638.115/CE, mantida, no entanto, a ilegalidade da concessão de aposentadoria da interessada\".</p><p>É o relatório.  </p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Procuradora-Geral Cristina Machado da Costa e Silva.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "APOSENTADORIA. INCORPORAÇÃO INDEVIDA DA PARCELA DE \"QUINTOS\" APÓS A EDIÇÃO DA LEI 9.624/1998. SUPERVENIÊNCIA DA MODULAÇÃO DE EFEITOS NA DECISÃO PROFERIDA NO RE 638.115/CE. ILEGALIDADE. NEGATIVA DE REGISTRO. PEDIDO DE REEXAME. EXISTÊNCIA DE DECISÃO JUDICIAL TRANSITADA EM JULGADO QUE BENEFICIA A INTERESSADA. MANUTENÇÃO DOS PAGAMENTOS. MANUTENÇÃO DA IRREGULARIDADE E DA NEGATIVA DE REGISTRO. PROVIMENTO PARCIAL.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Recursos (Serur); Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip).", "VOTO": "<p>\tInicialmente, registro que atuo nestes autos em sucessão ao Ministro Raimundo Carreiro (art. 153 do RI/TCU) , sorteado na forma do inciso I do art. 154 do RI/TCU e arts. 21 e 22 da Resolução TCU nº 175/2005 (peça 27) .</p><p>2.\tEm análise pedido de reexame interposto pela Sra. Cibele Marques Costa Messora, servidora aposentada do Tribunal Regional do Trabalho da 2ª Região/SP, em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/16693/2021/Segunda Câmara\" target=\"_blank\">Acórdão 16693/2021-TCU-Segunda Câmara</a> (peça 8) , relator o Ministro Bruno Dantas, que considerou ilegal a concessão de aposentadoria da interessada, em razão da indevida incorporação da parcela de \"quintos\", sem a sua transformação em parcela compensatória a ser absorvida por reajustes ulteriores, nos termos da jurisprudência firmada pelo Supremo Tribunal Federal e incorporada por esta Corte de Contas.</p><p>3.\tPresentes os requisitos de admissibilidade previstos no art. 48 da Lei 8.443/1992, cumpre conhecer do recurso, em ratificação ao despacho proferido pelo Ministro Raimundo Carreiro à peça 29.</p><p>4.\tNo apelo recursal, dentre outros argumentos, a servidora argumenta ser beneficiária de título judicial transitado em julgado em 30/8/2010 que reconheceu o direito à incorporação dos quintos/décimos decorrentes do exercício de função comissionada e/ou cargo em comissão, no período entre 8/4/1998 a 4/9/2001, em processo movido pela Associação Nacional dos Servidores da Justiça do Trabalho (Anajustra) .</p><p>5.\tA Secretaria de Recursos, conforme a instrução transcrita no relatório precedente, manifesta-se pela rejeição dos argumentos deduzidos e pela negativa de provimento do pedido de reexame, para manter os termos do acórdão vergastado e dar ciência ao órgão de origem para que, caso comprovado ser a recorrente beneficiária de decisão judicial transitada em julgado, que lhe assegure a incorporação de quintos no período entre 8/4/1998 e 4/9/2001, imune à absorção por reajustes futuros, mantido, entretanto, o julgamento pela irregularidade do ato e a negativa de registro.</p><p>6.\tO Ministério Público junto ao TCU, dissentindo da proposta alvitrada, opina pelo provimento parcial do apelo, em razão do reconhecimento da existência de decisão judicial transitada em julgado que beneficia a interessada, a garantir a incorporação das parcelas de quintos incorporadas pela servidora, sem qualquer absorção futura.</p><p>7.\tAcompanho a proposta do <i>Parquet</i> especializado.</p><p>8.\tDe fato, o Supremo Tribunal Federal (STF) , por ocasião do julgamento do Recurso Extraordinário 638.115 (Relator Ministro Gilmar Mendes) , fixou tese de repercussão geral no sentido da antijuridicidade da incorporação de quintos (<b>Tema 395</b>) , posteriormente convertidos em Vantagem Pessoal Nominalmente Identificada/VPNI pelo art. 62-A da Lei 8.112/1990, em razão do exercício de função comissionada no período posterior a 8/4/1998, com a fixação da seguinte tese: </p><p><i>\"Ofende o princípio da legalidade a decisão que concede a incorporação de quintos pelo exercício de função comissionada no período de 8/4/1998 até 4/9/2001, ante a carência de fundamento legal.</i>\"</p><p>9.\tNos autos do referido recurso extraordinário, o Supremo rejeitou em <b>29/6/2020</b>, os derradeiros embargos opostos contra o acórdão do Plenário daquele Tribunal, em decisão de 18/12/2019, o que motivou o trânsito em julgado da decisão em <b>17/9/2020</b><i>, </i>com a seguinte modulação de efeitos:</p><p>\ti) com relação às verbas de quintos incorporadas por força de decisão judicial <b>transitada em julgado</b>, <b>há impedimento para sustação dos pagamentos</b>, ainda que realizados no período compreendido entre 8/4/1998 e a edição da Medidas Provisória MP 2.225-48/2001;</p><p>\tii) nos casos das verbas pagas durante o referido interstício em razão de decisão judicial <b>não transitada em julgado</b> e por <b>decisão administrativa</b> - caso dos presentes autos - o pagamento das parcelas deve ser mantido (\"parcela compensatória\") até a sua absorção integral por eventuais reajustes futuros concedidos aos servidores.</p><p>10.\tO TCU incorporou o entendimento consolidado pela Corte Suprema, dentre outros, por meio dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11565/2020/Segunda Câmara\" target=\"_blank\">Acórdão 11565/2020-TCU-Segunda Câmara</a>, de minha relatoria, 3.243/2020-TCU-Plenário, rel. Min. Walton Alencar e 3.226/2020-TCU-Plenário, rel. Min. Benjamin Zymler.</p><p>11.\tÉ o caso da Sra. Cibele Marques Costa Messora. </p><p>12. \tOs elementos juntados ao processo pela recorrente dão notícia da existência de provimento judicial definitivo em seu favor, nos autos do Processo 2004.34.00.048565-0, ajuizado perante a 7ª Vara Federal da Seção Judiciária do Distrito Federal, com trânsito em julgado em 1º/8/2006, conforme certidão à peça 18, além de autorização específica da interessada para que a Anajustra - Associação Nacional dos Servidores da Justiça do Trabalho, autora da ação, a representasse em juízo (peça 12) , conforme Ementa do acórdão decisor, que reproduzo parcialmente, <i>litteris</i> (peça 21) :</p><p>\"1. Cuida-se, na espécie, de pedido de incorporação de quintos remuneratórios decorrentes do exercício de função comissionada e cargo em comissão em favor dos substituídos da Associação Nacional dos Servidores da Justiça do Trabalho - ANAJUSTRA. </p><p>2. Ocorre que, ainda pendente de apreciação judicial a questão proposta, o Tribunal de Contas da União, ancorado em precedentes oriundos do STJ, CJF e TST, reexaminou os Acórdãos 731/2003 e 732/2003, ambos de sua lavra, passando a considerar devida a referida incorporação, até 04.09.2001, ocasião em que a parcela em testilha foi transformada em VPNI - vantagem pessoal nominalmente identificada.</p><p>3. A diretriz traçada pela Corte de Contas, que há de ser observada pela União, implica em reconhecimento administrativo do pedido formulado, razão peta qual o feito deve ser extinto com base no art. 269, Il, do CPC.</p><p>4 A correção monetária incidente sobre o crédito deverá observar os índices previstos pela Manual de Cálculos elaborado pelo Conselho da Justiça Federal.</p><p>5. Juros de mora fixados em 0,5% ao mês a partir da citação em relação às parcelas anteriores e a contar de cada vencimento, no tocante às subsequentes, esclarecido que a atribuição desse Índice decorre do fato de que a propositura da presente ação foi ulterior à edição da Medida Provisória 2.180-35/2001.\"<b> </b></p><p>13.\tDo mesmo modo, a Ação Rescisória interposta pela União, de nº 2006.01.00.048542-0/DF, foi julgada improcedente pelo TRF 1ª Região (peça 17) , além do Recurso Extraordinário interposto no Supremo Tribunal Federal, igualmente julgado improcedente, com trânsito em julgado em 17/9/2020 (peça 15) . </p><p>14.\tCom essas diretivas em tela, acompanho a proposta de encaminhamento suscitada pelo <i>Parquet</i> especializado, para dar provimento parcial ao pedido de reexame, de forma a tornar sem efeitos o subitem 1.7 \"b.1\", do Acórdão recorrido e estabelecer que a parcela impugnada permaneça indene de absorção por reajustes/reestruturações posteriores.</p><p>15.\tDo exposto, VOTO por que seja aprovado o Acórdão que ora submeto a este Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 28 de junho de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">ANTONIO ANASTASIA </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221218", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=794959", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=794959", "EXTENSAOARQUIVO": "doc"}