{"KEY": "ACORDAO-COMPLETO-2539407", "TIPO": "ACÓRDÃO DE RELAÇÃO", "TITULO": "ACÓRDÃO DE RELAÇÃO 3367/2022 ATA 22/2022 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "3367", "ANOACORDAO": "2022", "NUMATA": "22/2022", "ACORDAO": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3367/2022/Segunda Câmara\" target=\"_blank\">Acórdão 3367/2022-TCU-Segunda Câmara</a></b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p>Considerando que o presente processo trata de representação, com pedido de cautelar suspensiva, formulada pela Prime Consultoria e Assessoria Empresarial Ltda. sobre os indícios de irregularidade no Pregão Eletrônico n.º 31/2021 conduzido pelo Conselho Regional de Enfermagem do Rio Janeiro (Coren-RJ) para a contratação de empresa especializada em serviços de gerenciamento, controle e intermediação no fornecimento de combustíveis, além dos serviços de lavagem simples e completa de veículo, sob o valor total estimado de R$ 605.992,38, tendo a previsão de vigência do ajuste sido fixada em doze meses com a possibilidade de prorrogação (Peça 6) ;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">Considerando que o TCU deve conhecer, preliminarmente, da presente representação, por atender aos requisitos legais e regimentais de admissibilidade;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">Considerando que, após a análise final do feito, a Selog anotou que não restaria configurada a plausibilidade jurídica em nenhuma das alegações apresentadas pela ora representante, tendo lançado o seu parecer às Peças 13 e 14 pela improcedência da presente representação, com o subsequente indeferimento do referido pedido de cautelar suspensiva, promovendo, assim, o arquivamento do processo;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">Considerando, portanto, que o TCU pode incorporar o parecer da unidade técnica a estas razões de decidir, sem prejuízo, contudo, de promover o conhecimento da presente representação para, no mérito, anotá-la como prejudicada, diante da ausência de imediato e efetivo objeto, dando por prejudicado o correspondente pedido de cautelar suspensiva, ante a respectiva perda de objeto, já que o presente feito teria sido inadequadamente promovido com vistas a tentar indevidamente transformar o Tribunal em mera instância recursal administrativa no referido certame, devendo ser promovido, assim, o consequente arquivamento do processo;</p><p>Os Ministros do Tribunal de Contas da União, reunidos em Sessão de 2ª Câmara, ACORDAM, por unanimidade, com fundamento nos arts. 143, V, \"a\", 235, 237, VII e parágrafo único, e 250, I, do Regimento Interno do TCU, aprovado pela Resolução n.º 246, de 2011, em conhecer da presente representação para, no mérito, anotá-la como prejudicada, por ausência de imediato e efetivo objeto, diante dos elementos de convicção até aqui obtidos pelo TCU, sem prejuízo de anotar como prejudicado o correspondente pedido de cautelar suspensiva, ante a consequente perda de objeto, além de, em sintonia com os pareceres emitidos neste processo, prolatar as providências abaixo fixadas pelo item 1.7 deste Acórdão:</p><p><b>1. Processo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/918920220\" target=\"_blank\">Processo 009.189/2022-0</a> (REPRESENTAÇÃO) </b></p><p>\t1.1. Representante: Prime Consultoria e Assessoria Empresarial Ltda. (CNPJ 05.340.639/0001-30) .</p><p>\t1.2. Entidade: Conselho Regional de Enfermagem do Rio Janeiro (Coren-RJ) .</p><p>\t1.3. Relator: Ministro-Substituto André Luís de Carvalho.</p><p>\t1.4. Representante do Ministério Público: não atuou.</p><p>\t1.5. Unidade Técnica: Secretaria de Controle Externo de Aquisições Logísticas (Selog) .</p><p>\t1.6. Representação legal: não há.</p><p>\t1.7. Providências:</p><p>\t1.7.1. enviar a cópia do presente Acórdão, com a cópia do parecer da unidade técnica, à ora representante e ao Conselho Regional de Enfermagem do Rio Janeiro (Coren-RJ) , para ciência; e</p><p>1.7.2. promover o arquivamento do presente processo, nos termos do art. 169 do RITCU.</p><p class=\"footer\"/>", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "05/07/2022", "ENTIDADE": " Conselho Regional de Enfermagem do Rio Janeiro (Coren-RJ).", "INTERESSADOS": " Prime Consultoria e Assessoria Empresarial Ltda. (CNPJ 05.340.639/0001-30).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00918920220\" target=\"_blank\">009.189/2022-0</a>", "RELATOR": "ANDRÉ DE CARVALHO", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Controle Externo de Aquisições Logísticas (Selog).", "DTATUALIZACAO": "20220721", "URLARQUIVO": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codVersao=editavel&codArqCatalogado=25835987", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codArqCatalogado=25835987", "EXTENSAOARQUIVO": "doc"}