{"KEY": "ACORDAO-COMPLETO-2485788", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 3424/2022 ATA 23/2022 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "3424", "ANOACORDAO": "2022", "NUMATA": "23/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos referentes à Tomada de Contas Especial instaurada pelo Ministério do Turismo, em desfavor do Sr. Francisco de Assis Silva, ex-Prefeito do Município de Santana do Matos/RN, em razão da impugnação de despesas do Convênio 694/2009, cujo objeto era apoiar a realização do evento intitulado \"37ª vaquejada de Santana do Matos/RN\", previsto para o período de 20 e 25/7/2009.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão Extraordinária da 2ª Câmara, ante as razões expostas pelo Relator, em: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas \"b\" e \"c\", 19, <b>caput</b>, e 23, inciso III, da Lei 8.443/1992, julgar irregulares as contas do Sr. Francisco de Assis Silva e condená-lo ao pagamento da quantia de R$ 94.350,00 (noventa e quatro mil, trezentos e cinquenta reais) , atualizada monetariamente e acrescida dos juros de mora, calculados a partir de 10/09/2009 até a data do recolhimento, com a fixação do prazo de 15 (quinze) dias a contar da notificação, para comprovar, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno/TCU) , o recolhimento da dívida ao Tesouro Nacional, na forma prevista na legislação em vigor, abatendo-se, na oportunidade, o valor já ressarcido de R$ 12,27 (doze reais e vinte e sete centavos) , em 10/12/2009, nos termos do Enunciado 128 da Súmula de Jurisprudência/TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. aplicar ao Sr. Francisco de Assis Silva a multa prevista no art. 57 da Lei 8.443/1992, no valor de R$ 20.000,00 (vinte mil reais) , fixando-lhe o prazo de 15 (quinze) dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno/TCU) , o recolhimento da dívida ao Tesouro Nacional, atualizada monetariamente desde a data deste Acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. autorizar, caso requerido, nos termos do art. 26 da Lei 8.443/1992 c/c o art. 217 do Regimento Interno/TCU, o parcelamento das dívidas em até 36 (trinta e seis) parcelas mensais e sucessivas, sobre as quais incidirão os correspondentes acréscimos legais (débito: atualização monetária e juros de mora; multa: atualização monetária) , esclarecendo ao responsável que a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor, sem prejuízo das demais medidas legais;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. autorizar, desde logo, a cobrança judicial das dívidas, caso não atendida a notificação, nos termos do art. 28, inciso II, da Lei 8.443/1992; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. dar ciência deste acórdão à Procuradoria da República no Estado do Rio Grande do Norte, nos termos do § 3º do art. 16 da Lei 8.443/1992, c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis, bem como ao Ministério do Turismo, para conhecimento.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Tomada de Contas Especial instaurada Ministério do Turismo, em desfavor do Sr. Francisco de Assis Silva, ex-Prefeito do Município de Santana do Matos/RN, em razão da impugnação total de despesas do Convênio 694/2009, cujo objeto era apoiar a realização do evento intitulado \u009337ª vaquejada de Santana do Matos/RN\u0094, previsto para o período de 20 e 25/7/2009.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "12/07/2022", "ENTIDADE": " Município de Santana do Matos/RN.", "INTERESSADOS": "3. Responsável: Francisco de Assis Silva (XXX.045.004-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02303520188\" target=\"_blank\">023.035/2018-8</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente), Aroldo Cedraz e Antonio Anastasia.<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa (Relator).<br>13.3. Ministro-Substituto presente: André Luís de Carvalho.", "RELATOR": "MARCOS BEMQUERER", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\t\tAdoto como relatório a instrução lavrada no âmbito da Secretaria de Controle Externo de Tomada de Contas Especial, abaixo reproduzida com pequenos ajustes de forma (peça 89) :</p><p>\"Trata o presente processo de Tomada de Contas Especial - TCE, instaurada Ministério do Turismo (MTur) contra o Sr. Francisco de Assis Silva (CPF XXX.045.004-XX; gestão 2009 a 2012) , na condição de ex-prefeito, em razão da impugnação total de despesas do Convênio 694/2009 - Siconv 704117 (peça 4) , celebrado com o município de Santana do Matos/RN, tendo por objeto incentivar o turismo por meio do apoio à realização do evento intitulado '37ª vaquejada de Santana do Matos/RN', previsto para o período de 20 e 25/7/2009 (peça 2, p. 1) , com vigência estipulada de 16/7/2009 a 20/10/2009 (peça 61, p. 4) .</p><h1>HISTÓRICO</h1><p>2.\tOs recursos previstos para implementação do objeto do referido convênio foram orçados no valor total de R$ 104.350,00 (peça 4, p. 8) , com a seguinte composição: R$ 4.350,00 de contrapartida do convenente e R$ 100.000,00 à conta do concedente, liberados conforme indicado abaixo (peça 6) :</p><table><tbody><tr>\t<td><p>Ordem Bancária</p></td>\t<td><p>Data da Emissão</p><p> (peça 6) </p></td>\t<td><p>Data do Crédito</p><p> (peça 16, p. 2) </p></td>\t<td><p>Valor (R$) </p></td></tr><tr>\t<td><p>2009OB801290</p></td>\t<td><p>8/9/2009</p></td>\t<td><p>10/9/2009</p></td>\t<td><p>100.000,00</p></td></tr></tbody></table><p>3.\tO Ministério do Turismo exarou os seguintes pareceres:</p><table><tbody><tr>\t<td><p>Parecer</p></td>\t<td><p>Peça</p></td>\t<td><p>Data</p></td></tr><tr>\t<td><p>Parecer Técnico 631/2009</p></td>\t<td><p>2</p></td>\t<td><p>16/7/2009</p></td></tr><tr>\t<td><p>Parecer/Conjur/MTur 944/2009</p></td>\t<td><p>3</p></td>\t<td><p>16/7/2009</p></td></tr><tr>\t<td><p>Parecer de Análise de Prestação de Contas - Parte Técnica 1088/2010</p></td>\t<td><p>29</p></td>\t<td><p>4/6/2010</p></td></tr><tr>\t<td><p>Nota Técnica de Análise 130/2011</p></td>\t<td><p>31</p></td>\t<td><p>28/4/2011</p></td></tr><tr>\t<td><p>Nota Técnica de Reanálise 919/2012</p></td>\t<td><p>41</p></td>\t<td><p>19/11/2012</p></td></tr><tr>\t<td><p>Nota Técnica de Reanálise 669/2013</p></td>\t<td><p>47</p></td>\t<td><p>28/6/2013</p></td></tr><tr>\t<td><p>Nota Técnica de Reanálise 775/2016</p></td>\t<td><p>49</p></td>\t<td><p>8/12/2016</p></td></tr></tbody></table><p>4.\tConsoante o Parecer Técnico 631/2009 (peça 2) , as ações pretendidas eram (peça 2, p. 1) :</p><p>'1) Locação de carro de som para divulgar o evento na região;</p><p>2) Contratação dos artistas Forró Ferro na Boneca e Banda Forrozão Arretado;</p><p>3) Divulgação em jornais da região;</p><p>4) Confecção de cartazes, <b>banners</b> e camisetas;</p><p>5) Veiculação de anúncio em TV e rádio;</p><p>\t6) Locação de palco, sonorização, iluminação, sanitários, geradores e iluminação.'</p><p>5. \tRessalte-se, inicialmente, que o Parecer Técnico 631/2009 (peça 2, que analisou a viabilidade do projeto) , o Parecer/Conjur/MTur 944/2009 (peça 3) e a assinatura do Termo de Convênio (peça 4) ocorreram no mesmo dia 16/7/2009, que, também, foi a data de início do evento. </p><p>6.\t\tO projeto intitulado '37ª Vaquejada de Santana do Matos/RN' estava previsto para o período de 20 e 25/7/2009 (peça 2, p. 1) . O Convênio 694/2009 (peça 4) foi celebrado no dia 16/7/2009, entretanto a liberação dos recursos financeiros ocorreu em data posterior, em 10/9/2009, fato que influi na qualidade da prestação de contas, haja vista que dificulta a confrontação dos documentos de despesas com os cheques/ordens bancárias emitidas para os respectivos pagamentos. Não consta nos autos o plano de trabalho.</p><p>7.\tEm 15/1/2010, pelo Ofício 5/2010, o Sr. Francisco de Assis Silva enviou a prestação de contas para análise (peça 7) .</p><p>8.\tNão houve fiscalização <b>in loco</b> durante o evento (peça 29, p. 3) .</p><p>9.\tDiante da documentação apresentada, a Coordenação Geral de Monitoramento, Fiscalização e Avaliação de Convênios emitiu o Parecer de Análise de Prestação de Contas Parte Técnica 1088/2010, de 4/6/2010, aprovando a execução física do convênio em tela (peça 29) .</p><p>10.\tPosteriormente, a Controladoria Geral da União enviou a Nota Técnica 905, de 4/4/2011, que apresentou o resultado das fiscalizações realizadas em convênios firmados pelo MTur em decorrência do 33° Sorteio Público de Municípios. Em relação ao Município de Santana do Matos/RN, foram identificadas as seguintes irregularidades (peça 30, p. 31-35) :</p><p>a) contratação irregular por inexigibilidade de licitação, Processo 102/2009: o município contratou a empresa Leylla Carla Dantas de Sena (CNPJ 06.207.071/0001-46) , pelo valor de R$ 64.000,00, para a realização de shows musicais nos dias 24 e 25 de julho de 2009, com as bandas: Forró Arretado (no valor de R$ 18.400,00) e Ferro na Boneca (no valor de R$ 45.600,00) ; o gestor apresentou 02 (duas) cartas de exclusividade relativas a 2 (duas) outras bandas que efetivamente se apresentaram no evento (Banda Forró Arretado e Banda Ferro na Boneca) , delegando à empresa D'Sena Promoções e Eventos (CNPJ 06.207.071/0001-46) , representada pela Sra. Leylla Carla Dantas de Sena, a exclusividade e a autorização para realização de evento na cidade de Santana do Matos/RN, no dia 24 de julho de 2009; as bandas só poderiam ser contratadas por inexigibilidade de licitação, diretamente ou através de empresário exclusivo, ou seja, aquele que possui direito pleno de exclusividade sobre a apresentação das bandas a qualquer hora e em qualquer local; assim, restou caracterizado o descumprimento da alínea II do item II da Cláusula Terceira do Convênio 704117/2009, bem como do item 9.5.1.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a> do TCU;</p><p>b) homologação de licitação Convite 22/2009, no valor de R$ 39.250,00, sem o cumprimento da exigência de três propostas válidas: o certame objetiva locação de estrutura física de palco/equipamento de energia, divulgação em jornais regionais, confecção de camisetas, banner publicitário, locação de lâmpadas e locação de 20 sanitários públicos; a vencedora foi a empresa D'Sena Promoções e Eventos (CNPJ 06.207.071/0001-46) , representada pela Sra. Leylla Carla Dantas de Sena, com proposta no valor de R$ 39.250,00; foram convidadas três empresas, mas duas delas foram inabilitadas; no referido processo não consta justificativa para a não obtenção da quantidade mínima de três propostas válidas para a modalidade de convite, restando configurada infração ao § 7° do art. 22 da Lei 8.666/93;</p><p>c) irregularidade na licitação Convite 22/2009, referente à documentação de habilitação: a Certidão Negativa e Positiva 167/2009, emitida pelo Poder Judiciário de Estado do Rio Grande do Norte, em 10/7/2009, e a Carta de Exclusividade outorgada pelo empresário da banda Ferro na Boneca, datada de 10/7/2009, foram emitidas em data posterior à da abertura dos envelopes de habilitação, que ocorreu em 2/7/2009, conforme Ata da Comissão Permanente de Licitação.</p><p>11.\tO responsável foi instado por várias diligências encaminhadas pelo MTur a encaminhar os elementos necessários para a prestação de contas. Como todas as respostas foram consideradas insatisfatórias, o responsável apresentou argumentos de impugnação à Nota Técnica 919/2012 (peça 46) .</p><p>12.\tApós apreciar a impugnação emitida pelo responsável, a Coordenação Geral de Monitoramento, Fiscalização e Avaliação de Convênios emitiu a Nota Técnica de Reanálise 669/2013, concluindo que os requisitos de elegibilidade foram atendidos em parte, estando a aprovação da execução física do convênio condicionada ao recolhimento dos valores dos itens reprovados indicados no quadro a seguir (peça 47) :</p><table><tbody><tr>\t<td><p>Descrição</p></td>\t<td><p>Valor (R$) </p></td></tr><tr>\t<td><p>Locação de sanitários químicos</p></td>\t<td><p>9.000,00</p></td></tr><tr>\t<td><p>Banda Forrozão Arretado</p></td>\t<td><p>18.400,00</p></td></tr><tr>\t<td><p>Locação de grupo gerador</p></td>\t<td><p>2.500,00</p></td></tr><tr>\t<td><p>Banda Ferro na Boneca</p></td>\t<td><p>45.600,00</p></td></tr><tr>\t<td><p><b>Banner</b> publicitário</p></td>\t<td><p>2.500,00</p></td></tr><tr>\t<td><p>Confecção de camisetas</p></td>\t<td><p>3.750,00</p></td></tr><tr>\t<td><p>Confecções de cartazes</p></td>\t<td><p>3.000,00</p></td></tr><tr>\t<td><p>Locação de 01 (um) carro de som</p></td>\t<td><p>1.100,00</p></td></tr><tr>\t<td><p>Divulgação em rádio</p></td>\t<td><p>2.000,00</p></td></tr><tr>\t<td><p>Veiculação de anúncio na TV Tropical</p></td>\t<td><p>6.500,00</p></td></tr><tr>\t<td><p><b>TOTAL</b></p></td>\t<td><p>94.350,00</p></td></tr></tbody></table><p>13.\tQuanto ao aspecto financeiro, foi emitida a Nota Técnica de Reanálise 775/2016, dispondo que, quanto à inexigibilidade de licitação, encontrava-se ausente o contrato de exclusividade e do documento de ratificação da licitação. Em relação à carta convite, não haviam sido enviadas as propostas, mapa comparativo de preços, contratos de prestação de serviços, termo de adjudicação e documentação de homologação do resultado. Em razão disso, a execução financeira foi reprovada (peça 49) .</p><p>14.\tOs responsáveis foram notificados do resultado, conforme os ofícios que constam na peça 50 e aviso de recebimento de peça 51.</p><p>15.\tTanto o relatório do tomador de contas, quanto o relatório de auditoria da CGU, amparados pela Nota Técnica de Reanálise 775/2016 (peça 49) e pela Nota Técnica 130/2011 (peça 31) , do Ministério do Turismo, concluíram pela existência de dano ao Erário Federal da ordem de R$ 100.000,00, correspondente ao valor integral repassado ao Município de Santana do Matos/RN (houve um ressarcimento de pequena monta, R$ 12,27, em 10/12/2009 - peça 53) , em razão da impugnação total das despesas do convênio por conta de irregularidades técnicas e financeiras.</p><p>16. \tDa análise dos autos, verifica-se que foi dada oportunidade de defesa ao agente responsabilizado, em obediência aos princípios constitucionais que asseguram o direito ao contraditório e à ampla defesa, tendo em vista as notificações acostadas aos documentos de peças 33, 35, 42, 46. No entanto, os argumentos apresentados pelo responsável (peça 46) foram considerados insuficientes pelo tomador de contas para elidir as irregularidades constatadas. Como também não houve recolhimento do montante devido aos cofres da Fazenda Pública, sua responsabilidade foi mantida (peça 63) . </p><p>17. \tNo Relatório de Tomada de Contas Especial de peça 63, em que os fatos estão circunstanciados, a responsabilidade pelo dano causado ao erário foi atribuída a Sr. Francisco de Assis Silva (CPF XXX.045.004-XX; gestão 2009 a 2012) , ocupante do cargo supramencionado à época da ocorrência dos fatos (peça 54) , em razão da impugnação total de despesas do Convênio em comento. </p><p>18.\tinscrição em conta de responsabilidade, no Sistema Integrado de Administração Financeira - Siafi, foi efetuada conforme a Nota de Sistema 2017NS000090, de 29/8/2017 (peças 56-57) .</p><p>19.\tA Controladoria Geral da União - CGU seguiu o posicionamento do órgão concedente quanto às irregularidades identificadas, ao débito apurado e à responsabilidade, conforme se verifica no Relatório de Auditoria 316/2018 (peça 64) , no Certificado de Auditoria 316/2018 (peça 65) , bem como no Parecer do Dirigente do Órgão de Controle Interno 316/2018 (peça 66) . O Ministro de Estado do Turismo se pronunciou pelo conhecimento das conclusões contidas nos pareceres da CGU, opinando pela irregularidade das contas do responsável indicado (peça 67) .</p><p class=\"paragrafo_nivel_1\">20.\tNa instrução antecedente (peça 68) , analisando-se os documentos nos autos, concluiu-se pela necessidade de realização de citação e audiência do responsável, nos termos seguintes:</p><p class=\"list_Paragraph\"><b> 'ALEGAÇÕES DE DEFESA</b> quanto à irregularidade detalhada a seguir:</p><p class=\"list_Paragraph\">Irregularidade: não comprovação da boa e regular aplicação dos recursos federais repassados pelo Ministério do Turismo ao município de Santana do Matos/RN por meio do Convênio 694/2009, cujo objeto era apoio à realização do evento intitulado '37ª vaquejada de Santana do Matos/RN', com vigência estipulada para o período de 16/7/2009 a 20/10/2009;</p><p class=\"list_Paragraph\">Condutas: a) descumprir o termo do convênio, que estabelece na Cláusula Terceira - Das Obrigações dos Participes, no item II, alínea 'h', que compete à convenente observar, quando da execução de despesas com os recursos deste Convênio, as disposições da Lei n° 8.666/93, com suas alterações, especialmente em relação às licitações e contratos, inclusive a modalidade de licitação prevista na Lei n° 10.520, de 17 de julho de 2002, observando o disposto no Decreto n° 5.504, de 05 de agosto de 2005 e na Portaria Interministerial n° 217IMPOG/MF, de 31 de julho de 2006, atualizada; b) contratar bandas, no valor de R$ 64.000,00 (peça 18) , por meio da empresa Leylla Carla Dantas de Sena (CNPJ 06.207.071/0001-46) , por inexigibilidade de licitação, sem apresentar os contratos de exclusividade registrados em cartório nem os recibos dos cachês por parte dos artistas/bandas dos artistas ou dos responsáveis pelas bandas, agindo essa empresa como mera intermediária, contrariando o art. 25, inc. III, da Lei 8.666/1993, o termo de convênio e a jurisprudência do TCU; c) descumprir o termo do convênio, que estabelece na Cláusula Terceira - Das Obrigações dos Partícipes, no item II, alínea 'll', que compete à convenente apresentar na prestação de contas, quando da contratação de artistas, consagrados, enquadrados na hipótese de inexigibilidade prevista no inciso III do art. 25 da Lei nº 8.666/1992, atualizada, por meio de intermediários ou representantes, cópia do contrato de exclusividade dos artistas com o empresário contratado, registrado em cartório, sob pena de glosa dos valores envolvidos. Ressalta-se que o contrato de exclusividade difere da autorização que confere exclusividade apenas para os dias correspondentes à apresentação dos artistas e que é restrita à localidade do evento, conforme dispõe o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a> do TCU; d) não comprovar a execução física do convênio, consoante Nota Técnica de Reanálise 669/2013, que constatou que não fora encaminhada documentação complementar, solicitada em diligência, consoante proposta consignada na Nota Técnica de Reanálise 919/2012, que havia considerado que as fotografias/vídeos encaminhadas anteriormente não permitiram verificar a correta execução dos itens; e) descumprir a Cláusula Décima Segunda, parágrafo segundo, alíneas 'e' a 'k', a saber: 'e) comprovação, por meio de fotografia, jornal, vídeo etc. da fixação da logomarca do Ministério do Turismo no material promocional, na forma estabelecida pela Instrução Normativa n. 31, de 10 de setembro de 2003, da Secretaria de Comunicação do Governo e Gestão Estratégica da Presidência da República; f) cópia das faturas, recibos, notas fiscais e quaisquer outros documentos comprobatórios das despesas com a execução deste Convênio, (...) ; h) cópia do comprovante de veiculação e fotografia com o endereço do anúncio em <b>outdoor</b>, <b>frontlight</b> ou luminoso, se for o caso; i) comprovação por meio de fotografia nos casos em que houver <b>banners</b>, faixas, troféus e medalhas, de cada peça afixada ou entregue; j) cópia do anúncio em vídeos, cd's, dvd's, entre outros, e, ainda, comprovante de veiculação dos anúncios em rádios, tv, jornais, revistas ou catálogos, se for o caso; k) exemplar de cada peça com o termo de recebimento do material e termo de distribuição do material promocional e peças produzidas, quando for o caso';</p><p class=\"list_Paragraph\">Dispositivos violados: art. 63 da Lei 4320/1964, art. 93 do Decreto Lei 200/1967, art. 50, §3º, da Portaria Interministerial 127/2008, Lei 8.666/1993, Lei 10.520/2002, Decreto 3.555/2000, Termo de Convênio e consoante entendimento firmado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1435/2017/Plenário\" target=\"_blank\">Acórdão 1435/2017-TCU-Plenário</a>, destacado na presente instrução.</p><p>e/ou<b> RECOLHER </b>o débito referente à irregularidade de que trata o item 1.i.a, conforme detalhado no Anexo I deste ofício, aos cofres do Tesouro Nacional, os valores históricos atualizados monetariamente desde as respectivas datas de ocorrência até o efetivo recolhimento, abatendo-se, na oportunidade, as quantias eventualmente ressarcidas, na forma da legislação em vigor. O valor total das dívidas atualizadas monetariamente até 16/1/2019 corresponde a R$ 161.596,18.</p><p>Além disso, fica Vossa Senhoria ciente da presente <b>AUDIÊNCIA</b>, com fundamento no art. 12, inciso III, da Lei 8.443/1992, para, no mesmo prazo de quinze dias, a contar do recebimento da presente comunicação, apresentar:</p><p class=\"list_Paragraph\"><b>RAZÕES DE JUSTIFICATIVA</b> quanto à irregularidade detalhada a seguir:</p><p class=\"list_Paragraph\">Irregularidade: contratação irregular de intermediário entre o ente público e os artistas ou empresários exclusivos, no âmbito do Termo de Dispensa de Licitação, ocasionada pela utilização indevida de inexigibilidade de licitação, visto que o interposto não apresentou contratos de exclusividade dos artistas com registro em cartório, nem comprovou os pagamentos de cachês diretamente aos artistas;</p><p class=\"list_Paragraph\">Conduta: Firmar o convênio, autorizar a abertura e ratificar o resultado Termo de Dispensa de Licitação, e assinar o Contrato Administrativo com a empresa escolhida nesse procedimento, Leylla Carla Dantas de Sena (CNPJ 06.207.071/0001-46) , cujo objeto era a intermediação de artistas ou bandas para os quais essas sociedades comerciais não possuíam contrato de exclusividade válidos para fins de contratação via inexigibilidade;</p><p class=\"list_Paragraph\">Dispositivos violados: art. 25, inciso III, da Lei 8.666/1993; art. 49 da Portaria Interministerial 127/2008; Convênio 694/2009 (Siconv 704117/2009) , Cláusula Terceira, Item II, alínea 'll'.'</p><p class=\"list_Paragraph\">21.\tA proposta mereceu acolhimento da unidade técnica (peças 69-70) . Consoante delegação de competência do Exmo. Sr. Ministro Relator, foi efetuada a citação do responsável pelo expediente indicado a seguir:</p><table><tbody><tr>\t<td><p>Ofício</p></td>\t<td><p>Peça</p></td>\t<td><p>Destinatário</p></td>\t<td><p>Data de ciência ou motivo de ausência</p></td>\t<td><p>Data da resposta</p></td>\t<td><p>Data de fim de prazo de resposta</p></td></tr><tr>\t<td><p>178/2018</p></td>\t<td><p>72</p></td>\t<td><p>Francisco de Assis Silva</p></td>\t<td><p>31/1/2019</p></td>\t<td><p>-</p></td>\t<td><p>15/2/2019</p></td></tr></tbody></table><p class=\"list_Paragraph\">22.\tO AR do Ofício 178/2019, de citação do Sr. Francisco de Assis Silva (CPF XXX.045.004-XX) , retornou com ciência em 31/1/2019 (peça 73) , embora não tenha sido recebido de próprio punho pelo responsável.\t</p><p>23.\tTranscorrido o prazo regimental, o responsável permaneceu silente, tendo a Secex/TCE (peças 74, 75, 76) concluído que ele deveria ser declarado revel e suas contas julgadas irregulares, sendo-lhe imputado o débito com a aplicação da multa prevista nos art. 57 e 58, inciso II, da Lei 8.443/1992.</p><p>24.\tO MP/TCU manifestou-se (peça 77) :</p><p>' (...) </p><p>em preliminar, por que seja renovada a citação e a audiência do responsável, devendo-se remeter o ofício para os endereços indicados no parágrafo anterior. </p><p>Contudo, caso a preliminar ora sugerida não seja acolhida, manifestamo-nos, desde já, em atenção ao disposto no artigo 62, § 2º, do RI/TCU, de acordo com a proposta alvitrada pela Secex/TCE na instrução que integra a peça 74, excetuando-se a aplicação da sanção sugerida no item 60-d (peça 74, p. 13) , por entender que a multa proposta no item 60-c, fundada no artigo 57 da Lei 8.443/1992, é adequada e suficiente ao caso.'</p><p class=\"list_Paragraph\">25.\tO Relator destes autos concordou com o MP/TCU e determinou a restituição dos autos à Secex-TCE, com vistas à promoção de novas tentativas de citação e audiência do Sr. Francisco de Assis Silva (peça 78) .</p><p class=\"list_Paragraph\">26.\tCom isso, foi realizada a comunicação do responsável, pelos expedientes a seguir:</p><table><tbody><tr>\t<td><p>Ofício</p></td>\t<td><p>Peça</p></td>\t<td><p>Destinatário</p></td>\t<td><p>Data de ciência </p></td>\t<td><p>Peça</p></td></tr><tr>\t<td><p>35034/2020</p></td>\t<td><p>79</p></td>\t<td><p>Francisco de Assis Silva</p></td>\t<td><p>4/8/2020</p></td>\t<td><p>84</p></td></tr><tr>\t<td><p>35035/2020</p></td>\t<td><p>80</p></td>\t<td><p>Francisco de Assis Silva</p></td>\t<td><p>4/8/2020</p></td>\t<td><p>83</p></td></tr><tr>\t<td><p>35036/2020</p></td>\t<td><p>81</p></td>\t<td><p>Francisco de Assis Silva</p></td>\t<td><p>30/7/2020</p></td>\t<td><p>82</p></td></tr></tbody></table><p class=\"list_Paragraph\">27.\tO Sr. Francisco de Assis Silva apresentou as alegações de defesa/razões de justificativas (peça 85) , a seguir analisadas. </p><p class=\"list_Paragraph\"><b>EXAME TÉCNICO</b></p><p class=\"list_Paragraph\">28.\tAlegações de defesa/ razões de justificativas do Sr. Francisco de Assis Silva (peça 85) :</p><p>28.1.\tInicialmente, o responsável alegou que o convênio foi efetivamente realizado, trazendo múltiplos benefícios ao Município de Santana do Matos/RN e cumprindo com todas as finalidades que dele eram esperadas.</p><p>28.2.\tQuanto à documentação comprobatória (fotografia, filmagem e/ou material de divulgação pós-evento) , informou trazer notícias veiculadas em Blogs da Cidade que demonstram a apresentação das atrações, inclusive há imagens dos <b>shows</b>, já devidamente anexadas aos autos por meio de diligência.</p><p>28.3.\tEm sequência, citou os Acórdãos 2813/2017 - TCU - l ª Câmara, 1011/2018 - TCU - 1ª Câmara, 9305/2017 - TCU - 1 ª Câmara, visando demonstrar o entendimento desta Corte no sentido de que as fotos ou notícias de jornais/internet/blog/revistas são aptas a comprovar a realização dos eventos. </p><p>28.4.\tQuanto à inexistência de patrocínio no evento, informou que o questionamento formulado pela Secex diz respeito a um possível contrato realizado por meio de inexigibilidade de licitação da empresária Leylla Carla Dantas de Sena, deixando claro que esse caso foi objeto do processo judicial nº 0800406-95.2015.4.05.8403, oriundo da 11ª Vara Federal da Seção Judiciária do Rio Grande do Norte - Assu (peça 85, p. 13-19) , que julgou todas as acusações improcedentes, <b>in verbis</b> (peça 85, p. 10-11) :</p><p>'Demais disso, não há provas nos autos que o contrato firmado para contratação das bandas estava superfaturado, para garantir o lucro da empresa interposta. Ao contrário, o que consta é que o pagamento era feito por comissão repassada diretamente pela banda, o que reforça a conclusão da inexistência de prova de prejuízo ao erário. Outrossim, inexista qualquer prova de que os preços cobrados estavam em descordo com os praticados em eventos do mesmo porte em municípios da região.</p><p>Por tudo o que foi narrado e pelo que consta dos autos, a hipótese em estudo difere dos casos corriqueiros mencionados, porquanto inexistem elementos probatórios indicando que o ente público pagou pela 'exclusividade', elevando o custo da contratação.'</p><p>28.5.\tPor fim, requereu (peça 85, p. 11-12) :</p><p>' (...) </p><p>recebendo o presente justificativa de defesa, julgue-o procedente para atestar a regularidade da prestação de contas apresentada pelo Ex-Prefeito Francisco de Assis Silva, no tocante às despesas concernentes ao Convênio nº 694/2009, Sinconv 704117, e consequentemente exima o ex-gestor da devolução de qualquer quantia, uma vez que os recursos recebidos foram utilizados para os fins propostos e julgados em seu favor pela Justiça Federal nos autos do processo 0800406-95.2015.4.05.8403;'</p><p>29.\tAnálise:</p><p>29.1.\tQuanto à informação do responsável de que 'trouxe notícias veiculadas em Blogs da Cidade que demonstram a apresentação das atrações e que há imagens dos <b>shows</b> nos autos:</p><p>29.1.1.\tObserva-se que o termo do Convênio 694/2009 (peça 4, p. 14-15; Siconv 704117/2009) não estabelece de forma específica a necessidade de envio pelo convenente de fotos com o nome do evento e a identificação das bandas. No entanto, no processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/984520127\" target=\"_blank\">Processo 009.845/2012-7</a>, que tratou de consulta do Ministério do Turismo ao TCU em relação à dúvida quanto aos documentos necessários para comprovação dos eventos referentes a convênios celebrados anteriormente ao ano de 2010, esta Corte decidiu no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1459/2012/Plenário\" target=\"_blank\">Acórdão 1459/2012-TCU-Plenário</a> (Ministro Relator Augusto Nardes) , que caso o convenente não pudesse apresentar filmagem e/ou fotografias constando o nome do evento e logomarca do MTur, bem como das atrações musicais que se apresentaram, poderia comprovar que o objeto do convênio fora indubitavelmente cumprido por meio de outros documentos, conforme listados de forma não exaustiva no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1459/2012/Plenário\" target=\"_blank\">Acórdão 1459/2012-TCU-Plenário</a>.</p><p>29.1.2.\tOs documentos apresentados (Blog Aclecivam Soares' (peça 42) , fotografias de baixa qualidade, não permitindo visualizar a logomarca do MTur nem comprovar que o evento foi realizado de acordo com o plano de trabalho pactuado (peça 27, p. 1-2) e fotos de publicações da internet, também de baixa qualidade, que, em pesquisas no <b>Google</b>, não puderam ser localizadas à peça 42, p. 1-3) são indícios de que o evento realmente ocorreu no referido município e poderiam até serem aceitos como elementos de prova se pudesse ser comprovada, complementarmente, a correta execução financeira, o que não é o caso vertente, consoante se detalha adiante. </p><p>29.1.3.\tDessa forma, rejeitam-se as alegações de defesa, quanto a essa questão, uma vez que permanece a glosa da Nota Técnica de Reanálise 669/2013 (peça 47) , no valor de R$ 94.350,00, dos seguintes itens não sanados: </p><table><tbody><tr>\t<td><p>Descrição</p></td>\t<td><p>Razões</p></td>\t<td><p>Valor (R$) </p></td></tr><tr>\t<td><p>Locação de sanitários químicos</p></td>\t<td><p>Não encaminhou material fotográfico e/ou vídeos.</p></td>\t<td><p>9.000,00</p></td></tr><tr>\t<td><p>Banda Forrozão Arretado</p></td>\t<td><p>Não encaminhou material fotográfico e/ou vídeos.</p></td>\t<td><p>18.400,00</p></td></tr><tr>\t<td><p>Locação de grupo gerador</p></td>\t<td><p>Não encaminhou material fotográfico e/ou vídeos.</p></td>\t<td><p>2.500,00</p></td></tr><tr>\t<td><p>Banda Ferro na Boneca</p></td>\t<td><p>Não encaminhou material fotográfico e/ou vídeos. Ressalta-se que no VT encaminhado (fl. 98) cita-se que o referido <b>show</b> ocorrerá dia 31. Pede-se que comprove também que a apresentação aconteceu na data acordada.</p></td>\t<td><p>45.600,00</p></td></tr><tr>\t<td><p><b>Banner</b> publicitário</p></td>\t<td><p>Não encaminhou imagens. Declaração do responsável pelo almoxarifado na folha 175, contudo não há atesto do convenente.</p></td>\t<td><p>2.500,00</p></td></tr><tr>\t<td><p>Confecção de camisetas</p></td>\t<td><p>Declaração do responsável pelo almoxarifado na folha 175, contudo não há atesto do convenente.</p></td>\t<td><p>3.750,00</p></td></tr><tr>\t<td><p>Confecções de cartazes</p></td>\t<td><p>Exemplar na folha 169. Declaração do responsável pelo almoxarifado na folha 175, contudo não há atesto do convenente.</p></td>\t<td><p>3.000,00</p></td></tr><tr>\t<td><p>Locação de 01 (um) carro de som</p></td>\t<td><p>Não encaminhou comprovação.</p></td>\t<td><p>1.100,00</p></td></tr><tr>\t<td><p>Divulgação em rádio</p></td>\t<td><p>Foram encaminhadas declarações (fls. 173/174) , contudo não encaminharam os 'MAPAS DE VEICULAÇÃO' conforme diligenciado.</p></td>\t<td><p>2.000,00</p></td></tr><tr>\t<td><p>Veiculação de anúncio na TV Tropical</p></td>\t<td><p>Foi encaminhada declaração (fl. 172) , contudo não encaminharam os 'MAPAS DE VEICULAÇÃO' conforme diligenciado.</p></td>\t<td><p>6.500,00</p></td></tr><tr>\t<td><p><b>TOTAL</b></p></td>\t<td><p>94.350,00</p></td></tr></tbody></table><p>29.2.\tQuanto à informação trazida pelo responsável de que a 11ª Vara Federal da Seção Judiciária do Rio Grande do Norte - Assu (peça 85, p. 13-19) julgou improcedentes todas as acusações de que o contrato firmado para contratação das bandas estava superfaturado, informa-se que o Tribunal de Contas da União possui jurisdição e competência próprias estabelecidas pela Constituição Federal e pela sua Lei Orgânica (Lei 8.443/92) . Por isso, não obsta a sua atuação o fato de tramitar no âmbito do Poder Judiciário ação penal ou civil, versando sobre o mesmo assunto, dado o princípio da independência das instâncias.</p><p>29.2.1.\tSobre esse tema, o Supremo Tribunal Federal tem sufragado a tese da independência entre as instâncias administrativa e penal (v.g. Mandados de Segurança 21.948-RJ, 21.708-DF e 23.625-DF) , no que é acompanhado pelo Superior Tribunal de Justiça (MS 7080-DF, MS 7138-DF e 7042-DF) , corroborando, por extensão, o entendimento esposado por esta Corte de Contas.</p><p>29.2.2.\tNesse sentido são os Acórdãos 5.493/2011-TCU-2aCâmara, 6.723/2010-TCU-1a Câmara, 3.949/2009-TCU-2a Câmara, 6.641/2009-TCU-1a Câmara, 185/2008-TCU-Plenário, 309/2008-TCU-1a Câmara, 2.341/2007-TCU-Plenário, 2.521/2007-TCU-Plenário e 2.529/2007-TCU-Plenário.</p><p class=\"list_Paragraph\">29.3.\tQuanto à execução financeira, o responsável não trouxe elementos capazes de elidir as irregularidades de 'inexigibilidade indevida para contratação das atrações musicais', de 'ausência do contrato de exclusividade entre o empresário contratado e o respectivo artista registrada em cartório' e de 'ausência dos recibos dos cachês dos artistas'.</p><p class=\"paragrafo_nivel_4\">29.3.1.\tEm relação à inexigibilidade de licitação, de fato, o entendimento do E. TCU é no sentido de que na contratação direta de artistas consagrados, com base na hipótese de inexigibilidade prevista no art. 25, inciso III, da Lei 8.666/1993, por meio de intermediários ou representantes, deve ser apresentada cópia do contrato de exclusividade dos artistas com o empresário contratado, registrado em cartório. O contrato de exclusividade difere da autorização que assegura exclusividade apenas para os dias correspondentes à apresentação dos artistas e que é restrita à localidade do evento, a qual não se presta a fundamentar a inexigibilidade. Assim, a jurisprudência predominante é no sentido de julgar irregulares as contas que contém esses vícios. </p><p class=\"paragrafo_nivel_4\">29.3.2.\tA não apresentação dos contratos de exclusividade representa irregularidade formal grave, ensejando a irregularidade das contas, com a cominação de multa. A existência de débito, no entanto, deriva da não comprovação do recebimento dos cachês pelos artistas, como no caso em concreto em que não constam os contratos/cartas de exclusividade registradas em cartório, tampouco os comprovantes de pagamentos firmados pelos artistas contratados.</p><p class=\"paragrafo_nivel_4\">29.3.3.\tAssim, na execução financeira do convênio não restou comprovado o nexo de causalidade entre os recursos recebidos e os pagamentos efetuados à empresa Leylla Carla Dantas de Sena; uma vez que consta nos autos somente nota fiscal genérica, sem descriminação das bandas (peça 21, p. 13) e o responsável não trouxe em suas alegações de defesa comprovação de que os valores que teriam sido pagos à empresa correspondem aos que foram efetivamente pagos aos artistas que se apresentaram no evento. </p><p class=\"paragrafo_nivel_4\">29.3.4.\tDescumpriu-se, assim, o estabelecido no art. 70, parágrafo único, da Constituição Federal de 1988; no art. 93 do Decreto-lei 200, de 25 de fevereiro de 1967; no art. 50, § 3º, da Portaria Interministerial 127/2008, no Termo de Convênio 704117/2009 e nos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a>, e 1.435/2017-Plenário. </p><p class=\"paragrafo_nivel_4\">29.3.5.\tNesse sentido é o Voto do Exmo. Ministro Marcos Bemquerer, que fundamentou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4299/2014/Segunda Câmara\" target=\"_blank\">Acórdão 4299/2014-TCU-Segunda Câmara</a>:</p><p class=\"paragrafo_nivel_4\">'9. Ademais, como destacado nas análises efetuadas pela Unidade Técnica e pelo MP/TCU, agrava a situação apresentada no Relatório do Tomador de Contas, de incerteza sobre o destino dado aos recursos federais, a ausência, nos autos, de recibos dos cachês supostamente pagos, o desconhecimento dos reais valores de mercado pagos às empresas indicadas para participarem do evento e a contratação por inexigibilidade de licitação em desacordo com o art. 25, inciso III, da Lei 8.666/1993, tendo em vista que as informações constantes do processo indicam que a empresa contratada não era representante exclusiva das bandas ou artistas indicados. </p><p class=\"paragrafo_nivel_4\"> (...) </p><p class=\"paragrafo_nivel_4\">15. Tais elementos demonstram a ocorrência de pagamento à empresa contratada com recursos da conta específica do Convênio 482/2008, entretanto, não há como se afirmar que os valores pagos à empresa individual Marcos Correia Valdevino foram utilizados na realização do objeto pactuado, tampouco demonstram o nexo de causalidade entre as verbas repassadas e o fim a que elas se destinavam.'</p><p>29.4.\tDessa forma, tendo em vista que o responsável não elidiu as irregularidades apontadas, rejeitam-se suas alegações de defesa/ razões de justificativas. </p><h2>Prescrição da Pretensão Punitiva</h2><p class=\"paragrafo_nivel_1\">30.\tVale ressaltar que a pretensão punitiva, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, Relator Ministro Benjamin Zymler, que uniformizou a jurisprudência acerca dessa questão, subordinase ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de dez anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva do responsável.</p><p class=\"paragrafo_nivel_1\">31.\tNo caso em exame, não ocorreu a prescrição, uma vez que foi efetivado o crédito dos recursos em 10/9/2009 e o ato de ordenação da citação ocorreu em 18/7/2019 (peça 70) .</p><h1>CONCLUSÃO</h1><p class=\"paragrafo_nivel_1\">32.\tEm face da análise promovida na seção 'Exame Técnico', verifica-se que o responsável não logrou comprovar a boa e regular aplicação dos recursos. Ademais, inexistem nos autos elementos que demonstrem a boa-fé do responsável ou a ocorrência de outras excludentes de culpabilidade.</p><p>33.\tTendo em vista que não constam dos autos elementos que permitam reconhecer a boa-fé do responsável, sugere-se que as suas contas sejam julgadas irregulares, nos termos do art. 202, § 6º, do RI/TCU, com a imputação do débito atualizado monetariamente e acrescido de juros de mora, nos termos do art. 202, § 1º, do RI/TCU, descontado o valor eventualmente recolhido, com a aplicação da multa prevista nos art. 57 e 58, inciso II, da Lei 8.443/1992.\".</p><p class=\"tCU_-_Epígrafe\">2.\tEm vista dessas considerações, a Unidade Técnica, em pareceres uniformes, propõe a irregularidade das contas do Sr. Francisco de Assis Silva, condenando-o ao débito apurado nos autos, aplicando-se-lhe as multas previstas nos arts. 57 e 58, inciso II, da Lei 8443/1992, e demais providências de praxe (peças 89, 90 e 91) .</p><p class=\"tCU_-_Epígrafe\">3.\tO Ministério Público junto ao TCU, representado pelo Procurador Marinus Eduardo De Vries Marsico, manifesta concordância com a proposta <b>supra </b> (peça 92) .</p><p class=\"tCU_-_Epígrafe\">\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Procurador Marinus Eduardo De Vries Marsico.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. REALIZAÇÃO DE EVENTO. NÃO COMPROVAÇÃO DO REPASSE DOS RECURSOS ÀS BANDAS SUPOSTAMENTE CONTRATADAS. AUSÊNCIA DE TERMO DE EXCLUSIVIDADE NOS MOLDES EXIGIDOS PELA JURISPRUDÊNCIA DO TCU E PELO CONVÊNIO. NÃO COMPROVAÇÃO DA EXECUÇÃO DOS DEMAIS ITENS PREVISTOS NO AJUSTE. IRREGULARIDADE DAS CONTAS. DÉBITO. MULTA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (Secex/TCE).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Trago à apreciação deste Colegiado a Tomada de Contas Especial instaurada pelo Ministério do Turismo, em desfavor do Sr. Francisco de Assis Silva, ex-Prefeito do Município de Santana do Matos/RN, em razão da impugnação de despesas do Convênio 694/2009 (Siconv 704117 - peça 4) , cujo objeto era apoiar a realização do evento intitulado \"37ª vaquejada de Santana do Matos/RN\", previsto para o período de 20 e 25/7/2009.</p><p class=\"tCU_-_Epígrafe\">2.\tConforme visto no Relatório precedente, o Ministério do Turismo transferiu R$ 100.000,00 para a aludida municipalidade realizar a 37ª vaquejada de Santana do Matos/RN. No entanto, a prestação de contas apresentada na fase interna da TCE contém irregularidades que impediram a sua aprovação pelo Repassador, em especial a contratação da empresa D'Sena Promoções e Eventos por inexigibilidade de licitação, como intermediária das bandas Forró Arretado e Ferro na Boneca, sem que houvesse carta de exclusividade nos moldes exigidos pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a> (rel. min. Benjamin Zymler) e tampouco sem comprovação do correspondente pagamento dos cachês pagos aos artistas. Também a contratação da mesma empresa mediante o Convite 22/2009, para os demais serviços referentes ao evento, apresentou irregularidades, como a não obtenção de três propostas válidas e apresentação de documentação comprobatória de habilitação posteriormente à abertura dos respectivos envelopes.</p><p class=\"tCU_-_Epígrafe\">3.\tDemais disso, não houve a induvidosa demonstração da comprovação da execução física do objeto pactuado, uma vez que não foram apresentados panfletos, cópia dos cartazes, <b>banners</b>, fotos ou vídeos do evento, além da ausência de comprovação da locação dos sanitários químicos, grupo gerador, confecção de camisetas e locação de carro de som, impedindo se chegar à convicção de que o evento foi, de fato, realizado.</p><p class=\"tCU_-_Epígrafe\">4.\tInstado a se manifestar nos autos, o responsável alegou o cumprimento do objeto pactuado e a suficiência dos elementos trazidos para atestar a execução do evento, requerendo ao final a regularidade de suas contas. </p><p class=\"tCU_-_Epígrafe\">5.\tQuanto ao mérito das irregularidades, cabe lembrar que é ônus do administrator de recursos públicos prestar contas e nela comprovar a boa e regular aplicação dos recursos federais que lhes foram confiados, por imposição decorrente do ordenamento jurídico, a teor do bloco normativo composto pelas disposições dos arts. 70, parágrafo único, da Constituição Federal, 93 do Decreto-lei 200/1967 e 66 do Decreto 93.872/1986. </p><p class=\"tCU_-_Epígrafe\">6.\tNesse mister, é indispensável que o gestor demonstre a execução física das metas previstas no plano de trabalho aprovado pelo órgão concedente, a regularidade da movimentação dos recursos financeiros depositados na conta corrente exclusiva do convênio, bem como o vínculo entre a realização das metas e a destinação dos recursos.</p><p class=\"tCU_-_Epígrafe\">7.\tContudo, no caso em tela, a ausência do material  fotográfico e/ou vídeos das bandas, do grupo gerador e dos banheiros químicos, nos exatos moldes previstos na prestação de contas, bem como a não apresentação de cópia dos cartazes, <b>banners</b>, panfletos, e ainda das camisetas confeccionadas e da locação de carro de som, associadas às irregularidades ocorridas na própria condução da licitação, como a inabilitação de duas empresas e a habilitação da D'Sena Promoções e Eventos mesmo com documentos insuficientes para tanto, autorizam se concluir pela montagem do processo licitatório apenas com o objetivo de tentar atender às formalidades exigidas pelo ajuste, contudo, sem demonstrar efetivamente a realização do evento e a legítima destinação dos recursos públicos a sua execução.</p><p class=\"tCU_-_Epígrafe\">8.\tNesse contexto, não resta comprovada a efetiva execução do objeto do convênio com os recursos que foram repassados à municipalidade, permanecendo a glosa da Nota Técnica de Reanálise 669/2013 (peça 47) , no valor de R$ 94.350,00, dos seguintes itens não sanados: apresentação das bandas Forrozão Arretado e Ferro na Boneca; locação de sanitários químicos, grupo gerador e de carro de som; banner publicitário; confecção de camisetas e de cartazes; e divulgação em rádio e veiculação de anuncia em TV.  </p><p class=\"tCU_-_Epígrafe\">9.\tDemais disso, acerca da irregularidade atinente à contratação das bandas por meio de representante com exclusividade apenas para o evento e para a localidade em questão, observo que tal contratação não atendeu aos requisitos estabelecidos no referido <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a> e às próprias regras traçadas no ajuste em tela (Cláusula Terceira, item II, alíneas <b>ll</b> e <b>nn</b>, peça 4, p. 7) , as quais impunham que a contratação por inexigibilidade não consistisse em mera autorização restrita aos dias, localidade e evento, sob pena de glosa dos valores pagos. </p><p class=\"tCU_-_Epígrafe\">10.\tPor outro lado, observo que a exigência de comprovação dos pagamentos devidos pela empresa intermediadora aos artistas, representantes legais ou empresários exclusivos, não foi contemplada no instrumento do Convênio 694/2009, firmado em 16/07/2009. A obrigação de o convenente exigir, da empresa contratada, documento comprobatório do efetivo recebimento pelos artistas, bandas ou grupos somente veio a ser positivada na Portaria 153/2009 do Ministério do Turismo, de 6/10/2009. No caso que ora se examina, tendo em vista que o convênio em foco foi celebrado em data anterior à publicação da referida norma regulamentar, não haveria como exigir os comprovantes de repasse do cachê aos respectivos artistas.</p><p class=\"tCU_-_Epígrafe\">11. \tDiante do exposto, cabe julgar irregulares as contas do responsável, condenando-o ao pagamento do débito apurado nos autos, e aplicando-lhe a multa do art. 57 da Lei 8.443/1992.</p><p class=\"tCU_-_Epígrafe\">12.\tDe se ressaltar, ainda, que não houve prescrição da pretensão sancionatória decenal, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> (rel. min. Benjamin Zymler; red. min. Walton Alencar Rodrigues) , pois o ato interruptivo da prescrição que ordenou a citação ocorreu em 18/7/2019 (peça 70) e o crédito dos recursos na conta específica se deu em 10/9/2009.</p><p>13.\tNo tocante à proposta da Secex/TCE de imputação ao responsável das sanções previstas nos arts. 57 e 58, inciso II, da Lei 8.443/1992, entendo que a multa do art. 57 a ser aplicada ao Sr. Francisco de Assis Silva absorve aquela do art. 58, inciso II, da Lei 8443/1992, na linha de precedentes desta Corte (<b>v</b>. Acórdãos 3080/2022 e 3089/2022, ambos da 1ª Câmara, relator Ministro Walton Alencar Rodrigues, dentre outros) .</p><p class=\"tCU_-_Epígrafe\">14.\tPor fim, devem ser autorizados o pagamento das dívidas em até 36 parcelas mensais e consecutivas, caso solicitado, e a cobrança judicial das dívidas, bem como remetida cópia do Acórdão que vier a ser proferido à Procuradoria da República no Estado do Rio Grande do Norte, com fundamento no art. 16, § 3º, da Lei 8.443/1992 c/c art. 209, § 7º, do Regimento Interno/TCU, e ao Ministério do Turismo, para ciência.</p><p class=\"tCU_-_Epígrafe\">\tAnte o exposto, voto por que seja adotada a deliberação que ora submeto a este Colegiado.</p><p class=\"body_Text\">T.C.U., Sala das Sessões, em 12 de julho de 2022</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">MARCOS BEMQUERER COSTA </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220720", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=791991", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=791991", "EXTENSAOARQUIVO": "doc"}