{"KEY": "ACORDAO-COMPLETO-2539142", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 3426/2022 ATA 23/2022 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "3426", "ANOACORDAO": "2022", "NUMATA": "23/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes embargos de declaração opostos por Raimundo Nogueira Monteiro dos Santos, ex-Prefeito de Gurupá/PA, em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1287/2022/Segunda Câmara\" target=\"_blank\">Acórdão 1287/2022-TCU-Segunda Câmara</a>, por meio do qual o Tribunal negou provimento a recurso de reconsideração por ele interposto contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2177/2021/Segunda Câmara\" target=\"_blank\">Acórdão 2177/2021-TCU-Segunda Câmara</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da Segunda Câmara, diante das razões expostas pelo Relator, em: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. com fundamento nos arts. 32, inciso II, e 34, da Lei 8.443/1992, conhecer e rejeitar os embargos de declaração. </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. remeter cópia deste acórdão ao embargante. </p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Embargos de declaração interpostos por Raimundo Nogueira Monteiro dos Santos, ex-Prefeito de Gurupá/PA, contra decisão que negou recurso de reconsideração em TCE.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "12/07/2022", "ENTIDADE": " Município de Gurupá/PA; Fundo Nacional de Desenvolvimento da Educação.", "INTERESSADOS": "3. Embargante: Raimundo Nogueira Monteiro dos Santos (XXX.399.342-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00065020196\" target=\"_blank\">000.650/2019-6</a>", "QUORUM": " <br>13.1. Ministros presentes: Aroldo Cedraz (na Presidência), Bruno Dantas (Relator) e Antonio Anastasia.<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa.<br>13.3. Ministro-Substituto presente: André Luís de Carvalho.", "RELATOR": "BRUNO DANTAS", "RELATORDELIBERACAORECORRIDA": " Ministro Bruno Dantas.", "RELATORIO": "<p class=\"paragraph\"/><p class=\"paragraph\"> </p><p class=\"paragraph\">Trata-se de embargos de declaração (peça 89) opostos por Raimundo Nogueira Monteiro dos Santos, ex-Prefeito de Gurupá/PA, em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1287/2022/Segunda Câmara\" target=\"_blank\">Acórdão 1287/2022-TCU-Segunda Câmara</a>, por meio do qual o Tribunal negou provimento a recurso de reconsideração por ele interposto contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2177/2021/Segunda Câmara\" target=\"_blank\">Acórdão 2177/2021-TCU-Segunda Câmara</a> (relator Ministro-Substituto Marcos Bemquerer) , e, por conseguinte, manteve o julgamento destas contas especiais pela irregularidade, com condenação em débito e aplicação de multa.</p><p class=\"paragraph\">Ciente do teor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1287/2022/Segunda Câmara\" target=\"_blank\">Acórdão 1287/2022-TCU-Segunda Câmara</a> em 18/5/2022, o embargante opôs estes aclaratórios em 30/5/2022 - tempestivamente, portanto.</p><p class=\"paragraph\">Nesta oportunidade, o ex-Prefeito aduz que a deliberação recorrida teria sido omissa em observar que a responsabilidade pela apresentação da prestação de contas da aplicação dos recursos objeto desta TCE teria recaído sobre a prefeita sucessora. Menciona o teor da Súmula-TCU 230.</p><p class=\"paragraph\">Alega ainda, em resumo, que: i) as informações do convênio estariam presentes no sistema da municipalidade, de modo que a não efetivação da prestação de contas ocorrera por desídia dos sucessores; ii) inexistência de enriquecimento ilícito; iii) regular aplicação dos recursos, embora não fosse possível ao embargante apresentar a documentação reclamada porque essa já estava sob responsabilidade da prefeita sucessora; e iv) impossibilidade de prestar contas por motivo justificado (não mais ocupar o cargo de Prefeito) .</p><p class=\"paragraph\">Invoca precedente do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2796/2010/Segunda Câmara\" target=\"_blank\">Acórdão 2796/2010-TCU-Segunda Câmara</a>, segundo o qual constitui irregularidade grave a não apresentação de prestação de contas, pelo prefeito sucessor, de convênio cuja vigência encerrou-se em seu mandato ou, no caso de o prefeito antecessor não ter deixado a documentação correlata, a falta de adoção de medidas tendentes a resguardar o erário. Nos dizeres do <i>decisum</i>, a constatação de que a totalidade dos recursos foi gerida pelo prefeito antecessor permite que o débito seja imputado somente a esse responsável.</p><p class=\"paragraph\">Diante das questões aduzidas, o embargante finaliza o expediente com o seguinte pedido: </p><p class=\"paragraph\">\"Ante o exposto, requer-se que os presentes embargos de declaração sejam conhecidos e julgados como TOTALMENTE PROVIDOS para, sanada a omissão apontada, que a decisão seja modificada para:</p><p class=\"paragraph\">1 - O recebimento do Recurso, por estar preenchido todos os requisitos; </p><p class=\"paragraph\">2 - A reforma da decisão, reconhecendo a omissão em considerar todos os fatos explanados no pedido de reconsideração, afastando a aplicação de multa ao Sr. Raimundo Nogueira, considerando os fatos e fundamentos jurídicos expostos.\"</p><p class=\"paragraph\">É o relatório. </p><p class=\"footer\"/>", "ADVOGADO": " Wyller Hudson Pereira Melo (20.387/OAB-PA), representando Raimundo Nogueira Monteiro dos Santos. ", "REPRESENTANTEMP": "Procurador Marinus Eduardo De Vries Marsico.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. RECURSOS ORIUNDOS DO PROGRAMA NACIONAL DE APOIO AO TRANSPORTE DO ESCOLAR (PNATE). OMISSÃO NO DEVER DE PRESTAR CONTAS. AUDIÊNCIA DA PREFEITA SUCESSORA. ACOLHIMENTO DAS RAZÕES DE JUSTIFICATIVA. EXCLUSÃO DE SUA RESPONSABILIDADE. CITAÇÃO DO GESTOR DOS RECURSOS. REVELIA. CONTAS IRREGULARES COM IMPUTAÇÃO DE DÉBITO E APLICAÇÃO DE MULTA. RECURSO DE RECONSIDERAÇÃO. ARGUMENTOS INSUFICIENTES PARA REFORMA DO JULGADO. CONHECIMENTO E NEGATIVA DE PROVIMENTO. EMBARGOS DE DECLARAÇÃO. AUSÊNCIA DE CONTRADIÇÃO, OBSCURIDADE OU OMISSÃO. CONHECIMENTO E REJEIÇÃO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (Serur); Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p class=\"paragraph\"> </p><p class=\"paragraph\">Trata-se de embargos de declaração opostos por Raimundo Nogueira Monteiro dos Santos, ex-Prefeito de Gurupá/PA, em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1287/2022/Segunda Câmara\" target=\"_blank\">Acórdão 1287/2022-TCU-Segunda Câmara</a>, por meio do qual o Tribunal negou provimento a recurso de reconsideração por ele interposto contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2177/2021/Segunda Câmara\" target=\"_blank\">Acórdão 2177/2021-TCU-Segunda Câmara</a> (relator Ministro-Substituto Marcos Bemquerer) , e, por conseguinte, manteve o julgamento destas contas especiais pela irregularidade, com condenação em débito e aplicação de multa.</p><p class=\"paragraph\">Nesta oportunidade, o embargante alega que a deliberação embargada teria sido omissa em observar que a responsabilidade pela apresentação da prestação de contas da aplicação dos recursos objeto desta TCE teria recaído sobre a prefeita sucessora. Menciona o teor da Súmula-TCU 230, bem como um precedente desta Corte, e reafirma a regularidade na gestão dos recursos e a impossibilidade de prestar contas, tendo em vista não mais ocupar o cargo de Prefeito quando do encerramento do prazo para apresentá-las. </p><p class=\"paragraph\">Satisfeitos os requisitos atinentes à espécie, os presentes embargos devem ser conhecidos, com fundamento nos arts. 32, inciso II, e 34, da Lei 8.443/1992. </p><p class=\"paragraph\">Inicialmente, acerca da natureza dos embargos declaratórios, julgo relevante transcrever o seguinte excerto do elucidativo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3339/2013/Primeira Câmara\" target=\"_blank\">Acórdão 3339/2013-TCU-Primeira Câmara</a> (destaques acrescidos) : </p><p class=\"paragraph\">\"<b>A omissão para o acolhimento dos declaratórios é a que diz respeito à questão que deveria ter sido apreciada pelo colegiado mas não o foi.</b> Não constitui omissão ou contradição a adoção de entendimento diverso do preferido pela parte, segundo seus próprios critérios de justiça e de acordo com sua particular interpretação das leis e da jurisprudência. <b>Não há falar em omissão quando o acórdão analisa todas as questões submetidas a exame e as decide com base em teses jurídicas, jurisprudência, interpretação de leis e análise dos fatos que são diversos dos que os jurisdicionados entendem como mais adequados. </b></p><p class=\"paragraph\"> (...) a contradição deve estar contida nos termos do <i>decisum</i> atacado, este compreendido no âmbito desta Corte como o conjunto: Relatório, Voto e Acórdão. Não cabe alegação de contradição entre o acórdão embargado e 'doutrina', 'jurisprudência' ou mesmo 'comando legal'. A alegação é pertinente em recurso de reconsideração ou pedido de reexame, no qual o comando atacado é contrastado com a jurisprudência, a doutrina e o ordenamento jurídico. Entretanto, é descabida em embargos de declaração, cuja única finalidade é esclarecer ou integrar a decisão embargada, excepcionalmente modificando-a.\" </p><p class=\"paragraph\">Dito isso, observo que não há omissão na decisão embargada e que os argumentos ventilados pretendem reabrir a discussão de mérito dos autos, o que é incabível na via estreita dos aclaratórios.</p><p class=\"paragraph\">Diversamente do sustentado pelo responsável, o Tribunal não se omitiu em considerar que o prazo final e a responsabilidade pela prestação de contas recaíram sobre a gestão de sua sucessora. Esse aspecto foi expressamente assinalado no segundo parágrafo do Voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1287/2022/Segunda Câmara\" target=\"_blank\">Acórdão 1287/2022-TCU-Segunda Câmara</a>, o qual acolheu a análise promovida pela unidade instrutora - cujo teor abordou a natureza de responsabilidade de sua sucessora no cargo (peça 74, parágrafo 2.4) , em referência ao contido no item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2177/2021/Segunda Câmara\" target=\"_blank\">Acórdão 2177/2021-TCU-Segunda Câmara</a>.</p><p class=\"paragraph\">Na mencionada decisão, esta Corte afastou a responsabilidade da Prefeita que lhe sucedeu, haja vista a constatação de que essa adotou as medidas previstas na Súmula-TCU 230, notadamente a interposição de representação perante o Ministério Público Federal em razão de não dispor, à época, dos elementos necessários à prestação de contas.</p><p class=\"paragraph\">Devo anotar, ademais, que o responsável não teve estas contas especiais julgadas irregulares em razão de omissão no dever de prestar contas. O item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2177/2021/Segunda Câmara\" target=\"_blank\">Acórdão 2177/2021-TCU-Segunda Câmara</a> indica que sua responsabilidade decorreu do disposto no art. 16, inciso III, alínea c, da Lei 8.443/1992, que trata de hipótese legal diversa. </p><p class=\"paragraph\">Dessa feita, é improdutivo prolongar o exame acerca da responsabilidade em prestar contas do embargante, mesmo porque restou demonstrado que os aspectos correspondentes foram expressamente abordados pelo colegiado na decisão embargada, não configurando a propalada omissão.</p><p class=\"paragraph\">Não bastante, o precedente mencionado, contido no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2796/2010/Segunda Câmara\" target=\"_blank\">Acórdão 2796/2010-TCU-Segunda Câmara</a>, não acode, mas corrobora a irregularidade grave atribuível ao embargante, visto que não disponibilizou à sucessora a documentação correlata para fins de prestação de contas, em desatenção às normas legais e regulamentares regentes da transferência de recursos em tela.</p><p class=\"paragraph\">Tampouco é possível acolher os demais argumentos que circundam a tese da regularidade da gestão dos recursos e da conduta do ex-Prefeito, visto que estão absolutamente desacompanhados de elementos comprobatórios e não configuram omissão, contradição ou obscuridade passível de esclarecimento em sede de embargos declaratórios.</p><p class=\"paragraph\">Em verdade, todas as questões foram decididas, não caracterizando omissão o fato de não terem sido adotadas as teses e interpretações preferidas pelo embargante. </p><p class=\"paragraph\">Resta claro que a argumentação lançada consiste em tentativa de rediscutir o mérito da matéria decidida por este colegiado, mesmo desacompanhada de elementos comprobatórios. Essa finalidade é incabível na espécie recursal eleita, a qual é via estreita destinada tão somente a integrar ou esclarecer a decisão impugnada. </p><p class=\"paragraph\">Inexistindo quaisquer contradições, obscuridades, omissões, e não havendo outros vícios a serem sanados na deliberação atacada, devem ser rejeitados os presentes embargos. </p><p class=\"paragraph\">Ante o exposto, voto por que o Tribunal adote o Acórdão que ora submeto à deliberação deste Colegiado. </p><p class=\"paragraph\"/><p class=\"paragraph\"/><p class=\"paragraph\">TCU, Sala das Sessões, em 12 de julho de 2022.</p><p class=\"paragraph\"> </p><p class=\"paragraph\">  </p><p class=\"paragraph\">Ministro BRUNO DANTAS  </p><p class=\"paragraph\">Relator </p><p class=\"footer\"/>", "DTATUALIZACAO": "20221217", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=794606", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=794606", "EXTENSAOARQUIVO": "doc"}