{"KEY": "ACORDAO-COMPLETO-2492133", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 3597/2022 ATA 24/2022 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "3597", "ANOACORDAO": "2022", "NUMATA": "24/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de Tomada de Contas Especial instaurada pelo Fundo Nacional de Desenvolvimento da Educação - FNDE, em desfavor dos ex-prefeitos municipais de Barra de São Miguel/AL, Srs. Reginaldo José de Andrade e Carlos Henrique Almeida Alves, ante a impugnação parcial de despesas realizadas com os recursos repassados pelo Programa Nacional de Alimentação Escolar - PNAE, no exercício 2012, que teve por objeto a \"Aquisição exclusiva de gêneros alimentícios, em caráter complementar, para atendimento dos alunos matriculados em creches, pré-escolas e em escolas do ensino fundamental das redes federal, estadual, do Distrito Federal e municipal, inclusive as indígenas e as localizadas em áreas remanescentes de quilombos, e, excepcionalmente, aquelas qualificadas como entidades filantrópicas ou por elas mantidas.\", conforme Resolução CD/FNDE 38, de 16/7/2009;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão de 2ª Câmara, diante das razões expostas pelo Relator, com fundamento nos arts. 5º, inciso XLV, da Constituição Federal; 1º, inciso I; 5º, inciso VIII; 16, inciso III, alíneas \"b\" e \"c\"; 19; 23, inciso III; 28, inciso II, e 57 da Lei 8.443/92, c/c os arts. 209, 210 e 214, inciso III, alínea \"a\"; e 267 do Regimento Interno do Tribunal, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. julgar irregulares as contas do Sr. Reginaldo José de Andrade (falecido) , condenando seu espólio, até o limite do valor do patrimônio transferido, ao pagamento da quantia a seguir especificada, fixando-lhe o prazo de 15 (quinze) dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, III, a, do Regimento Interno) , o recolhimento da referida quantia aos cofres do Fundo Nacional de Desenvolvimento da Educação - FNDE, atualizada monetariamente e acrescida dos juros de mora, calculados a contar das datas indicadas até o dia do efetivo recolhimento do débito, na forma prevista na legislação em vigor:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><table><tbody><tr>\t<td><p class=\"body_Text\">VALOR ORIGINAL (R$) </p></td>\t<td><p class=\"body_Text\">DATA DA OCORRÊNCIA</p></td></tr><tr>\t<td><p class=\"body_Text\"><b>56.895,60</b></p></td>\t<td><p class=\"body_Text\"><b>31/7/2012</b></p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. julgar irregulares as contas do Sr. Carlos Henrique Almeida Alves, condenando-o ao pagamento da quantia a seguir especificada, fixando-lhe o prazo de 15 (quinze) dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, III, a, do Regimento Interno) , o recolhimento da referida quantia aos cofres do Fundo Nacional de Desenvolvimento da Educação - FNDE, atualizada monetariamente e acrescida dos juros de mora, calculados a contar das datas indicadas até o dia do efetivo recolhimento do débito, na forma prevista na legislação em vigor:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><table><tbody><tr>\t<td><p class=\"body_Text\">VALOR ORIGINAL (R$) </p></td>\t<td><p class=\"body_Text\">DATA DA OCORRÊNCIA</p></td></tr><tr>\t<td><p class=\"body_Text\"><b>27.767,14</b></p></td>\t<td><p class=\"body_Text\"><b>31/10/2012</b></p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. aplicar ao Sr. Carlos Henrique Almeida Alves a multa no valor de R$ 10.000,00 (dez mil reais) , fixando-lhe o prazo de 15 (quinze) dias, a contar da notificação, para que comprove, perante o Tribunal, o recolhimento da respectiva dívida ao Tesouro Nacional, atualizada monetariamente a contar da data deste Acórdão até o dia o efetivo recolhimento, caso não seja paga no prazo ora fixado, na forma da legislação em vigor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. autorizar, desde logo, nos termos dos arts. 26 e 28, inciso II, da Lei 8.443/1992:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4.1. o pagamento das dívidas em até 36 (trinta e seis) parcelas mensais e consecutivas, se solicitado pelos responsáveis, fixando-se o vencimento da primeira em 15 (quinze) dias, a contar do recebimento da notificação, e o das demais a cada 30 (trinta) dias, devendo incidir sobre cada uma delas os encargos legais devidos, na forma prevista na legislação em vigor, sem prejuízo ao vencimento antecipado do saldo devedor em caso de não comprovação do recolhimento de qualquer parcela, conforme prevê o art. 217, § 2º, do Regimento Interno deste Tribunal;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4.2. a cobrança judicial das dívidas, caso não atendida a notificação;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. dar ciência desta deliberação aos responsáveis e ao Procurador-Chefe da Procuradoria da República no Estado de Alagoas, para as providências que entender cabíveis.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "TOMADA DE CONTAS ESPECIAL. Tomada de contas especial contra os Srs. Reginaldo José de Andrade e Carlos Henrique Almeida Alves (ex-Prefeitos do município de Barra de São Miguel/AL). Não encaminhamento de documentação exigida para a prestação de contas do PNAE 2012.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "19/07/2022", "ENTIDADE": " Município de Barra de São Miguel - AL.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Responsáveis: Carlos Henrique Almeida Alves (XXX.844.324-XX); Reginaldo José de Andrade (XXX.542.554-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02039920170\" target=\"_blank\">020.399/2017-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente), Augusto Nardes e Aroldo Cedraz (Relator).<br>13.2. Ministro-Substituto presente: André Luís de Carvalho.", "RELATOR": "AROLDO CEDRAZ", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tIncluo, como parte integrante deste Relatório, e transcrevo a seguir a instrução técnica de peça 79, com a qual anuiu o corpo dirigente da SecexTCE (peças 80 e 81) :</p><p><b>INTRODUÇÃO</b></p><p>1.\tCuidam os autos de tomada de contas especial instaurada pelo Fundo Nacional de Desenvolvimento da Educação - FNDE, em desfavor dos Srs. Reginaldo José de Andrade, prefeito municipal de Barra de São Miguel/AL nas gestões 2005/2008 e 2009 a 8/8/2012, e Carlos Henrique Almeida Alves, prefeito do referido município no período de 18/8/2012 a 31/12/2012, ante a impugnação parcial de despesas realizadas com os recursos repassados pelo Programa Nacional de Alimentação Escolar - PNAE, no exercício 2012, que teve por objeto \"<i>Aquisição exclusiva de gêneros alimentícios, em caráter complementar, para atendimento dos alunos matriculados em creches, pré-escolas e em escolas do ensino fundamental das redes federal, estadual, do Distrito Federal e municipal, inclusive as indígenas e as localizadas em áreas remanescentes de quilombos, e, excepcionalmente, aquelas qualificadas como entidades filantrópicas ou por elas mantidas</i>.\", conforme Resolução CD/FNDE n. 38, de 16/7/2009 (peça 2, p. 111) .</p><p><b>HISTÓRICO</b></p><p>2.\tPara a execução do Pnae/2012, o FNDE repassou ao Município de Barra de São Miguel/AL a importância total de R$ 176.856,00, porém, ante a apresentação parcial da documentação relativa à prestação de contas, foi impugnada a quantia de R$ 84.662,74, conforme relação de ordens bancárias (peça 2, p. 109-110) . Os recursos foram creditados na conta específica em 47 parcelas, de acordo com os valores originais e datas das ordens bancárias, sendo que as irregularidades foram encontradas no Pnae-Ensino Fundamental, elencadas abaixo:</p><p><b>Pnae-Ensino Fundamental, exercício 2012</b></p><table><tbody><tr>\t<td><p>Ordem Bancária</p></td>\t<td><p>Data OB</p></td>\t<td><p>Valor (R$) </p></td>\t<td><p>Data Crédito</p></td></tr><tr>\t<td><p>2012OB400957 </p></td>\t<td><p>30/3/2012</p></td>\t<td><p>8.562,00</p></td>\t<td><p>30/3/2012*</p></td></tr><tr>\t<td><p>2012OB400880 </p></td>\t<td><p>26/3/2012</p></td>\t<td><p>8.562,00</p></td>\t<td><p>26/3/2012*</p></td></tr><tr>\t<td><p>2012OB401586 </p></td>\t<td><p>26/4/2012</p></td>\t<td><p>8.562,00</p></td>\t<td><p>26/4/2012*</p></td></tr><tr>\t<td><p>2012OB401767 </p></td>\t<td><p>31/5/2012</p></td>\t<td><p>8.562,00</p></td>\t<td><p>4/6/2012</p></td></tr><tr>\t<td><p>2012OB402077 </p></td>\t<td><p>29/6/2012</p></td>\t<td><p>8.562,00</p></td>\t<td><p>3/7/2012</p></td></tr><tr>\t<td><p>2012OB403219 </p></td>\t<td><p>31/7/2012</p></td>\t<td><p>8.562,00</p></td>\t<td><p>2/8/2012</p></td></tr><tr>\t<td><p>2012OB403443</p></td>\t<td><p>31/8/2012</p></td>\t<td><p>8.562,00</p></td>\t<td><p>31/8/2012*</p></td></tr><tr>\t<td><p>2012OB404036 </p></td>\t<td><p>28/9/2012</p></td>\t<td><p>8.562,00</p></td>\t<td><p>28/9/2012*</p></td></tr><tr>\t<td><p>2012OB405370 </p></td>\t<td><p>30/09/2012</p></td>\t<td><p>8.562,00</p></td>\t<td><p>30/09/2012*</p></td></tr><tr>\t<td><p>2012OB404843 </p></td>\t<td><p>31/10/2012</p></td>\t<td><p>8.562,00</p></td>\t<td><p>31/10/2012*</p></td></tr></tbody></table><p>* data da OB</p><p>3.\tPor meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5195/2013/Segunda Câmara\" target=\"_blank\">Acórdão 5195/2013-TCU-Segunda Câmara</a>, prolatado no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2809720114\" target=\"_blank\">Processo 028.097/2011-4</a>, que tratou de Relatório de Auditoria na gestão do Pnae no âmbito da Prefeitura da Barra de São Miguel/AL, o Tribunal proferiu as seguintes determinações:</p><p>\"9.1 determinar ao Fundo Nacional de Desenvolvimento da Educação (FNDE) que verifique a ocorrência de irregularidades nos pagamentos realizados a partir de 2011, em especial nas empresas JJ Martins dos Santos e Nordeste Distribuidora de Alimentos Ltda., instaurando, caso necessário, a devida tomada de contas especial\".</p><p>4.\tEm decorrência dessa determinação, o município foi objeto de fiscalização por parte da Auditoria Interna do FNDE (Audit) , sendo emitido o Relatório de Auditoria 42/2014 (peça 10, p. 143-157) , que apontou as seguintes irregularidades:</p><p>4.1.\tApresentação parcial de documentos;</p><p>4.2.\tFalhas na liquidação das despesas, em que foram analisados os documentos \"Distribuição de Gêneros Alimentícios por Escola\", verificando-se a existência de alguns papéis sem \"atesto\" de recebimento dos alimentos e outros ilegíveis. Assim, apenas os documentos legíveis e atestados foram considerados como comprovantes de recebimento de gêneros alimentícios nas escolas;</p><p>4.3.\tDivergências entre as quantidades de produtos registradas nas notas fiscais e aquelas constantes dos documentos de recebimento dos produtos nas escolas, resultando em prejuízo ao Erário no valor original de R$ 84.652,74, conforme planilha elaborada pela equipe de auditoria do FNDE. A respeito do assunto, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2158/2003/Primeira Câmara\" target=\"_blank\">Acórdão 2158/2003-TCU-Primeira Câmara</a>, afirma: \"Na execução de programas nutricionais, que envolvem a aquisição de alimentos, não é suficiente a comprovação da compra dos produtos, mas também a sua distribuição à população necessitada, momento em que se materializa a ação pública\". Essa ausência de documentação comprobatória das despesas fere o § 15 do art. 34 da Resolução/CD/FNDE 38/2009. A ausência de registros de recebimento dos produtos adquiridos contraria os artigos 62 e 63 da Lei 4.320/1964;</p><p>4.4.\tA auditoria <i>in loco</i>, de posse da documentação apresentada, quantificou o prejuízo ao erário conforme abaixo:</p><p>4.4.1.\tSr. Carlos Henrique Almeida Alves (CPF XXX.844.324-XX) , no valor original de R$ 27.757,14 mais R$ 10,00 de taxas bancárias, que atualizado até 1º/1/2017, com data-base de 2/8/2012, perfaz R$ 37.916,03 (peça 5) . A data é a do último crédito na gestão do responsável, por lhe ser a mais favorável; </p><p>4.4.2.\tSr. Reginaldo José de Andrade (CPF XXX.542.554-XX) , no valor original de R$ 56.895,60, que atualizado até 1º/1/2017, com data-base de 31/10/2012, perfaz R$ 76.939,92 (peça 6) . A data é a do último crédito na gestão do responsável, por lhe ser a mais favorável. </p><p>5.\tFoi elaborado o Parecer 64/2015-Daesp/Copra/Cgcap/Difin/FNDE/MEC (peça 10, p. 183-186) , apontando as seguintes irregularidades na gestão dos recursos:</p><p>5.1.\tPagamento indevido de tarifas bancárias, cinco pagamentos de R$ 2,00 cada, num total de R$ 10,00, todas em 31/8/2012 (peça 10, p. 209) ;</p><p>5.2.\tApresentação parcial da documentação com as responsabilidades descritas no subitem 4.4 acima. Os dez reais de tarifas bancárias foram imputados ao Sr. Carlos Henrique Almeida Alves, dando um total de R$ 27.767,14.</p><p><b>Execução Financeira</b></p><table><tbody><tr>\t<td><p>Recursos transferidos no exercício (R$) </p></td></tr><tr>\t<td><p>Pnae-Fundamental</p></td>\t<td><p>Pnac</p></td>\t<td><p>Pnap</p></td>\t<td><p>Pnae-EJA</p></td>\t<td><p>Pnae-Mais Educação</p></td>\t<td><p>Total</p></td></tr><tr>\t<td><p>85.620,00 </p></td>\t<td><p>24.192,00</p></td>\t<td><p>18.564,00</p></td>\t<td><p>9.540,00</p></td>\t<td><p>38.940,00</p></td>\t<td><p>176.856,00</p></td></tr><tr>\t<td><p>Recursos impugnados (R$) </p></td></tr><tr>\t<td><p>84.662,74</p></td>\t<td><p>0,00</p></td>\t<td><p>0,00</p></td>\t<td><p>0,00</p></td>\t<td><p>0,00</p></td>\t<td><p>84.662,74</p></td></tr></tbody></table><p>6.\tPor meio dos Ofícios Daesp/Copra/CGCap/Difin/FNDE n. 841/2015 e n. 22.764/2016, de 19/8/2015 e 26/9/2016 (peça 10, p. 66-67 e 92-93) e respectivos Avisos de Recebimento (peça 10, p. 70 e 94) , o FNDE notificou os responsáveis acerca do não envio da prestação de contas, requerendo as providências devidas ou a devolução dos recursos.</p><p>7.\tDiante do não saneamento das irregularidades apontadas e da não devolução dos recursos, instaurou-se a Tomada de Contas Especial. No Relatório de TCE 2/2017  Direc/COTCE/Cgcap/Difin-FNDE/MEC (peça 10, p. 205-211) , concluiu-se que o prejuízo importaria em 47,87% do valor dos recursos repassados, imputando-se a responsabilidade aos senhores Reginaldo José de Andrade, prefeito municipal de Barra de São Miguel/AL (gestões 2005/2008 e 2009 a 8/8/2012) , e Carlos Henrique Almeida Alves, prefeito do mesmo município (de 18/8 a 31/12/2012) em razão da não comprovação da boa e regular aplicação dos recursos, caracterizada pelas irregularidades na liquidação das despesas e na distribuição dos gêneros alimentícios.</p><p>8.\tO Relatório de Auditoria 559/2017, da Controladoria-Geral da União (peça 2, p. 122-126) , também chegou às mesmas conclusões.</p><p>9.\tApós serem emitidos o Certificado de Auditoria e o Parecer do Dirigente de Controle Interno (peça 2, p. 127 e 129) e o Pronunciamento Ministerial (Peça 3) , o processo foi remetido a este Tribunal.</p><p>10.\tEm atendimento ao item 9.4, do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1772/2017/Plenário\" target=\"_blank\">Acórdão 1772/2017-TCU-Plenário</a>, Relator Ministro Augusto Sherman Cavalcanti, foi efetuada pesquisa no sistema processual do TCU, e não foram encontradas tomadas de contas especiais com débitos imputáveis aos responsáveis com valores inferiores ao fixado no art. 6º, inciso I, da Instrução Normativa TCU 71/2012.</p><p>11.\tNa instrução inicial (peça 15) , analisando-se os documentos nos autos, concluiu-se pela necessidade de realização da citação dos Srs. Reginaldo José de Andrade e Carlos Henrique Almeida Alves, nestes termos: </p><p>a)  realizar a citação dos Srs. Reginaldo José de Andrade (CPF XXX.542.554-XX) , prefeito municipal de Barra de São Miguel/AL (gestões 2005/2008 e 2009 a 8/8/2012) e Carlos Henrique Almeida Alves (CPF XXX.844.324-XX) , prefeito municipal de Barra de São Miguel/AL (gestão de 18/8/2012 a 31/12/2012) , com fundamento nos arts. 10, § 1º, e 12, inciso II, da Lei 8.443/1992, c/c o art. 202, inciso II, §1º, do Regimento Interno do TCU, para que, no prazo de quinze dias, a contar do recebimento dos ofícios citatórios, apresentem alegações de defesa quanto às ocorrências abaixo indicadas, em razão das condutas especificadas, e/ou recolham aos cofres do Fundo Nacional de Desenvolvimento da Educação (FNDE) , as importâncias abaixo indicadas, atualizadas monetariamente a partir das respectivas datas até o efetivo recolhimento, abatendo-se, na oportunidade, as quantias eventualmente ressarcidas, na forma da legislação em vigor:</p><p><b>Responsável:</b> Sr. Reginaldo José de Andrade (CPF XXX.542.554-XX) , prefeito municipal de Barra de São Miguel/AL (gestões 2005/2008 e 2009 a 8/8/2012) ;</p><p><b>Irregularidade:</b> não comprovação da boa e regular aplicação dos recursos repassados à conta do Programa Nacional de Alimentação Escolar, exercício 2012, do município de Barra de São Miguel/AL, caracterizada pelas divergências entre as quantidades de produtos registradas nas notas fiscais e aquelas constantes dos documentos de recebimento dos produtos nas escolas, resultando em prejuízo ao Erário no valor original de R$ 56.895,60, conforme planilha elaborada pela equipe de auditoria do FNDE; </p><table><tbody><tr>\t<td><p>  VALOR ORIGINAL (R$) </p></td>\t<td><p>DATA DA OCORRÊNCIA</p></td></tr><tr>\t<td><p>56.895,60</p></td>\t<td><p>31/7/2012</p></td></tr></tbody></table><p>    Valor atualizado do débito (com juros) em 19/9/2018: R$ 92.024,29 (peça 13) .</p><p><b>Conduta:</b> falha na liquidação das despesas, em que os documentos da \"Distribuição de Gêneros Alimentícios por Escola\", com alguns papéis sem atesto e outros ilegíveis; </p><p><b>Dispositivos violados:</b> Constituição da República Federativa do Brasil, art. 37, <i>caput</i>, c/c o art. 70, parágrafo único; Decreto-lei 200/1967, art. 93; Decreto 93.872/1986, art. 66; Resolução CD/FNDE 38/2009, inciso 2º do§ 3° do art. 9º e art. 33;</p><p><b>Evidências:</b> Relatório de Auditoria do FNDE n. 42/2014 e Relatório de TCE 2/2017Direc/ COTCE/CGCap/Difin-FNDE/MEC;</p><p><b>Responsável: </b>Carlos Henrique Almeida Alves (CPF XXX.844.324-XX) , prefeito municipal de Barra de São Miguel/AL (gestões de 18/8/2012 a 31/12/2012) ;</p><p><b>Irregularidade:</b> não comprovação da boa e regular aplicação dos recursos repassados à conta do Programa Nacional de Alimentação Escolar, exercício 2012, do município de Barra de São Miguel/AL, caracterizada pelas divergências entre as quantidades de produtos registradas nas notas fiscais e aquelas constantes dos documentos de recebimento dos produtos nas escolas, resultando em prejuízo ao Erário no valor original de R$ 27.757,14 mais R$ 10,00 de taxas bancárias, conforme planilha elaborada pela equipe de auditoria do FNDE;</p><table><tbody><tr>\t<td><p><b>VALOR ORIGINAL (R$) </b></p></td>\t<td><p><b>DATA DA OCORRÊNCIA</b></p></td></tr><tr>\t<td><p>27.767,14</p></td>\t<td><p>31/10/2012</p></td></tr></tbody></table><p>Valor atualizado do débito (com juros) em 19/9/2018: R$ 44.399,72 (peça 14) .</p><p><b>Conduta:</b> falha na liquidação das despesas, em que os documentos da \"Distribuição de Gêneros Alimentícios por Escola\", com alguns papéis sem atesto e outros ilegíveis; </p><p><b>Dispositivos violados:</b> Constituição da República Federativa do Brasil, art. 37, <i>caput</i>, c/c o art. 70, parágrafo único; Decreto-lei 200/1967, art. 93; Decreto 93.872/1986, art. 66; Resolução CD/FNDE 38/2009, inciso 2º do§ 3° do art. 9º e art. 33;</p><p><b>Evidências:</b> Relatório de Auditoria do FNDE n. 42/2014 e Relatório de TCE 2/2017Direc/ COTCE/CGCap/Difin-FNDE/MEC;</p><p>b)  informar os responsáveis de que, caso venham a ser condenados pelo Tribunal, o débito ora apurado será acrescido de juros de mora, nos termos do § 1º do art. 202 do RI/TCU;</p><p>c) esclarecer os responsáveis, em obediência ao art. 12, § 2º, da Lei 8.443/1992, e ao art. 12, inciso VI, da Resolução - TCU 170/2004, que o recolhimento tempestivo do débito somente saneará o processo caso seja reconhecida a sua boa-fé e não se constate outra irregularidade nas contas;</p><p>d) esclarecer os responsáveis, em obediência ao art. 12, § 3º, da Lei 8.443/1992, e ao art. 12, inciso VII, da Resolução - TCU 170/2004, que o não atendimento à citação implicará revelia, para todos os efeitos, dando-se prosseguimento ao processo; e</p><p>e) encaminhar cópia da presente instrução aos responsáveis para subsidiar a apresentação de suas alegações de defesa.</p><p>12.\tEm cumprimento ao pronunciamento da Unidade (peça 17) , foi efetuada a citação dos responsáveis, nos moldes adiante: </p><table><tbody><tr>\t<td><p>Ofício</p></td>\t<td><p>Data de Recebimento do Ofício</p></td>\t<td><p>Nome do Recebedor do Ofício</p></td>\t<td><p>Observação</p></td>\t<td><p>Fim do Prazo para Defesa</p></td></tr><tr>\t<td><p>2232/2018-TCU/SecexTCE (peça 18) , de 8/10/2018, destinado ao Sr. Reginaldo José de Andrade</p></td>\t<td><p>-</p></td>\t<td><p>-</p></td>\t<td><p>Ofício devolvido como \"falecido\" (peças 20 e 23) </p></td>\t<td><p>-</p></td></tr><tr>\t<td><p>2229/2018-TCU/SecexTCE (peça 19) , de 8/10/2018, destinado ao Sr. Carlos Henrique Almeida Alves</p></td>\t<td><p>-</p></td>\t<td><p>-</p></td>\t<td><p>Ofício devolvido como \"endereço insuficiente\" (peças 21 e 22) </p></td>\t<td><p>-</p></td></tr></tbody></table><p>13.\tDiante das informações sobre o falecimento do Sr. Reginaldo José de Andrade, propôs-se a realização das seguintes diligências (peças 28 e 29) :</p><p>13.1.\tAo Cartório de Registro Civil de Barra de São Miguel/AL, para que, no prazo de quinze dias, encaminhasse ao TCU cópia da certidão de óbito do referido responsável, bem como do respectivo processo de inventário e/ou partilha, se houver, com a qualificação completa do inventariante ou dos herdeiros, efetivada mediante Ofício 2919/2019-TCU/Secex-TCE, de 24/5/2019, recebido em 5/9/2019 (peças 36 e 38) ;</p><p>13.2.\tAo Fórum da Comarca de São Miguel dos Campos/AL, efetivada mediante Ofício 2918/2019-TCU/Secex-TCE, de 24/5/2019, recebido em 6/9/2019 (peças 35 e 37) , para que, no prazo de quinze dias, informasse ao TCU:\t</p><p>13.2.1.\tSe há registro de instauração do inventário ou do arrolamento de bens do referido responsável, e, em caso positivo, encaminhe a completa qualificação do inventariante do espólio, bem como o número do processo de inventário. Caso não exista registro, encaminhe a completa qualificação do administrador provisório, se houver;</p><p>13.2.2.\tSe há registro da partilha de bens do <i>de cujus</i> em referência, e, em caso positivo, encaminhe cópia da sentença e a qualificação completa dos sucessores cópia da certidão de óbito do referido responsável, bem como do respectivo processo de inventário e/ou partilha, se houver, com a qualificação completa do inventariante ou dos herdeiros.</p><p>14.\tComo resultado das diligências acima, obteve-se as seguintes informações:</p><p>14.1.\tA Tabeliã do Cartório do Ofício de Registro Civil das Pessoas Naturais e Tabelionato de Notas de Barra de São Miguel/AL enviou, mediante Ofício nº 049/2019, a Certidão de Óbito do Sr. Reginaldo José de Andrade, ocorrido em 31/12/2018, onde constam as informações de que o mesmo era casado com a Sra. Márcia Maria Barros Dâmaso de Andrade, deixou três filhos maiores de idade - Joanna Karoline Dâmaso de Andrade, Reginaldo José de Andrade Filho e Márcio Tadeu Dâmaso de Andrade, e não deixou bens a inventariar, nem testamento (peça 39) ;</p><p>14.2.\tA Juíza de Direito da 1ª Vara Cível da Comarca de São Miguel dos Campos/AL - 2ª Entrância não se manifestou, apesar de ter recebido o Ofício em 5/9/2019.</p><p>15.\tQuanto ao outro responsável, Sr. Carlos Henrique Almeida Alves, foi efetuada sua citação mediante o Ofício 2937/2019-TCU/Seproc, de 22/8/2019, recebido em 10/9/2019 (peças 42 e 43) , tendo ele apresentado suas alegações de defesa através do expediente de peça 44.</p><p>16.\tNesse ínterim, ingressou no TCU o Ofício n° 24487/2019/Dimoc/Cotce/Cgapc/Difin-FNDE, de 22/7/2019, informando que o ex-prefeito do Município de Barra de São Miguel/AL, Sr. Carlos Henrique Almeida Alves, encaminhou documentação intempestiva a título de prestação de contas do PNAE 2012, e, como a \"TCE encontra-se no âmbito desse Tribunal de Contas sem deliberação, conforme consulta ao sitio eletrônico do TCU, enviamos cópia da documentação recebida, informando que a mesma será objeto de Nota Técnica por parte desta Autarquia, a ser encaminhada ao TCU, em atendimento ao disposto no Acórdão n° 1580/2008 - TCU - 1.° Câmara e, por analogia, na Portaria Interministerial n° 424, de 30/12/2016\" (peças 40 e 41) .</p><p>17.\tDesse modo, concluiu-se, na instrução de peça 46, pela necessidade de realização de diligência junto ao FNDE, solicitando o envio de cópia de Nota Técnica a ser expedida em face da prestação de contas intempestiva do Programa Nacional de Apoio ao Transporte Escolar - PNAE, no exercício de 2012, do Município de Barra de São Miguel/AL, bem como de informações sobre a pertinência e a possibilidade de os documentos oferecidos servirem de subsídio ao exame de mérito por parte do TCU.</p><p>18.\tEm cumprimento ao pronunciamento da Unidade e à autorização do Ministro-Relator (peças 48-49) , realizou-se a diligência ao FNDE, mediante Ofício nº 17272/2020-TCU/Seproc (peças 51-52) , respondida por intermédio do Ofício nº 16097/2020/Diade/Cgapc/Difin-FNDE (peças 53-56) , tendo aquele órgão se manifestado, consoante a Nota Técnica nº 1913267/2020 - DAESP/COPRA/CGAPC/DIFIN, em anexo, pela insuficiência da documentação encaminhada a título de prestação de contas.</p><p>19.\tPor outro lado, fazia-se necessário, antes do exame das alegações de defesa apresentadas pelo Sr. Carlos Henrique Almeida Alves e da análise da manifestação do FNDE, a realização da citação do espólio do Sr. Reginaldo José de Andrade, na pessoa do administrador provisório, no caso a viúva, Sra. Márcia Maria Barros Dâmaso de Andrade, conforme proposto na última instrução (peça 59) .</p><p>20.\tAssim, em cumprimento ao pronunciamento da Unidade (peça 61) , foi efetuada a citação do espólio do Sr. Reginaldo José de Andrade, na pessoa da Sra. Márcia Maria Barros Dâmaso de Andrade, na qualidade de administradora provisória, mediante Ofício 49507/2020-TCU/Seproc, de 14/9/2020, recebido em 28/9/2020 (peças 63-65) . Em resposta, ela apresentou suas alegações de defesa em 16/10/2020, através de advogado legalmente constituído (peças 66-68) , acompanhada da documentação anexa de peças 69-77.</p><p>21.\tPassa-se, por fim, ao exame das alegações de defesa dos responsáveis e da manifestação do FNDE acerca da documentação apresentada para fins de prestação de contas, como veremos a seguir.</p><p><b>EXAME TÉCNICO</b></p><p><b>Nota Técnica nº 1913267/2020 - DAESP/COPRA/CGAPC/DIFIN</b></p><p>22.\tDo exame promovido nos documentos e informações encaminhadas pelo Sr. Carlos Henrique Almeida Alves ao FNDE, em 8/11/2016, aquela Autarquia manifestou-se, mediante Nota Técnica nº 1913267/2020/DAESP/COPRA/CGAPC/DIFIN (peça 56) , \"pela <b>insuficiência </b>da documentação apresentada para fins de prestação de contas, tendo em vista o exposto no item 5\"como segue:</p><p>5.3. A manifestação foi examinada na Informação nº 46/2017/Difip/Cofic/Audit-FNDE, de 05/06/2017, na qual a AUDIT concluiu pela manutenção da impugnação das despesas referentes ao prejuízo apurado no subitem 2.1 do Relatório de Auditoria, visto o citado:</p><p>\"...que <i>os relatórios de entrega das mercadorias, anexados àquele documento de defesa e numerados manualmente com os números 22, 23 e 33, já haviam sido verificados e considerados durante os trabalhos in loco desta AUDIT, no município de Barra de São Miguel/AL. Quanto aos demais documentos ora encaminhados a esta AUDIT, com os números 16 a 21, 29, 30, 36 e 39, os mesmos não tinham sido apresentados e analisados durante os trabalhos in loco desta AUDIT e, ao examiná-los agora, verificou-se que tratam-se de cópias simples de documentos, sem qualquer outro elemento que permita concluir sobre sua autenticidade. .... Ademais, </i><b><i>as cópias dos documentos apresentados não são passíveis de tornar</i></b><i> </i><b><i>insubsistente o débito imputado </i></b><i>ao requerente. A tabela a seguir relaciona os relatórios de distribuição ora apresentados pelo requerente, com os respectivos valores totais dos produtos:</i></p><table><tbody><tr>\t<td><p>Nº Relatório </p></td>\t<td><p>Impropriedades Específicas</p></td>\t<td><p>Valor (R$) </p></td></tr><tr>\t<td><p>16</p></td>\t<td><p>-</p></td>\t<td><p>3.621,37</p></td></tr><tr>\t<td><p>17</p></td>\t<td><p>- Ausência do atesto do recebedor dos produtos na Escola José Vieira</p></td>\t<td><p>793,13</p></td></tr><tr>\t<td><p>18</p></td>\t<td><p>- Ausência do atesto do recebedor dos produtos na escola</p></td>\t<td><p>1.161,07</p></td></tr><tr>\t<td><p>19</p></td>\t<td><p>- Ausência do atesto do recebedor dos produtos na escola</p></td>\t<td><p>1.273,81</p></td></tr><tr>\t<td><p>20</p></td>\t<td><p>- Ausência do atesto do recebedor dos produtos na escola</p></td>\t<td><p>1.132,30</p></td></tr><tr>\t<td><p>21</p></td>\t<td><p>- Ausência do atesto do recebedor dos produtos na escola</p></td>\t<td><p>823,06</p></td></tr><tr>\t<td><p>29 e 30</p></td>\t<td></td>\t<td><p>11.761,90</p></td></tr><tr>\t<td><p>36</p></td>\t<td><p>- Ausência do atesto do recebedor dos produtos nas nove escolas beneficiárias</p></td>\t<td><p>7.429,02</p></td></tr><tr>\t<td><p>39</p></td>\t<td><p>- Relatório repetido (idêntico ao de número 29) </p></td>\t<td><p>0,00</p></td></tr><tr>\t<td><p>Valor Total do Produtos Constantes dos Relatórios </p></td>\t<td></td>\t<td><p>27.995,66</p></td></tr></tbody></table><p><b>                </b></p><p>5.4. Além disso, considerando a numeração manualmente inserida pelo executor na cópia remetida e protocolada nesta Autarquia sob SEI nº 0234091 (Processo 23034.044709/2016-09) , a AUDIT fez os seguintes comentários:</p><p>a) A Auditoria Interna já havia considerado em sua análise os documentos de nº s 22, 23 e 33;</p><p>b) Em relação aos documentos citados na tabela com o \"sem atesto\", foi conferido que não consta a assinatura que comprove a autenticidade dos documentos, ou seja, não tem atesto, impossibilitando utilizá-los como validadores da compra;</p><p>c) Destaca-se que não há nominação nos documentos que seriam os comprovantes de recebimento de mercadoria, além de que os valores neles constantes já estavam inseridos à máquina, sem campo de registro manual da real quantidade recebida. Deduz-se que a confirmação de recebimento se dá por traços ou \"x\" ao lado da quantidade do item já preteritamente inserida;</p><p>d) Quanto ao documento 16, que deduz-se ser o \"comprovante de atesto\" da Nota Fiscal nº 2510, de 05/12/2012, do Fornecedor Nordeste Distribuidora de Alimentos Ltda., abstraindo-se do citado no item \"c\" deste parágrafo, comprovaria o recebimento de todos os itens nessa contidos, que daria um total de R$ 3.621,37;</p><p>e) Quanto aos documentos 29 e 30, que se deduz serem os \"comprovantes de atesto\" da Nota Fiscal nº 2447, de 17/11/2012, do Fornecedor Nordeste Distribuidora de Alimentos Ltda., abstraindo-se do citado no item \"c\" deste parágrafo, comprovaria o recebimento de todos os itens nessa contidos, que daria um total de R$ 11.736,18. \"</p><p>5.5.\t Após análise sob o aspecto técnico da prestação de contas, a DIRAE, emitiu o Parecer nº 3164/2020/DIAPC/COECS/CGPAE/DIRAE (Nº SEI 1893047) , manifestando-se o seguinte: </p><p><b>4. CONCLUSÃO </b></p><p>4.1 Tendo em vista o disposto neste Parecer e considerando que a execução do Programa não atendeu à totalidade dos dispositivos técnicos estabelecidos pela Resolução CD/FNDE nº 38/2009, haja vista os apontamentos constantes dos itens 2 e 3, que evidenciam prejuízo ao erário, bem como demonstram impropriedades e/ou irregularidades que ensejam ressalvas, embora, em seu parecer, o CAE tenha se posicionado pela aprovação com ressalvas das contas, sugerimos: </p><p><b>4.1.1 Aprovação Parcial com Ressalvas</b> da prestação de contas da Prefeitura Municipal de Barra de São Miguel/AL referente ao exercício de 2012, no tocante à análise técnica de execução do Programa, em razão de: </p><p>a) A EEx. não disponibilizou ao CAE equipamentos de informática, transporte para deslocamento dos conselheiros, nem recursos humanos para execução de atividades de apoio; </p><p>b) Não foi utilizado o percentual mínimo obrigatório de 30% dos recursos repassados na aquisição de gêneros alimentícios da Agricultura Familiar e/ou do Empreendedor Familiar Rural ou suas organizações; </p><p>c) Não cumprimento dos parâmetros numéricos mínimos de referência de Nutricionistas; </p><p>d) O cardápio divulgado foi parcialmente o mesmo executado; </p><p>e) Não foi desenvolvida atividade de Educação Alimentar e Nutricional; </p><p>f) Dificuldade de acesso aos documentos de prestação de contas da Entidade Executora. </p><p>4.1.1.1. A Aprovação Parcial decorre de não comprovação de despesas, impossibilitando o vínculo entre receita e despesa, gerando um prejuízo ao erário no valor total de R$ R$ 84.652,74 (oitenta e quatro mil, seiscentos e cinquenta dois reais e setenta e quatro centavos) .</p><p><b>Alegações de defesa do Sr. Carlos Henrique Almeida Alves</b></p><p>23.\tSeguem abaixo as alegações de defesa apresentadas pelo Sr. Carlos Henrique Almeida Alves:</p><p>23.1.\tPreliminarmente, solicita seja reconhecida a existência de ação civil pública de improbidade administrativa que trata da mesma matéria, a qual se encontra em grau de recurso, o que não permitiria, pelo princípio do \"non bis in idem\", o início de novo processo acerca dos mesmos fatos;</p><p>23.2.\tNo mérito, alega que não há qualquer demonstração de ação ou omissão dolosa na sua conduta, e que, durante sua breve gestão - após o afastamento do Sr. Reginaldo José de Andrade e de Lelo Maia, vice-prefeito do mesmo, que renunciou após seis dias de mandato, buscou cumprir todas as suas obrigações com êxito, tendo sido prejudicado pela grande inconstância na organização da prefeitura, causada pela troca de gestores e servidores em um curto prazo de tempo;</p><p>23.3.\tAssegura que os serviços de compra e efetiva distribuição da merenda escolar para todas as escolas e creches do Município foram devidamente prestados por sua Administração, não havendo nenhum prejuízo ao erário;</p><p>23.4.\tSalienta que, no período de sua gestão, não houve nenhuma denúncia de irregularidade quanto à compra, qualidade e falta de merenda no município, nem tampouco de desvios e superfaturamento, conforme Notas Fiscais anexas, devidamente autenticadas em cartório, e atestes, no âmbito do Ministério Público Federal, Conselho Tutelar, Conselho e reunião de Pais, Promotoria da Infância e Juventude e do CAE - Conselho de Alimentação Escolar;</p><p>23.5.\tRequer, por fim, a \"aplicação do princípio da insignificância\" em relação à cobrança de tarifas bancárias.</p><p>24.\tAnexou cópia da seguinte documentação (peça 44, p. 9-28) :</p><p>24.1.\tNota Fiscal nº 2219, emitidas em 12/9/2012, pela Nordeste Distribuidora de Alimentos Ltda., no valor de R$ 11.559,81, relativa à compra de gêneros alimentícios;</p><p>24.2.\tNota Fiscal nº 2254, emitida em 24/9/2012, pela Nordeste Distribuidora de Alimentos Ltda., no valor de R$ 2.552,39, relativa à compra de gêneros alimentícios;</p><p>24.3.\tNota Fiscal nº 2306, emitida em 10/10/2012, pela Nordeste Distribuidora de Alimentos Ltda., no valor de R$ 13.257,20, relativa à compra de gêneros alimentícios;</p><p>24.4.\tNota Fiscal nº 2371, emitida em 24/10/2012, pela Nordeste Distribuidora de Alimentos Ltda., no valor de R$ 2.327,63, relativa à compra de gêneros alimentícios;</p><p>24.5.\tNota Fiscal nº 2147, emitida em 17/11/2012, pela Nordeste Distribuidora de Alimentos Ltda., no valor de R$ 11.736,18, relativa à compra de gêneros alimentícios;</p><p>24.6.\tNota Fiscal nº 2469, emitida em 26/11/2012, pela Nordeste Distribuidora de Alimentos Ltda., no valor de R$ 2.959,53, relativa à compra de gêneros alimentícios;</p><p>24.7.\tNotas Fiscais nº s 2510 e 2517, emitidas em 5/12/2012, pela Nordeste Distribuidora de Alimentos Ltda., nos valores de R$ 3.621,37 e R$ 804,63, relativa à compra de gêneros alimentícios;</p><p>24.8.\tTabela de distribuição de gêneros alimentícios às escolas, com datas e assinaturas dos responsáveis pelo recebimento.</p><p><b>Alegações de defesa do espólio de bens do Sr. Reginaldo José de Andrade</b></p><p>25.\tPor sua vez, seguem abaixo as alegações de defesa apresentadas pela inventariante do espólio do Sr. Reginaldo José de Andrade, Sra. Márcia Maria Barros Dâmaso de Andrade:</p><p>25.1.\t As \"verbas repassadas pela União Federal através dos Programa Nacional de Alimentação Escolar - PNAE foram efetuadas e devidamente utilizadas no Município de Barra de São Miguel/AL\", conforme comprovam \"todos os documentos anexos\", devendo \"ser aplicados os princípios da boa-fé e da razoabilidade\";</p><p>25.2.\tO Sr. Reginaldo José de Andrade foi afastado do cargo de Prefeito antes do encerramento do mandato eletivo, por determinação judicial, e, durante esse período, \"as secretarias municipais e demais órgãos foram objetos de intensa auditoria por parte do sucessor, o qual, realizou a retirada de documentos originais encaminhando-os ao MPE/AL\", tendo havido o extravio dos documentos \"que comprovam as entregas dos produtos nas escolas municipais\", ou os mesmos não foram apresentados pelo atual gestor municipal, impossibilitando a realização de defesa do Sr. Reginaldo José de Andrade;</p><p>25.3.\t\"Conforme já constam dos autos, tramita a Ação nº 0806229-61.2016.4.05.8000 perante a 3ª Vara Federal de Alagoas, objetivando, além da condenação do Sr. Reginaldo José de Andrade em ato ímprobo, a condenação do mesmo ao ressarcimento ao erário público\", restando, portanto, configurado, apesar da independência das instâncias, \"o non bis in idem\", uma vez que ele estaria sendo processado e eventualmente condenado mais de uma vez sob o mesmo fato.</p><p>25.4.\tConforme faz prova a certidão de óbito anexa, o Sr. Reginaldo José de Andrade faleceu em 31/12/2018; o entendimento jurisprudencial majoritário é que o espólio do falecido responderá, nos casos em que houve pedido de condenação da parte demandada, ao ressarcimento do erário público, no limite do patrimônio deixado pelo falecido, entretanto, no caso concreto, ele não deixou nenhum bem a inventariar, de modo que foi ajuizado o inventário negativo do falecido, nos autos do Processo nº 0700174-11.2019.8.02.0053, na 2ª Vara Cível de São Miguel dos Campos, conforme peças 69-72, anexando cópia da inicial, da sentença e da Certidão transitada em julgado, datada de 18/10/2019.</p><p><b>Análise das alegações de defesa do Sr. Carlos Henrique Almeida Alves</b></p><p>26.\tAs alegações de defesa do Sr. Carlos Henrique Almeida Alves devem ser rejeitadas, tendo em vista que não logrou comprovar a boa e regular aplicação dos recursos do PNAE/2012, repassados ao município de Barra de São Miguel/AL, ante as divergências entre as quantidades de produtos registradas nas notas fiscais e aquelas constantes dos documentos de recebimento dos produtos nas escolas, resultando em prejuízo ao Erário no valor original de R$ 27.995,66, tendo sido tais divergências confirmadas pela análise presente na Nota Técnica nº 1913267/2020 - DAESP/COPRA/CGAPC/DIFIN.</p><p>27.\tA documentação por ele anexada, constituída de cópia de oito (8) notas fiscais emitidas pela Nordeste Distribuidora de Alimentos Ltda., no período de setembro a dezembro/2012, no montante de R$ 48.818,74, bem como de tabela de distribuição de gêneros alimentícios às escolas, com datas e assinaturas dos responsáveis pelo recebimento, como dito no item 24, apesar de ter sido juntada posteriormente a estes autos, já havia sido examinada na Informação nº 46/2017-Difip-Cofic-Audit-FNDE, transcrita no itens 22 e 23 desta instrução, que inclusive menciona algumas destas NFs nas alíneas \"d\" e \"e\" do seu subitem 5.4, bem como os comprovantes de recebimento, na alínea \"c\", referindo-se à tabela de distribuição.</p><p>28.\tCom relação à existência de ação civil pública de improbidade administrativa que trataria da mesma matéria destes autos, também não se pode acolher tal argumentação, uma vez que o Tribunal de Contas da União possui jurisdição e competência próprias estabelecidas pela Constituição Federal e pela sua Lei Orgânica (Lei 8.443/92) . Por isso, não obsta a sua atuação o fato de tramitar no âmbito do poder judiciário ação civil pública, versando sobre o mesmo assunto, dado o princípio da independência das instâncias.</p><p>29.\tA rigor, se o responsável for condenado a ressarcir o erário em ambas as instâncias em que se apura a sua responsabilidade, <b>em razão dos mesmos atos ilícitos</b>, seja no âmbito judicial ou no controle externo, haverá o \"encontro de contas\" apenas quando da execução das dívidas, oportunidade em que responsável poderá comprovar o pagamento em uma das instâncias, a fim de evitar a dupla cobrança. Nesse sentido são os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3036/2015/Plenário\" target=\"_blank\">Acórdão 3036/2015-TCU-Plenário</a>, rel. MARCOS BEMQUERER; 10.042/2015-TCU - 2ª Câmara, rel. MARCOS BEMQUERER; 7.752/2015-TCU - 1ª Câmara, rel. JOSÉ MÚCIO MONTEIRO; 7.475/2015-TCU - 1ª Câmara, rel. JOSÉ MÚCIO MONTEIRO; 7.123/2014-TCU - 1ª Câmara, rel. BRUNO DANTAS; 2.743/2019-TCU-2ª Câmara, rel. MARCOS BEMQUERER.</p><p>30.\tVale trazer aqui trecho de jurisprudência acerca do assunto:</p><p> Existência de ação de improbidade administrativa para devolução de valores referentes a convênio que também é objeto de análise em tomada de contas especial não implica violação ao <b>princípio</b> do <b>non</b> <b>bis</b> <b>in</b> <b>idem.</b> Ocorrendo ressarcimento em uma instância, basta que o responsável apresente essa comprovação perante o juízo de <b>execução</b> para evitar o duplo pagamento (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/15112/2018/Primeira Câmara\" target=\"_blank\">Acórdão 15112/2018-TCU-Primeira Câmara</a>, Relator Vital do Rêgo) .</p><p>31.\tAssim, não cabe a extinção do processo, conforme solicitado pelo responsável, considerando que a existência, por si só, de ação judicial em curso sobre os fatos objeto de análise pelo TCU não gera relação de prejudicialidade a ensejar a extinção dos autos nesta Corte, por força da independência das instâncias.</p><p>32.\tPor fim, quanto à cobrança de tarifas bancárias, concordamos que deve ser aplicado, no caso, o princípio da insignificância, dispensando-se o débito no valor ínfimo de R$ 10,00, aplicando-se o princípio da bagatela, já consagrado pela jurisprudência dessa Corte de Contas, a exemplo de trecho do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3585/2019/Primeira Câmara\" target=\"_blank\">Acórdão 3585/2019-TCU-Primeira Câmara</a>, Relator Augusto Sherman, abaixo transcrito:</p><p>33.\t\"O princípio da bagatela pode ser aplicado para o afastamento de débito quando presentes os seguintes requisitos: (i) mínima ofensividade da conduta do agente; (ii) nenhuma periculosidade social da ação; (iii) reduzido grau de reprovabilidade do comportamento; (iv) inexpressividade da lesão jurídica provocada. \"</p><p><b>Análise das alegações de defesa do espólio do Sr. Reginaldo José de Andrade</b></p><p>34.\tAs alegações de defesa do espólio do Sr. Reginaldo José de Andrade, representado pela inventariante, Sra. Márcia Maria Barros Dâmaso de Andrade, também devem ser rejeitadas, tendo em vista que não logrou comprovar a regular aplicação dos recursos do PNAE/2012, repassados ao município de Barra de São Miguel/AL.</p><p>35.\tQuanto à alegação de que teria havido o extravio dos documentos que comprovariam \"as entregas dos produtos nas escolas municipais\", ou de sua não apresentação pelo atual gestor municipal, impossibilitando a realização de defesa do Sr. Reginaldo José de Andrade, depois de seu afastamento do cargo de Prefeito por determinação judicial, não é suficiente para elidir a ocorrência da apontada irregularidade, visto que ele já havia sido comunicado e solicitado a adotar as \"providências necessárias para regularização da prestação de contas\" através do Ofício nº 841/2015-DAESP/COPRA/CGCAP/DIFIN/FNDE/MEC, recebido em 25/8/2015  (peça 2, p. 79-80 e 83) , onde foi juntada inclusive a cópia do Parecer 64/2015-Daesp/Copra/Cgcap/Difin/FNDE/MEC (peça 10, p. 183-186) , não tendo ele se manifestado.</p><p>36.\tNo que diz respeito aos argumentos de ocorrência de <b>litispendência</b> e de possível <b>dupla</b> condenação do responsável falecido pelos mesmos ilícitos apurados na instância judicial e no presente processo de Controle Externo, remete-se às considerações já externadas nos itens 28 a 31 desta instrução sobre idênticas alegações apresentadas pelo Sr. Carlos Henrique Almeida Alves.</p><p>37.\tAdemais, cumpre assinalar que a inexistência de bens a partilhar não é fator impeditivo para o julgamento das contas de responsável falecido e para a condenação em débito do seu espólio ou dos seus sucessores, uma vez que tal circunstância constitui matéria de defesa no âmbito do processo de execução judicial (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2583/2017/Plenário\" target=\"_blank\">Acórdão 2583/2017-TCU-Plenário</a>, Relator: JOSÉ MUCIO MONTEIRO e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4384/2014/Primeira Câmara\" target=\"_blank\">Acórdão 4384/2014-TCU-Primeira Câmara</a>, Relator: WEDER DE OLIVEIRA) . </p><p><b>Da análise da pretensão punitiva</b></p><p>38.\tO instituto da prescrição da pretensão de ressarcimento ao erário, com base em decisão de tribunal de contas, é tema que vem sendo recentemente debatido no meio jurídico, e, no tocante ao entendimento proferido pelo Supremo Tribunal Federal, no julgamento do RE 636.886 (tema 899) , cabe assinalar que a decisão do STF alcança tão somente a fase judicial de título extrajudicial, não atingindo os processos de controle externo em tramitação no TCU, conforme orientação sufragada pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6589/2020/Segunda Câmara\" target=\"_blank\">Acórdão 6589/2020-TCU-Segunda Câmara</a>, da relatoria do Ministro Raimundo Carreiro.</p><p>39.\tAliás, da ementa do julgado do STF constou que:</p><p>\"A pretensão de ressarcimento ao erário em face de agentes públicos reconhecida em acórdão de Tribunal de Contas prescreve na forma da Lei 6.830/1980 (Lei de Execução Fiscal) \".</p><p>40.\tPortanto, até o trânsito em julgado do acórdão condenatório do TCU, permanece imprescritível a pretensão de ressarcimento ao erário decorrente da instauração da tomada de contas especial, conforme Enunciado da Súmula 282 do TCU (\"As ações de ressarcimento movidas pelo Estado contra os agentes causadores de danos ao erário são imprescritíveis\") .</p><p>41.\tDessa forma, identificado danos ao erário, deve-se instaurar e julgar o processo de tomada de contas especial para responsabilizar seus agentes causadores, respeitando o direito ao contraditório e à ampla defesa, independentemente de quando ocorreram os atos impugnados.</p><p>42.\tJá a pretensão punitiva do TCU, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, que uniformizou a jurisprudência acerca dessa questão, subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de 10 anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva do responsável. Conforme o mesmo Acórdão, a ocorrência desta espécie de prescrição será aferida, independentemente de alegação da parte, em cada processo no qual haja intenção de aplicação das sanções previstas na Lei 8.443/1992.</p><p>43.\tConsiderando que o ato imputado foi a não comprovação regular da aplicação dos recursos transferidos ao Município por força do PNAE, no exercício de 2012, ante a apresentação parcial da documentação relativa à prestação de contas, o início da contagem do prazo prescricional deverá coincidir com a data em que a mesma deveria ter sido encaminhada, que, no presente caso, ocorreu em 30/4/2013. Sendo assim, em razão de não ter transcorrido mais de 10 anos entre esta data e a data do ato que ordenou a citação (25/9/2018 - peça 17) , constata-se que não ocorreu a prescrição da pretensão punitiva.</p><p>44.\tDesse modo, em face da análise promovida nos itens 26 a 37, devem ser julgadas irregulares as contas dos Srs. Reginaldo José de Andrade (falecido) e Carlos Henrique Almeida Alves, condenando-se este último ao recolhimento do débito apurado e aplicando-lhe a multa prevista no art. 57 da Lei 8.443/1992, bem como condenando-se o espólio do Sr. Reginaldo José de Andrade, representado pela Sra. Márcia Maria Barros Dâmaso de Andrade, ao recolhimento do débito apurado, no limite do patrimônio eventualmente deixado pelo falecido.</p><p><b>CONCLUSÃO</b></p><p>45.\tA partir dos elementos constantes dos autos, foi possível verificar que os recursos repassados, no âmbito do PNAE/2012, deveriam ser integralmente gastos na gestão dos Srs. Reginaldo José de Andrade, prefeito municipal de Barra de São Miguel/AL no período de 2005/2008 e 2009 a 8/8/2012, e Carlos Henrique Almeida Alves, prefeito daquele município no período de 18/8/2012 a 31/12/2012. </p><p>46.\tPromoveu-se a citação dos responsáveis, para que apresentassem alegações de defesa quanto à não comprovação da boa e regular aplicação dos recursos, ante as divergências entre as quantidades de produtos registradas nas notas fiscais e aquelas constantes dos documentos de recebimento dos produtos nas escolas, conforme Relatório de Auditoria 42/2014, realizado pelo FNDE.</p><p>47.\tO Sr. Carlos Henrique Almeida Alves apresentou suas alegações de defesa através do expediente de peça 44, as quais devem ser rejeitadas por serem insuficientes para elidir o débito que lhe foi imposto, vez que não logrou afastar a ocorrência das irregularidades apontadas; quanto ao Sr. Reginaldo José de Andrade, confirmou-se seu falecimento, ocorrido em 31/12/2018, mediante Certidão de Óbito na peça 39, tendo sido realizada a citação do seu espólio, na pessoa do administrador provisório, Sra. Márcia Maria Barros Dâmaso de Andrade, que apresentou, através de advogado legalmente constituído, as alegações de defesa do espólio, as quais também devem ser rejeitadas. </p><p>48.\tPor outro lado, ante a informação enviada pelo FNDE de que o Sr. Carlos Henrique Almeida Alves havia encaminhado àquela Autarquia documentação intempestiva a título de prestação de contas do PNAE 2012, diligenciou-se o referido Fundo, que encaminhou cópia da Nota Técnica nº 1913267/2020 - DAESP/COPRA/CGAPC/DIFIN (peça 56) , manifestando-se pela <b>insuficiência </b>da documentação apresentada para fins de prestação de contas e manutenção da impugnação das despesas referentes ao prejuízo apurado.</p><p>49.\tDiante disso, e inexistindo nos autos elementos que permitam concluir pela ocorrência de boa-fé ou de outros excludentes de culpabilidade em suas condutas, propõe-se que as contas do Sr. Carlos Henrique Almeida Alves e do espólio do Sr. José Maurício Tenório sejam julgadas irregulares e condenados em débito, ressaltando-se que, no caso de condenação de responsável falecido, a reparação do dano observará o limite do valor do patrimônio transferido, nos termos do artigo 5º, inciso XLV, da Constituição Federal, e do art. 5º, inciso VIII, da Lei 8.443/1992.</p><p>50.\tVale ressaltar a impossibilidade de aplicação de multa, consoante <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2198/2015/Plenário\" target=\"_blank\">Acórdão 2198/2015-TCU-Plenário</a>, Relator: MARCOS BEMQUERER:\t</p><p>Falecendo o responsável, a obrigação de reparar o dano ao erário permanece, podendo ser estendida aos sucessores até o limite do valor do patrimônio transferido, haja vista que a imputação de débito possui natureza jurídica indenizatória, e não de penalidade. A multa por outro lado, não se transfere aos sucessores do falecido, dado seu caráter personalíssimo.</p><p>51.\tPor fim, vale também registrar que a Sra. Márcia Maria Barros Dâmaso de Andrade foi nomeada inventariante do espólio do Sr. Reginaldo José de Andrade, conforme decisão proferida nos autos do Processo nº 0700174-11.2019.8.02.0053, referente ao aludido inventário (peça 77) .</p><p><b>PROPOSTA DE ENCAMINHAMENTO:</b></p><p>52.\tDiante do exposto, submetem-se os presentes autos à consideração superior, propondo-se: </p><p>a)\trejeitar as alegações de defesa apresentadas pela inventariante do espólio do Sr. <b>Reginaldo José de Andrade (CPF XXX.542.554-XX) </b>,<b> </b>prefeito municipal de Barra de São Miguel/AL nas gestões 2005/2008 e 2009 a 8/8/2012,<b> </b>as quais não lograram demostrar a boa e regular aplicação dos recursos públicos repassados através do Programa Nacional de Alimentação Escolar - PNAE, no exercício de 2012;</p><p>b)\trejeitar as alegações de defesa apresentadas pelo Sr. <b>Carlos Henrique Almeida Alves (CPF XXX.844.324-XX) </b>,<b> </b>prefeito municipal de Barra de São Miguel/AL no período de 18/8/2012 a 31/12/2012,<b> </b>as quais não lograram demostrar a boa e regular aplicação dos recursos públicos repassados através do Programa Nacional de Alimentação Escolar - PNAE, no exercício de 2012;</p><p>c)\tjulgar <b>irregulares</b>, nos termos dos arts. 1º, inciso I, 16, inciso III, alíneas \"b\" e \"c\", da Lei 8.443/1992 c/c os arts. 19 e 23, inciso III, da mesma Lei, e com os arts. 1º, inciso I, 209, II e III, 210 e 214, inciso III, do Regimento Interno, as contas do Sr. <b>Reginaldo José de Andrade - falecido (CPF XXX.542.554-XX) </b>, condenando seu espólio, até o limite do valor do patrimônio transferido, nos termos do artigo 5º, inciso XLV, da Constituição Federal, e do art. 5º, inciso VIII, da Lei 8.443/1992, ao pagamento da quantia a seguir especificada, atualizada monetariamente e acrescida dos juros de mora, calculados a partir da data discriminada até a efetiva quitação do débito, fixando-lhe o prazo de 15 (quinze) dias para que comprove, perante o Tribunal, o recolhimento da referida quantia aos cofres do Fundo Nacional de Desenvolvimento da Educação - FNDE, nos termos do art. 23, inciso III, alínea \"a\", da citada Lei c/c o art. 214, inciso III, alínea \"a\", do Regimento Interno, ante as seguintes irregularidades na execução dos recursos repassados pelo Programa Nacional de Alimentação Escolar - PNAE, no exercício de 2012:</p><table><tbody><tr>\t<td><p><b>VALOR ORIGINAL (R$) </b></p></td>\t<td><p><b>DATA DA OCORRÊNCIA</b></p></td></tr><tr>\t<td><p>56.895,60</p></td>\t<td><p>31/7/2012</p></td></tr></tbody></table><p>d)\tjulgar <b>irregulares</b>, nos termos dos arts. 1º, inciso I, 16, inciso III, alíneas \"b\" e \"c\", da Lei 8.443/1992 c/c os arts. 19 e 23, inciso III, da mesma Lei, e com os arts. 1º, inciso I, 209, II e III, 210 e 214, inciso III, do Regimento Interno, as contas do Sr. <b>Carlos Henrique Almeida Alves (CPF XXX.844.324-XX) </b>, condenando-o ao pagamento da quantia a seguir especificada, atualizada monetariamente e acrescida dos juros de mora, calculados a partir da data discriminada até a efetiva quitação do débito, fixando-lhe o prazo de 15 (quinze) dias para que comprove, perante o Tribunal, o recolhimento da referida quantia aos cofres do Fundo Nacional de Desenvolvimento da Educação - FNDE, nos termos do art. 23, inciso III, alínea \"a\", da citada Lei c/c o art. 214, inciso III, alínea \"a\", do Regimento Interno, ante as seguintes irregularidades na execução dos recursos repassados pelo Programa Nacional de Alimentação Escolar - PNAE, no exercício de 2012:</p><table><tbody><tr>\t<td><p><b>VALOR ORIGINAL (R$) </b></p></td>\t<td><p><b>DATA DA OCORRÊNCIA</b></p></td></tr><tr>\t<td><p>27.767,14</p></td>\t<td><p>31/10/2012</p></td></tr></tbody></table><p>e)\t\taplicar ao Sr. <b>Carlos Henrique Almeida Alves (CPF XXX.844.324-XX) </b> a multa referida no art. 57 da Lei nº 8.443, de 1992, fixando-lhe o prazo de 15 (quinze) dias, a partir da notificação, para que comprove, perante o Tribunal, seu recolhimento aos cofres do Tesouro Nacional, atualizada monetariamente desde a data deste acórdão até a data do efetivo pagamento;</p><p>f)\t\tautorizar, desde logo, a cobrança judicial das dívidas, nos termos do art. 28, inciso II, da multicitada Lei 8.443/1992, caso não atendida a notificação;</p><p>g)\t\tautorizar também  desde logo, se requerido, com fundamento no art. 26, da Lei 8.443/1992, c/c o art. 217, do Regimento Interno do TCU, o parcelamento da dívida em até 36 (trinta e seis) parcelas, incidindo sobre cada parcela, corrigida monetariamente, os correspondentes legais, fixando-lhe o prazo de quinze dias, a contar do recebimento da notificação, para comprovar perante o Tribunal o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovar os recolhimentos das demais parcelas, devendo incidir sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, no caso do débito, na forma prevista na legislação em vigor, alertando a responsável de que a falta de comprovação do recolhimento de qualquer parcela implicará o vencimento antecipado do saldo devedor, nos termos do art. 26, parágrafo único, da Lei 8.443/1992, c/c o art. 217, §2º, do Regimento Interno deste Tribunal;</p><p>h)\t\tenviar cópia do Acórdão a ser prolatado, bem como do Relatório e do Voto que o fundamentarem ao Chefe da Procuradoria-Geral da República em Alagoas, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis, informando-lhe que o inteiro teor da deliberação pode ser consultado no endereço www.tcu.gov.br/acordaos;</p><p>i)\t\tencaminhar cópia do Acórdão que vier a ser proferido ao Fundo Nacional de Desenvolvimento da Educação - FNDE, e aos responsáveis, para ciência, informando que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa.</p><p>2.\tEm sua manifestação à peça 82, o Ministério Público junto ao Tribunal consignou sua concordância com a análise e com a proposta de encaminhamento da SecexTCE. Entretanto, registrou seu posicionamento acerca da prescrição, nos seguintes termos:</p><p class=\"tcu\">Estamos de acordo com a proposta apresentada pela unidade técnica, fazendo apenas breve anotação relativamente à prescrição da pretensão <b>punitiva</b> na Corte de Contas no tocante ao Sr. Carlos Henrique Almeida Alves, acerca da qual, consoante registro da instrução técnica, não teria ocorrido nos presentes autos, pois o termo inicial de contagem se deu em 30/4/2013 e o ato que ordenou a citação em 25/9/2018, não transcorrendo 10 anos, nos termos do Código Civil. </p><p class=\"tcu\">Com o julgamento do RE 636886 pelo Supremo Tribunal Federal, passamos a defender a aplicação, desde já, da prescrição da pretensão <b>punitiva</b> com base na disciplina da Lei 9.873/1999. No TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2360720173\" target=\"_blank\">Processo 023.607/2017-3</a>, acostamos parecer explicitando esta compreensão. No tocante à prescrição do débito, nossa posição é por aguardar o trânsito em julgado do referido RE, pendente de julgamento de Embargos de Declaração, em face de possíveis modificações e esclarecimentos acerca do assunto.</p><p class=\"tcu\">Contudo, considerando que a jurisprudência do TCU se formou de modo coeso e reiterado pela não aplicação da disciplina da Lei 9.873/1999 até a elucidação das questões pendentes nos referidos embargos, deixamos de colher nos presentes autos os dados para o exame do caso à luz do mencionado diploma legal.</p><p class=\"tcu\">Com essas considerações, concordamos com a proposta da unidade técnica.</p><p class=\"body_Text_Indent\">É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Marcia Maria Barros Damaso de Andrade, Hugo Galvão Dantas (12.219/OAB-AL) e outros, representando Reginaldo José de Andrade. ", "REPRESENTANTEMP": "Procurador Marinus Eduardo De Vries Marsico.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. IMPUGNAÇÃO PARCIAL DE DESPESAS REALIZADAS COM RECURSOS RECEBIDOS POR FORÇA DO PROGRAMA NACIONAL DE ALIMENTAÇÃO ESCOLAR (PNAE) NO EXERCÍCIO DE 2012. CITAÇÃO. IRREGULARIDADE DAS CONTAS. DÉBITO E MULTA. CIÊNCIA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p>Conforme consignado no Relatório precedente, esta Tomada de Contas Especial foi instaurada pelo Fundo Nacional de Desenvolvimento da Educação - FNDE, em desfavor dos ex-prefeitos municipais de Barra de São Miguel/AL, Srs. Reginaldo José de Andrade (gestões 2005/2008 e 2009 a 8/8/2012) e Carlos Henrique Almeida Alves (gestão de 18/8/2012 a 31/12/2012) , ante a impugnação parcial de despesas realizadas com os recursos repassados pelo Programa Nacional de Alimentação Escolar - PNAE, no exercício 2012, que teve por objeto a \"Aquisição exclusiva de gêneros alimentícios, em caráter complementar, para atendimento dos alunos matriculados em creches, pré-escolas e em escolas do ensino fundamental das redes federal, estadual, do Distrito Federal e municipal, inclusive as indígenas e as localizadas em áreas remanescentes de quilombos, e, excepcionalmente, aquelas qualificadas como entidades filantrópicas ou por elas mantidas.\", conforme Resolução CD/FNDE 38, de 16/7/2009.</p><p>2.\tPara a execução do PNAE/2012, o FNDE repassou ao município de Barra de São Miguel/AL a importância total de R$ 176.856,00, em 47 parcelas. Porém, ante a apresentação parcial da documentação relativa à prestação de contas, foi impugnada a quantia de R$ 84.662,74.</p><p>3.\tPor meio da fiscalização realizada pela Auditoria Interna do FNDE (Audit) , foram apontadas as seguintes irregularidades, consignadas no Relatório de Auditoria 42/2014 (peça 10, p. 143-157) :</p><p>a) apresentação parcial de documentos;</p><p>b) falhas na liquidação das despesas, em que foram analisados os documentos \"Distribuição de Gêneros Alimentícios por Escola\", verificando-se a existência de alguns papéis sem \"atesto\" de recebimento dos alimentos e outros ilegíveis, de modo que apenas os documentos legíveis e atestados foram considerados como comprovantes de recebimento de gêneros alimentícios nas escolas;</p><p>c) divergências entre as quantidades de produtos registradas nas notas fiscais e aquelas constantes dos documentos de recebimento dos produtos nas escolas, resultando em prejuízo ao Erário no valor original de R$ 84.652,74, conforme planilha elaborada pela equipe de auditoria do FNDE.</p><p>4.\tA auditoria <b>in loco</b>, de posse da documentação apresentada, quantificou o prejuízo ao erário da seguinte forma:</p><p>a) Sr. Carlos Henrique Almeida Alves (CPF 468.844.324-20) , no valor original de R$ 27.757,14 mais R$ 10,00 de taxas bancárias, que atualizado até 1º/1/2017, com data-base de 2/8/2012, perfaz R$ 37.916,03 (peça 5) . A data é a do último crédito na gestão do responsável, por lhe ser a mais favorável; </p><p>b) Sr. Reginaldo José de Andrade (CPF 255.542.554-34) , no valor original de R$ 56.895,60, que atualizado até 1º/1/2017, com data-base de 31/10/2012, perfaz R$ 76.939,92 (peça 6) . A data é a do último crédito na gestão do responsável, por lhe ser a mais favorável. </p><p>5.\tAdicionalmente, foi elaborado o Parecer 64/2015-Daesp/Copra/Cgcap/Difin/FNDE/MEC (peça 10, p. 183-186) , apontando as seguintes irregularidades na gestão dos recursos:</p><p>a) pagamento indevido de tarifas bancárias, sob a responsabilidade do Sr. Carlos Henrique Almeida Alves;</p><p>b) apresentação parcial da documentação.</p><p>6.\tA fase interna desta TCE obedeceu à regência normativa para a espécie e resultou na constatação de prejuízo ao Erário, atribuindo a responsabilidade aos senhores Reginaldo José de Andrade, e Carlos Henrique Almeida Alves, conforme Relatório de Tomada de Contas Especial (peça 10, p. 205-211) , Relatório e Certificado de Auditoria (peça 2, p. 122-128) , Parecer do Dirigente do Controle Interno (peça 2, p. 129-130) , em conclusões uniformes por considerar irregulares as contas prestadas. O pronunciamento ministerial respectivo consta da peça 3.</p><p>7.\tNo âmbito deste Tribunal, após exame da documentação inicialmente trazida ao processo, a SecexTCE procedeu à citação dos Srs. Reginaldo José de Andrade e Carlos Henrique Almeida Alves, pelas seguintes irregularidades: </p><p class=\"tCU_-_Epígrafe\"><b>Reginaldo José de Andrade</b>: não comprovação da boa e regular aplicação dos recursos repassados à conta do Programa Nacional de Alimentação Escolar, exercício 2012, do município de Barra de São Miguel/AL, caracterizada pelas divergências entre as quantidades de produtos registradas nas notas fiscais e aquelas constantes dos documentos de recebimento dos produtos nas escolas, resultando em prejuízo ao Erário no valor original de R$ 56.895,60, conforme planilha elaborada pela equipe de auditoria do FNDE;</p><p class=\"tCU_-_Epígrafe\"><b>Carlos Henrique Almeida Alves:</b> não comprovação da boa e regular aplicação dos recursos repassados à conta do Programa Nacional de Alimentação Escolar, exercício 2012, do município de Barra de São Miguel/AL, caracterizada pelas divergências entre as quantidades de produtos registradas nas notas fiscais e aquelas constantes dos documentos de recebimento dos produtos nas escolas, resultando em prejuízo ao Erário no valor original de R$ 27.757,14 mais R$ 10,00 de taxas bancárias, conforme planilha elaborada pela equipe de auditoria do FNDE;</p><p class=\"tCU_-_Epígrafe\">8.\tUma vez constatado o falecimento do Sr. Reginaldo José de Andrade, foi efetuada a citação do espólio do Sr. Reginaldo José de Andrade na pessoa da Sra. Márcia Maria Barros Dâmaso de Andrade, na qualidade de administradora provisória, a qual apresentou alegações de defesa em 16/10/2020, por meio de advogado legalmente constituído (peças 66-68) .</p><p class=\"tCU_-_Epígrafe\">9.\tQuanto ao Sr. Carlos Henrique Almeida Alves, suas alegações de defesa foram acostadas à peça 44 e, adicionalmente, vieram aos autos, após diligências, a documentação intempestiva apresentada por esse responsável a título de prestação de contas do PNAE 2012, acompanhada da Nota Técnica 1913267/2020 - DAESP/COPRA/CGAPC/DIFIN (peça 54) concluindo que \"após o exame pela AUDIT (subitem 5.3) da documentação encaminhada pelo Sr. Carlos Henrique Almeida Alves, esta Autarquia manifesta-se pela insuficiência da documentação apresentada para fins de prestação de contas\".</p><p class=\"tCU_-_Epígrafe\">10.\tEm sua defesa, o <b>Sr. Carlos Henrique Almeida Alves</b> alega, em síntese, que: a)  a existência de ação civil pública de improbidade administrativa que trata da mesma matéria, a qual se encontra em grau de recurso, não permitiria, pelo princípio do \"<i>non bis in idem</i>\", o início de novo processo acerca dos mesmos fatos; b) não há em sua conduta omissão dolosa e que, durante sua breve gestão, buscou cumprir todas as suas obrigações com êxito, tendo sido prejudicado pela grande inconstância na organização da prefeitura, causada pela troca de gestores e servidores em um curto prazo de tempo; c)   os serviços foram devidamente prestados, não havendo nenhum prejuízo ao erário; d) no período de sua gestão, não houve denúncia de irregularidade, desvios ou superfaturamento aos serviços prestados; e e) deveria ser aplicado o \"princípio da insignificância\" em relação à cobrança de tarifas bancárias.</p><p class=\"tCU_-_Epígrafe\">11.\tPor sua vez, <b>o espólio de bens do Sr. Reginaldo José de Andrade </b>alega, em síntese, que: a) os serviços foram devidamente prestados, conforme comprovam \"todos os documentos anexos\", devendo \"ser aplicados os princípios da boa-fé e da razoabilidade\"; b) durante o período de afastamento do Sr. Reginaldo José de Andrade do cargo de Prefeito, por determinação judicial, \"as secretarias municipais e demais órgãos foram objetos de intensa auditoria por parte do sucessor, o qual, realizou a retirada de documentos originais encaminhando-os ao MPE/AL\", tendo havido o extravio dos documentos \"que comprovam as entregas dos produtos nas escolas municipais\", ou os mesmos não foram apresentados pelo atual gestor municipal, impossibilitando a realização de defesa do Sr. Reginaldo José de Andrade; c) tramita a Ação 0806229-61.2016.4.05.8000 perante a 3ª Vara Federal de Alagoas, com mesmo objeto, devendo ser afastada a atuação deste Tribunal sob pena de inobservância do \"<b>non bis in idem</b>\"; d) devido ao falecimento do Sr. Reginaldo José de Andrade, em 31/12/2018, sem deixar nenhum bem, impede a pretensão de ressarcimento ao erário, que deve se limitar ao patrimônio deixado pelo falecido.</p><p class=\"tCU_-_Epígrafe\">12.\tEm exame preliminar, registro que, a respeito da prescrição das pretensões punitiva e ressarcitória, a existência da decisão do Supremo Tribunal Federal (STF) no Recurso Extraordinário 636.886/AL, que deverá ensejar a revisão da jurisprudência deste Tribunal, ainda não está sendo aplicada, pois se encontra pendente apreciação por esta Corte de Contas o processo que definirá acerca do preenchimento de lacunas referentes a questões essenciais, como o prazo prescricional, o início da contagem e as hipóteses de interrupção. Ademais, não está claro quais serão os processos efetivamente alcançados pela modificação do entendimento.</p><p class=\"tCU_-_Epígrafe\">13.\tEnquanto isso, tenho acompanhado a compreensão pela manutenção da jurisprudência consolidada pelo TCU no sentido de considerar imprescritíveis as ações de ressarcimento ao Erário e, quanto à pretensão punitiva do TCU, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, que uniformizou a jurisprudência acerca dessa questão, assentou que a pretensão punitiva do TCU subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de 10 (dez) anos contados da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva do responsável. No presente caso, o termo inicial de contagem se deu em 30/4/2013 e o ato que ordenou a citação em 25/9/2018, de modo que não há que se falar em prescrição da pretensão ressarcitória ou punitiva desta Corte de Contas. </p><p class=\"tCU_-_Epígrafe\">14.\tQuanto ao mérito, verifico que ambas as defesas reconhecem a ausência de documentação hábil e suficiente à comprovação da regular aplicação dos recursos públicos do PNAE/2012, repassados ao município de Barra de São Miguel/AL durante a gestão de cada um deles, de modo que restou inconteste a existência da irregularidade e o débito apurado nos autos em relação aos responsáveis.</p><p class=\"tCU_-_Epígrafe\">15.\tA documentação juntada aos autos, antes e depois das diligências realizadas, incluídas as cópias de oito notas fiscais emitidas pela Nordeste Distribuidora de Alimentos Ltda., no período de setembro a dezembro/2012, no montante de R$ 48.818,74, bem como de tabela de distribuição de gêneros alimentícios às escolas, com datas e assinaturas dos responsáveis pelo recebimento, foram insuficientes para a comprovação da correta utilização dos recursos federais geridos.</p><p class=\"tCU_-_Epígrafe\">16.\tA alegação do espólio do Sr. Reginaldo José de Andrade sobre o extravio dos documentos não afasta a irregularidade, visto que, conforme registrado pela SecexTCE, o Sr. Reginaldo José de Andrade \"já havia sido comunicado e solicitado a adotar as 'providências necessárias para regularização da prestação de contas' através do Ofício nº 841/2015-DAESP/COPRA/CGCAP/DIFIN/FNDE/MEC, recebido em 25/8/2015  (peça 2, p. 79-80 e 83) , onde foi juntada inclusive a cópia do Parecer 64/2015-Daesp/Copra/Cgcap/Difin/FNDE/MEC (peça 10, p. 183-186) , não tendo ele se manifestado\".</p><p class=\"tCU_-_Epígrafe\">17.\tNo que diz respeito à ação judicial com mesmo objeto desta TCE, com a alegada ocorrência de litispendência ou dupla condenação, vale lembrar que, no âmbito desta Corte de Contas, é pacífico o entendimento de que eventual condenação do responsável pelo mesmo fato irregular apurado em instância judicial não viola o princípio do <b>non bis in idem</b>, como restou muito bem indicado no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/15112/2018/Primeira Câmara\" target=\"_blank\">Acórdão 15112/2018-TCU-Primeira Câmara</a>, da relatoria do Ministro Vital do Rêgo, senão vejamos:</p><p>Existência de ação de improbidade administrativa para devolução de valores referentes a convênio que também é objeto de análise em tomada de contas especial não implica violação ao <b>princípio</b> do <b>non</b> <b>bis</b> <b>in</b> <b>idem.</b> Ocorrendo ressarcimento em uma instância, basta que o responsável apresente essa comprovação perante o juízo de <b>execução</b> para evitar o duplo pagamento.</p><p class=\"tCU_-_Epígrafe\">18.\tQuanto à cobrança referente a valores de tarifas bancárias, acolho a proposta da SecexTCE para aplicação do princípio da insignificância, dispensando-se o débito no valor ínfimo de R$ 10,00.</p><p class=\"tCU_-_Epígrafe\">19.\tA respeito da inexistência de bens a partilhar, no caso do espólio do Sr. Reginaldo José de Andrade, como bem lembrou a SexecTCE, \"não é fator impeditivo para o julgamento das contas de responsável falecido e para a condenação em débito do seu espólio ou dos seus sucessores, uma vez que tal circunstância constitui matéria de defesa no âmbito do processo de execução judicial (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2583/2017/Plenário\" target=\"_blank\">Acórdão 2583/2017-TCU-Plenário</a>, Relator: JOSÉ MUCIO MONTEIRO e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4384/2014/Primeira Câmara\" target=\"_blank\">Acórdão 4384/2014-TCU-Primeira Câmara</a>, Relator: WEDER DE OLIVEIRA) \". </p><p>20.\tFeitos esses destaques, acolho integralmente o exame e a proposta de encaminhamento da SecexTCE, que contou com a anuência do Ministério Público junto ao Tribunal, e incluo seus fundamentos às minhas próprias razões de decidir.</p><p>21.\tInexistindo elementos que demonstrem a boa-fé ou de outros excludentes de culpabilidade na conduta dos responsáveis, não há outro encaminhamento a ser dado ao presente processo que não o julgamento pela irregularidade de suas contas especiais, condenando-os pelo débito apurado, além de aplicar ao Sr. Carlos Henrique Almeida Alves a multa prevista no art. 57 da Lei 8.443/1992, cujo valor, em face do montante atualizado do débito, fixo em R$ 10.000,00 (dez mil reais) .</p><p>22.\tCom fundamento no art. 16, § 3º, da Lei 8.442/92, deve ser remetida cópia dos autos ao Procurador-Chefe da Procuradoria da República no Estado de Alagoas, para as providências que entender cabíveis.</p><p>\tAnte o exposto, VOTO no sentido de que o Tribunal adote a deliberação que ora submeto à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 19 de julho de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AROLDO CEDRAZ </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220722", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=796702", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=796702", "EXTENSAOARQUIVO": "doc"}