{"KEY": "ACORDAO-COMPLETO-2526192", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 3602/2022 ATA 24/2022 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "3602", "ANOACORDAO": "2022", "NUMATA": "24/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos os presentes autos de Tomada de Contas Especial instaurada pela Secretaria Especial de Cultura, em razão de não comprovação da regular aplicação dos recursos repassados pela União, captados por força do projeto cultural Pronac 09-5913, cujo nome é \"Grandes Concertos 2010\".</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar revéis Paulo Ricardo Lemos (CPF: XXX.282.300-XX) e Angeluz Produtora Ltda. (CNPJ: 09.449.326/0001-75) , com fundamento no art. 12, § 3º, da Lei 8.443/1992;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. julgar irregulares, com fundamento nos arts. 1º, inciso I; 16, inciso III, alíneas \"b\" e \"c\"; 19 e 23, inciso III, todos da Lei 8.443/1992, e nos arts. 1º, inciso I; 209, inciso I e III; 210 e 214, inciso III, do Regimento Interno TCU, as contas de Paulo Ricardo Lemos (CPF: XXX.282.300-XX) e Angeluz Produtora Ltda. (CNPJ: 09.449.326/0001-75) , e condená-los, solidariamente, ao pagamento das quantias a seguir especificadas, com a fixação do prazo de quinze dias, a contar da notificação, para comprovar, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida aos cofres do Fundo Nacional de Cultura, atualizada monetariamente e acrescida dos juros de mora, calculados a partir da data indicada até a data do efetivo recolhimento, na forma prevista na legislação em vigor:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><table><tbody><tr>\t<td><p class=\"annotation_text\">DATA</p></td>\t<td><p class=\"annotation_text\">VALOR (R$) </p></td></tr><tr>\t<td><p class=\"annotation_text\">30/12/2010</p></td>\t<td><p class=\"annotation_text\">30.000,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">14/2/2011</p></td>\t<td><p class=\"annotation_text\">220.000,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">3/3/2011</p></td>\t<td><p class=\"annotation_text\">40.000,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">25/3/2011</p></td>\t<td><p class=\"annotation_text\">40.000,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">31/3/2011</p></td>\t<td><p class=\"annotation_text\">240.000,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">5/4/2011</p></td>\t<td><p class=\"annotation_text\">5.500,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">19/4/2011</p></td>\t<td><p class=\"annotation_text\">25.000,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">20/4/2011</p></td>\t<td><p class=\"annotation_text\">26.500,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">29/4/2011</p></td>\t<td><p class=\"annotation_text\">20.000,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">5/5/2011</p></td>\t<td><p class=\"annotation_text\">160.000,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">6/5/2011</p></td>\t<td><p class=\"annotation_text\">222.600,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">24/5/2011</p></td>\t<td><p class=\"annotation_text\">3.000,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">3/6/2011</p></td>\t<td><p class=\"annotation_text\">27.000,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">7/6/2011</p></td>\t<td><p class=\"annotation_text\">27.940,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">28/6/2011</p></td>\t<td><p class=\"annotation_text\">20.000,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">1/7/2011</p></td>\t<td><p class=\"annotation_text\">19.000,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">5/7/2011</p></td>\t<td><p class=\"annotation_text\">10.000,00</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. aplicar, individualmente, a Paulo Ricardo Lemos (CPF: XXX.282.300-XX) e Angeluz Produtora Ltda. (CNPJ: 09.449.326/0001-75) , a multa prevista no art. 57 da Lei 8.433/1992, no valor de R$ 20.000,00 (vinte mil reais) , fixando-lhes o prazo de quinze dias, a contar da notificação, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento das dívidas aos cofres do Tesouro Nacional, atualizadas monetariamente desde a data desta deliberação até a do efetivo recolhimento, se forem pagas após o vencimento, na forma da legislação em vigor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. autorizar, desde logo, nos termos dos arts. 26 e 28, inciso II, da Lei 8.443/1992:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4.1. o pagamento das dívidas em até 36 (trinta e seis) parcelas mensais e consecutivas, se solicitado pelos responsáveis e se o processo não tiver sido remetido para cobrança judicial, fixando-se o vencimento da primeira em 15 (quinze) dias, a contar do recebimento da notificação, e o das demais a cada 30 (trinta) dias, devendo incidir sobre cada uma delas os encargos legais devidos, na forma prevista na legislação em vigor, sem prejuízo ao vencimento antecipado do saldo devedor em caso de não comprovação do recolhimento de qualquer parcela, conforme prevê o art. 217, § 2º, do Regimento Interno deste Tribunal;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4.2. a cobrança judicial das dívidas, caso não atendidas as notificações;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. informar aos responsáveis que, caso demonstrem, por via recursal, a correta aplicação dos recursos captados, mas não se justifique a omissão da prestação de contas, o débito poderá ser afastado, mas permanecerá a irregularidade das contas, dando-se ensejo à aplicação da multa prevista no art. 58, inciso I, da Lei 8.443/1992;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. dar ciência desta deliberação à Secretaria Especial de Cultura, aos responsáveis, e, nos termos do art. 16, § 3º da Lei 8.443/1992, à Procuradoria da República no Estado do Rio Grande do Sul, para adoção das medidas cabíveis;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.7. informar à Procuradoria da República no Estado do Rio Grande do Sul que, nos termos do parágrafo único do art. 62 da Resolução TCU 259/2014, os procuradores e membros do Ministério Público credenciados nesta Corte podem acessar os presentes autos de forma eletrônica e automática, ressalvados apenas os casos de eventuais peças classificadas como sigilosas, as quais requerem solicitação formal.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "TOMADA DE CONTAS ESPECIAL. TCE instaurada pelo(a) Secretaria Especial da Cultura em razão de Não comprovação da regular aplicação dos recursos repassados pela União, Lei nº 8.313/1991 (Lei federal de Incentivo à Cultura/Rouanet), que teve por objeto O Projeto prevê um circuito de 10 apresentações em 9 cidades diferentes no estado do Rio Grande do Sul da Orquestra Sinfônica de Porto Alegre - OSPA, Camerata Porto Alegre e Orquestra Municipal de Teutônia. (nº da TCE no sistema: 1565/2020).", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "19/07/2022", "ENTIDADE": " Secretaria Especial da Cultura.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Responsáveis: Angeluz Produtora Ltda. (09.449.326/0001-75); Paulo Ricardo Lemos (XXX.282.300-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=04766120208\" target=\"_blank\">047.661/2020-8</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente), Augusto Nardes e Aroldo Cedraz (Relator).<br>13.2. Ministro-Substituto presente: André Luís de Carvalho.", "RELATOR": "AROLDO CEDRAZ", "RELATORIO": "<p>Adoto como Relatório e transcrevo, a seguir, a instrução de peça 73, cujo encaminhamento contou com a anuência do corpo dirigente da Secretaria de Controle Externo de Tomada de Contas Especial (peças 74 e 75) , bem como a do Ministério Público junto ao Tribunal (peça 76) :</p><p>\"<b>INTRODUÇÃO</b></p><p>1.\tCuidam os autos de tomada de contas especial instaurada por Secretaria Especial da Cultura, em desfavor de Angeluz Produtora Ltda (CNPJ: 09.449.326/0001-75) e Paulo Ricardo Lemos (CPF: XXX.282.300-XX) , em razão de não comprovação da regular aplicação dos recursos repassados pela União, captados por força do projeto cultural Pronac 09-5913, cujo nome é \"Grandes Concertos 2010\".</p><p><b>HISTÓRICO</b></p><p>2.\tEm 14/2/2020, com fundamento na IN/TCU 71/2012, alterada pela IN/TCU 76/2016 e DN/TCU 155/2016, o dirigente da instituição Secretaria Especial da Cultura autorizou a instauração da tomada de contas especial. O processo foi registrado no sistema e-TCE com o número 1565/2020.</p><p>3.\tA Portaria nº 20/2010 de 19/01/2010, autorizou a captação do valor de apoio, totalizando R$ 1.136.900,00, no período de 19/01/2010 a 31/12/2010 (peça 6) , prorrogada para 31/12/2011 (peça 7, p.2) , recaindo o prazo para prestação de contas em <b>31/1/2012</b>.</p><p>4.\tA empresa proponente captou recursos autorizados, no montante de R$ 1.136.540,00, conforme atestam os recibos (peça 9) e/ou extratos bancários (peça 33) .</p><p>5.\tO fundamento para a instauração da Tomada de Contas Especial, conforme consignado na matriz de responsabilização elaborada pelo tomador de contas, foi a constatação da seguinte irregularidade: </p><p>Inexecução total do objeto e dos objetivos que previa um circuito de 10 apresentações em 9 cidades diferentes no estado do Rio Grande do Sul da Orquestra Sinfônica de Porto Alegre - OSPA, Camerata Porto Alegre e Orquestra Municipal de Teutônia.</p><p>6.\tOs responsáveis arrolados na fase interna foram devidamente comunicados e, diante da ausência de justificativas suficientes para elidir a irregularidade e da não devolução dos recursos, instaurou-se a tomada de contas especial.</p><p>7.\tNo Relatório de TCE nº 1565/2020 (peça 40) , o tomador de contas concluiu que o prejuízo importaria no valor original de R$ 1.136.540,00, imputando a responsabilidade a Angeluz Produtora Ltda e Paulo Ricardo Lemos, na condição de dirigente.</p><p>8.\tEm 24/11/2020, a Controladoria-Geral da União emitiu o relatório de auditoria (peça 43) , em concordância com o relatório do tomador de contas. O certificado de auditoria e o parecer do dirigente do órgão de controle interno concluíram pela irregularidade das presentes contas (peças 44 e 45) .</p><p>9. Em 23/12/2020, o ministro responsável pela área atestou haver tomado conhecimento das conclusões contidas no relatório e certificado de auditoria, bem como do parecer conclusivo do dirigente do órgão de controle interno, manifestando-se pela irregularidade das contas, e determinou o encaminhamento do processo ao Tribunal de Contas da União (peça 46) .</p><p>10.\t Na instrução inicial do feito (peça 49) , a auditora responsável pela instrução divergiu quanto à caracterização das irregularidades imputadas aos responsáveis, nos seguintes termos:</p><p>19. No entanto, as irregularidades a serem imputadas devem ser diferentes da descrita na Matriz de Responsabilização anexada à Peça 39 e no Relatório do Tomador de Contas (peça 40) .</p><p>20. Com efeito, inobstante aqueles documentos apontarem como irregularidade a inexecução total do objeto e dos objetivos do projeto aprovado, o Parecer Técnico anexado à peça 23 evidencia que as informações apresentadas na prestação de contas teriam sido insuficientes para comprovar a execução do objeto, destacando, em especial, a não comprovação da adoção das medidas de acessibilidade e da gratuidade dos eventos.</p><p>21. Além disso, a documentação apresentada a título de prestação de contas está totalmente incompleta, com graves lacunas: relação de pagamentos sem qualquer correlação com os lançamentos do extrato bancário (peças 13 e 33) , recibos sem data e sem assinatura (peça 19) , ausência de notas fiscais e não apresentação de comprovantes da execução física (peça 21, tais como fotos, divulgação, clippings de imprensa, dentre outros.</p><p>11.\tPor conseguinte, readequando a matriz de responsabilização, propôs a citação dos responsáveis pela irregularidade a seguir detalhada: </p><p><b>Irregularidade 1:</b> não comprovação da boa e regular aplicação dos recursos face à apresentação da prestação de contas de forma incompleta (relação de pagamentos sem qualquer relação com os lançamentos do extrato bancário, recibos sem data e sem assinatura, ausência de notas fiscais, e não apresentação de comprovantes da execução física, da democratização de acesso e da gratuidade  dos eventos)  não logrando comprovar a efetiva execução do objeto e dos objetivos do projeto cultural que previa um circuito de 10 apresentações em 9 cidades diferentes no estado do Rio Grande do Sul da Orquestra Sinfônica de Porto Alegre - OSPA, Camerata Porto Alegre e Orquestra Municipal de Teutônia.</p><p>Fundamentação para o encaminhamento: </p><p>Restou caracterizada a não comprovação da boa e regular aplicação dos recursos objeto deste processo.</p><p>Nesse diapasão, cabe ressaltar que é pacífica a jurisprudência deste Tribunal no sentido de que compete ao gestor o ônus de provar a aplicação regular dos recursos que lhe foram confiados (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/974/2018/Plenário\" target=\"_blank\">Acórdão 974/2018-TCU-Plenário</a> (Relator: Bruno Dantas) , 511/2018 - Plenário (Relator: Aroldo Cedraz) , 3875/2018 -Primeira Câmara (Relator: Vital Do Rêgo) , 1983/2018  - Primeira Câmara (Relator: Bruno Dantas) , 1294/2018 - Primeira Câmara (Relator: Bruno Dantas) , 3200/2018 - Segunda Câmara (Relator: Aroldo Cedraz) , 2512/2018 - Segunda Câmara (Relator: Aroldo Cedraz) , 2384/2018 - Segunda Câmara (Relator: José Múcio Monteiro) , 2014/2018 - Segunda Câmara (Relator: Aroldo Cedraz) , 901/2018 - Segunda Câmara (Relator: José Múcio Monteiro) , entre outros) .</p><p>Evidências da irregularidade: documentos técnicos presentes nas peças 1, 3, 5, 13, 14, 17, 19, 20, 23, 24, 25, 28, 30, 31, 32, 33, 37 e 38.</p><p>Normas infringidas: Art. 37, caput, c/c o art. 70, parágrafo único, da Constituição da República Federativa do Brasil; art. 93, do Decreto-lei 200/1967; art. 66, do Decreto 93.872/1986, e Decreto 5.761/2006, portaria MinC nº 30, de 26/05/2009, art. 27, inciso II. IN MC nº 2/2019. arts. 18 e 20.</p><p>Débitos relacionados aos responsáveis Paulo Ricardo Lemos (CPF: XXX.282.300-XX) e Angeluz Produtora Ltda (CNPJ: 09.449.326/0001-75) :</p><table><tbody><tr>\t<td><p><b>Data de ocorrência</b></p></td>\t<td><p><b>Valor histórico (R$) </b></p></td></tr><tr>\t<td><p>30/12/2010</p></td>\t<td><p>30.000,00</p></td></tr><tr>\t<td><p>14/2/2011</p></td>\t<td><p>220.000,00</p></td></tr><tr>\t<td><p>3/3/2011</p></td>\t<td><p>40.000,00</p></td></tr><tr>\t<td><p>25/3/2011</p></td>\t<td><p>40.000,00</p></td></tr><tr>\t<td><p>31/3/2011</p></td>\t<td><p>240.000,00</p></td></tr><tr>\t<td><p>5/4/2011</p></td>\t<td><p>5.500,00</p></td></tr><tr>\t<td><p>19/4/2011</p></td>\t<td><p>25.000,00</p></td></tr><tr>\t<td><p>20/4/2011</p></td>\t<td><p>26.500,00</p></td></tr><tr>\t<td><p>29/4/2011</p></td>\t<td><p>20.000,00</p></td></tr><tr>\t<td><p>5/5/2011</p></td>\t<td><p>160.000,00</p></td></tr><tr>\t<td><p>6/5/2011</p></td>\t<td><p>222.600,00</p></td></tr><tr>\t<td><p>24/5/2011</p></td>\t<td><p>3.000,00</p></td></tr><tr>\t<td><p>3/6/2011</p></td>\t<td><p>27.000,00</p></td></tr><tr>\t<td><p>7/6/2011</p></td>\t<td><p>27.940,00</p></td></tr><tr>\t<td><p>28/6/2011</p></td>\t<td><p>20.000,00</p></td></tr><tr>\t<td><p>1/7/2011</p></td>\t<td><p>19.000,00</p></td></tr><tr>\t<td><p>5/7/2011</p></td>\t<td><p>10.000,00</p></td></tr></tbody></table><p>                   Valor atualizado do débito (sem juros) em 7/5/2021: R$ 1.974.940,62</p><p>\t\tCofre credor: Tesouro Nacional.</p><p><b>Responsável</b>: Paulo Ricardo Lemos (CPF: XXX.282.300-XX) .</p><p><b>Conduta:</b> apresentar a prestação de contas de forma incompleta (relação de pagamentos sem qualquer relação com os lançamentos do extrato bancário, recibos sem data e sem assinatura, ausência de notas fiscais, e não apresentação de comprovantes da execução física, da democratização de acesso e da gratuidade dos eventos) não logrando comprovar a efetiva execução do objeto e dos objetivos do projeto cultural que previa um circuito de 10 apresentações em 9 cidades diferentes no estado do Rio Grande do Sul da Orquestra Sinfônica de Porto Alegre - OSPA, Camerata Porto Alegre e Orquestra Municipal de Teutônia.</p><p>Nexo de causalidade: a conduta descrita impediu o estabelecimento do nexo causal entre as possíveis despesas efetuadas com os recursos recebidos, no âmbito do instrumento em questão, bem como a comprovação de que o objeto foi executado nos termos do projeto.</p><p>Culpabilidade: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que o responsável tinha consciência da ilicitude de sua conduta; era exigível conduta diversa da praticada, qual seja, apresentar a prestação de contas de forma completa (relação de pagamentos em consonância com os lançamentos do extrato bancário, recibos datados e assinados, com apresentação de notas fiscais e comprovantes da execução física, da democratização de acesso e da gratuidade dos eventos) logrando comprovar a efetiva execução do objeto e dos objetivos do projeto cultural aprovado. </p><p><b>Responsável</b>: Angeluz Produtora Ltda (CNPJ: 09.449.326/0001-75) .</p><p><b>Conduta:</b> apresentar, por meio de  seu representante legal, a prestação de contas de forma incompleta (relação de pagamentos sem qualquer relação com os lançamentos do extrato bancário, recibos sem data e sem assinatura, ausência de notas fiscais, e não apresentação de comprovantes da execução física, da democratização de acesso e da gratuidade  dos eventos)  não logrando comprovar a efetiva execução do objeto e dos objetivos do projeto cultural que previa um circuito de 10 apresentações em 9 cidades diferentes no estado do Rio Grande do Sul da Orquestra Sinfônica de Porto Alegre - OSPA, Camerata Porto Alegre e Orquestra Municipal de Teutônia.</p><p>Nexo de causalidade: a conduta descrita impediu o estabelecimento do nexo causal entre as possíveis despesas efetuadas com os recursos recebidos, no âmbito do instrumento em questão, bem como a comprovação de que o objeto foi executado nos termos do projeto.</p><p>Culpabilidade: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que o administrador responsável pela pessoa jurídica tinha consciência da ilicitude de sua conduta; era exigível conduta diversa da praticada, qual seja, apresentar, a prestação de contas de forma completa (relação de pagamentos em consonância com os lançamentos do extrato bancário, recibos datados e assinados, com apresentação de notas fiscais e comprovantes da execução física, da democratização de acesso e da gratuidade dos eventos) logrando comprovar a efetiva execução do objeto e dos objetivos do projeto cultural aprovado. </p><p>12.\tCom base na delegação de competência do relator do feito, o Exmo. Ministro Aroldo Cedraz (Portaria MIN-AC Nº 1, de 11/1/2017) , foram promovidas as citações propostas, conforme a seguir discriminado:</p><p>\ta) Paulo Ricardo Lemos:</p><table><tbody><tr>\t<td><p>Ofício nº </p></td>\t<td><p><b>Base de pesquisa de endereço</b></p></td>\t<td><p><b>Data de expedição</b></p></td>\t<td><p><b>Data de recebimento </b></p></td>\t<td><p><b>Prorrogação </b></p></td>\t<td><p><b>Fim do Prazo para defesa</b></p></td>\t<td><p><b>Apresentação de Defesa</b></p></td></tr><tr>\t<td><p>25401/2021</p><p> (peça 55) </p></td>\t<td><p>Receita Federal</p><p> (peça 52) </p></td>\t<td><p>31/5/2021</p></td>\t<td><p>\"Mudou-se\"</p><p> (peça 62) </p></td>\t<td><p>-</p></td>\t<td><p>-</p></td>\t<td><p>-</p></td></tr><tr>\t<td><p>41581/2021</p><p> (peça 60) </p></td>\t<td><p>Renach</p><p> (peça 59) </p></td>\t<td><p>6/9/2021</p></td>\t<td><p>\"Ñ Procurado\"</p><p> (peça 64) </p></td>\t<td><p>-</p></td>\t<td><p>-</p></td>\t<td><p>-</p></td></tr><tr>\t<td><p><b>Edital nº </b></p></td>\t<td><p><b>Data</b></p></td>\t<td><p><b>DOU nº </b></p></td>\t<td><p><b>Publicação </b></p></td>\t<td><p><b>Seção/Pág.</b></p></td>\t<td><p><b>Fim do Prazo para defesa</b></p></td>\t<td><p><b>Apresentação de Defesa</b></p></td></tr><tr>\t<td><p>1466/2021</p><p> (peça 66) </p></td>\t<td><p>22/10/2021</p></td>\t<td><p>202 </p><p> (pçs 68 e 70) </p></td>\t<td><p>26/10/2021</p></td>\t<td><p>3/154</p></td>\t<td><p>10/11/2021</p></td>\t<td><p>-</p></td></tr></tbody></table><p>\tb) Angeluz Produtora Ltda:</p><table><tbody><tr>\t<td><p>Ofício nº </p></td>\t<td><p><b>Base de pesquisa de endereço</b></p></td>\t<td><p><b>Data de expedição</b></p></td>\t<td><p><b>Data de recebimento </b></p></td>\t<td><p><b>Prorrogação </b></p></td>\t<td><p><b>Fim do Prazo para defesa</b></p></td>\t<td><p><b>Apresentação de Defesa</b></p></td></tr><tr>\t<td><p>25402/2021</p><p> (peça 54) </p></td>\t<td><p>Receita Federal</p><p> (peça 53) </p></td>\t<td><p>31/5/2021</p></td>\t<td><p>\"Mudou-se\"</p><p> (peça 56) </p></td>\t<td><p>-</p></td>\t<td><p>-</p></td>\t<td><p>-</p></td></tr><tr>\t<td><p>41577/2021</p><p> (peça 61) </p></td>\t<td><p>Renach</p><p> (peça 58) </p></td>\t<td><p>6/9/2021</p></td>\t<td><p>\"Ñ Procurado\"</p><p> (peça 63) </p></td>\t<td><p>-</p></td>\t<td><p>-</p></td>\t<td><p>-</p></td></tr><tr>\t<td><p><b>Edital nº </b></p></td>\t<td><p><b>Data</b></p></td>\t<td><p><b>DOU nº </b></p></td>\t<td><p><b>Publicação </b></p></td>\t<td><p><b>Seção/Pág.</b></p></td>\t<td><p><b>Fim do Prazo para defesa</b></p></td>\t<td><p><b>Apresentação de Defesa</b></p></td></tr><tr>\t<td><p>1467/2021</p><p> (peça 67) </p></td>\t<td><p>22/10/2021</p></td>\t<td><p>202 </p><p> (pçs 69 e 71) </p></td>\t<td><p>26/10/2021</p></td>\t<td><p>3/153</p></td>\t<td><p>10/11/2021</p></td>\t<td><p>-</p></td></tr></tbody></table><p>13.\tTranscorrido o prazo regimental fixado e tendo se mantido inertes os responsáveis solidários, impõe-se que sejam considerados revéis, dando-se prosseguimento ao processo, de acordo com o art. 12, § 3º, da Lei 8.443/1992.</p><p><b>EXAME TÉCNICO</b></p><p><b>Da validade das notificações</b></p><p>14.\tPreliminarmente, cumpre tecer breves considerações sobre a forma como são realizadas as comunicações processuais no TCU. A esse respeito, destacam-se o art. 179, do Regimento Interno do TCU (Resolução 155, de 4/12/2002) e o art. 4º, inciso III, § 1º, da Resolução TCU 170, de 30 de junho de 2004, <b>in verbis</b>:</p><p>Art. 179. A citação, a audiência ou a notificação, bem como a comunicação de diligência, farse-ão:</p><p>I - mediante ciência da parte, efetivada por servidor designado, por meio eletrônico, fac-símile, telegrama ou qualquer outra forma, desde que fique confirmada inequivocamente a entrega da comunicação ao destinatário;</p><p>II - mediante carta registrada, com aviso de recebimento que comprove a entrega no endereço do destinatário;</p><p>III - por edital publicado no Diário Oficial da União, quando o seu destinatário não for localizado;</p><p> (...) </p><p>Art. 3º As comunicações serão dirigidas ao responsável, ou ao interessado, ou ao dirigente de órgão ou entidade, ou ao representante legal ou ao procurador constituído nos autos, com poderes expressos no mandato para esse fim, por meio de:</p><p>I - correio eletrônico, fac-símile ou telegrama;</p><p>II - servidor designado;</p><p>III - carta registrada, com aviso de recebimento;</p><p>IV - edital publicado no Diário Oficial da União, quando o seu destinatário não for localizado, nas hipóteses em que seja necessário o exercício de defesa\".</p><p>Art. 4º. Consideram-se entregues as comunicações:</p><p>I - efetivadas conforme disposto nos incisos I e II do artigo anterior, mediante confirmação da ciência do destinatário;</p><p>II - realizadas na forma prevista no inciso III do artigo anterior, com o retorno do aviso de recebimento, entregue comprovadamente no endereço do destinatário;</p><p>III - na data de publicação do edital no Diário Oficial da União, quando realizadas na forma prevista no inciso IV do artigo anterior.</p><p>§ 1º O endereço do destinatário deverá ser previamente confirmado mediante consulta aos sistemas disponíveis ao Tribunal ou a outros meios de informação, a qual deverá ser juntada ao respectivo processo.</p><p> (...) </p><p>15.\t Bem se vê, portanto, que a validade da citação via postal não depende de que o aviso de recebimento seja assinado pelo próprio destinatário da comunicação, o que dispensa, no caso em tela, a entrega do AR em \"mãos próprias\". A exigência da norma é no sentido de o Tribunal verificar se a correspondência foi entregue no endereço correto, residindo aqui a necessidade de certeza inequívoca. </p><p>16.\t Não é outra a orientação da jurisprudência do TCU, conforme se verifica dos julgados a seguir transcritos:</p><p>São válidas as comunicações processuais entregues, mediante carta registrada, no endereço correto do responsável, não havendo necessidade de que o recebimento seja feito por ele próprio (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3648/2013/Segunda Câmara\" target=\"_blank\">Acórdão 3648/2013-TCU-Segunda Câmara</a>, Relator Ministro JOSÉ JORGE) ;</p><p>É prescindível a entrega pessoal das comunicações pelo TCU, razão pela qual não há necessidade de que o aviso de recebimento seja assinado pelo próprio destinatário. Entregandose a correspondência no endereço correto do destinatário, presume-se o recebimento da citação. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1019/2008/Plenário\" target=\"_blank\">Acórdão 1019/2008-TCU-Plenário</a>, Relator Ministro BENJAMIN ZYMLER) ;</p><p>As comunicações do TCU, inclusive as citações, deverão ser realizadas mediante Aviso de Recebimento - AR, via Empresa Brasileira de Correios e Telégrafos, bastando para sua validade que se demonstre que a correspondência foi entregue no endereço correto. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1526/2007/Plenário\" target=\"_blank\">Acórdão 1526/2007-TCU-Plenário</a>, Relator Ministro AROLDO CEDRAZ) .</p><p>17.\tA validade do critério de comunicação processual do TCU foi referendada pelo Supremo Tribunal Federal, nos termos do julgamento do MS-AgR 25.816/DF, por meio do qual se afirmou a desnecessidade da ciência pessoal do interessado, entendendo-se suficiente a comprovação da entrega do \"AR\" no endereço do destinatário:</p><p>EMENTA: AGRAVO REGIMENTAL. MANDADO DE SEGURANÇA. DESNECESSIDADE DE INTIMAÇÃO PESSOAL DAS DECISÕES DO TRIBUNAL DE CONTAS DA UNIÃO. ART. 179 DO REGIMENTO INTERNO DO TCU. INTIMAÇÃO DO ATO IMPUGNADO POR CARTA REGISTRADA, INICIADO O PRAZO DO ART. 18 DA LEI nº 1.533/51 DA DATA CONSTANTE DO AVISO DE RECEBIMENTO. DECADÊNCIA RECONHECIDA. AGRAVO IMPROVIDO.</p><p>O envio de carta registrada com aviso de recebimento está expressamente enumerado entre os meios de comunicação de que dispõe o Tribunal de Contas da União para proceder às suas intimações.</p><p>O inciso II do art. 179 do Regimento Interno do TCU é claro ao exigir apenas a comprovação da entrega no endereço do destinatário, bastando o aviso de recebimento simples.</p><p>18.\t No caso em exame, foram realizadas tentativas de citar os responsáveis Paulo Ricardo Lemos e Angeluz Produtora Ltda nos endereços constantes das bases de dados da Receita Federal e do Renach, obtidas em pesquisas realizadas pelo TCU (peças 52, 53, 58 e 59) . Contudo, os respectivos ARs retornaram sem as devidas assinaturas (peças 56, 62, 63 e 64) , procedendo-se à citação válida dos responsáveis pela via editalícia, conforme detalhado:</p><p>18.1.Paulo Ricardo Lemos, por intermédio do <b>Edital 1466-TCU/Seproc</b>, de 22/10/2021, publicado no DOU de <b>26/10/2021 </b> (Seção 3, p. 154) ;</p><p>18.2.Angeluz Produtora Ltda, por intermédio do <b>Edital 1467-TCU/Seproc</b>, de 22/10/2021, publica no DOU de <b>26/10/2021 </b> (Seção 3, p. 153) .</p><p>19. Importante destacar que, antes de promover a citação por edital, para assegurar a ampla defesa, buscaram-se outros meios possíveis para localizar e citar os responsáveis, nos limites da razoabilidade, fazendo juntar aos autos informação comprobatória dos diferentes meios experimentados que restaram frustrados, tal como se demonstrou no item anterior da presente instrução (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4851/2017/Primeira Câmara\" target=\"_blank\">Acórdão 4851/2017-TCU-Primeira Câmara</a>, Relator Min. Augusto Sherman) .</p><p>20.\t Nos processos do TCU, a revelia não leva à presunção de que sejam verdadeiras todas as imputações levantadas contra os responsáveis, diferentemente do que ocorre no processo civil, em que a revelia do réu opera a presunção da verdade dos fatos narrados pelo autor (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1009/2018/Plenário\" target=\"_blank\">Acórdão 1009/2018-TCU-Plenário</a>, Relator Min. Bruno Dantas; 2369/2013 - TCU - Plenário, Relator Min. Benjamin Zymler e 2449/2013 - TCU - Plenário, Relator Min. Benjamin Zymler) . Dessa forma, a avaliação da responsabilidade do agente não pode prescindir da prova existente no processo ou para ele carreada. </p><p>21.\t Ao não apresentarem suas defesas, os responsáveis deixaram de produzir prova da regular aplicação dos recursos sob sua responsabilidade, em afronta às normas que impõem aos gestores públicos a obrigação legal de, sempre que demandados pelos órgãos de controle, apresentar os documentos que demonstrem a correta utilização das verbas públicas, a exemplo do contido no art. 93 do Decreto-Lei 200/1967: \"Quem quer que utilize dinheiros públicos terá de justificar seu bom e regular emprego na conformidade das leis, regulamentos e normas emanadas das autoridades administrativas competentes.\" </p><p>22.\t Não obstante a revelia configurada neste processo, e em prestígio ao princípio da verdade real que informa os processos no TCU, foram os autos novamente compulsados, não se identificando qualquer elemento que pudesse alterar as conclusões que fundamentaram as citações realizadas.</p><p>23.\t Com efeito, reiterando os apontamentos da instrução inicial (peça 85, p. 4, item 24) , ao se manterem silentes em relação ao chamamento processual, os responsáveis fazem persistir a impossibilidade de comprovar a efetiva execução do objeto e dos objetivos do projeto cultural, devida à à apresentação da prestação de contas de forma incompleta (relação de pagamentos sem qualquer relação com os lançamentos do extrato bancário, recibos sem data e sem assinatura, ausência de notas fiscais, e não apresentação de comprovantes da execução física, da democratização de acesso e da gratuidade  dos eventos) .</p><p>24. Em se tratando de processo em que as parte interessadas não se manifestaram acerca das irregularidades imputadas, não há elementos para que se possa efetivamente aferir e reconhecer a ocorrência de boa-fé na conduta dos responsáveis, podendo este Tribunal, desde logo, proferir o julgamento de mérito pela irregularidade das contas, conforme os termos dos §§ 2º e 6º do art. 202 do Regimento Interno do TCU. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2064/2011/Primeira Câmara\" target=\"_blank\">Acórdão 2064/2011-TCU-Primeira Câmara</a> (relator Min. Ubiratan Aguiar) , 6.182/2011-TCU-1ª Câmara (relator Min. Weber de Oliveira) , 4.072/2010-TCU-1ª Câmara (Relator Min. Valmir Campelo) , 1.189/2009-TCU-1ª Câmara (Relator Min. Marcos Bemquerer) , 731/2008-TCU-Plenário (Relator Min. Aroldo Cedraz) .</p><p>25. Dessa forma, os responsáveis Paulo Ricardo Lemos e Angeluz Produtora Ltda devem ser considerados revéis, nos termos do art. 12, § 3º, da Lei 8.443/1992, devendo as contas serem julgadas irregulares, condenando-os solidariamente ao débito apurado e aplicando-lhes a multa prevista no art. 57 da Lei 8.443/1992.</p><p><b>Prescrição da Pretensão Punitiva</b></p><p>26.\t Vale ressaltar que a pretensão punitiva do TCU, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, Relator Min. Benjamin Zymler, que uniformizou a jurisprudência acerca dessa questão, subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de dez anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva dos responsáveis.</p><p>27.\t No caso em exame, não se verificou a prescrição, uma vez que a irregularidade sancionada ocorreu em <b>1/2/2012</b>, e o ato de ordenação da citação data de <b>13/5/2021</b> (peça 51) .</p><p><b>CONCLUSÃO</b></p><p>28.\t Em face da análise promovida na seção \"Exame Técnico\", verifica-se que os responsáveis Paulo Ricardo Lemos e Angeluz Produtora Ltda não lograram comprovar a boa e regular aplicação dos recursos, instados a se manifestar, optaram pelo silêncio, configurando a revelia, nos termos do § 3º, do art. 12, da Lei 8.443/1992. Ademais, inexistem nos autos elementos que demonstrem a boa-fé dos responsáveis ou a ocorrência de outras excludentes de culpabilidade.</p><p>29.\t Verifica-se também que não houve a prescrição da pretensão punitiva, conforme análise já realizada (item 27) .</p><p>30.\t Tendo em vista que não constam dos autos elementos que permitam reconhecer a boa-fé dos responsáveis, sugere-se que as suas contas sejam julgadas irregulares, nos termos do art. 202, § 6º, do Regimento Interno do TCU, com a imputação do débito atualizado monetariamente e acrescido de juros de mora, nos termos do art. 202, § 1º do Regimento Interno do TCU, descontado o valor eventualmente recolhido, com a aplicação da multa prevista no art. 57 da Lei 8.443/1992.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>31.\tDiante do exposto, submetemos os autos à consideração superior, propondo ao Tribunal:</p><p>a) considerar revéis os responsáveis Paulo Ricardo Lemos (CPF: XXX.282.300-XX) e Angeluz Produtora Ltda (CNPJ: 09.449.326/0001-75) , para todos os efeitos, dando-se prosseguimento ao processo, com fulcro no art. 12, § 3º, da Lei 8.443/1992; </p><p>b) julgar irregulares, nos termos dos arts. 1º, inciso I, 16, inciso III, alíneas 'b' e 'c', da Lei 8.443/1992, c/c os arts. 19 e 23, inciso III, da mesma Lei, as contas dos responsáveis Paulo Ricardo Lemos (CPF: XXX.282.300-XX) e Angeluz Produtora Ltda (CNPJ: 09.449.326/0001-75) , condenando-os solidariamente ao pagamento das importâncias a seguir especificadas, atualizadas monetariamente e acrescidas dos juros de mora, calculadas a partir das datas discriminadas até a data da efetiva quitação do débito, fixando-lhes o prazo de quinze dias, para que comprovem, perante o Tribunal, o recolhimento das referidas quantias aos cofres do Fundo Nacional de Cultura, nos termos do art. 23, inciso III, alínea \"a\", da citada lei, c/c o art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU.  </p><p>Débitos relacionados aos responsáveis Paulo Ricardo Lemos (CPF: XXX.282.300-XX) e Angeluz Produtora Ltda (CNPJ: 09.449.326/0001-75) :</p><table><tbody><tr>\t<td><p><b>Data de ocorrência</b></p></td>\t<td><p><b>Valor histórico (R$) </b></p></td></tr><tr>\t<td><p>30/12/2010</p></td>\t<td><p>30.000,00</p></td></tr><tr>\t<td><p>14/2/2011</p></td>\t<td><p>220.000,00</p></td></tr><tr>\t<td><p>3/3/2011</p></td>\t<td><p>40.000,00</p></td></tr><tr>\t<td><p>25/3/2011</p></td>\t<td><p>40.000,00</p></td></tr><tr>\t<td><p>31/3/2011</p></td>\t<td><p>240.000,00</p></td></tr><tr>\t<td><p>5/4/2011</p></td>\t<td><p>5.500,00</p></td></tr><tr>\t<td><p>19/4/2011</p></td>\t<td><p>25.000,00</p></td></tr><tr>\t<td><p>20/4/2011</p></td>\t<td><p>26.500,00</p></td></tr><tr>\t<td><p>29/4/2011</p></td>\t<td><p>20.000,00</p></td></tr><tr>\t<td><p>5/5/2011</p></td>\t<td><p>160.000,00</p></td></tr><tr>\t<td><p>6/5/2011</p></td>\t<td><p>222.600,00</p></td></tr><tr>\t<td><p>24/5/2011</p></td>\t<td><p>3.000,00</p></td></tr><tr>\t<td><p>3/6/2011</p></td>\t<td><p>27.000,00</p></td></tr><tr>\t<td><p>7/6/2011</p></td>\t<td><p>27.940,00</p></td></tr><tr>\t<td><p>28/6/2011</p></td>\t<td><p>20.000,00</p></td></tr><tr>\t<td><p>1/7/2011</p></td>\t<td><p>19.000,00</p></td></tr><tr>\t<td><p>5/7/2011</p></td>\t<td><p>10.000,00</p></td></tr></tbody></table><p>c)\taplicar individualmente aos responsáveis Paulo Ricardo Lemos (CPF: XXX.282.300-XX) e Angeluz Produtora Ltda (CNPJ: 09.449.326/0001-75) , a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do Regimento Interno do TCU, fixando-lhes o prazo de quinze dias, a contar da notificação, para que comprovem, perante o Tribunal (art. 214, III, alínea \"a\", do Regimento Interno do TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do acórdão que vier a ser proferido por este Tribunal até a data do efetivo recolhimento, se paga após o vencimento, na forma da legislação em vigor;</p><p>d)\tautorizar, desde logo, a cobrança judicial das dívidas, caso não atendidas as notificações, na forma do disposto no art. 28, inciso II, da Lei 8.443/1992;</p><p>e)\tautorizar também, desde logo, se requerido, com fundamento no art. 26, da Lei 8.443, de 1992, c/c o art. 217, §§ 1º e 2º do Regimento Interno do TCU, o parcelamento da (s) dívida (s) em até 36 parcelas, incidindo, sobre cada parcela, corrigida monetariamente, os correspondentes acréscimos legais, fixando-lhe o prazo de quinze dias, a contar do recebimento da notificação, para comprovar, perante o Tribunal, o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovar os recolhimentos das demais parcelas, devendo incidir, sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, no caso do débito, na forma prevista na legislação em vigor, alertando os responsáveis de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal; </p><p>f)\tenviar cópia do Acórdão a ser prolatado à Procuradoria da República no Estado do Rio Grande do Sul, nos termos do § 3º do art. 16 da Lei 8.443/1992, c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis; e</p><p>g)\tenviar cópia do Acórdão que vier a ser proferido à Secretaria Especial da Cultura e aos responsáveis, para ciência;</p><p>h)\tinformar à Procuradoria da República no Estado do Rio Grande do Sul, à Secretaria Especial da Cultura e aos responsáveis que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa; e</p><p>i)\tinformar à Procuradoria da República no Estado do Rio Grande do Sul que, nos termos do parágrafo único do art. 62 da Resolução TCU 259/2014, os procuradores e membros do Ministério Público credenciados nesta Corte podem acessar os presentes autos de forma eletrônica e automática, ressalvados apenas os casos de eventuais peças classificadas como sigilosas, as quais requerem solicitação formal.\" </p><p>É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Subprocurador-Geral Lucas Rocha Furtado.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. RECURSOS CAPTADOS COM BASE NA LEI 8.313/1991 (LEI DE INCENTIVO À CULTURA). FALTA DE COMPROVAÇÃO DA BOA E REGULAR APLICAÇÃO DOS RECURSOS. CITAÇÃO. REVELIA. CONTAS IRREGULARES. DÉBITO. PRESCRIÇÃO PARCIAL DA PRETENSÃO PUNITIVA. MULTA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p>Conforme Relatório precedente, esta Tomada de Contas Especial (TCE) foi instaurada pela Secretaria Especial de Cultura em desfavor de Angeluz Produtora Ltda. e Paulo Ricardo Lemos, em razão de não comprovação da regular aplicação dos recursos repassados pela União, captados por força do projeto cultural Pronac 09-5913, cujo nome é \"Grandes Concertos 2010\".</p><p>2.\t Houve manifestações uníssonas do Relatório de Auditoria (peça 43) , do Certificado de Auditoria (peça 44) , do parecer do dirigente do órgão de controle interno (peça 45) , bem como do Ministro responsável (peça 46) , todas pela irregularidade das presentes contas.</p><p>3.\tO dano quantificado nestes autos soma R$ 1.136.540,00, relativo ao que foi captado, tendo sido regularmente citados, na fase externa desta TCE, a Angeluz Produtora Ltda. e Paulo Ricardo Lemos. </p><p>4.\tOs responsáveis mantiveram-se inertes, impondo-se que sejam considerados revéis, dando-se prosseguimento ao processo, de acordo com o art. 12, § 3º, da Lei 8.443/1992. </p><p>5.\tFeita essa breve síntese, passo ao exame da matéria, o que faço com base na análise empreendida pela Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE) , a qual foi acompanhada pelo MPTCU, e cujas conclusões adoto como minhas próprias razões de decidir.</p><p>6.\tEsta Corte, recentemente, reafirmou a aplicabilidade, por ora, da tese da imprescritibilidade do dano ao erário, até que seja aprovado projeto normativo com regulamentação da temática da prescrição, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/459/2022/Plenário\" target=\"_blank\">Acórdão 459/2022-TCU-Plenário</a> (min. rev. Walton Alencar) . Ademais, até nova deliberação, entendo que a pretensão punitiva do TCU, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de dez anos contados da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva dos responsáveis.</p><p>7.\tNos processos do TCU, a revelia não leva à presunção de que seriam verdadeiras todas as imputações levantadas contra os responsáveis, razão pela qual procurou-se buscar, em manifestações dos responsáveis na fase interna desta TCE, se havia algum argumento ou documentação que pudessem ser aproveitados em seu favor. Porém, persistiu a impossibilidade de comprovar a efetiva execução do objeto e dos objetivos do projeto cultural, devido à apresentação da prestação de contas de forma incompleta.</p><p>8.\tDiante da falta de comprovação da boa e regular aplicação da totalidade dos recursos captados, impugnados nesta TCE desde sua fase interna, resta configurada patente ofensa aos princípios basilares da administração pública, já que, ao final, os responsáveis deixaram de prestar satisfação à sociedade sobre o efetivo emprego dos recursos postos sob sua responsabilidade, dando ensejo, inclusive, à presunção legal de dano ao Erário.</p><p>9.\tConvém frisar que prestar contas, com a devida e correta comprovação da boa e regular aplicação de verbas públicas, é dever de todos aqueles a quem sejam confiados recursos federais. É o que se depreende do art. 70, parágrafo único, da Constituição de 1988, do art. 93 do Decreto-Lei 200, de 25/2/1967, e do art. 145 do Decreto 93.872, de 23/12/1986. Em respaldo a essa afirmação, cito os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2439/2010/Plenário\" target=\"_blank\">Acórdão 2439/2010-TCU-Plenário</a> (Relator Ministro Augusto Sherman) , 5.929/2011-TCU-1ª Câmara (Relator Ministro Ubiratan Aguiar) e 1.544/2008-TCU-2ª Câmara (de minha relatoria) .</p><p>10.\tTal entendimento também se aplica quando se está diante de valores captados ao amparo da Lei de Incentivo à Cultura, pois estes são recursos públicos federais originários de renúncia tributária da União, o que faz incidir sobre o captador dos recursos o dever de prestar contas do seu uso. Nesse sentido, são os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2011/Plenário\" target=\"_blank\">Acórdão 2076/2011-TCU-Plenário</a> (Relator Ministro André de Carvalho) , 5.097/2014-TCU-1ª Câmara (Relator Ministro Bruno Dantas) e 8.187/2019-TCU-2ª Câmara (de minha relatoria) .</p><p>11.\tPlenamente adequada, destarte, a proposta de encaminhamento formulada nos pareceres precedentes, pois, diante da inexistência de elementos que comprovem a regular comprovação das despesas com os recursos captados e havendo nos autos elementos de convicção suficientes para a delimitação de responsabilidades, e considerando, ainda, a ausência de boa-fé por parte dos envolvidos, resta julgar, desde já, irregulares as suas contas e condená-los ao pagamento do débito apurado.</p><p>12.\tRegistro apenas uma divergência em relação aos pareceres que me antecederam, no que toca à pretensão punitiva. A má aplicação dos recursos captados no âmbito do projeto em questão ocorreu, necessariamente, em meu entendimento, ao longo da execução do que foi pactuado naquela avença, ou seja, entre cada captação de recurso e o prazo final para a prestação de contas.</p><p>13.\tO termo <b>a quo,</b> para fins de contagem da prescrição da pretensão punitiva do TCU, deve levar em conta a obrigação legalmente imposta ao Poder Público de acompanhar os projetos aprovados no âmbito do Pronac (art. 20 da Lei 8.313/1991) , o que me faz considerar desarrazoado iniciar a referida contagem somente por ocasião da prestação de contas, eis que bastaria cumprir aquela obrigação para que a União tivesse condições de detectar qualquer desvio de recursos tão logo ele se consumasse. </p><p>14.\tPortanto, tenho defendido a tese de prescrição parcial nesses casos, ao menos em relação às parcelas captadas há mais de dez anos contados da ordem de citação (e.g Acórdãos 9.885/2019 e 6.354/2020, da 2ª Câmara) . </p><p>15.\tNo presente caso, ocorreu a prescrição da pretensão punitiva em relação às parcelas captadas entre 30/12/2010 e 6/5/2011, uma vez que entre essas datas e o ato que determinou a citação dos responsáveis solidários, 13/5/2021, foi ultrapassado o prazo prescricional de dez anos. Nessas circunstâncias, aplico aos responsáveis a multa prevista no art. 57 da Lei Orgânica deste Tribunal, a qual arbitro em 10%, a incidir, tão somente, sobre a soma das parcelas captadas entre 24/5/2011 e 5/7/2011.</p><p class=\"tCU_-_Epígrafe\">\tAnte o exposto, VOTO para que seja adotada a minuta de Acórdão que ora trago ao exame deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em tagDataSessao.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AROLDO CEDRAZ </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220722", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=792807", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=792807", "EXTENSAOARQUIVO": "doc"}