{"KEY": "ACORDAO-COMPLETO-2534086", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 3606/2022 ATA 24/2022 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "3606", "ANOACORDAO": "2022", "NUMATA": "24/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pela Secretaria Especial do Desenvolvimento Social, em desfavor do Sr. Antônio Eduardo Barbosa Amaral, em razão de não comprovação da regular aplicação dos recursos repassados pelo Fundo Nacional de Assistência Social, para a execução dos Serviços de Proteção Social Especial - PSE - Piso da Alta Complexidade I - PAC I, no exercício de 2011, ao município de Igaci - AL.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da Segunda Câmara, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. julgar irregulares, nos termos dos arts. 1º, inciso I, 16, inciso III, alíneas \"b\" e \"c\", da Lei 8.443/1992, c/c os arts. 19 e 23, inciso III, da mesma Lei, as contas do responsável Antônio Eduardo Barbosa Amaral, condenando-o ao pagamento das importâncias a seguir especificadas, atualizadas monetariamente e acrescidas dos juros de mora, calculadas a partir das datas discriminadas até a data da efetiva quitação do débito, fixando-lhe o prazo de quinze dias, para que comprove, perante o Tribunal, o recolhimento das referidas quantias aos cofres do Fundo Nacional de Assistência Social, nos termos do art. 23, inciso III, alínea \"a\", da citada lei, c/c o art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU.  </p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><table><tbody><tr>\t<td><p><b>Data de ocorrência</b></p></td>\t<td><p><b>Valor histórico (R$) </b></p></td></tr><tr>\t<td><p>7/12/2011</p></td>\t<td><p>5.750,00</p></td></tr><tr>\t<td><p>13/12/2011</p></td>\t<td><p>5.750,00</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. aplicar ao responsável Antônio Eduardo Barbosa Amaral, a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do Regimento Interno do TCU, no valor de R$ 5.000,00 (cinco mil reais) , fixando-lhe o prazo de quinze dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, III, alínea \"a\", do Regimento Interno do TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data deste acórdão até a data do efetivo recolhimento, se paga após o vencimento, na forma da legislação em vigor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. autorizar, desde logo, a cobrança judicial das dívidas, caso não atendida a notificação, na forma do disposto no art. 28, inciso II, da Lei 8.443/1992;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. autorizar também, desde logo, se requerido, com fundamento no art. 26, da Lei 8.443, de 1992, c/c o art. 217, §1º do Regimento Interno do TCU, o parcelamento da dívida em até 36 parcelas, incidindo, sobre cada parcela, corrigida monetariamente, os correspondentes acréscimos legais, fixando-lhe o prazo de quinze dias, a contar do recebimento da notificação, para comprovar, perante o Tribunal, o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovar os recolhimentos das demais parcelas, devendo incidir, sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, no caso do débito, na forma prevista na legislação em vigor, alertando o responsável de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. enviar cópia deste Acórdão à Procuradoria da República no Estado de Alagoas - AL, nos termos do § 3º do art. 16 da Lei 8.443/1992, c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. enviar cópia deste Acórdão à Secretaria Especial do Desenvolvimento Social, à Prefeitura de Igaci/AL e ao responsável, para ciência;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.7. informar à Procuradoria da República no Estado de Alagoas - AL, ao Secretaria Especial do Desenvolvimento Social e ao responsável que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.8. informar à Procuradoria da República no Estado de Alagoas - AL que, nos termos do parágrafo único do art. 62 da Resolução TCU 259/2014, os procuradores e membros do Ministério Público credenciados nesta Corte podem acessar os presentes autos de forma eletrônica e automática, ressalvados apenas os casos de eventuais peças classificadas como sigilosas, as quais requerem solicitação formal.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Tomada de Contas Especial instaurada pela Secretaria Especial do Desenvolvimento Social em razão de não comprovação da regular aplicação dos recursos repassados pela União, função ASSISTENCIA SOCIAL, para atendimento à/ao PSB/PSE.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "19/07/2022", "ENTIDADE": " Município de Igaci - AL.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: Secretaria Especial do Desenvolvimento Social.<br>3.2. Responsável: Antônio Eduardo Barbosa Amaral (XXX.562.374-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03132020201\" target=\"_blank\">031.320/2020-1</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente), Augusto Nardes (Relator) e Aroldo Cedraz.<br>13.2. Ministro-Substituto presente: André Luís de Carvalho.", "RELATOR": "AUGUSTO NARDES", "RELATORIO": "<p>\tAdoto como relatório a instrução elaborada na Secretaria de Tomada de Contas Especial -  SecexTCE, aprovada de forma unânime pela instância diretiva da unidade (peças 39/41) e homologada pelo Ministério Público junto ao TCU (peça 42) :</p><p><b>\"INTRODUÇÃO</b></p><p>Cuidam os autos de tomada de contas especial instaurada pela Secretaria Especial do Desenvolvimento Social, em desfavor de Antônio Eduardo Barbosa Amaral (CPF: XXX.562.374-XX) , em razão de não comprovação da regular aplicação dos recursos repassados pelo Fundo Nacional de Assistência Social, para a execução dos Serviços de Proteção Social Especial - PSE - Piso da Alta Complexidade I - PAC I, no exercício de 2011, ao município de Igaci - AL.</p><p><b>HISTÓRICO</b></p><p>Em 3/4/2018, com fundamento na IN/TCU 71/2012, alterada pela IN/TCU 76/2016 e DN/TCU 155/2016, o Secretário Nacional de Assistência Social - Adjunto autorizou a instauração da tomada de contas especial (peça 11) . O processo foi registrado no sistema e-TCE com o número 3898/2019. </p><p>O fundamento para a instauração da Tomada de Contas Especial, conforme consignado na matriz de responsabilização elaborada pelo tomador de contas, foi a constatação da seguinte irregularidade: </p><p> Impugnação de Despesas - pela não execução do Piso da Alta Complexidade.</p><p>O responsável arrolado na fase interna foi devidamente comunicado e, diante da ausência de justificativas suficientes para elidir a irregularidade e da não devolução dos recursos, instaurou-se a tomada de contas especial.</p><p>\tNo relatório (peça 18) , o tomador de contas concluiu que o prejuízo importaria no valor original de R$ 11.500,00, imputando-se a responsabilidade a Antônio Eduardo Barbosa Amaral, Prefeito, no período de 1/1/2009 a 31/12/2011, na condição de gestor dos recursos.</p><p>\tEm 26/8/2020, a Controladoria-Geral da União emitiu o relatório de auditoria (peça 20) , em concordância com o relatório do tomador de contas. O certificado de auditoria e o parecer do dirigente do órgão de controle interno concluíram pela irregularidade das presentes contas (peças 21 e 22) .</p><p>\tEm 2/9/2020, o ministro responsável pela área atestou haver tomado conhecimento das conclusões contidas no relatório e certificado de auditoria, bem como do parecer conclusivo do dirigente do órgão de controle interno, manifestando-se pela irregularidade das contas, e determinou o encaminhamento do processo ao Tribunal de Contas da União (peça 23) .</p><p>Na instrução inicial (peça 27) , analisando-se os documentos nos autos, concluiu-se pela necessidade de realização de citação para a seguinte irregularidade: </p><p>1.1. <b>Irregularidade 1:</b>  não execução do Piso da Alta Complexidade - PAC I.</p><p>1.1.1. Evidências da irregularidade: documentos técnicos presentes nas peças 7, 10 e 14.</p><p>1.1.2. Normas infringidas: Art. 37, caput, c/c o art. 70, parágrafo único, da Constituição da República Federativa do Brasil; arts. art. 15, inciso V, 23, da Lei 8.742/1993; art. 93, do Decreto-lei 200/1967; art. 66, do Decreto 93.872/1986; art. 7º, da Portaria MDS 625/2010, art. 6º, da Portaria MDS 440/2005.</p><p>1.2. Débitos relacionados ao responsável Antônio Eduardo Barbosa Amaral (CPF: XXX.562.374-XX) :</p><table><tbody><tr>\t<td><p><b>Data de ocorrência</b></p></td>\t<td><p><b>Valor histórico (R$) </b></p></td></tr><tr>\t<td><p>7/12/2011</p></td>\t<td><p>5.750,00</p></td></tr><tr>\t<td><p>13/12/2011</p></td>\t<td><p>5.750,00</p></td></tr></tbody></table><p>1.2.1. Cofre credor: Fundo Nacional de Assistência Social.</p><p>1.2.2. <b>Responsável</b>: Antônio Eduardo Barbosa Amaral (CPF: XXX.562.374-XX) .</p><p>1.2.2.1. <b>Conduta:</b> deixar de comprovar a execução de serviços de proteção social especial - do Piso da Alta Complexidade I - PAC I.</p><p>1.2.2.2. Nexo de causalidade: a não comprovação da execução do PAC I resulta em prejuízo aos possíveis beneficiários do programa, bem como presunção de dano ao erário, devendo, deste modo, o respectivo valor ser devolvido aos cofres da União.</p><p>1.2.2.3. Culpabilidade: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que o responsável tinha consciência da ilicitude de sua conduta; era exigível conduta diversa da praticada, qual seja, apresentar a documentação comprobatória das despesas realizadas necessária à comprovação da regular aplicação dos recursos federais repassados, conforme estabelecido nas normas aplicáveis. </p><p>Encaminhamento: citação.</p><p>Em cumprimento ao pronunciamento da unidade (peça 29) , foi efetuada citação do responsável, nos moldes adiante:</p><p> Antônio Eduardo Barbosa Amaral - promovida a citação do responsável, conforme delineado adiante:</p><table><tbody><tr>\t<td><p><b>Comunicação</b>: Ofício 60286/2021 - Seproc (peça 33) </p><p>Data da Expedição: 8/11/2021</p><p>Data da Ciência: <b>16/11/2021</b> (peça 35) </p><p>Nome Recebedor: <b>Vallimere Maria Lima</b></p><p>Observação: Ofício enviado para o endereço do responsável, conforme pesquisa na base de dados no sistema da Receita Federal, custodiada pelo TCU (peça 31) .</p><p>Fim do prazo para a defesa: 1/12/2021</p></td>\t<td></td></tr><tr>\t<td><p><b>Comunicação</b>: Ofício 60288/2021 - Seproc (peça 32) </p><p>Data da Expedição: 8/11/2021</p><p>Data da Ciência: <b>17/11/2021</b> (peça 34) </p><p>Nome Recebedor: <b>ilegível</b></p><p>Observação: Ofício enviado para o endereço do responsável, conforme pesquisa na base de dados no sistema do Renach, custodiada pelo TCU (peça 31) .</p><p>Fim do prazo para a defesa: 2/12/2021</p></td>\t<td></td></tr></tbody></table><p>Conforme Despacho de Conclusão das Comunicações Processuais (peça 38) , as providências inerentes às comunicações processuais foram concluídas. </p><p>O responsável apresentou alegações de defesa, vista à peça 36.</p><p><b>ANÁLISE DOS PRESSUPOSTOS DE PROCEDIBILIDADE DA IN/TCU 71/2012</b></p><p><b>Avaliação de Viabilidade do Exercício do Contraditório e Ampla Defesa</b></p><p>Verifica-se que não houve o transcurso de mais de dez anos desde o fato gerador sem que tenha havido a notificação do responsável pela autoridade administrativa federal competente (art. 6º, inciso II, c/c art. 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016) , uma vez que o fato gerador da irregularidade sancionada ocorreu em 13/12/2011, e o responsável foi notificado sobre a irregularidade pela autoridade administrativa competente conforme segue:</p><p>1. Antônio Eduardo Barbosa Amaral, por meio do ofício acostado à peça 8, recebido em 22/1/2018, conforme AR (peça 9) .</p><p><b>Valor de Constituição da TCE \t</b></p><p>Verifica-se, ainda, que o valor atualizado do débito apurado (sem juros) em 1/1/2017 é de R$ 16.218,45, e que apesar de ser inferior ao limite de R$ 100.000,00 constitui TCE em conjunto com o débito 3745/2019, do mesmo responsável cuja soma ultrapassa o valor de R$ 100.000,00, na forma estabelecida nos arts. 6º, § 1°, e 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016. </p><p><b>OUTROS PROCESSOS/DÉBITOS NOS SISTEMAS DO TCU COM OS MESMOS RESPONSÁVEIS</b></p><p>Informa-se que foram encontrados processos no Tribunal com o mesmo responsável:</p><table><tbody><tr>\t<td><p><b>Responsável</b></p></td>\t<td><p><b>Processo</b></p></td></tr><tr>\t<td><p>Antônio Eduardo Barbosa Amaral</p></td>\t<td><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2908920158\" target=\"_blank\">Processo 029.089/2015-8</a> [TCE, aberto, \"Tomada de contas especial contra o Sr. Antônio Eduardo Barbosa Amaral (ex-prefeito do município de Igaci/AL) . Não execução do objeto do Contrato de repasse nº 188456-69/2005 (Siafi 550996) firmado com a CEF/Min da Agricultura, Pecuária e Abastecimento. \"Apoio aos projetos de desenvolvimento do setor agropecuário\"\"]</p><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/866220185\" target=\"_blank\">Processo 008.662/2018-5</a> [TCE, encerrado, \"Tomada de contas especial contra o Sr. Antônio Eduardo Barbosa Amaras e Sra. Ana Cláudia Tenório Ferreira de Araújo (ex-Prefeito e ex-Secretária Municipal de Saúde de Igaci/AL) . Impugnação parcial das despesas realizadas com recursos do SUS, conforme relatório do Denasus\"]</p><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/468320226\" target=\"_blank\">Processo 004.683/2022-6</a> [CBEX, aberto, \"Cobrança executiva de multa originária do AC-11.327-36/2020-2C referente ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2908920158\" target=\"_blank\">Processo 029.089/2015-8</a>\"]</p><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3071820201\" target=\"_blank\">Processo 030.718/2020-1</a> [CBEX, encerrado, \"Cobrança Executiva de multa originária do AC-3564-17/2019-2C, referente ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/866220185\" target=\"_blank\">Processo 008.662/2018-5</a>\"]</p><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3071620209\" target=\"_blank\">Processo 030.716/2020-9</a> [CBEX, encerrado, \"Cobrança Executiva de débito originária do AC-3564-17/2019-2C, referente ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/866220185\" target=\"_blank\">Processo 008.662/2018-5</a>\"]</p><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/468120223\" target=\"_blank\">Processo 004.681/2022-3</a> [CBEX, aberto, \"Cobrança executiva de débito originária do AC-18.429-38/2021-2C referente ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2908920158\" target=\"_blank\">Processo 029.089/2015-8</a>\"]</p><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2939620204\" target=\"_blank\">Processo 029.396/2020-4</a> [TCE, aberto, \"TCE instaurada pelo (a) Secretaria Especial do Desenvolvimento Social em razão de Não comprovação da regular aplicação dos recursos repassados pela União, função ASSISTENCIA SOCIAL, para atendimento à/ao PSB/PSE-2012 (nº da TCE no sistema: 3745/2019) \"]</p></td></tr></tbody></table><p>A tomada de contas especial está, assim, devidamente constituída e em condição de ser instruída.</p><p><b>EXAME TÉCNICO</b></p><p><b>Alegações de defesa apresentadas pelo responsável Antonio Eduardo Barbosa Amaral</b></p><p>Passa-se à descrição de cada argumento apresentado pelo responsável seguida da respectiva análise técnica.</p><p><b>Argumento 1</b>: TRANSCURSO DO PRAZO PRESCRICIONAL DA PRETENSÃO, EM CONSSONÂNCIA COM ENTEDIMENTO PROFERIDO NO TEMA DE REPERCUSSÃO GERAL Nº 899 DO STF (peça 36) </p><p>18.1 <b>Descrição</b>: a defesa inicia seus argumentos afirmando que apesar do silêncio da lei orgânica do TCU (Lei 8.443/1992) sobre a prescritibilidade de suas ações quanto à cobrança do débito, o poder de controle pelo Tribunal está sujeito a limitações temporais, por força dos princípios da segurança jurídica e do devido processo legal, que visam garantir proteção à liberdade e à propriedade individuais contra o exercício arbitrário do poder do Estado, de forma a impedir a permanência infinita do poder persecutório do Estado.</p><p>18.1.1 Ainda sobre os limites temporais do TCU, esclarece que se dão de duas formas: a primeira, quanto ao poder sancionador, traduzido um prazo prescricional que restringe no tempo a possibilidade de impor sanções aos seus jurisdicionados, que é chamado de prescrição da pretensão punitiva. A segunda, diz respeito à prescrição da pretensão de ressarcimento ao erário (imputação de débito) , chamado de prescrição pretensão ressarcitória.</p><p>18.1.2 Na sequência, assinala que ao julgar o tema de Repercussão Geral 899 (Recurso Extraordinário 636.866) , em 20/4/2020, o STF firmou a tese de que é prescritível a pretensão de ressarcimento ao erário fundada em decisão do Tribunal de Contas, no qual o Relator expôs que o legislador, em diversas ocasiões, estabeleceu o prazo de cinco anos para o exercício de atividades administrativas específicas, quanto às pretensões/direitos da Administração exercitáveis contra seus agentes e/ou administrados, conforme se verifica em diversas normas, tais como: Decreto no 20.910/32; CTN, arts. 168, 173 e 174; Lei no 6.838/80, art. 1º; Lei no 8.112/90, art. 142, I; Lei no 8.429/92, art. 23; Lei no 12.529/2011, art. 46; Lei 9.784/99.</p><p>18.1.3 Acrescenta que o mesmo prazo (5 anos) para o julgamento da legalidade de ato de concessão inicial de aposentadoria, reforma ou pensão pelo Tribunal de Contas, a contar da chegada do processo na corte, foi estabelecido no julgamento do Tema 445, do STF, sob o fundamento da segurança jurídica e da confiança legítima, porquanto de se para o administrado incide o prazo de cinco anos para buscar qualquer direito contra a Fazenda Pública, nada mais razoável que o mesmo prazo incida também para o poder público, no exercício do controle externo, por analogia e isonomia ao art. 1º do Decreto 20.910/1932, e não com base no art. 54 da Lei 9.784/1999qu. </p><p>18.1.4 Além do limite temporal suscitado acima, consigna que o atual modelo de instrução probatória no âmbito dos Tribunais de Contas, que se baseia na análise documental, constitui óbice ao exercício pleno de uma defesa efetiva após cinco anos, impondo aos gestores um dever de guarda documental '<i>ad eternum'</i>.</p><p>18.1.5 Salienta que a CF/88 impôs aos Tribunais de Contas a observância às normas de processo e às garantias processuais das partes, consoante art. 73 c/c art. 96, inciso I, \"a\", tendo em vista que  o exercício de suas competências constitucionais de controle externo pode alcançar direitos subjetivos de quem tem o dever de prestar contas a essas instituições. Deste modo, a atuação dos Tribunais deve obedecer plenamente ao contraditório e à ampla defesa.</p><p>18.1.6 Para reforçar a tese de prescrição quinquenal, recorre a julgados dos tribunais pátrios sobre ressarcimento de dano ao erário, cujos excertos se encontram nas p. 4-8. Após, conclui que em face da lacuna legislativa no que diz respeito à atuação do Tribunal de Contas da União, aplica-se o prazo quinquenal, por analogia aos arts. 1º, do Decreto 20.910/1932, conforme entendimento pacificado dos tribunais brasileiros.</p><p>18.1.7 Após as digressões sobre o prazo prescricional de cinco anos, apresenta situações que, segundo ele, comprovam a preclusão da pretensão ressarcitória, tendo em vista que os fatos apurados ocorreram em 2011, e o defendente foi notificado apenas em 17/11/2021, ou seja, a determinação da citação no processo de tomada de contas especial ocorreu com mais de cinco anos da data dos fatos apontados como irregulares.</p><p>18.1.8 Em reforço à alegação sintetizada no subitem precedente, sinaliza que o processo de tomada de contas foi autuado em 2020, como demonstra o seu número sequencial (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3132020201\" target=\"_blank\">Processo 031.320/2020-1</a>) , portanto, já havia transcorrido o prazo de cinco anos do fato imputado como irregular (exercício de 2011) , o que demonstra flagrante nulidade do procedimento, porquanto qualquer que seja a pretensão do Tribunal de Contas fora atingida pelo fenômeno da prescrição. Assim, entender de maneira diversa possibilitaria a manutenção <i>ad eterna </i>da pretensão executória estatal, de forma a permitir flagrantes violações aos princípios do contraditório e da ampla defesa, bem como da estabilização e da segurança jurídica das relações.</p><p>18.1.9 Deste modo, pontua que exigir indistintamente e sem limitação temporal a guarda de uma gama infindável de documentos referentes a um cargo público exercido em algum momento da vida do cidadão, que não tem mais acesso, não se mostra uma boa medida garantidora de uma tão almejada segurança jurídica, o que enseja o reconhecimento da prescrição no caso sob exame, como medida garantidora de uma série de princípios constitucionais, afastando, assim, a simples apuração de fatos como fator interruptivo de contagem de prazo, porquanto são insuficientes para garantir o pleno exercício da defesa, sendo imperioso o reconhecimento da prescrição no presente processo, pelos motivos já expostos.</p><p>18.2 <b>Análise</b>: a respeito da prescrição ressarcitória e da pretensão da pretensão punitiva, tem-se a considerar que o Supremo Tribunal Federal - STF, no Recurso Extraordinário - RE 636.886, fixou a tese, com repercussão geral reconhecida, de que \"é prescritível a pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas\" (Tema 899) . Em que pese o questionamento acerca da abrangência da tese ali firmada, <b>confirmada em embargos declaratórios julgados em agosto de 2021</b>, no sentido de que se circunscreveria apenas ao processo de execução da condenação imposta pelo TCU (ou seja, inaplicável à pretensão de ressarcimento exercida no processo \"conhecimento\" da TCE) , verifica-se que o STF, por meio de decisões prolatadas pelas suas duas turmas, tem decidido de forma reiterada que <b>se aplica o prazo prescricional de 5 anos</b> previsto na Lei 9.873/1999 às pretensões <b>sancionatória e ressarcitória a cargo do Tribunal de Contas da União</b>.</p><p>18.2.1 Seja por aplicação direta ou por analogia, a orientação sufragada é no sentido de que o prazo de 5 anos é compatível com a tese de que a ação e a execução prescrevem no mesmo prazo (Súmula 150 do STF) , bem como com o fato de que a Lei 9.873/1999 - que regulamenta o exercício de ação punitiva pela Administração Pública Federal, direta e indireta - <b>regeria integralmente a prescrição no âmbito do TCU</b>. Quanto a este último aspecto, o Ministro Luís Roberto Barroso, no voto exarado no julgamento do MS 32.201, embora tenha advertido que a atuação do TCU, em sua acepção clássica, não se qualifica como exercício do poder de polícia, ressaltou que a <b>Lei 9.873/1999</b> assumiria <b>vocação</b> <b>regulatória geral</b> da prescrição do exercício da competência sancionadora da Administração Pública, <b>sendo sua disciplina aplicável a qualquer ação punitiva da Administração Pública Federal</b>, exceto àquelas esferas em que exista regulamentação específica. Ademais, em virtude da autonomia científica do Direito Administrativo, não haveria razão plausível para suprimir a omissão da Lei Orgânica do Tribunal de Contas da União, no tocante ao estabelecimento de um prazo prescricional próprio, valendo-se das normas de direito civil, e não das de direito administrativo.</p><p>18.2.2 Eis algumas ementas que evidenciam o entendimento predominante do STF:</p><p>Ementa: AGRAVO REGIMENTAL EM MANDADO DE SEGURANÇA. TOMADA DE CONTAS ESPECIAL. TRIBUNAL DE CONTAS DA UNIÃO. CONDENAÇÃO A RESSARCIMENTO AO ERÁRIO. PRESCRIÇÃO. MARCO INTERRUPTIVO. ART. 2°, II, DA LEI 9.873/1999. ATO INEQUÍVOCO DE APURAÇÃO DO FATO. DISCUSSÃO. DIREITO LÍQUIDO E CERTO. DEMONSTRAÇÃO. INOCORRÊNCIA. SUBSISTÊNCIA DA DECISÃO AGRAVADA. AGRAVO A QUE SE NEGA PROVIMENTO. I - As razões do agravo regimental são inaptas para desconstituir os fundamentos da decisão agravada, que, por isso, se mantêm hígidos. II - <b>Aplicando-se a regulamentação da Lei 9.873/1999 ao caso concreto, observa-se que a pretensão sancionatória do TCU, em relação aos atos praticados pelo impetrante, levando-se em consideração a ocorrência de 5 causas interruptivas da prescrição, não teria sido fulminada pelo decurso do tempo</b>. III - A pretensão do recorrente, fundada na discussão sobre os fatos apontados como marcos interruptivos da prescrição da pretensão punitiva da Administração Pública, refoge aos estreitos limites do mandamus, ante a ausência de liquidez e certeza do direito pleiteado. IV - Agravo regimental a que se nega provimento. MS 36067 ED-AgR. Órgão julgador: Segunda Turma. Relator (a) : Min. RICARDO LEWANDOWSKI. Julgamento: 18/10/2019</p><p>Ementa: AGRAVO REGIMENTAL EM RECLAMAÇÃO. TRIBUNAL DE CONTAS DA UNIÃO. TOMADA DE CONTA ESPECIAL. PRESCRIÇÃO DA PRETENSÃO PUNITIVA. RECONHECIDA EM DECISÃO DO SUPREMO TRIBUNAL FEDERAL. PRESCRITIBILIDADE DO RESSARCIMENTO AO ERÁRIO FUNDADA EM DECISÃO DE TRIBUNAL DE CONTAS. AÇÃO DE IMPROBIDADE ADMINISTRATIVA COM PEDIDO DE RESSARCIMENTO JÁ EM CURSO. AGRAVO REGIMENTAL A QUE SE NEGA PROVIMENTO. I - O acórdão do TCU determinou a formação de processo administrativo para avaliarem, efetivamente, a eventual responsabilização do agravado para o ressarcimento do dano ao erário, <b>contrariando, assim, autoridade desta Corte no MS 35.512/DF, uma vez que houve a concessão da segurança para declarar a ocorrência da prescrição da pretensão punitiva do TCU em relação às infrações imputadas a ele, destacando-se que a União poderia perseguir os valores referentes ao ressarcimento dos danos na esfera judicial</b>. II - Agravo regimental a que se nega provimento. (Rcl 39497 AgR. Órgão julgador: Segunda Turma. Relator (a) : Min. RICARDO LEWANDOWSKI. Julgamento: 10/10/2020) </p><p>Ementa: MANDADO DE SEGURANÇA. DIREITO ADMINISTRATIVO. TRIBUNAL DE CONTAS DA UNIÃO. SERVIDOR DA SECRETARIA DE SAÚDE DO ESTADO DO ACRE. FISCALIZAÇÃO OMISSA E DEFICIENTE NA EXECUÇÃO DE DOIS CONVÊNIOS FIRMADOS ENTRE A SECRETARIA ESTADUAL E O MINISTÉRIO DA SAÚDE. APLICAÇÃO DE MULTA. ARTS. 28, II, E 58, II, DA LEI 8.443/1992. ART. 268, II, DO REGIMENTO INTERNO DO TCU. PRESCRIÇÃO DA PRETENSÃO SANCIONATÓRIA. OCORRÊNCIA. APLICAÇÃO DA LEI 9.873/1999. PRECEDENTES DESTE STF. MEDIDA LIMINAR DEFERIDA E RATIFICADA NO EXAME DE MÉRITO. SEGURANÇA CONCEDIDA PARA AFASTAR A MULTA APLICADA. 1. <b>A prescrição da pretensão punitiva do TCU é regulada pela Lei 9.873/1999, descabendo a aplicação do prazo decenal previsto na legislação civil (art. 205 do Código Civil) . Ao revés, incide o prazo quinquenal previsto na Lei 9.873/1999 (MS 32201, Rel. Min. Roberto Barroso, PRIMEIRA TURMA, DJe 7/8/2017; MS 35.512-AgR, Rel. Min. Ricardo Lewandowski, SEGUNDA TURMA, DJe 21/6/2019</b>) . 2. In casu, na linha do parecer apresentado pelo Ministério Público Federal e da decisão liminar de minha lavra, é inequívoca a superação do prazo prescricional quinquenal. Os ilícitos apontados pela Corte de Contas ocorreram em julho de 2006, tendo o processo de auditoria sido instaurado em 9/10/2006. A ordem de citação do responsável para a audiência, por sua vez, ocorreu em 25/6/2007. Entretanto, a decisão condenatória recorrível foi exarada somente em 31/5/2016, data da prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3513/2016/Primeira Câmara\" target=\"_blank\">Acórdão 3513/2016-TCU-Primeira Câmara</a>. 3. Ex positis, CONCEDO A SEGURANÇA unicamente para afastar a sanção de multa aplicada ao impetrante, nos autos da Tomada de Contas <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2328820060\" target=\"_blank\">Processo 023.288/2006-0</a>, máxime da ocorrência de prescrição da pretensão punitiva do Tribunal de Contas da União. MS 35940. (Órgão julgador: Primeira Turma. Relator (a) : Min. LUIZ FUX. Julgamento: 16/06/2020) .</p><p>18.2.3 Essa orientação também foi seguida nas seguintes decisões monocráticas: MS 36.127-MC/DF e MS 35.940-MC/DF, Rel. Min. Luiz Fux; MS 35.294, MS 35.539/DF e MS 35.971-TP/DF, Rel. Min. Marco Aurélio; MS 34.256 MC/DF, MS 36.054-MC e MS 36.067-MC/DF, Rel. Min. Ricardo Lewandowski.</p><p>18.2.4 O Supremo Tribunal Federal tem se pronunciado no sentido de reconhecer não só a aplicação da prescrição quinquenal com fulcro na interpretação da Lei 9.873/1999, mas também a incidência dos <b>marcos interruptivos</b> do prazo prescricional consignados na referida lei, <b>tantas vezes quanto presentes os suportes fáticos</b> (MS 32201, Relator: Min. Roberto Barroso) .</p><p>18.2.5 Entendimento que também foi adotado nas seguintes decisões monocráticas: MS 36.054, MS 34.256-MC, MS 35.512 e MS 36.067-MC, todos de relatoria do Min. Ricardo Lewandowski; MS 35.294, MS 35.539 e MS 35.971-TP, todos de relatoria do Min. Marco Aurélio; MS 32.201, Rel. Min. Roberto Barroso, e MS 36.127-MC e MS 35.940-MC, Min. Luiz Fux.</p><p>18.2.6 Em relação ao termo inicial da contagem do prazo prescricional, o \"<b>caput</b>\" do art. 1º da Lei 9.873/1999 oferece solução que não destoa do modelo adotado pelo TCU no incidente de uniformização de jurisprudência, em que se examinou a prescrição da pretensão punitiva, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> (Rel. Min. Benjamin Zymler) , com a adição da particularidade de explicitar o caso de infrações permanentes ou continuadas:</p><p>a) Regra geral: \"data da prática do ato\" (o <b>que equivale a \"ocorrência da irregularidade sancionada\") </b>;</p><p>b) Regra especial: \"no caso de infração permanente ou continuada, do dia em que tiver cessado\".</p><p>18.2.7 A Lei 9.873/1999, no art. 2º, estabelece as causas interruptivas da prescrição punitiva, consoante abaixo transcrito, já na redação conferida pela Lei 11.941/2009:</p><p>Art. 2º Interrompe-se a prescrição da ação punitiva:</p><p>I - pela notificação ou citação do indiciado ou acusado, inclusive por meio de edital;</p><p>II - por qualquer ato inequívoco, que importe apuração do fato;</p><p>III - pela decisão condenatória recorrível.</p><p>IV - por qualquer ato inequívoco que importe em manifestação expressa de tentativa de solução conciliatória no âmbito interno da administração pública federal.</p><p>18.2.8 O quadro a seguir indica alguns eventos processuais, ocorridos no curso de uma TCE (fase interna e externa) - instaurada em razão de irregularidades na aplicação de recursos da União transferidos a entes subnacionais - que poderiam ser enquadrados nas causas de interrupção da prescrição acima apontadas, sem prejuízo, é claro, de outras ocorrências fáticas elegíveis como marco interruptivo, a depender da forma de proceder de cada entidade ou órgão tomador de contas:</p><table><tbody><tr>\t<td><p>I - pela notificação ou citação do indiciado ou acusado, inclusive por meio de edital;</p></td>\t<td><p> (i) notificação no âmbito do procedimento administrativo de ressarcimento previamente à instauração da TCE;</p><p> (ii) notificação efetuada pelo órgão tomador de contas acerca da instauração da TCE;</p><p> (iii) ato que ordenar a citação efetuada pelo TCU.</p><p><i>*Data da ciência da notificação ou citação pelos responsáveis ou de publicação do edital no DOU.</i></p></td></tr><tr>\t<td><p>II - por qualquer ato inequívoco, que importe apuração do fato;</p><p>* <i>procedimento que evidencie a apuração dos fatos irregulares, com o objetivo quantificar o dano e identificar possíveis responsáveis.</i></p></td>\t<td><p> (i) relatório de sindicância ou PAD;</p><p> (ii) relatório de apuração de irregularidades referente ao processo administrativo prévio à instauração da TCE;</p><p> (iii) relatórios de fiscalização, pareceres, despachos, informações e memorandos relacionados à apuração dos fatos irregulares;</p><p> (iv) relatório do tomador de contas;</p><p> (v) relatório do controle interno; </p><p> (vi) termo de instauração ou designação de instauração da TCE;</p><p> (vii) autuação da TCE no TCU; entre outras causas.</p><p><i>*Há quem inclua nesse grupo diligências que comprovam providências do responsável sobre as irregularidades investigadas.</i></p></td></tr><tr>\t<td><p>III - pela decisão condenatória recorrível.</p></td>\t<td><p> (i) Verifica-se apenas no âmbito do TCU com a data da prolação do acórdão condenatório recorrível.</p></td></tr><tr>\t<td><p>IV - por qualquer ato inequívoco que importe em manifestação expressa de tentativa de solução conciliatória no âmbito interno da administração pública federal.</p></td>\t<td><p> (i) pedido de parcelamento;</p><p> (ii) pagamento parcial do débito;</p><p> (iii) qualquer manifestação do responsável que demonstre claramente a sua intenção de recolher o débito.</p></td></tr></tbody></table><p>18.2.9 Bem se vê, portanto, que haveria uma multiplicidade de causas de interrupção da prescrição, conforme se depreende do art. 2º da Lei 9.873/1999. Tal exegese encontra respaldo em precedentes do STF, a exemplo do que se decidiu no julgamento do MS 36067 (Rel. Min. Ricardo Lewandowski) , com destaque para trecho do voto em que o Relator reconhece cinco causas de interrupção da prescrição, in verbis:</p><p> (...) Assim, faz-se necessário levar em consideração que, apesar de os fatos objeto da apuração conduzida pela Corte de Contas <b>remontarem aos anos de 1999 e 2000</b>, período no qual o impetrante era Secretário de Saúde municipal, o Tribunal de Contas da União deu prosseguimento à tomada de contas especial por ter constatado a ocorrência de 5 causas interruptivas da prescrição, a saber: a) <b>relatório de auditoria</b> em conjunto realizada pelo Denasus e pela Secretaria Federal de Controle, lavrado em 06/07/2001, <b>sendo este, certamente, um ato inequívoco que importou a apuração do fato</b> (art. 2º, II, da Lei n. 9.873/1999) ; b) <b>instauração de Tomada de Contas Especial pelo FNS, ocorrida em 05/10/2005, sendo este também, certamente, um ato inequívoco que importou a apuração do fato</b> (art. 2º, II, da Lei n. 9.873/1999) ; c) <b>a autuação da presente Tomada de Contas Especial no âmbito do Tribunal de Contas da União, ocorrida em 12/08/2008, sendo este também, certamente, um ato inequívoco que importou a apuração do fato</b> (art. 2º, II, da Lei n. 9.873/1999) ; d) <b>o ato que ordenou a citação do responsável</b>, ora impetrante, ocorrida em 12/07/2010 (art. 2º, I, da Lei n. 9.873/1999) ; e e) o exercício do poder punitivo ocorrido em 20/06/2012, <b>data da prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1563/2012/Plenário\" target=\"_blank\">Acórdão 1563/2012-TCU-Plenário</a></b> (art. 2º, III, da Lei n. 9.873/1999) .</p><p>18.2.10 No caso concreto, portanto, tendo como parâmetro a tese firmada pelo STF, no RE 636.886, no sentido de que ambas as pretensões do TCU (sancionatória e ressarcitória) sujeitam-se ao prazo prescricional de 5 anos previsto na Lei 9.873/1999, considerando, ainda, o sistema prescricional delineado na citada lei, inclusive as causas de suspensão e de interrupção da prescrição, (....) </p><p>18.2.11 No caso concreto, tendo como parâmetro a tese firmada pelo STF, no <b>RE 636.886</b>, no sentido de que ambas as pretensões do TCU (sancionatória e ressarcitória) sujeitam-se ao prazo prescricional de 5 anos previsto na Lei 9.873/1999, considerando, ainda, o sistema prescricional descrito na citada lei, inclusive as causas de suspensão e de interrupção da prescrição, temos os seguintes eventos processuais:</p><p>a) \"<b>Datas das práticas dos atos</b>\" (termo inicial para contagem dos prazos prescricionais) : data da ocorrência da irregularidade <b>13/12/2011</b>;</p><p>b) Nota Técnica 7821/2012/CPCRFF/CGCPN (peça 4) , de <b>28/11/2012</b>, que avaliou a prestação de contas da Prefeitura Municipal de IGACI/AL como apta, em razão do encaminhamento do Demonstrativo Sintético Anual da Execução Físico-Financeira e do Parecer do Conselho Municipal de Assistência Social;</p><p>c) Termo de aprovação da prestação de contas (peça 5) , de <b>29/12/2012</b> </p><p>d) Nota Técnica 124/2017/CGPC/DEFNAS/SNAS (peça 7) , <b>de 5/6/2017</b>, que solicita a devolução dos recursos referentes ao Piso da Alta Complexidade do exercício de 2012, em razão de o município não possuir abrigos em seu território;</p><p>e) notificação no responsável na fase interna do processo, em <b>16/10/2017</b> (peça 8) , recebida em <b>22/1/2018 </b> (peça 9) </p><p>f) Nota Técnica 1904/2018-CPCRFF/CGPC/DFNAS (peça 10) , de <b>15/5/2018</b>, que sugeriu a abertura do processo de tomada de contas especial, em face da impugnação dos valores referentes ao Piso da Alta Complexidade do exercício de 2012;</p><p>g)  Termo de aprovação parcial da prestação de contas (peça 11) , de <b>30/5/2018</b>;</p><p>h) Relatório de TCE nº 072/2018 (peça 18) , de <b>12/8/2019</b>;</p><p>i) Data de autuação da tomada de contas especial pela Secex-TCE: <b>9/9/2020</b>;</p><p>j) Despacho do titular da Secex-TCE autorizando a realização das citações propostas: <b>21/10/2021</b> (peça 29) .</p><p>18.2.12 Analisando-se a sequência de eventos processuais enumerados no item anterior, os quais teriam o condão de interromper a prescrição da ação punitiva desta Corte no entender do STF, observa-se que teria transcorrido o prazo prescricional de 5 (cinco) anos entre a data do primeiro evento processual e o seguinte, tendo em vista que que o marco de irregularidade foi <b>13/12/2011</b>, e a primeira manifestação do órgão repassador apontado irregularidade nas contas data de <b>5/6/2017</b>. Portanto, levando-se em consideração o entendimento do STF, teria ocorrido a prescrição da pretensão sancionatória e ressarcitória a cargo do TCU.</p><p>18.2.13 Por outro lado, caso concreto tratado no RE 636.886 (tema 899 da repercussão geral) diz respeito à fase de execução judicial de deliberação do Tribunal de Contas, tanto assim que, para deslindá-lo, foi necessária a aplicação da Lei 6.830/1980, a Lei de Execuções Fiscais, diploma legal evidentemente inaplicável à fase que antecede a formação do título executivo extrajudicial, caracterizada pela atuação do órgão de controle externo até a prolação do acórdão.</p><p>18.2.14  Veja-se que foram opostos embargos declaratórios contra a referida decisão do STF, os quais foram rejeitados pela maioria da Suprema Corte (Plenário, Sessão Virtual de 13.8.2021 a 20.8.2021) , confirmando, portanto, a abrangência da deliberação prolatada na fixação do tema 899, razão por que se deve adotar a orientação prevalente no TCU, no sentido de que a matéria ali tratada alcançaria tão somente a fase judicial de cobrança do título extrajudicial, não atingindo os processos de controle externo, mantendo-se, desse modo,  a interpretação adotada pela Suprema Corte, em 2008, no Mandado de Segurança - MS 26.210, oportunidade em que foi definida a tese da imprescritibilidade das ações de ressarcimento ao erário:</p><p>A suspensão pelo STF das demandas nas quais esteja em questão a prescritibilidade da pretensão de ressarcimento ao erário com base em decisão de tribunal de contas (RE 636.886/STF) alcança tão somente a fase judicial de cobrança do título extrajudicial, não atingindo os processos de controle externo em trâmite. Até julgamento definitivo em contrário pelo STF, permanece o entendimento do TCU acerca da imprescritibilidade das pretensões de ressarcimento decorrentes de tomadas de contas especiais. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1267/2019/Plenário\" target=\"_blank\">Acórdão 1267/2019-TCU-Plenário</a>, Relator: Min. AROLDO CEDRAZ) </p><p>A suspensão pelo STF das demandas nas quais esteja em questão a prescritibilidade da pretensão de ressarcimento ao erário com base em decisão de tribunal de contas (RE 636.886/STF) alcança tão somente a fase judicial de cobrança do título extrajudicial, não atingindo os processos de controle externo em trâmite. Até julgamento definitivo em contrário pelo STF, permanecem imprescritíveis as pretensões de ressarcimento decorrentes de tomadas de contas especiais. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7930/2018/Segunda Câmara\" target=\"_blank\">Acórdão 7930/2018-TCU-Segunda Câmara</a>, Relatora: Min. ANA ARRAES) .</p><p>18.2.15 Por outro lado, especificamente no que tange à prescrição da pretensão punitiva, verifica-se que o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, Relator Ministro Benjamin Zymler, que uniformizou a jurisprudência acerca dessa questão, subordinou tal prescrição ao prazo prescricional geral indicado no art. 205, do Código Civil, que é de dez anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189, do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva do responsável.</p><p>18.2.16 No caso em exame, não ocorreu a prescrição da pretensão punitiva, uma vez que a irregularidade sancionada ocorreu em 13/12/2011 e o ato de ordenação da citação ocorreu em 21/10/2021.</p><p>18.2.17 Portanto, diferente do entendimento esposado pelos responsáveis, (configurou-se a prescrição apenas quanto à competência sancionatória deste Tribunal, não se aplicando em relação ao ressarcimento dos danos ao erário) (não se configurou a prescrição nem em relação à competência sancionatória deste Tribunal nem quanto em relação ao ressarcimento dos danos ao erário) .</p><p>18.2.18 Sobre as alegações acerca do lapso temporal prejudica o direito do contraditório e à ampla defesa, bem como o princípio da segurança jurídica, observa-se que os argumentos cingem-se a ilações teóricas, ou seja, em tese, sem nenhuma comprovação material de que a ciência da irregularidade pelo responsável, em 22/1/2018 (peça 9) , prejudicou a sua defesa. Verifica-se que, sequer, há evidências nos autos de que ele adotou qualquer medida com vistas a comprovar que o recurso do PAC I foi utilizado regularmente.</p><p>18.2.19 No âmbito do TCU, prevalece o entendimento que a simples alegação de cerceamento de defesa, em tese, em razão do lapso temporal, não configura motivo para o arquivamento do processo, porquanto o efetivo prejuízo à defesa deve ser comprovado materialmente (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6974/2014/Plenário\" target=\"_blank\">Acórdão 6974/2014-TCU-Plenário</a>rimeir Câmara, Relator Ministro-Substituto Augusto Sherman, 16643/2021-Primeira Câmara, Relator Ministro Vital do Rego) , o que não ocorreu no presente caso.</p><p>18.2.20 A respeito do argumento de que a tomada de contas padece de nulidade, porque o processo somente foi autuado em 2020, e ele foi notificado em 2021, não assiste a ele razão, tendo em vista que o processo é instaurado pelo órgão repassador, na fase interna de análise da prestação de contas e, conforme mencionado acima, em 5/6/2017, foi constatada a irregularidade de não prestação dos serviços socioassistenciais relativos ao PAC I (Piso da Alta Complexidade) , configurando marco interruptivo, consoante entendimento da Corte Suprema.   </p><p>18.2.21 Por fim, observa-se que o defendente, sequer, atacou o mérito dos fatos que ensejaram a sua citação, que <b>é </b>não execução do Piso da Alta Complexidade - PAC I.  Em face do exposto e do discorrido nos subitens precedentes,  as alegações de defesa ora analisadas não devem ser acatadas.</p><p><b>Prescrição da Pretensão Punitiva</b></p><p>Vale ressaltar que a pretensão punitiva do TCU, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, Relator Benjamin Zymler, que uniformizou a jurisprudência acerca dessa questão, subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de dez anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva do responsável.</p><p>No caso em exame, não ocorreu a prescrição, uma vez que a irregularidade sancionada ocorreu em 13/12/2011, e o ato de ordenação da citação ocorreu em 21/10/2021.</p><p><b>CONCLUSÃO</b></p><p>Em face da análise promovida na seção \"Exame Técnico\", verifica-se que o responsável Antônio Eduardo Barbosa Amaral não logrou comprovar a boa e regular aplicação dos recursos, instado a se manifestar, as alegações de defesa não foram suficientes para afastar a irregularidade, tampouco, a sua responsabilidade.</p><p>Verifica-se também que não houve a prescrição da pretensão punitiva, conforme análise já realizada.</p><p>Tendo em vista que não constam dos autos elementos que permitam reconhecer a boa-fé do responsável, sugere-se que as suas contas sejam julgadas irregulares, nos termos do art. 202, § 6º, do Regimento Interno do TCU, com a imputação do débito atualizado monetariamente e acrescido de juros de mora, nos termos do art. 202, § 1º do Regimento Interno do TCU, descontado o valor eventualmente recolhido, com a aplicação da multa prevista no art. 57 da Lei 8.443/1992.</p><p>Por fim, como não houve elementos que pudessem modificar o entendimento acerca das irregularidades em apuração, mantém-se a matriz de responsabilização presente na peça 26.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>Diante do exposto, submetemos os autos à consideração superior, propondo ao Tribunal:</p><p>Rejeitar as alegações de defesa apresentadas pelo responsável Antônio Eduardo Barbosa Amaral (CPF: XXX.562.374-XX) ;</p><p>julgar irregulares, nos termos dos arts. 1º, inciso I, 16, inciso III, alíneas b e c, da Lei 8.443/1992, c/c os arts. 19 e 23, inciso III, da mesma Lei, as contas do responsável Antônio Eduardo Barbosa Amaral (CPF: XXX.562.374-XX) , condenando-o ao pagamento das importâncias a seguir especificadas, atualizadas monetariamente e acrescidas dos juros de mora, calculadas a partir das datas discriminadas até a data da efetiva quitação do débito, fixando-lhe o prazo de quinze dias, para que comprove, perante o Tribunal, o recolhimento das referidas quantias aos cofres do Fundo Nacional de Assistência Social, nos termos do art. 23, inciso III, alínea \"a\", da citada lei, c/c o art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU.  </p><p>\tDébitos relacionados ao responsável Antônio Eduardo Barbosa Amaral (CPF: XXX.562.374-XX) :</p><table><tbody><tr>\t<td><p><b>Data de ocorrência</b></p></td>\t<td><p><b>Valor histórico (R$) </b></p></td></tr><tr>\t<td><p>7/12/2011</p></td>\t<td><p>5.750,00</p></td></tr><tr>\t<td><p>13/12/2011</p></td>\t<td><p>5.750,00</p></td></tr></tbody></table><p>Valor atualizado do débito (com juros) em 21/3/2022: R$ 21.083,31.</p><p>aplicar ao responsável Antônio Eduardo Barbosa Amaral (CPF: XXX.562.374-XX) , a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do Regimento Interno do TCU, fixando-lhe o prazo de quinze dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, III, alínea \"a\", do Regimento Interno do TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do acórdão que vier a ser proferido por este Tribunal até a data do efetivo recolhimento, se paga após o vencimento, na forma da legislação em vigor;</p><p>autorizar, desde logo, a cobrança judicial das dívidas, caso não atendida a notificação, na forma do disposto no art. 28, inciso II, da Lei 8.443/1992;</p><p>autorizar também, desde logo, se requerido, com fundamento no art. 26, da Lei 8.443, de 1992, c/c o art. 217, §1º do Regimento Interno do TCU, o parcelamento da dívida em até 36 parcelas, incidindo, sobre cada parcela, corrigida monetariamente, os correspondentes acréscimos legais, fixando-lhe o prazo de quinze dias, a contar do recebimento da notificação, para comprovar, perante o Tribunal, o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovar os recolhimentos das demais parcelas, devendo incidir, sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, no caso do débito, na forma prevista na legislação em vigor, alertando o responsável de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal; </p><p>enviar cópia do Acórdão a ser prolatado à Procuradoria da República no Estado de Alagoas - AL, nos termos do § 3º do art. 16 da Lei 8.443/1992, c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis; e</p><p>enviar cópia do Acórdão que vier a ser proferido à Secretaria Especial do Desenvolvimento Social e ao responsável, para ciência;</p><p>informar à Procuradoria da República no Estado de Alagoas - AL, ao Secretaria Especial do Desenvolvimento Social e ao responsável que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa; e</p><p>informar à Procuradoria da República no Estado de Alagoas - AL que, nos termos do parágrafo único do art. 62 da Resolução TCU 259/2014, os procuradores e membros do Ministério Público credenciados nesta Corte podem acessar os presentes autos de forma eletrônica e automática, ressalvados apenas os casos de eventuais peças classificadas como sigilosas, as quais requerem solicitação formal.</p><p>É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Daniel Felipe Brabo Magalhães (7339/OAB-AL), representando Antônio Eduardo Barbosa Amaral. ", "REPRESENTANTEMP": "Procurador Sérgio Ricardo Costa Caribé.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. NÃO COMPROVAÇÃO DA REGULAR APLICAÇÃO DOS RECURSOS CONVENIADOS. SERVIÇO DE PROTEÇÃO SOCIAL. PISO DE ALTA COMPLEXIDADE. CITAÇÃO. ALEGAÇÕES DE DEFESA INSUFICIENTES PARA ELIDIR AS OCORRÊNCIAS APONTADAS. CONTAS IRREGULARES. DÉBITO. MULTA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p>\tTrago ao colegiado tomada de contas especial instaurada pela Secretaria Especial do Desenvolvimento Social, em desfavor do Sr. Antônio Eduardo Barbosa Amaral, em razão de não comprovação da regular aplicação dos recursos repassados pelo Fundo Nacional de Assistência Social, para a execução dos Serviços de Proteção Social Especial - PSE, Piso da Alta Complexidade I - PAC I, no exercício de 2011, ao município de Igaci - AL.</p><p>2.\tNo âmbito do TCU, o responsável foi regularmente citado pela irregularidade e conduta a seguir especificadas:</p><p><b>\tIrregularidade 1:</b>  não execução do Piso da Alta Complexidade - PAC I.</p><p><b>\tConduta:</b> deixar de comprovar a execução de serviços de proteção social especial - do Piso da Alta Complexidade I - PAC I.</p><p>\t</p><p>3.\tDevidamente citado, o gestor apresentou alegações de defesa que foi adequadamente analisada pela unidade técnica, que concluiu nos seguintes termos:</p><p><i>\"21. Em face da análise promovida na seção \"Exame Técnico\", verifica-se que o responsável Antônio Eduardo Barbosa Amaral não logrou comprovar a boa e regular aplicação dos recursos, instado a se manifestar, as alegações de defesa não foram suficientes para afastar a irregularidade, tampouco, a sua responsabilidade.</i></p><p><i>22.\tVerifica-se também que não houve a prescrição da pretensão punitiva, conforme análise já realizada.</i></p><p><i>23.\tTendo em vista que não constam dos autos elementos que permitam reconhecer a boa-fé do responsável, sugere-se que as suas contas sejam julgadas irregulares, nos termos do art. 202, § 6º, do Regimento Interno do TCU, com a imputação do débito atualizado monetariamente e acrescido de juros de mora, nos termos do art. 202, § 1º do Regimento Interno do TCU, descontado o valor eventualmente recolhido, com a aplicação da multa prevista no art. 57 da Lei 8.443/1992.</i></p><p><i>24.\tPor fim, como não houve elementos que pudessem modificar o entendimento acerca das irregularidades em apuração, mantém-se a matriz de responsabilização presente na peça 26.</i>\"</p><p>4.\tO Ministério Público junto ao TCU ratificou a instrução técnica.</p><p>5.\tFeita essa breve contextualização passo a decidir.</p><p>6.\tNo mérito, acolho a íntegra da instrução da unidade técnica, ratificada pelo Ministério Público junto ao TCU, cujos fundamentos adoto como razões de decidir, sem prejuízo dos breves comentários a seguir.</p><p>7.\tVerifico da instrução técnica que a irregularidade está adequadamente caracterizada e representa substrato factual para o julgamento das contas do responsável, porquanto não logrou comprovar a boa e regular aplicação dos recursos repassados pelo Fundo Nacional de Assistência Social, para a execução dos Serviços de Proteção Social Especial - PSE, Piso da Alta Complexidade I - PAC I, no exercício de 2011, ao município de Igaci - AL. </p><p>8.\tIgualmente, concordo com a SecexTCE quando conclui que as alegações de defesa foram insuficientes para elidir a irregularidade apontada, eis que não adentraram na discussão de mérito, centrando-se apenas  na discussão sobre a ocorrência da prescrição das pretensões punitiva e ressarcitória, conforme análise realizada pela unidade instrutiva.</p><p>9.\tNessas circunstâncias, não havendo o responsável demonstrado a boa e regular aplicação dos recursos repassados, assiste razão à unidade técnica quando concluiu que as alegações de defesa mostraram-se insuficientes para elidir a irregularidade, devendo o responsável assumir a responsabilidade pelo ressarcimento do dano verificado. </p><p>10.\tConcordo, ainda, com a unidade instrutiva quando atribui responsabilidade ao Sr. Antônio Eduardo Barbosa Amaral, uma vez que, conforme demonstra o exame técnico, foi sob sua gestão que os recursos foram repassados, sem que tenha demonstrado a sua boa e regular aplicação.</p><p>11.\tAssim, a instrução técnica consignou os elementos necessários para  caracterizar a conduta do responsável, o nexo de causalidade entre a conduta e a irregularidade geradora do dano e restou configurada conduta ao menos culposa do gestor, conforme resumido na peça instrutiva e reproduzido no relatório que antecede este voto. </p><p>12.\tAlém disso, o valor do dano foi adequadamente quantificado, especificados os correspondentes valores nominais e as respectivas datas de ocorrência, nos termos da legislação de regência, conforme expresso na instrução técnica que orientou a citação do responsável (peças 27/29) , bem como na instrução de mérito. Ainda sobre o valor do débito, ressalto informação da instrução técnica de que, apesar de ser inferior ao limite de R$ 100.000,00, a soma dos débitos desse mesmo responsável ultrapassa o valor limite, na forma estabelecida nos arts. 6º, § 1°, e 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016.</p><p>13.\tConcordo, ainda, com o exame técnico quando aponta a não ocorrência da prescrição da pretensão punitiva e ressarcitória do Tribunal no presente caso, a primeira delas com base na jurisprudência ainda pacífica no Tribunal, que estabelece o critério decenal para a ocorrência do instituto.</p><p>14.\tDe fato, este Tribunal pacificou a jurisprudência referente à prescrição da pretensão punitiva no âmbito do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, a qual prevê que, para os fatos tidos como irregulares que ocorrerem na vigência do novo Código Civil, que entrou em vigor em 11/1/2003, a prescrição da pretensão punitiva do TCU subordina-se ao prazo geral de prescrição disposto naquele dispositivo legal (dez anos) , contado a partir da data da ocorrência da irregularidade e interrompido pelo ato que ordenar a citação, a audiência ou a oitiva da parte.</p><p>15.\tNo presente caso, o marco inicial para contagem do prazo prescricional é a data da ocorrência das irregularidades, qual seja, 13/12/2011. Pela aplicação da jurisprudência desta Corte, a prescrição da pretensão punitiva ocorreria em 13/12/2021. No entanto, a responsável foi instada a se manifestar com relação às irregularidades a ela apontadas em 21/10/2021 (peça 29) . </p><p>16.\tEm relação à prescrição da pretensão ressarcitória por parte do TCU, acolho a conclusão da instrução técnica, entretanto com diverso fundamento legal, pois o entendimento que tenho adotado e levado aos colegiados desta Corte de Contas está alinhado à tese que esclarece que a recente decisão do STF, no âmbito do RE 636.886, alcança a etapa de cobrança do título extrajudicial constituído pelo Tribunal de Contas da União, e não altera o entendimento jurisprudencial do Tribunal sobre a imprescritibilidade das ações de ressarcimento do dano, fundado no art. 37, § 5º, da Constituição Federal.</p><p>17.\tAdemais, resta isento de dúvidas que a jurisprudência consolidada deste Tribunal de Contas da União (TCU) se formou no sentido da imprescritibilidade das ações de ressarcimento ao erário, nos termos do Enunciado de Súmula 282, desta Corte, que reproduzo a seguir:</p><p>\t \"<i>Súmula 282 - As ações de ressarcimento movidas pelo Estado contra os agentes causadores de \tdanos ao erário \tsão imprescritíveis.\"</i></p><p>18.\tDe outra parte, e à semelhança dos outros julgadores deste TCU, não desconheço a recente decisão exarada pelo Supremo Tribunal Federal (STF) , prolatada no âmbito do Recurso Extraordinário (RE) 636.886/AL, por meio da qual foi fixado o seguinte enunciado para o Tema 899, de repercussão geral: \"É prescritível a pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas.\"</p><p>19.      No entanto, mesmo após o julgamento dos embargos de declaração, naquela feito, pelo STF, muitas dúvidas remanesceram sobre o tema, e apenas por decisão desta Corte de contas a jurisprudência vigente poderá ser alterada, com o esclarecimento de todas as questões atinentes à matéria.</p><p>             Ante todo o exposto, acatando os pareceres convergentes da unidade técnica e do MP/TCU, voto no sentido de que o Tribunal acolha a minuta de acórdão que ora submeto ao Colegiado.</p><p>TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 19 de julho de 2022.</p><p>Ministro JOÃO AUGUSTO RIBEIRO NARDES</p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220726", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=790769", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=790769", "EXTENSAOARQUIVO": "doc"}