{"KEY": "ACORDAO-COMPLETO-2534793", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 3930/2022 ATA 26/2022 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "3930", "ANOACORDAO": "2022", "NUMATA": "26/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pela Secretaria Especial da Cultura do Ministério do Turismo em desfavor da empresa individual Gilvan Bezerra de Brito - ME e de Gilvan Bezerra de Brito em razão da não comprovação da regular aplicação dos recursos captados por força do projeto cultural \"Viagem ao Desconhecido (Os Segredos da Pedra do Ingá) \" (Pronac 02-4248) , cujo objetivo consistia na produção de um documentário de média metragem,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Segunda Câmara, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas \"b\" e \"c\", e 19, da Lei 8.443/1992, julgar irregulares as contas de Gilvan Bezerra de Brito (XXX.066.904-XX e 01.537.065/0001-33) , condenando-o ao pagamento do débito discriminado a seguir, atualizado monetariamente e acrescido dos juros de mora devidos, calculado desde a data de ocorrência indicada até sua efetiva quitação, na forma da legislação vigente, fixando o prazo de 15  (quinze)  dias, a contar do recebimento da notificação, para que seja comprovado, perante este Tribunal, o recolhimento da quantia ao  aos cofres do Fundo Nacional de Cultura, nos termos do art. 23, inciso III, alínea \"a\", da referida Lei, c/c o art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><table><tbody><tr>\t<td><p><b>Data de ocorrência</b></p></td>\t<td><p><b>Valor histórico (R$) </b></p></td>\t<td><p><b>Tipo da parcela</b></p></td></tr><tr>\t<td><p>2/12/2008</p></td>\t<td><p>4.120,00</p></td>\t<td><p>Débito</p></td></tr><tr>\t<td><p>29/12/2008</p></td>\t<td><p>5.000,00</p></td>\t<td><p>Débito</p></td></tr><tr>\t<td><p>27/4/2009</p></td>\t<td><p>10.000,00</p></td>\t<td><p>Débito</p></td></tr><tr>\t<td><p>21/5/2009</p></td>\t<td><p>5.000,00</p></td>\t<td><p>Débito</p></td></tr><tr>\t<td><p>30/7/2009</p></td>\t<td><p>5.000,00</p></td>\t<td><p>Débito</p></td></tr><tr>\t<td><p>19/10/2009</p></td>\t<td><p>5.000,00</p></td>\t<td><p>Débito</p></td></tr><tr>\t<td><p>19/10/2009</p></td>\t<td><p>5.000,00</p></td>\t<td><p>Débito</p></td></tr><tr>\t<td><p>6/9/2017</p></td>\t<td><p>1.333,61</p></td>\t<td><p>Crédito</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. com fundamento no art. 57 da Lei 8.443/1992, aplicar a Gilvan Bezerra de Brito (XXX.066.904-XX) multa no valor de R$ 5.000,00 (cinco mil reais) , atualizada monetariamente desde a data do presente acórdão até a do efetivo recolhimento, se for pago após o vencimento, na forma da legislação vigente, fixando o prazo de 15 (quinze) dias, a contar do recebimento da notificação, para que seja comprovado, perante este Tribunal, o recolhimento da quantia ao Tesouro Nacional, nos termos do art. 23, inciso III, alínea \"a\", da referida Lei, c/c o art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. com fundamento no art. 26 da Lei 8.443/1992, autorizar, se requerido, o pagamento da importância devida em até 36 (trinta e seis) parcelas mensais e consecutivas, fixando o prazo de 15 (quinze) dias, a contar do recebimento da notificação, para que seja comprovado, perante este Tribunal, o recolhimento da primeira parcela, e de 30 (trinta)  dias, a contar da parcela anterior, para que seja comprovado o recolhimento das demais parcelas, devendo incidir sobre cada valor mensal os devidos acréscimos legais, na forma prevista na legislação vigente, além de alertar que a falta de comprovação do recolhimento de qualquer parcela importará no vencimento antecipado do saldo devedor, nos termos do art. 217 do Regimento Interno do TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. com fundamento no art. 28 da Lei 8.443/1992, autorizar, desde logo, a cobrança judicial das dívidas, caso não atendida a notificação; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. com fundamento no art. 16, § 3º, da Lei 8.443/1992, c/c art. 209, § 7º, do Regimento Interno do TCU, remeter cópia deste acórdão à Procuradoria da República no Distrito Federal, para adoção das medidas que entender cabíveis;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. dar ciência deste acórdão à Secretaria Especial de Cultura e ao responsável.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Tomada de Contas Especial instaurada pela Secretaria Especial da Cultura do Ministério do Turismo em razão da não comprovação da regular aplicação dos recursos captados por força do projeto cultural \u0093Viagem ao Desconhecido (Os Segredos da Pedra do Ingá)\u0094 (Pronac 02-4248), cujo objetivo consistia na produção de um documentário de média metragem.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "02/08/2022", "ENTIDADE": " Secretaria Especial da Cultura.", "INTERESSADOS": "3. Responsáveis: Gilvan Bezerra de Brito - ME (01.537.065/0001-33); Gilvan Bezerra de Brito (XXX.066.904-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02098020205\" target=\"_blank\">020.980/2020-5</a>", "QUORUM": " <br>13.1. Ministros presentes: Augusto Nardes (na Presidência), Bruno Dantas (Relator) e Antonio Anastasia.<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa.<br>13.3. Ministro-Substituto presente: André Luís de Carvalho.", "RELATOR": "BRUNO DANTAS", "RELATORIO": "<p>Por registrar as principais ocorrências no andamento dos autos até o momento, resumindo os fundamentos das peças acostadas, adoto como relatório, com os ajustes necessários, a instrução da secretaria responsável pela análise do processo (peça 94) , que contou com a anuência do corpo diretivo da unidade (peças 95 e 96) e do Ministério Público junto ao TCU (peça 97) :</p><p>\"<b>INTRODUÇÃO</b></p><p>1. Cuidam os autos de tomada de contas especial instaurada pela Secretaria de Fomento e Incentivo à Cultura do extinto Ministério da Cultura, em desfavor da  empresa individual Gilvan Bezerra de Brito - ME e de seu sócio, o Sr. Gilvan Bezerra de Brito, em virtude da não comprovação da regular aplicação dos recursos repassados pela União, captados por força do projeto cultural 'Viagem ao Desconhecido (Os Segredos da Pedra do Ingá) ' (Pronac 02-4248) , cujo objeto consistia na 'Realização de média-metragem, documentário, com duração de 52 min, em digital, acerca dos enigmáticos escritos da Pedra de Ingá, localizada na Paraíba, que reúne entre o mar e o planalto Borborema, farto material lítico, pictográfico e ideográfico que indicam passagem de povos de evoluído grau de cultura para a época, capaz de gravar na dura rocha ou desenhar nas paredes de cavernas o produto de sua fértil imaginação. A Pedra de Ingá se destaca pela sua imponência, conferida pela arqueologia mundial em razão de seus múltiplos registros rupestres ainda não decifrados, que podem reunir valiosas informações sobre a vida e os costumes do homem do passado em nosso continente' (peça 1) .</p><p><b>HISTÓRICO</b></p><p>2. A Portaria nº 605, de 4/11/2002, autorizou a captação do valor de apoio, totalizando R$ 530.741,20, no período de 16/10/2002 a 31/12/2002 (peça 5) , sucessivamente prorrogado até 31/12/2010 (peça 74, p. 1) , com período de execução dos recursos entre 16/10/2002 e 31/12/2010, recaindo o prazo para prestação de contas em <b>28/10/2011</b> (peça 41, p. 1, item 1.8.1) .</p><p>3. Do montante autorizado, a proponente captou efetivamente a quantia de <b>R$ 80.000,00</b>, conforme atestam os recibos de mecenato (peças 28, 29 e 30) e os extratos bancários da conta bancária nº 13.476-7, do Banco do Brasil - ag. 597-5 (peças 8 e 9) , que foi utilizada tanto para a captação como para a movimentação de recursos. Todavia, faz-se necessário registrar que os pareceres financeiros emitidos na fase interna da TCE (peças 41 e 47) , bem como o Relatório de TCE nº 01/2019 (peça 74) , ao totalizarem o débito no valor total de R$ 205.296,63, consideraram dois recibos de mecenato relacionados ao Pronac 05-417 - segmento cultural: literatura (peça 28, p. 1 e 2) , respectivamente nos valores de R$ 27.650,63 e R$ 97.646,01. Por essa razão fez-se menção ao aludido valor, na transcrição constante do item 8 adiante.</p><p>4. Os valores captados foram creditados na aludida conta bancária nas datas a seguir discriminadas:</p><table><tbody><tr>\t<td><p class=\"annotation_text\"><b>Recibo nº </b></p></td>\t<td><p class=\"annotation_text\"><b>Peça/Página</b></p></td>\t<td><p class=\"annotation_text\"><b>Valor (R$) </b></p></td>\t<td><p class=\"annotation_text\"><b>Data do Crédito</b></p></td></tr><tr>\t<td><p class=\"annotation_text\">3 </p></td>\t<td><p class=\"annotation_text\">28/3</p></td>\t<td><p class=\"annotation_text\">5.000,00</p></td>\t<td><p class=\"annotation_text\">23/5/2007</p></td></tr><tr>\t<td><p class=\"annotation_text\">4</p></td>\t<td><p class=\"annotation_text\">28/4</p></td>\t<td><p class=\"annotation_text\">5.000,00</p></td>\t<td><p class=\"annotation_text\">4/7/2007</p></td></tr><tr>\t<td><p class=\"annotation_text\">5</p></td>\t<td><p class=\"annotation_text\">28/5</p></td>\t<td><p class=\"annotation_text\">5.000,00</p></td>\t<td><p class=\"annotation_text\">11/9/2007</p></td></tr><tr>\t<td><p class=\"annotation_text\">8</p></td>\t<td><p class=\"annotation_text\">28/6</p></td>\t<td><p class=\"annotation_text\">4.000,00</p></td>\t<td><p class=\"annotation_text\">25/4/2008</p></td></tr><tr>\t<td><p class=\"annotation_text\">9</p></td>\t<td><p class=\"annotation_text\">28/7</p></td>\t<td><p class=\"annotation_text\">1.000,00</p></td>\t<td><p class=\"annotation_text\">25/4/2008</p></td></tr><tr>\t<td><p class=\"annotation_text\">10</p></td>\t<td><p class=\"annotation_text\">29/1</p></td>\t<td><p class=\"annotation_text\">5.000,00</p></td>\t<td><p class=\"annotation_text\">16/5/2008</p></td></tr><tr>\t<td><p class=\"annotation_text\">11</p></td>\t<td><p class=\"annotation_text\">29/2</p></td>\t<td><p class=\"annotation_text\">5.000,00</p></td>\t<td><p class=\"annotation_text\">4/7/2008</p></td></tr><tr>\t<td><p class=\"annotation_text\">12</p></td>\t<td><p class=\"annotation_text\">29/3</p></td>\t<td><p class=\"annotation_text\">5.000,00</p></td>\t<td><p class=\"annotation_text\">3/9/2008</p></td></tr><tr>\t<td><p class=\"annotation_text\">13</p></td>\t<td><p class=\"annotation_text\">29/4</p></td>\t<td><p class=\"annotation_text\">5.000,00</p></td>\t<td><p class=\"annotation_text\">5/11/2008</p></td></tr><tr>\t<td><p class=\"annotation_text\">14</p></td>\t<td><p class=\"annotation_text\">29/5</p></td>\t<td><p class=\"annotation_text\">5.000,00</p></td>\t<td><p class=\"annotation_text\">2/12/2008</p></td></tr><tr>\t<td><p class=\"annotation_text\">15</p></td>\t<td><p class=\"annotation_text\">29/6</p></td>\t<td><p class=\"annotation_text\">5.000,00</p></td>\t<td><p class=\"annotation_text\">29/12/2008</p></td></tr><tr>\t<td><p class=\"annotation_text\">16</p></td>\t<td><p class=\"annotation_text\">29/7</p></td>\t<td><p class=\"annotation_text\">10.000,00</p></td>\t<td><p class=\"annotation_text\">27/4/2009</p></td></tr><tr>\t<td><p class=\"annotation_text\">17</p></td>\t<td><p class=\"annotation_text\">30/1</p></td>\t<td><p class=\"annotation_text\">5.000,00</p></td>\t<td><p class=\"annotation_text\">21/5/2009</p></td></tr><tr>\t<td><p class=\"annotation_text\">18</p></td>\t<td><p class=\"annotation_text\">30/2</p></td>\t<td><p class=\"annotation_text\">5.000,00</p></td>\t<td><p class=\"annotation_text\">30/7/2009</p></td></tr><tr>\t<td><p class=\"annotation_text\">19</p></td>\t<td><p class=\"annotation_text\">30/3</p></td>\t<td><p class=\"annotation_text\">5.000,00</p></td>\t<td><p class=\"annotation_text\">19/10/2009 *</p></td></tr><tr>\t<td><p class=\"annotation_text\">20</p></td>\t<td><p class=\"annotation_text\">30/4</p></td>\t<td><p class=\"annotation_text\">5.000,00</p></td>\t<td><p class=\"annotation_text\">19/10/2009 *</p></td></tr><tr>\t<td><p class=\"annotation_text\"/></td>\t<td><p class=\"annotation_text\"><b>TOTAL</b></p></td>\t<td><p class=\"annotation_text\"><b>80.000,00</b></p></td>\t<td><p class=\"annotation_text\"/></td></tr></tbody></table><p>* Embora nos extratos bancários à peça 9 não conste o do mês de outubro/2009, no Relatório de TCE (peça 74, p. 2) indicou-se que o crédito dos recibos de mecenato nos 19 e 20 ocorreram em 19/10/2009.</p><p>5. A prestação de contas encaminhada ao MinC (peças 10 - 36) foi analisada por meio do Parecer Técnico Quanto ao Cumprimento do Objeto, que recomendou a aprovação das contas com ressalva, em virtude de não ter sido comprovada a distribuição gratuita dos 1.000 DVDs e nem a finalização do filme em película (peça 37, p. 5) .</p><p>6. Sob o aspecto financeiro, foi emitido o Parecer Financeiro nº 26/2017/G5-PASSIVO/COPC/CGPRE/SAV (peça 41) , no qual se verificou a ocorrência de erros no preenchimento de alguns relatórios constantes da prestação de contas (Relação de Pagamentos e Relatório de Execução da Receita e Despesa) , que teriam impossibilitado a correlação entre as movimentações bancárias e as despesas realizadas. Além disso, identificou-se a necessidade de devolução da quantia de R$ 1.333,61, relacionada a pagamentos de despesas bancárias tidas por indevidas. No intuito de sanar as ocorrências indicadas, diligenciou-se ao proponente por meio do Ofício SEI nº 135/2017 (peça 44) , solicitando o recolhimento do valor apurado, bem como o refazimento da Relação de Pagamentos e do Relatório de Execução da Receita e Despesa. </p><p>7. Embora tenha apresentado a cópia do depósito legal do filme na Cinemateca Brasileira e comprovado a devolução dos R$ 1.333,61 (peça 46, p. 5 e 6) , o proponente não apresentou os demonstrativos solicitados, impossibilitando a regularização da prestação de contas. Em manifestação à peça 46, aludiu à Lei nº 13.019/2014 - que estabelece o regime jurídico das parcerias entre a administração pública e as organizações da sociedade civil - para solicitar a dispensa do refazimento dos demonstrativos, sob a alegação de que 'o preenchimento incorreto de alguns itens dos relatórios não representa dolo, fraude, desvio ou qualquer outra forma de burla à prestação de contas, porque não alteram os valores finais'.</p><p>8. A essa manifestação do proponente sobreveio o Parecer Financeiro nº 101/. 2017/G5 - PASSIVO/COPC/CGPRE/SAV (peça 47) , no qual se reiterou que a ausência de retificação no Relatório de Execução da Receita e Despesa e na Relação de Pagamentos impossibilita correlacionar as despesas realizadas com os extratos bancários (peças 8 e 9) . Por conseguinte, na aludida peça técnica concluiu-se que não fora possível atestar o regular uso dos recursos públicos captados para o projeto, propondo-se a reprovação das contas, bem como a devolução da quantia de R$ 80.022,26 aos cofres públicos, nos termos a seguir reproduzidos:</p><p>'2.5.1. Do total captado de R$ 205.296,63 (duzentos e cinco mil, duzentos e noventa e seis reais, e sessenta e três centavos) é possível relacionar o objeto do gasto com movimentações bancárias para as despesas realizada com os cheques nº 8500001, 8500002, 8500022, 8500023 e 8500024. Tais despesas, quando somadas, montam à quantia de R$ 125.274,37 (cento e vinte e cinco mil, duzentos e setenta e quatro reais e trinta e sete centavos) , dos quais R$ 474,37 (quatrocentos e setenta e quatro reais e trinta e sete centavos) referem-se ao pagamento de CPMF.</p><p>2.5.2. A identificação acima descrita foi possível devido ao Relatório de Assessoria Contábil elaborado por ROBERTO CAVALCANTI & CAVALCANTI S/C LTDA. , presente no Anexo I - Comprovantes de Despesa do Projeto, não remunerado. O Relatório permite acompanhar os dispêndios realizados até janeiro de 2007 quando, a partir daí, observa-se o lançamento de despesas sem qualquer relação com o extrato bancário. Em março de 2007, o Relatório passa a considerar também as movimentações da Conta nº 13.477-5, relacionada ao projeto 'A INESPERADA VISITA DO IMPERADOR', do mesmo proponente, porém sob a tutela da Ancine, PRONAC 98-3515, Processo nº 01400.000809/98-04.</p><p>2.6. Diante do exposto, não foi possível atestar o regular uso dos recursos públicos captados para o projeto.</p><p>2.7. Em consequência das irregularidades apontadas e da resposta insatisfatória do proponente ao questionamento apresentado, sugere-se a REPROVAÇÃO DA PRESTAÇÃO DE CONTAS e a restituição ao Erário de todo o valor não relacionado quando comparado o Extrato Bancário à Relação de Pagamentos.</p><p>2.7.1. A quantia de R$ 80.022,26 (oitenta mil vinte e dois reais e vinte e seis centavos) deverá ser atualizada e restituída aos Cofres Públicos. O valor foi obtido ao subtrair o montante de R$ 125.274,37 (cento e vinte e cinco mil, duzentos de setenta e quatro reais e trinta e sete centavos) do total captado via Lei Rouanet para a execução do projeto, conforme citado no item 2.5.1.'</p><p>9. O parecer de Avaliação da Prestação de Contas (peça 50) qualificou a gestão do projeto como irregular, propondo a sua reprovação, no que foi endossado pelo Parecer Final nº 183/2017 - G5/PASSIVO/COPC/CGPRE/SAV/MINC.  (peça 51) e acolhido pelo Secretário do Audiovisual do extinto MinC (peça 51, p. 2) . A reprovação das contas foi publicada na Portaria nº 146, de 23/11/2017 (peça 54) . O proponente interpôs recurso dessa decisão (peça 55) , cujos argumentos não foram acolhidos pela Nota Técnica nº 1/2018 (peça 56) e pelo Parecer Jurídico nº 00233/2018/CONJUR-MINC/CGU/AGU (peça 60) , mantendo-se a decisão pela reprovação da prestação de contas, nos termos do Despacho nº 60, de 26/6/2018, que determinou a instauração da TCE (peça 61) .</p><p>10. Os responsáveis arrolados na fase interna foram devidamente comunicados acerca da rejeição das contas (peças 62, 64, 65 e 66) , não tendo se manifestado e, tampouco, promovido o recolhimento do débito aos cofres do Fundo Nacional da Cultura.</p><p>11. O fundamento para a instauração da Tomada de Contas Especial, conforme consignado na matriz de responsabilização elaborada pelo tomador de contas, foi a constatação da seguinte irregularidade: </p><p>'Divergência parcial entre a movimentação financeira e os documentos de despesa apresentados, no âmbito da realização de média-metragem, documentário com duração de 52 min, em digital, 'acerca dos enigmáticos escritos da Pedra de Ingá, localizada na Paraíba'. Não havendo relação entre a maioria dos cheques emitidos e as despesas, dessa forma não é possível constatar que as despesas realizadas e comprovadas por meio dos documentos fiscais enviados realmente foram realizadas no âmbito do projeto e para a execução do objeto aprovado. A relação não foi feita pelo proponente nos relatórios financeiros da prestação de contas (Relação de Pagamentos) e não foi possível inferi-la, durante a análise, por meio do cotejamento entre os extratos bancários e os documentos enviados. Além disso, as cópias dos cheques contendo a identificação dos beneficiários (fornecedores) não foram enviadas.'</p><p>12. No Relatório de TCE nº 01/2019 (peça 74) , o tomador de contas concluiu que o prejuízo importaria no valor atualizado, sem juros, era de R$ 145.286,02, imputando a responsabilidade a Gilvan Bezerra de Brito - ME e Gilvan Bezerra de Brito, na condição de dirigente.</p><p>13. O Relatório de Auditoria da Controladoria-Geral da União ratificou as conclusões do tomador de contas. Após a emissão do Certificado de Auditoria, do Parecer do Dirigente e do Pronunciamento Ministerial (peças 77, 78 e 79) , o processo foi encaminhado ao Tribunal de Contas da União.</p><p>14. Na instrução inicial (peça 83) , procedeu-se à ajustes na irregularidade definida pelo tomador de contas, bem como nas condutas dos responsáveis e no valor do débito, conforme o excerto que se segue:</p><p>'21. Não obstante a regularidade na condução do procedimento em sua fase interna, e o acerto nas conclusões quanto à permanência de despesas que não puderam ser comprovadas em face dos elementos dos autos, diverge-se do valor proposto para o débito, pela área técnica do extinto MinC.</p><p>22. Reitera-se que, apesar de os pareceres financeiros emitidos na fase interna da TCE (peças 41 e 47) , bem como o Relatório de TCE nº 01/2019 (peça 74) , terem totalizado o montante captado em R$ 205.296,63 em valores atualizados, o total das captações perfez <b>R$ 80.000,00</b> (vide item 3) .</p><p>23. Posto isso, passa-se à análise. </p><p>24. Como visto no excerto do Parecer Financeiro nº 101/. 2017 (peça 47) , reproduzido no item 8 desta instrução, os técnicos do ministério consideraram comprovadas as despesas pagas com os cheques nos 850001, 850002, 850022, 850023 e 850024, cujo montante, somado ao valor de R$ 474,37 (pagamento de CPMF) , perfazia a quantia de R$ 125.274,37. A partir da subtração desse valor no total de recursos captados R$ 205.296,63 (valor atualizado, vide 22) , foi configurado o débito de R$ 80.022,26 (itens 2.5.1 e 2.7.1 da transcrição no item 7 supra) .</p><p>25. No entanto, ao se cotejar os extratos bancários (peças 8 e 9) , os relatórios de assessoria contábil (peças 20-27) e a imprópria Relação de Pagamentos (que o responsável se negou a refazer, conforme solicitado pelo MinC - item 7) , com os comprovantes de despesas que integram a prestação de contas (peças 10-19) , não foi possível chegar às mesmas conclusões do Parecer Financeiro nº 101/2017, no tocante ao débito apurado.</p><p>26. Observa-se, por exemplo, que, dentre os cheques tidos por comprovados pelo Parecer Financeiro nº 101/2017 (item 24 supra) , apenas os de nos 850001 (R$ 25.000,00) e 850002 (R$ 2.500,00) foram correlacionados a despesas supostamente realizadas no projeto, não se identificando qualquer menção aos cheques 850022, 850023 e 850024, no relatório de assessoria contábil (peça 20, p. 2 e 3) . </p><p>27. Importa registrar que, em relação aos cheques 8500001 e 850002, não se verifica nos autos qualquer documento comprobatório de que os respectivos valores tenham sido pagos às beneficiárias indicadas no relatório de assessoria contábil (peça 20, p. 2 e 3) . Ao contrário, os valores discriminados no recibo e na fatura indicados no mencionado relatório não correspondem aos valores dos cheques em questão. Além disso, nesses comprovantes de despesas, não consta qualquer indicação ao nome do projeto - Viagem ao Desconhecido (Os Segredos da Pedra do Ingá) - ou ao seu número de registro no Pronac (02-4248) . </p><p>28. A ausência de qualquer referência ao projeto é observada em todas as notas fiscais e recibos que integram a prestação de contas (peças 10 - 19) , inviabilizando o estabelecimento do eventual nexo de causalidade entre os recursos captados e as despesas pretensamente comprovadas. Tal fato tem sua gravidade acentuada, uma vez que, em período em sua maior parte coincidente com o projeto em questão, o proponente executou o Pronac 98-3515, consistente na produção de obra cinematográfica de longa metragem em 35 mm., denominada 'A Visita Inesperada do Imperador'.</p><p>29. A natureza similar (produção cinematográfica) e a coincidência no período de execução dos referidos projetos, aliadas à imprecisão dos comprovantes de despesas apresentados (ausência de indicação expressa ao projeto a que se referem) , sinalizam potenciais indícios de compartilhamento de elementos de prestação de contas nos Pronacs 02-4248 e 98-3515. Nesse sentido, aponta-se, nos autos, a presença de dois recibos de mecenato estranhos ao Pronac 02-42478 (peça 28, p. 1 e 2) , bem como da menção à existência das notas fiscais emitidas no âmbito do Pronac 98-3515, no total de R$ 800,00 (Parecer Financeiro nº 26/2017 - peça 41, p. 3, item 3.12) .  </p><p>30. A corroborar esses indícios, indica-se o documento à última página da peça 14 (p. 9) , no qual há expressa menção ao 'Anexo I - 01caderno/comprovantes de despesas do projeto. ', sugerindo que apenas os comprovantes de despesas apresentados na sequência (peças 15 - 19) se referem ao Pronac 02-4248. Essa circunstância assume o caráter indiciário de que os demais comprovantes que integram a prestação de contas (peças 10 - 14, p. 8) se relacionam a outro projeto, muito provavelmente o Pronac 98-3515. Vale repisar que mesmo os comprovantes constantes do citado Anexo I não possuem qualquer indicação que os vinculem ao Pronac 02-4248, razão pela qual não se lhes deve atribuir a eficácia probatória pretendida.  </p><p>31. Por sua vez, dentre a totalidade dos comprovantes de despesas, constam recibos de pagamento a autônomos (RPAs e Notas Fiscais Avulsas) que, supostamente, teriam prestado serviços variados na execução do projeto (peças 10, p. 5 - 32; 11; 12; 13; 14, p. 1-8; 16, p. 6, 9, 10; 17, p. 2, 5 - 13, 15 - 18, 20, 21, 23 - 25, 27, 29 e 32; 18, p. 1, 2, 8, 10, 22, 23, 25 - 27, 29 e 32; 19, p. 1-3 e 5) . Embora em todos esses documentos se possa verificar a expressa menção ao filme 'Viagem ao Desconhecido (Os Segredos da Pedra do Ingá) , bem como a pertinência entre a atividade remunerada e o objeto do projeto (montagem de copião, fotografia still, direção musical etc.) , não há como correlacioná-los aos pagamentos realizados com recursos da conta bancária específica, demonstrados nos extratos bancários apresentados (peças 8 e 9) . </p><p>32. A conclusão nesse sentido deve-se ao fato de que os recursos do projeto foram movimentados, em sua maior parte, por meio de saques, supostamente realizados para a realização de pagamentos em espécie, conforme ressaltado no Parecer Financeiro nº 26/2017/G5 - PASSIVO/COPC/CGPRE/SAV (peça 41, p. 3, item 3.10) , e estampado nos extratos bancários (peça 8 e 9) e na Relação de Pagamentos apresentada (peça 33) .</p><p>33. Em tal contexto, entende-se que a prestação de contas encaminhada ao MinC - em relação à qual o responsável se furtou a ajustar (vide item 7) - não permite a comprovação da <b>totalidade</b> dos recursos captados pelo Sr. Gilvan Bezerra de Brito, para a execução do Pronac 02-4248, devendo ser citados os responsáveis para apresentarem alegações de defesa ou recolherem o valor ora indicado.</p><p>34. Por fim, é importante frisar que, a despeito da apresentação do recibo de depósito legal do filme 'Viagem ao Desconhecido - Os Segredos da Pedra do Ingá', junto à Cinemateca Brasileira (peça 46, p. 5) , o TCU entende que 'a mera entrega de uma versão do produto final (filme de longa-metragem) não garante o efetivo cumprimento do objeto pactuado com base nas Leis 8.313/1991 (Lei Rouanet) e 8.685/1993 (Lei do Audiovisual) , cuja demonstração requer a avaliação e aprovação dos órgãos responsáveis' (Jurisprudência Selecionada - <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6777/2014/Segunda Câmara\" target=\"_blank\">Acórdão 6777/2014-TCU-Segunda Câmara</a>) .</p><p>15. Por conseguinte, foi proposta a citação dos responsáveis pela irregularidade a seguir definida:</p><p>15.1. <b>Irregularidade 1:</b> não comprovação da regular aplicação dos recursos captados com amparo no Pronac 02-4248, em virtude das seguintes ocorrências:  a) saques de recursos da conta bancária específica, para a realização de pagamentos de despesas em espécie; b) apresentação de comprovantes de despesas sem qualquer referência ao projeto cultural, constituindo indícios de compartilhamento com outro projeto de titularidade dos responsáveis (Pronac 98-3515) ; e c) ausência da adoção de providências solicitadas pelo extinto Ministério da Cultura, com vistas à regularização da prestação de contas. </p><p>15.1.1. Evidências da irregularidade: documentos técnicos presentes nas peças 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 33, 37, 41, 42, 44, 47, 50 e 51.</p><p>15.1.2. Normas infringidas: Art. 37, caput, c/c o art. 70, parágrafo único, da Constituição da República Federativa do Brasil; art. 93, do Decreto-lei 200/1967; art. 66, do Decreto 93.872/1986; art. 40. b, Portaria MinC nº 46/1998; art. 45, §3º e art. 73, §2º, Instrução Normativa MinC nº 1/2010.</p><p>15.2. Débitos relacionados aos responsáveis Gilvan Bezerra de Brito (CPF: XXX.066.904-XX) e Gilvan Bezerra de Brito (CNPJ: 01.537.065/0001-33) :</p><table><tbody><tr>\t<td><p><b>Data de ocorrência</b></p></td>\t<td><p><b>Valor histórico (R$) </b></p></td>\t<td><p><b>Identificador da parcela</b></p></td></tr><tr>\t<td><p>23/5/2007</p></td>\t<td><p>5.000,00</p></td>\t<td><p>D1</p></td></tr><tr>\t<td><p>4/7/2007</p></td>\t<td><p>5.000,00</p></td>\t<td><p>D2</p></td></tr><tr>\t<td><p>11/9/2007</p></td>\t<td><p>5.000,00</p></td>\t<td><p>D3</p></td></tr><tr>\t<td><p>25/4/2008</p></td>\t<td><p>4.000,00</p></td>\t<td><p>D4</p></td></tr><tr>\t<td><p>25/4/2008</p></td>\t<td><p>1.000,00</p></td>\t<td><p>D5</p></td></tr><tr>\t<td><p>16/5/2008</p></td>\t<td><p>5.000,00</p></td>\t<td><p>D6</p></td></tr><tr>\t<td><p>4/7/2008</p></td>\t<td><p>5.000,00</p></td>\t<td><p>D7</p></td></tr><tr>\t<td><p>3/9/2008</p></td>\t<td><p>5.000,00</p></td>\t<td><p>D8</p></td></tr><tr>\t<td><p>5/11/2008</p></td>\t<td><p>5.000,00</p></td>\t<td><p>D9</p></td></tr><tr>\t<td><p>2/12/2008</p></td>\t<td><p>5.000,00</p></td>\t<td><p>D10</p></td></tr><tr>\t<td><p>29/12/2008</p></td>\t<td><p>5.000,00</p></td>\t<td><p>D11</p></td></tr><tr>\t<td><p>27/4/2009</p></td>\t<td><p>10.000,00</p></td>\t<td><p>D12</p></td></tr><tr>\t<td><p>21/5/2009</p></td>\t<td><p>5.000,00</p></td>\t<td><p>D13</p></td></tr><tr>\t<td><p>30/7/2009</p></td>\t<td><p>5.000,00</p></td>\t<td><p>D14</p></td></tr><tr>\t<td><p>19/10/2009</p></td>\t<td><p>5.000,00</p></td>\t<td><p>D15</p></td></tr><tr>\t<td><p>19/10/2009</p></td>\t<td><p>5.000,00</p></td>\t<td><p>D16</p></td></tr><tr>\t<td><p>6/9/2017</p></td>\t<td><p>1.333,61</p></td>\t<td><p>C1</p></td></tr></tbody></table><p>15.2.1. Cofre credor: Fundo Nacional de Cultura.</p><p>15.2.2. <b>Responsável</b>: Gilvan Bezerra de Brito (CNPJ: 01.537.065/0001-33) .</p><p>15.2.2.1. <b>Conduta:</b> nas parcelas D1 a D16 - não comprovar, por intermédio de seu dirigente, a regular aplicação dos recursos captados com amparo no Pronac 02-4248, em virtude das seguintes ocorrências: a) saques de recursos da conta bancária específica, para a realização de pagamentos de despesas em espécie; b) apresentação de comprovantes de despesas sem qualquer referência ao projeto cultural, constituindo indícios de compartilhamento com outro projeto de titularidade dos responsáveis (Pronac 98-3515) ; e c) falta adoção de providências solicitadas pelo extinto Ministério da Cultura, com vistas à regularização da prestação de contas.</p><p>15.2.2.2. Nexo de causalidade: a realização de saques para pagamentos em espécie, a apresentação de comprovantes de despesas sem referência ao Pronac 02-4248; a apresentação de comprovantes de despesas sem qualquer referência ao projeto cultural, constituindo indícios de compartilhamento com outro projeto de titularidade dos responsáveis (Pronac 98-3515) ; e a falta de adoção de providências solicitadas pelo extinto Ministério da Cultura, com vistas à regularização da prestação de contas, impossibilitaram a comprovação da regular aplicação dos recursos captados para execução do aludido projeto cultural, resultando em presunção de dano ao erário.</p><p>15.2.2.3. Culpabilidade: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que o responsável pela administração da pessoa jurídica tinha consciência da ilicitude de sua conduta; era exigível conduta diversa da praticada, qual seja, abster-se de realizar saques para a realização de pagamentos em espécie; apresentar a prestação de contas na forma exigida pela legislação pertinente e solicitada pelo extinto MinC, contendo comprovantes de despesas estritamente pertinentes ao projeto cultural em questão; e adotar as providências necessárias à regularização da prestação de contas, solicitadas pelo extinto MinC. </p><p>15.2.3. <b>Responsável</b>: Gilvan Bezerra de Brito (CPF: XXX.066.904-XX) .</p><p>15.2.3.1. <b>Conduta:</b> nas parcelas D1 a D16 - não comprovar a regular aplicação dos recursos captados com amparo no Pronac 02-4248, em virtude das seguintes ocorrências: a) saques de recursos da conta bancária específica, para a realização de pagamentos de despesas em espécie; b) apresentação de comprovantes de despesas sem qualquer referência ao projeto cultural, constituindo indícios de compartilhamento com outro projeto de titularidade dos responsáveis (Pronac 98-3515) ; e c) falta adoção de providências solicitadas pelo extinto Ministério da Cultura, com vistas à regularização da prestação de contas.</p><p>15.2.3.2. Nexo de causalidade: a realização de saques para pagamentos em espécie, a apresentação de comprovantes de despesas sem referência ao Pronac 02-4248; a apresentação de comprovantes de despesas sem qualquer referência ao projeto cultural, constituindo indícios de compartilhamento com outro projeto de titularidade dos responsáveis (Pronac 98-3515) ; e a falta de adoção de providências solicitadas pelo extinto Ministério da Cultura, com vistas à regularização da prestação de contas, impossibilitaram a comprovação da regular aplicação dos recursos captados para execução do aludido projeto cultural, resultando em presunção de dano ao erário.</p><p>15.2.3.3. Culpabilidade: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que o responsável tinha consciência da ilicitude de sua conduta; era exigível conduta diversa da praticada, qual seja, abster-se de realizar saques para a realização de pagamentos em espécie; apresentar a prestação de contas na forma exigida pela legislação pertinente e solicitada pelo extinto MinC, contendo comprovantes de despesas estritamente pertinentes ao projeto cultural em questão; e adotar as providências necessárias à regularização da prestação de contas, solicitadas pelo extinto MinC. </p><p>16. Em cumprimento ao pronunciamento da unidade (peça 85) , foi efetuada citação dos responsáveis, nos moldes adiante:</p><p>a)  Gilvan Bezerra de Brito - promovida a citação do responsável, conforme delineado adiante:</p><table><tbody><tr>\t<td><p><b>Comunicação</b>: Ofício 31996/2021 - Seproc (peça 88) </p><p>Data da Expedição: 20/7/2021</p><p>Data da Ciência: <b>21/7/2021</b> (peça 90) </p><p>Nome Recebedor: Eduardo Rodrigues</p><p>Observação: Ofício enviado para o endereço do responsável, conforme pesquisa na base de dados no sistema da Receita Federal, custodiada pelo TCU.</p><p>Fim do prazo para a defesa: <b>5/8/2021</b></p></td>\t<td></td></tr></tbody></table><p>b)  Gilvan Bezerra de Brito - promovida a citação do responsável, conforme delineado adiante:</p><table><tbody><tr>\t<td><p><b>Comunicação</b>: Ofício 31995/2021 - Seproc (peça 89) </p><p>Data da Expedição: 20/7/2021</p><p>Data da Ciência: <b>26/7/2021</b> (peça 91) </p><p>Nome Recebedor: Ilegível</p><p>Observação: Ofício enviado para o endereço do responsável, conforme pesquisa na base de dados no sistema da Receita Federal, custodiada pelo TCU.</p><p>Fim do prazo para a defesa: <b>10/8/2021</b></p></td>\t<td></td></tr></tbody></table><p>17. Conforme Despacho de Conclusão das Comunicações Processuais (peça 93) , as providências inerentes às comunicações processuais foram concluídas. </p><p>18. Transcorrido o prazo regimental, o Sr. Gilvan Bezerra de Brito, em seu nome e no da pessoa jurídica responsabilizada, apresentou alegações de defesa (peça 92) cujo teor segue analisado no tópico Exame Técnico, adiante.</p><p><b>ANÁLISE DOS PRESSUPOSTOS DE PROCEDIBILIDADE DA IN/TCU 71/2012</b></p><p><b>Avaliação de Viabilidade do Exercício do Contraditório e Ampla Defesa</b></p><p>19. Verifica-se que não houve o transcurso de mais de dez anos desde o fato gerador sem que tenha havido a notificação dos responsáveis pela autoridade administrativa federal competente (art. 6º, inciso II, c/c art. 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016) , uma vez que o fato gerador da irregularidade sancionada ocorreu em 29/10/2011, e os responsáveis foram notificados sobre a irregularidade pela autoridade administrativa competente conforme abaixo:</p><p>19.1. Gilvan Bezerra de Brito, por meio do Ofício SEI nº 298/2017 - Passivo/COPC/CGPRE/SAV-MinC (peça 62) , recebido em 10/7/2018, conforme AR (peça 57) .</p><p>19.2. Gilvan Bezerra de Brito, por meio do Ofício SEI nº 299/2017 - Passivo/COPC/CGPRE/SAV-MinC (peça 62) , recebido em 10/7/2018, conforme AR (peça 58) .</p><p><b>Valor de Constituição da TCE. </b></p><p>20. Verifica-se, ainda, que o valor atualizado do débito apurado (sem juros) em 1/1/2017 é de R$ 132.830,37, portanto superior ao limite mínimo de R$ 100.000,00, na forma estabelecida conforme os arts. 6º, inciso I, e 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016. </p><p><b>OUTROS PROCESSOS/DÉBITOS NOS SISTEMAS DO TCU COM OS MESMOS RESPONSÁVEIS</b></p><p>21. Informa-se que foi encontrado processo no Tribunal com os mesmos responsáveis:</p><table><tbody><tr>\t<td><p><b>Responsável</b></p></td>\t<td><p><b>Processos</b></p></td></tr><tr>\t<td><p>Gilvan Bezerra de Brito</p></td>\t<td><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/67020189\" target=\"_blank\">Processo 000.670/2018-9</a> [TCE, aberto, 'Convênio Pronac 9-35 - Projeto 'A Inesperada'']</p></td></tr><tr>\t<td><p>Gilvan Bezerra de Brito</p></td>\t<td><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/67020189\" target=\"_blank\">Processo 000.670/2018-9</a> [TCE, aberto, 'Convênio Pronac 9-35 - Projeto 'A Inesperada'']</p></td></tr></tbody></table><p>22. A tomada de contas especial está, assim, devidamente constituída e em condição de ser instruída.</p><p><b>EXAME TÉCNICO</b></p><p>23. A peça de defesa apresentada pelo Sr. Gilvan Bezerra de Brito compôs-se de arrazoado (peça 92, p. 1-11) e documentação anexa, composta por peças integrantes do processo de TCE (peça 92, p. 12-154) .</p><p>24. A linha argumentativa adotada pelo defendente desdobrou-se nas seguintes abordagens: i) da reversão da aprovação das contas, após a análise financeira; e ii) da 'defesa da aplicação dos recursos' captados em face das ocorrências que impossibilitaram a comprovação da regular aplicação dos recursos.</p><p><b>Da reversão da aprovação da prestação de contas</b> (peça 92, p. 1-8) </p><p>25. Ao contextualizar os fatos, o defendente principiou destacando que a prestação de contas do Pronac 02-4248 havia recebido parecer favorável à sua aprovação, após analisada de forma simplificada, uma vez que o montante de recursos captados era inferior a R$ 350.000,00, tudo em consonância à Portaria MinC nº 86/2014. No entanto, com a superveniência da Portaria MinC nº 126/2016, fez-se necessária a realização da análise financeira, resultando na conclusão pela reprovação da prestação de contas. A esse respeito, chamou atenção para o fato de que boa parte da documentação contábil, além da conciliação bancária e dos comprovantes de despesas examinados na análise financeira, já haviam sido apreciadas nas prestações de contas parciais encaminhadas ao ministério.</p><p>26. Nesse cenário, o defendente externou sua inconformidade com a reversão da aprovação das contas havida com base em análise simplificada, a qual, no seu entender, conferia 'direitos aos que dela foram atingidos na aprovação, como no caso deste projeto (Doc. 9) ', constituindo-se em 'coisa julgada e ato jurídico perfeito'. Nessa linha, manifestou-se:</p><p>'Isso porque o objeto do contrato foi realizado, a análise técnica aprovada e o filme concluído com uma cópia ao MinC e outra à Cinemateca Brasileira, que os acolheu e conferiu a sua qualidade. Assim como o Grupo de Trabalho fez as determinações finais solicitando a substituição de documentos a respeito da troca de investimento de valores aplicados noutro projeto, solucionado através de DARF, além de depósitos trocados, também modificados e informados, questões que, mesmo solucionadas, foram perpetuadas pelo MinC, inclusive, anos após, tentando induzir o TCU a acolher essas informações distorcidas, como se ainda existissem as irregularidades. A partir da solução, nenhum documento desses deveria voltar a figurar nas irregularidades, nos ofícios e outros documentos enviados, mas continuaram, não sabemos com quais intenções.'</p><p>27. Na sequência, reiterou que a prestação de contas fora aprovada 'dentro do novo Marco Regulatório da Lei 13.019 e seguintes, para a Lei Rouanet', em virtude da dispensa de análise financeira, já referida.</p><p>28. Por fim, informando que, em razão do vasto material filmado, teria transformado o projeto de média (52 minutos) para um longa-metragem (85 minutos) , postulou que fossem afastadas 'as medidas administrativas e multas impostas' ao defendente, pois teria sido demonstrada a execução do projeto, bem como prestadas as contas dos recursos captados.</p><p><b>Análise</b></p><p>29. A argumentação de que a superveniência do exame financeiro da prestação de contas, que teria levado à reprovação das contas do projeto, consistiria em violação a direitos adquiridos, relativamente à aprovação inicial, não encontra qualquer suporte jurídico que a ampare.</p><p>30. A partir da narrativa do defendente (vide item 25) , tem-se a equivocada impressão de que a análise simplificada da prestação de contas, prevista na Portaria MinC nº 86/2014, prescindiria do exame financeiro, sendo bastante o exame quanto ao cumprimento do objeto, o qual, no caso, fora concluído pela aprovação das contas, ressalva (peça 37) .</p><p>31. No entanto, a sistemática preconizada na aludida portaria também previa uma análise financeira simplificada, a qual, no presente caso, se operou por meio do Parecer Financeiro nº 26/2017/G5-PASSIVO/COPC/CGPRE/SAV (peça 41) . Nesse exame, verificou-se a ocorrência de erros no preenchimento de alguns relatórios constantes da prestação de contas (Relação de Pagamentos e Relatório de Execução da Receita e Despesa) , que teriam impossibilitado a correlação entre as movimentações bancárias e as despesas realizadas, ensejando a realização de diligência junto ao proponente, solicitando o refazimento dos mencionados relatórios.</p><p>32. Em virtude do não atendimento à diligência, não foi possível a concluir favoravelmente a análise financeira simplificada, resultando na reprovação da prestação de contas, pelo Secretário do Audiovisual do extinto MinC (peça 51, p. 2) .</p><p>33. Em sendo esses os fatos, pode-se constatar que a prestação de contas do Pronac 02-4248 foi analisada em coerência ao procedimento simplificado, previsto na Portaria MinC nº 86/2014, com a emissão coordenada e sequenciada das análises técnica (cumprimento do objeto) e financeira, ainda que essa última tenha ocorrido após delongado período. </p><p>34. Convém assinalar que não há qualquer vinculação entre as conclusões das análises técnica e financeira, de modo que não houve uma reversão na aprovação de contas, tal como alegado pela defesa, mas apenas a emissão de conclusões diversas acerca dos específicos contextos examinados pelas instâncias técnicas do extinto MinC, para subsidiar as manifestações conclusivas consubstanciadas no parecer de Avaliação da Prestação de Contas (peça 50) e no Parecer Final nº 183/2017 - G5/PASSIVO/COPC/CGPRE/SAV/MINC.  (peça 51) , que concluíram pela reprovação da prestação de contas.</p><p>35. Vale lembrar que a conclusão do projeto e a efetivação do depósito legal do filme 'Viagem ao Desconhecido - Os Segredos da Pedra do Ingá', junto à Cinemateca Brasileira (peça 46, p. 5) , não implica o reconhecimento de seu efetivo cumprimento. Tal como salientado na instrução inicial (vide item 14) , o TCU entende que 'a mera entrega de uma versão do produto final (filme de longa-metragem) não garante o efetivo cumprimento do objeto pactuado com base nas Leis 8.313/1991 (Lei Rouanet) e 8.685/1993 (Lei do Audiovisual) , cuja demonstração requer a avaliação e aprovação dos órgãos responsáveis' (Jurisprudência Selecionada - <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6777/2014/Segunda Câmara\" target=\"_blank\">Acórdão 6777/2014-TCU-Segunda Câmara</a>) .</p><p>36. Portanto, não há que se cogitar em qualquer violação a suposto direito do proponente, tampouco a 'coisa julgada e ato jurídico perfeito', na linha sustentada pela defesa.</p><p>37. Outrossim, deve ser rechaçada a pretendida aplicação do marco regulatório da Lei nº 13.019/2014, aos projetos culturais da Lei Rouanet, regidos por lei específica - Lei nº 8.313/1991. A esse respeito, reproduz-se o seguinte excerto do Parecer nº 00233/2018/CONJUR-MINC/CGU/AGU (peça 60) :</p><p>'16. No que tange à alegação de que o caso dos autos se encontraria jungido às prescrições encartadas na Lei nº 13.019/2014, mister asseverar que o regime jurídico decorrente da lei nº 8.313/91 se reveste de inequívoca natureza especial, sendo destinado especificamente ao fomento das atividades culturais expressamente previstas em sua lei própria de regência, por meio da criação do Programa Nacional de Apoio à Cultura - PRONAC, não se submetendo ao regime geral destinado às demais formas de parceria firmadas com o Estado, veiculado na lei n.º 13.019/2014.</p><p>17. Ainda que se admitisse a subsunção do caso concreto às prescrições normativas encartadas na Lei nº 3.019/14, o que se cogita apenas a título de argumentação, melhor sorte não socorreria à pretensão recursal manejada pela recorrente, visto que a própria lei posterior ressalvara a necessidade de observância do programa normativo aplicável à época em que celebrada a avença, senão vejamos.</p><p>'Art. 83. As parcerias existentes no momento da entrada em vigor desta Lei permanecerão regidas pela legislação vigente ao tempo de sua celebração, sem prejuízo da aplicação subsidiária desta Lei, naquilo em que for cabível, desde que em benefício do alcance do objeto da parceria.'</p><p>18. Como consequência, mesmo para os defensores da submissão da lei do mecenato às prescrições normativas veiculadas posteriormente pela Lei nº 3.019/14, mister asseverar que o âmbito de aplicação da lei ulterior se encontraria inexoravelmente circunscrito às parcerias firmadas após sua respectiva vigência, ou, excepcionalmente, e apenas em caráter subsidiário, quando diante de irrecusável omissão contida no programa normativo vigente à época da avença, o que não se verifica no caso concreto.'</p><p>38. Assim, manifesta-se por que seja rejeitada a alegação ora examinada, com a negativa dos pedidos a ela correlatos.</p><p><b>Da 'defesa da aplicação dos recursos'</b></p><p>39. Nesse tópico, após pontuar que as 'acusações de irregularidades na aplicação dos recursos' teriam ocorrido na segunda parte das filmagens, <b>após 2007</b>, o responsável apresentou alegações específicas para cada uma das ocorrências que impossibilitaram a comprovação da regular aplicação dos recursos, apresentando alegações para cada uma delas, conforme se segue:</p><p><b>a) </b> <b>saques de recursos da conta bancária específica, para a realização de pagamentos de despesas em espécie</b></p><p>40. Quanto à questão, foi alegado que a realização de saques para pagamentos das contas do projeto era prática que vinha sendo adotada desde o início de execução do projeto, em 2003, não tendo sido apresentada qualquer 'reclamação' a esse respeito, nas prestações de contas parciais apresentadas entre 2003-2006, o que teria permitido a 'renovação sequencial do projeto' para os anos seguintes (2007-2009) .</p><p>41. Acrescentou que na realização de documentários em campo, 'longe do conforto da cidade', se fazia necessário levar dinheiro em espécie para o pagamento de despesas, emergências, insumos e eventuais adiantamentos.</p><p><b>b) apresentação de comprovantes sem qualquer referência ao projeto cultural, constituindo indícios de compartilhamento com outro projeto de titularidade dos responsáveis (Pronac 98-3515) </b></p><p>42. O defendente alegou a impossibilidade de se incluir 'qualquer mensagem' nos cupons fiscais, o que, no seu entender, justificaria a ausência de indicação. Acrescentou que a identificação do projeto consta de uma 'folha de rosto', na qual as notas eram fixadas.</p><p>43. Outrossim, em alusão aos indícios de compartilhamento de documentos fiscais com o Pronac 98-3515, alegou que teria ocorrido um equívoco por parte do contador, que teria confundido os números muito semelhantes das contas dos dois projetos culturais do proponente (13.476 e 13.477) , e que tal erro 'formal' já teria sido corrigido a tempo e 'nem deveria ter sido lembrado, mas foi citado até pelo TCU, induzido pelo MinC'.  </p><p><b>c) ausência da adoção de providências solicitadas pelo extinto Ministério da Cultura, com vistas à regularização da prestação de contas</b></p><p>44. Acerca do fato, afirmou que todas as solicitações do MinC teriam sido atendidas ou justificadas, 'principalmente quanto ao nexo de causalidade', reiterando que o dinheiro captado foi aplicado no projeto ao final concluído, cuja prestação de contas, então aprovada, teve sua análise anulada um ano após, em 'flagrante desrespeito à coisa julgada e ao ato jurídico perfeito'.</p><p>45. Em arremate a essas alegações, o defendente sustentou que não houve dolo, má-fé ou desvio de recursos, e que as irregularidades apontadas não passariam de 'erros formais e questões supervenientes'.</p><p>46. Por fim, postulou que o TCU determine o 'arquivamento' do Pronac 02-4248, para que o filme possa vir a ser apresentado nos cinemas, TVs, escolas e universidades do Brasil e do exterior.</p><p><b>Análise</b></p><p>47. Primeiramente, em relação aos saques efetuados para pagamentos em espécie (ocorrência 'a') , importa asseverar que o fato de o extinto MinC não haver questionado a irregularidade, em momentos anteriores, não retira a desconformidade de tal prática com a determinação legal de que os recursos captados com base na Lei Rouanet sejam movimentados em conta bancária específica (art. 29 da Lei nº 8.313/1991) , observando-se a regra geral de que as despesas se realizem mediante transferências bancárias identificadas, cheque nominal ou qualquer outro meio eletrônico que assegure a identificação do fornecedor de bem ou serviço (art. 20, IN STN nº 01/1997) .</p><p>48. Malgrado a realização de saques para pagamentos em espécie impossibilite a comprovação do nexo de causalidade entre os recursos captados e as despesas realizadas, o TCU vem admitindo essa prática em condições excepcionais, notadamente relacionadas a condições geográficas adversas, desde que reste comprovada a contemporaneidade entre os saques e os pagamentos executados (e.g. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1607/2017/Primeira Câmara\" target=\"_blank\">Acórdão 1607/2017-TCU-Primeira Câmara</a> e 12472/2016 - 2ª Câmara) .</p><p>49. Por outro lado, consoante à análise efetuada na instrução inicial (vide excerto no item 14 supra - itens 30-31) , apenas nos recibos de pagamentos a autônomos (RPAs) apresentados na prestação de contas (peças 10, 11, 16-19) constariam expressa menção ao filme 'Viagem ao Desconhecido (Os Segredos da Pedra do Ingá) ', o que permite correlacioná-las ao Pronac 02-4248. Vale registrar que os RPAs constantes das peças 10 e 11 foram replicados nas peças 16-19, juntamente com outros recibos de mesma natureza, razão pela qual não se fará menção a elas.</p><p>50. A partir disso, elaborou-se o quadro adiante, no qual se estabeleceu um paralelo entre as datas dos saques efetuados na conta específica do projeto (extratos às peças 8 e 9: Cheque Avulso entre Agências) com as datas das despesas relacionadas às peças <b>16 </b> (p. 6, 9, 10) , <b>17</b> (p. 2, 5 - 13, 15 - 18, 20, 21, 23 - 25, 27, 29 e 32) , <b>18 </b> (p. 1, 2, 8, 10, 22, 23, 25 - 27, 29 e 32) e <b>19 </b> (p. 1-3 e 5) , de modo a verificar a existência de contemporaneidade entre elas, para que se possa admiti-las como comprovadas, na linha do entendimento do TCU (item 48) . </p><p>51. Para tanto, considerou-se comprovado o total das despesas cobertas pelos saques realizados em datas próximas à sua realização (nunca posteriores) , abatidas do somatório de despesas a descoberto. Outrossim, no intuito de assegurar maior fidedignidade à análise, não foram considerados saldos cumulativos de recursos financeiros (A-B > 0) para fazer frente a despesas realizadas mais de 30 (trinta) dias após a realização dos respectivos saques.</p><p>52. Veja-se o quadro:</p><table><tbody><tr>\t<td><p><b>Data Saque</b></p></td>\t<td><p><b>Valor R$</b></p><p><b> (A) </b></p></td>\t<td><p><b>Peça/Pág.</b></p></td>\t<td><p><b>Data da Despesa (Peça/Pág.) </b></p></td>\t<td><p><b>Valor R$</b></p><p><b> (B) </b></p></td>\t<td><p><b>Despesas sem Cobertura</b></p><p><b> (A-B) < 0</b></p></td></tr><tr>\t<td><p>-</p></td>\t<td><p>0</p></td>\t<td><p>-</p></td>\t<td><p>3/9/2007 (16/6) </p></td>\t<td><p>1.000,00</p></td>\t<td></td></tr><tr>\t<td></td>\t<td><p><b>A = 0</b></p></td>\t<td></td>\t<td></td>\t<td><p><b>B = 1.000,00</b></p></td>\t<td><p><b> (-) 1.000,00</b></p></td></tr><tr>\t<td><p>14/9/2007</p></td>\t<td><p>4.960,00</p></td>\t<td><p>8/2</p></td>\t<td><p>15/9/2007 (16/9) </p></td>\t<td><p>500,00</p></td>\t<td></td></tr><tr>\t<td></td>\t<td></td>\t<td></td>\t<td><p>19/9/2007 (16/10) </p></td>\t<td><p>500,00</p></td>\t<td></td></tr><tr>\t<td></td>\t<td><p><b>A = 4.960,00</b></p></td>\t<td></td>\t<td></td>\t<td><p><b>B = 1.000,00</b></p></td>\t<td></td></tr><tr>\t<td><p>25/4/2008</p></td>\t<td><p>4.000,00</p></td>\t<td><p>9/5</p></td>\t<td><p>27/4/2008 (17/2) </p></td>\t<td><p>1.000,00</p></td>\t<td></td></tr><tr>\t<td></td>\t<td><p>1.000,00</p></td>\t<td></td>\t<td><p>27/4/2008 (17/5) </p></td>\t<td><p>1.200,00</p></td>\t<td></td></tr><tr>\t<td></td>\t<td></td>\t<td></td>\t<td><p>27/4/2008 (17/6) </p></td>\t<td><p>1.200,00</p></td>\t<td></td></tr><tr>\t<td></td>\t<td></td>\t<td></td>\t<td><p>27/4/2008 (17/7) </p></td>\t<td><p>1.200,00</p></td>\t<td></td></tr><tr>\t<td></td>\t<td></td>\t<td></td>\t<td><p>28/4/2008 (17/11) </p></td>\t<td><p>1.200,00</p></td>\t<td></td></tr><tr>\t<td></td>\t<td><p><b>A = 5.000,00 </b></p></td>\t<td></td>\t<td></td>\t<td><p><b>B = 5.800,00</b></p></td>\t<td><p><b> (-) 800,00</b></p></td></tr><tr>\t<td><p>16/5/2008</p></td>\t<td><p>3.000,00</p></td>\t<td><p>9/6</p></td>\t<td><p>16/5/2008 (17/8) </p></td>\t<td><p>1.000,00</p></td>\t<td></td></tr><tr>\t<td></td>\t<td></td>\t<td></td>\t<td><p>17/5/2008 (17/9) </p></td>\t<td><p>1.200,00</p></td>\t<td></td></tr><tr>\t<td></td>\t<td><p><b>A = 3.000,00</b></p></td>\t<td></td>\t<td></td>\t<td><p><b>B = 2.200,00</b></p></td>\t<td></td></tr><tr>\t<td><p>19/5/2008</p></td>\t<td><p>1.950,00</p></td>\t<td></td>\t<td><p>27/5/2008 (17/10) </p></td>\t<td><p>1.200,00</p></td>\t<td></td></tr><tr>\t<td></td>\t<td><p><b>A = 1.950,00</b></p></td>\t<td></td>\t<td></td>\t<td><p><b>B = 1.200,00</b></p></td>\t<td></td></tr><tr>\t<td><p>4/7/2008</p></td>\t<td><p>3.000,00</p></td>\t<td><p>9/7</p></td>\t<td><p>5/7/2008 (17/12) </p></td>\t<td><p>1.200,00</p></td>\t<td></td></tr><tr>\t<td><p>7/7/2008</p></td>\t<td><p>1.950,00</p></td>\t<td></td>\t<td><p>7/7/2008 (17/13) </p></td>\t<td><p>1.200,00</p></td>\t<td></td></tr><tr>\t<td></td>\t<td></td>\t<td></td>\t<td><p>10/7/2008 (17/15) </p></td>\t<td><p>1.200,00</p></td>\t<td></td></tr><tr>\t<td></td>\t<td></td>\t<td></td>\t<td><p>28/7/2008 (17/16) </p></td>\t<td><p>1.200,00</p></td>\t<td></td></tr><tr>\t<td></td>\t<td><p><b>A = 4.950,00</b></p></td>\t<td></td>\t<td></td>\t<td><p><b>B = 4.800,00</b></p></td>\t<td></td></tr><tr>\t<td><p>3/9/2008</p></td>\t<td><p>2.950,00</p></td>\t<td><p>9/8</p></td>\t<td><p>6/9/2008 (17/18) </p></td>\t<td><p>1.200,00</p></td>\t<td></td></tr><tr>\t<td></td>\t<td><p>2.000,00</p></td>\t<td></td>\t<td><p>12/9/2008 (17/20) </p></td>\t<td><p>1.200,00</p></td>\t<td></td></tr><tr>\t<td></td>\t<td></td>\t<td></td>\t<td><p>13/9/2008 (17/21) </p></td>\t<td><p>1.200,00</p></td>\t<td></td></tr><tr>\t<td></td>\t<td><p><b>A = 4.950,00</b></p></td>\t<td></td>\t<td></td>\t<td><p><b>B = 3.600,00</b></p></td>\t<td></td></tr><tr>\t<td><p>2/12/2008</p></td>\t<td><p>2.980,00</p></td>\t<td><p>9/10</p></td>\t<td><p>3/12/2008 (17/17) </p></td>\t<td><p>1.200,00</p></td>\t<td></td></tr><tr>\t<td><p>3/12/2008</p></td>\t<td><p>2.000,00</p></td>\t<td></td>\t<td><p>3/12/2008 (17/23) </p></td>\t<td><p>1.200,00</p></td>\t<td></td></tr><tr>\t<td></td>\t<td></td>\t<td></td>\t<td><p>3/12/2008 (17/24) </p></td>\t<td><p>1.200,00</p></td>\t<td></td></tr><tr>\t<td></td>\t<td></td>\t<td></td>\t<td><p>5/12/2008 (17/25) </p></td>\t<td><p>1.200,00</p></td>\t<td></td></tr><tr>\t<td></td>\t<td></td>\t<td></td>\t<td><p>6/12/2008 (17/27) </p></td>\t<td><p>1.200,00</p></td>\t<td></td></tr><tr>\t<td></td>\t<td></td>\t<td></td>\t<td><p>12/12/2008 (17/29) </p></td>\t<td><p>600,00</p></td>\t<td></td></tr><tr>\t<td></td>\t<td><p><b>A = 4.980,00</b></p></td>\t<td></td>\t<td></td>\t<td><p><b>B = 6.600,00</b></p></td>\t<td><p> (-) <b>1.620,00</b></p></td></tr><tr>\t<td><p>29/12/2008</p></td>\t<td><p>5.000,00</p></td>\t<td><p>9/10</p></td>\t<td><p>29/12/2008 (17/32) </p></td>\t<td><p>1.200,00</p></td>\t<td></td></tr><tr>\t<td></td>\t<td></td>\t<td></td>\t<td><p>29/12/2008 (18/1) </p></td>\t<td><p>900,00</p></td>\t<td></td></tr><tr>\t<td></td>\t<td></td>\t<td></td>\t<td><p>29/12/2008 (18/2) </p></td>\t<td><p>700,00</p></td>\t<td></td></tr><tr>\t<td></td>\t<td></td>\t<td></td>\t<td><p>30/1/2009 (18/10) </p></td>\t<td><p>900,00</p></td>\t<td></td></tr><tr>\t<td></td>\t<td><p><b>A = 5.000,00</b></p></td>\t<td></td>\t<td></td>\t<td><p><b>B = 3.700,00</b></p></td>\t<td></td></tr><tr>\t<td><p>27/4/2009</p></td>\t<td><p>5.000,00</p></td>\t<td><p>9/12</p></td>\t<td><p>28/4/2009 (18/8) </p></td>\t<td><p>1.200,00</p></td>\t<td></td></tr><tr>\t<td></td>\t<td></td>\t<td></td>\t<td><p>28/4/2009 (18/22) </p></td>\t<td><p>1.200,00</p></td>\t<td></td></tr><tr>\t<td></td>\t<td></td>\t<td></td>\t<td><p>28/4/2009 (18/23) </p></td>\t<td><p>1.200,00</p></td>\t<td></td></tr><tr>\t<td><p>29/4/2009</p></td>\t<td><p>4.950,00</p></td>\t<td></td>\t<td><p>30/4/2009 (18/25) </p></td>\t<td><p>1.200,00</p></td>\t<td></td></tr><tr>\t<td></td>\t<td></td>\t<td></td>\t<td><p>30/4/2009 (18/26) </p></td>\t<td><p>1.200,00</p></td>\t<td></td></tr><tr>\t<td></td>\t<td></td>\t<td></td>\t<td><p>2/5/2009 (18/27) </p></td>\t<td><p>1.200,00</p></td>\t<td></td></tr><tr>\t<td></td>\t<td></td>\t<td></td>\t<td><p>5/5/2009 (18/29) </p></td>\t<td><p>1.200,00</p></td>\t<td></td></tr><tr>\t<td></td>\t<td></td>\t<td></td>\t<td><p>15/5/2009 (18/32) </p></td>\t<td><p>1.200,00</p></td>\t<td></td></tr><tr>\t<td></td>\t<td><p><b>A = 9.950,00</b></p></td>\t<td></td>\t<td></td>\t<td><p><b>B = 9.600,00</b></p></td>\t<td></td></tr><tr>\t<td><p>30/7/2009</p></td>\t<td><p>5.000,00</p></td>\t<td><p>9/14</p></td>\t<td><p>12/8/2009 (19/1) </p></td>\t<td><p>1.200,00</p></td>\t<td></td></tr><tr>\t<td></td>\t<td></td>\t<td></td>\t<td><p>20/8/2009 (19/2) </p></td>\t<td><p>1.200,00</p></td>\t<td></td></tr><tr>\t<td></td>\t<td><p><b>A = 5.000,00</b></p></td>\t<td></td>\t<td></td>\t<td><p><b>B = 4.800,00</b></p></td>\t<td></td></tr><tr>\t<td><p>-</p></td>\t<td><p>0</p></td>\t<td><p>-</p></td>\t<td><p>15/10/2009 (19/3) </p></td>\t<td><p>1.200,00</p></td>\t<td></td></tr><tr>\t<td></td>\t<td><p><b>A = 0</b></p></td>\t<td></td>\t<td></td>\t<td><p><b>B = 1.200,00</b></p></td>\t<td><p><b> (-) 1.200,00</b></p></td></tr><tr>\t<td><p>-</p></td>\t<td><p>0</p></td>\t<td><p>-</p></td>\t<td><p>16/11/2009 (19/5) </p></td>\t<td><p>540,00</p></td>\t<td></td></tr><tr>\t<td></td>\t<td><p><b>A = 0</b></p></td>\t<td></td>\t<td></td>\t<td><p><b>B = 540,00</b></p></td>\t<td><p><b> (-) 540,00</b></p></td></tr><tr>\t<td></td>\t<td></td>\t<td></td>\t<td><p>Subtotais (R$) </p></td>\t<td><p>46.040,00</p></td>\t<td><p>5.160,00</p></td></tr><tr>\t<td></td>\t<td><p><b>Total Comprovado (R$) </b></p><p> (R$ 46.040,00 - R$ 5.160,00) </p></td>\t<td><p><b>R$ 40.880,00</b></p></td></tr></tbody></table><p>53. Assim, entende-se que as alegações relativas aos saques para pagamentos em espécie podem ser parcialmente acolhidas, com o abatimento do valor de <b>R$ 40.880,00</b> do débito originalmente imputado aos responsáveis. Em benefício dos devedores, o desconto deve ser aplicado às parcelas mais antigas da dívida.</p><p>54. Desse modo, subsiste um débito remanescente no valor histórico total de <b>R$ 40.453,61</b>, dos quais <b>R$ 5.160,00</b> se referem aos pagamentos de despesas em espécie, realizadas sem cobertura pelos saques de recursos da conta bancária específica, e <b>R$ 35.293,61</b> relacionados aos comprovantes de despesas sem qualquer referência ao projeto cultural. Com o desconto do montante comprovado (R$ 40.880,00) , reconfigura-se o débito a ser imputado aos responsáveis da seguinte forma:</p><table><tbody><tr>\t<td><p><b>Data de ocorrência</b></p></td>\t<td><p><b>Valor histórico (R$) </b></p></td></tr><tr>\t<td><p>2/12/2008</p></td>\t<td><p>4.120,00</p></td></tr><tr>\t<td><p>29/12/2008</p></td>\t<td><p>5.000,00</p></td></tr><tr>\t<td><p>27/4/2009</p></td>\t<td><p>10.000,00</p></td></tr><tr>\t<td><p>21/5/2009</p></td>\t<td><p>5.000,00</p></td></tr><tr>\t<td><p>30/7/2009</p></td>\t<td><p>5.000,00</p></td></tr><tr>\t<td><p>19/10/2009</p></td>\t<td><p>5.000,00</p></td></tr><tr>\t<td><p>19/10/2009</p></td>\t<td><p>5.000,00</p></td></tr><tr>\t<td><p>6/9/2017</p></td>\t<td><p>1.333,61</p></td></tr></tbody></table><p>55. No que concerne aos indícios de compartilhamento de elementos de prestação de contas com o Pronac 98-3515, decorrentes da ausência de referência ao projeto em comprovantes de despesas (ocorrência 'b') , as alegações apresentadas não se prestam a afastá-los. </p><p>56. Como se extrai do contexto examinado, a confusão entre os comprovantes de despesas alusivas aos dois projetos dos responsáveis (02-4248 e 98-3515) poderia ser superada com a comprovação de que os respectivos recursos tivessem sido geridos nas contas específicas de cada um dos Pronacs, o que efetivamente não ocorreu.</p><p>57. A movimentação desses recursos majoritariamente por meio de saques para pagamentos em espécie, como já visto, impossibilitou o estabelecimento do nexo causal dos pagamentos realizados com a conta bancária específica do Pronac 02-4248, fazendo persistir o caráter indiciário apontado.</p><p>58. Por fim, em relação à ausência da adoção de providências solicitadas pelo extinto MinC, com vistas à regularização da prestação de contas (ocorrência 'c') , as alegações apresentadas não se coadunam com autos, notadamente em face do Parecer Financeiro nº 101/2017/G5 - PASSIVO/COPC/CGPRE/SAV (peça 47) , no qual se reiterou que a ausência de retificação no Relatório de Execução da Receita e Despesa e na Relação de Pagamentos teria impossibilitado a correlação das despesas realizadas com os extratos bancários (peças 8 e 9) .</p><p>59. Quanto à alegação de inexistência de dolo, má-fé ou desvio de recursos, cumpre assinalar que, no âmbito do TCU, 'é considerado de boa-fé o responsável que, embora tenha concorrido para o dano ao erário ou outra irregularidade, <b>seguiu as normas pertinentes</b>, os preceitos e os princípios do direito. <b>A análise da conduta, portanto, é feita sob o ponto de vista objetivo, sem que seja necessária a comprovação de má-fé (dolo) ,</b> <b>mas apenas da ausência de boa-fé objetiva, para a responsabilização do agente</b>' (GRIFA-SE) - (Jurisprudência Selecionada: <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7936/2018/Segunda Câmara\" target=\"_blank\">Acórdão 7936/2018-TCU-Segunda Câmara</a>) . </p><p>60. Por esse prisma, vê-se que o conjunto dos fatos apontados como fundamentos à não comprovação da regular aplicação dos recursos captados com amparo no Pronac 02-4248, irregularidade pela qual foram citados os responsáveis, não permite concluir pela existência de boa-fé objetiva na conduta do Sr. Gilvan Bezerra de Brito.</p><p>61. Com efeito, as ocorrências que resultaram na irregularidade imputada não consistiram em meros 'erros formais e questões supervenientes', tal como alegado. Ao contrário, o que se observa na gestão dos recursos captados para a execução do projeto cultural foi um total desapego aos normativos pertinentes, os quais, se devidamente observados, teriam possibilitado a comprovação do bom e regular uso dos recursos públicos em questão.</p><p>62. Feitas essas ponderações, reitera-se a proposição de que as alegações examinadas neste tópico sejam parcialmente acolhidas, com a redução do débito imputado aos responsáveis, conforme os itens 47-54 precedentes.</p><p><b>Prescrição da Pretensão Punitiva</b></p><p>63. Vale ressaltar que a pretensão punitiva do TCU, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, Relator Min. Benjamin Zymler, que uniformizou a jurisprudência acerca dessa questão, subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de dez anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva dos responsáveis.</p><p>64. No caso em exame, anota-se que o responsável poderia ter sanado as irregularidades até o final do prazo para prestação de contas, vencido em 28/10/2011 (peça 41, p. 1, item 1.8.1) , mas não o fez. Portanto, considera-se que a data da irregularidade é <b>29/10/2011</b>.</p><p>65. Assim, não se verifica a ocorrência da prescrição punitiva do TCU, na forma do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, uma vez que o ato ordinatório da citação ocorreu em <b>16/6/2021</b>.</p><p><b>CONCLUSÃO</b></p><p>66. Em face da análise promovida no tópico precedente (itens 23-65) , pode-se concluir que as alegações de defesa examinadas merecem parcial acolhimento, com o consequente abatimento da parcela de <b>R$ 40.880,00</b>, do débito apurado nos autos.</p><p>67. Com relação ao julgamento das contas, e sem prejuízo de reconhecer o entendimento que se firma em alguns casos julgados pelo TCU, no sentido de que 'na hipótese de dano ao erário envolvendo empresa de natureza jurídica individual, apenas o proprietário deve ser responsabilizado pelo débito, uma vez que o empresário individual atua em nome próprio, respondendo seus bens particulares pelas dívidas decorrentes da atividade empresarial', afigura-se pertinente remontar ao excerto do <b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4508/2020/Primeira Câmara\" target=\"_blank\">Acórdão 4508/2020-TCU-Primeira Câmara</a></b> (sessão de 14/4/2020) , em que o relator, Ministro Vital do Rego, assim se manifesta:</p><p>'Quanto à jurisprudência deste Tribunal, pelo que pude observar, não há uniformidade quanto à forma de condenar essa sociedade individual. Em alguns julgados, há a condenação tanto da sociedade empresária quanto do empresário individual. Em outros, somente a pessoa física é condenada ao pagamento do débito.</p><p>Em todos os casos, entretanto, é observada a não aplicação de multa à firma individual e ao empresário individual, simultaneamente, de forma a não caracterizar o bis in idem, posto que o patrimônio envolvido é único.</p><p>Em meus julgados, optei por condenar somente os empresários individuais, dada a confusão patrimonial existente entre o empresário e a firma individual, não vislumbrando motivos para a condenação solidária da empresa, até diante da ausência de personalidade jurídica desta última.</p><p>Não obstante isso, <b>não pude deixar, nesta oportunidade, de considerar a preocupação externada pelo Min. Augusto Sherman no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11855/2019/Primeira Câmara\" target=\"_blank\">Acórdão 11855/2019-TCU-Primeira Câmara</a>, de que a existência de um CNPJ para a firma individual, ainda que não importe em personalidade jurídica distinta da do empresário, pode resultar, talvez até por equívoco, em distinta propriedade de bens nos cadastros de entidades como bancos, cartórios e departamento de trânsito</b>.</p><p>Assim, de forma a conferir maior eficácia na busca de bens e no ressarcimento em fase de execução de dívida, S.Exa. defendeu, naquele julgado, a condenação solidária entre a empresa individual e o empresário.</p><p>Neste processo, o representante do MPTCU sugeriu a aposição, no acórdão a ser proferido, dos números do CPF e do CNPJ ao lado do nome do empresário individual, buscando, na mesma linha do acórdão acima mencionado, ampliar as buscas de bens em caso de eventual cobrança judicial posterior.</p><p>Entendo que a solução alvitrada pelo MPTCU pode resolver o problema suscitado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11855/2019/Primeira Câmara\" target=\"_blank\">Acórdão 11855/2019-TCU-Primeira Câmara</a>. <b>A inclusão do CNPJ ao lado do CPF do empresário individual possibilitará a ampliação da busca pelos bens na fase de execução, sem que seja preciso condenar a empresa individual que não possui personalidade jurídica</b>.</p><p>Por fim, acompanho a jurisprudência pacífica quanto à imposição de multa somente ao empresário individual.' (destacou-se) </p><p>68. Nessa linha, e considerando a inexistência nos autos de elementos que permitam reconhecer a boa-fé do responsável Gilvan Bezerra de Brito (pessoa física) , conclui-se que as suas contas podem ser julgadas irregulares, nos termos do art. 202, § 6º, do Regimento Interno do TCU, com a imputação do débito atualizado monetariamente e acrescido de juros de mora, nos termos do art. 202, § 1º do Regimento Interno do TCU, descontado o valor eventualmente recolhido, com a aplicação da multa prevista no art. 57 da Lei 8.443/1992, uma vez que não houve a prescrição da pretensão punitiva do TCU, conforme análise já realizada (item 65) .</p><p>69. Por fim, cumpre esclarecer ao Sr. Gilvan Bezerra de Brito que o julgamento pela irregularidade das contas não constitui qualquer óbice a que o filme Viagem ao Desconhecido (Os Segredos da Pedra do Ingá) seja exibido em cinemas, escolas e universidades do Brasil e do exterior.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>70. Diante do exposto, submetemos os autos à consideração superior, propondo ao Tribunal:</p><p>a) acolher parcialmente as alegações de defesa apresentada pelo responsável Gilvan Bezerra de Brito (CPF: XXX.066.904-XX - CNPJ: 01.537.065/0001-33) ;</p><p>b) julgar irregulares, nos termos dos arts. 1º, inciso I, 16, inciso III, alíneas 'b' e 'c', da Lei 8.443/1992, c/c os arts. 19 e 23, inciso III, da mesma Lei, as contas do responsável <b>Gilvan Bezerra de Brito (CPF: XXX.066.904-XX - CNPJ: 01.537.065/0001-33) </b>, condenando-o ao pagamento das importâncias a seguir especificadas, atualizadas monetariamente e acrescidas dos juros de mora, calculadas a partir das datas discriminadas até a data da efetiva quitação do débito, fixando-lhes o prazo de quinze dias, para que comprovem, perante o Tribunal, o recolhimento das referidas quantias aos cofres do Fundo Nacional de Cultura, nos termos do art. 23, inciso III, alínea 'a', da citada lei, c/c o art. 214, inciso III, alínea 'a', do Regimento Interno do TCU.  </p><p>Débitos relacionados ao responsável <b>Gilvan Bezerra de Brito</b> <b> (CPF: XXX.066.904-XX - CNPJ: 01.537.065/0001-33) </b>:</p><table><tbody><tr>\t<td><p><b>Data de ocorrência</b></p></td>\t<td><p><b>Valor histórico (R$) </b></p></td>\t<td><p><b>Tipo da parcela</b></p></td></tr><tr>\t<td><p>2/12/2008</p></td>\t<td><p>4.120,00</p></td>\t<td><p>Débito</p></td></tr><tr>\t<td><p>29/12/2008</p></td>\t<td><p>5.000,00</p></td>\t<td><p>Débito</p></td></tr><tr>\t<td><p>27/4/2009</p></td>\t<td><p>10.000,00</p></td>\t<td><p>Débito</p></td></tr><tr>\t<td><p>21/5/2009</p></td>\t<td><p>5.000,00</p></td>\t<td><p>Débito</p></td></tr><tr>\t<td><p>30/7/2009</p></td>\t<td><p>5.000,00</p></td>\t<td><p>Débito</p></td></tr><tr>\t<td><p>19/10/2009</p></td>\t<td><p>5.000,00</p></td>\t<td><p>Débito</p></td></tr><tr>\t<td><p>19/10/2009</p></td>\t<td><p>5.000,00</p></td>\t<td><p>Débito</p></td></tr><tr>\t<td><p>6/9/2017</p></td>\t<td><p>1.333,61</p></td>\t<td><p>Crédito</p></td></tr></tbody></table><p>Valor atualizado do débito (com juros) em 6/1/2022: R$ 231.401,33.</p><p>c) aplicar ao responsável <b>Gilvan Bezerra de Brito</b> (<b>CPF: XXX.066.904-XX</b>) a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do Regimento Interno do TCU, fixando-lhe o prazo de quinze dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, III, alínea 'a', do Regimento Interno do TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do acórdão que vier a ser proferido por este Tribunal até a data do efetivo recolhimento, se paga após o vencimento, na forma da legislação em vigor;</p><p>d) autorizar, desde logo, a cobrança judicial das dívidas, caso não atendidas as notificações, na forma do disposto no art. 28, inciso II, da Lei 8.443/1992;</p><p>e) autorizar também, desde logo, se requerido, com fundamento no art. 26, da Lei 8.443, de 1992, c/c o art. 217, §§ 1º e 2º do Regimento Interno do TCU, o parcelamento da (s) dívida (s) em até 36 parcelas, incidindo, sobre cada parcela, corrigida monetariamente, os correspondentes acréscimos legais, fixando-lhe o prazo de quinze dias, a contar do recebimento da notificação, para comprovar, perante o Tribunal, o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovar os recolhimentos das demais parcelas, devendo incidir, sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, no caso do débito, na forma prevista na legislação em vigor, alertando os responsáveis de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal; </p><p>f) enviar cópia do Acórdão a ser prolatado à Procuradoria da República no Estado do Distrito Federal, nos termos do § 3º do art. 16 da Lei 8.443/1992, c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis; e</p><p>g) enviar cópia do Acórdão que vier a ser proferido à Secretaria Especial da Cultura e aos responsáveis, para ciência;</p><p>h) informar à Procuradoria da República no Estado do Distrito Federal, à Secretaria Especial da Cultura e aos responsáveis que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa; e</p><p>i) informar à Procuradoria da República no Estado do Distrito Federal que, nos termos do parágrafo único do art. 62 da Resolução TCU 259/2014, os procuradores e membros do Ministério Público credenciados nesta Corte podem acessar os presentes autos de forma eletrônica e automática, ressalvados apenas os casos de eventuais peças classificadas como sigilosas, as quais requerem solicitação formal.\"</p><p class=\"tCU_-_Epígrafe\">É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Procurador Marinus Eduardo De Vries Marsico.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. SECRETARIA ESPECIAL DA CULTURA. PROJETO CULTURAL. PRODUÇÃO DE DOCUMENTÁRIO DE MÉDIA METRAGEM. \"VIAGEM AO DESCONHECIDO (OS SEGREDOS DA PEDRA DO INGÁ)\" (PRONAC 02-4248). NÃO COMPROVAÇÃO DA REGULAR APLICAÇÃO DOS RECURSOS CAPTADOS. CITAÇÃO. ALEGAÇÕES DE DEFESA. ACOLHIMENTO PARCIAL. COMPROVAÇÃO DA REGULAR APLICAÇÃO DE PARTE DAS DESPESAS. IRREGULARIDADE DAS CONTAS. DÉBITO. MULTA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p>Trata-se de Tomada de Contas Especial (TCE) instaurada pela Secretaria Especial da Cultura do Ministério do Turismo em desfavor da empresa individual Gilvan Bezerra de Brito - ME e de Gilvan Bezerra de Brito em razão da não comprovação da regular aplicação dos recursos captados por força do projeto cultural \"Viagem ao Desconhecido (Os Segredos da Pedra do Ingá) \" (Pronac 02-4248) , cujo objetivo consistia na produção de um documentário de média metragem.</p><p>Para o projeto, foi autorizada a captação de R$ 530.741,20, no período de 16/10/2002 a 31/12/2010 (após sucessivas prorrogações) . A execução foi fixada entre 16/10/2002 e 31/12/2010, com data final para a prestação de contas em 28/10/2011. </p><p>O montante efetivamente captado totalizou R$ 80.000,00, sendo creditados na conta específica do ajuste da seguinte forma: </p><table><tbody><tr>\t<td><p class=\"annotation_text\"><b>Recibo nº </b></p></td>\t<td><p class=\"annotation_text\"><b>Peça/Página</b></p></td>\t<td><p class=\"annotation_text\"><b>Valor (R$) </b></p></td>\t<td><p class=\"annotation_text\"><b>Data do Crédito</b></p></td></tr><tr>\t<td><p class=\"annotation_text\">3 </p></td>\t<td><p class=\"annotation_text\">28/3</p></td>\t<td><p class=\"annotation_text\">5.000,00</p></td>\t<td><p class=\"annotation_text\">23/5/2007</p></td></tr><tr>\t<td><p class=\"annotation_text\">4</p></td>\t<td><p class=\"annotation_text\">28/4</p></td>\t<td><p class=\"annotation_text\">5.000,00</p></td>\t<td><p class=\"annotation_text\">4/7/2007</p></td></tr><tr>\t<td><p class=\"annotation_text\">5</p></td>\t<td><p class=\"annotation_text\">28/5</p></td>\t<td><p class=\"annotation_text\">5.000,00</p></td>\t<td><p class=\"annotation_text\">11/9/2007</p></td></tr><tr>\t<td><p class=\"annotation_text\">8</p></td>\t<td><p class=\"annotation_text\">28/6</p></td>\t<td><p class=\"annotation_text\">4.000,00</p></td>\t<td><p class=\"annotation_text\">25/4/2008</p></td></tr><tr>\t<td><p class=\"annotation_text\">9</p></td>\t<td><p class=\"annotation_text\">28/7</p></td>\t<td><p class=\"annotation_text\">1.000,00</p></td>\t<td><p class=\"annotation_text\">25/4/2008</p></td></tr><tr>\t<td><p class=\"annotation_text\">10</p></td>\t<td><p class=\"annotation_text\">29/1</p></td>\t<td><p class=\"annotation_text\">5.000,00</p></td>\t<td><p class=\"annotation_text\">16/5/2008</p></td></tr><tr>\t<td><p class=\"annotation_text\">11</p></td>\t<td><p class=\"annotation_text\">29/2</p></td>\t<td><p class=\"annotation_text\">5.000,00</p></td>\t<td><p class=\"annotation_text\">4/7/2008</p></td></tr><tr>\t<td><p class=\"annotation_text\">12</p></td>\t<td><p class=\"annotation_text\">29/3</p></td>\t<td><p class=\"annotation_text\">5.000,00</p></td>\t<td><p class=\"annotation_text\">3/9/2008</p></td></tr><tr>\t<td><p class=\"annotation_text\">13</p></td>\t<td><p class=\"annotation_text\">29/4</p></td>\t<td><p class=\"annotation_text\">5.000,00</p></td>\t<td><p class=\"annotation_text\">5/11/2008</p></td></tr><tr>\t<td><p class=\"annotation_text\">14</p></td>\t<td><p class=\"annotation_text\">29/5</p></td>\t<td><p class=\"annotation_text\">5.000,00</p></td>\t<td><p class=\"annotation_text\">2/12/2008</p></td></tr><tr>\t<td><p class=\"annotation_text\">15</p></td>\t<td><p class=\"annotation_text\">29/6</p></td>\t<td><p class=\"annotation_text\">5.000,00</p></td>\t<td><p class=\"annotation_text\">29/12/2008</p></td></tr><tr>\t<td><p class=\"annotation_text\">16</p></td>\t<td><p class=\"annotation_text\">29/7</p></td>\t<td><p class=\"annotation_text\">10.000,00</p></td>\t<td><p class=\"annotation_text\">27/4/2009</p></td></tr><tr>\t<td><p class=\"annotation_text\">17</p></td>\t<td><p class=\"annotation_text\">30/1</p></td>\t<td><p class=\"annotation_text\">5.000,00</p></td>\t<td><p class=\"annotation_text\">21/5/2009</p></td></tr><tr>\t<td><p class=\"annotation_text\">18</p></td>\t<td><p class=\"annotation_text\">30/2</p></td>\t<td><p class=\"annotation_text\">5.000,00</p></td>\t<td><p class=\"annotation_text\">30/7/2009</p></td></tr><tr>\t<td><p class=\"annotation_text\">19</p></td>\t<td><p class=\"annotation_text\">30/3</p></td>\t<td><p class=\"annotation_text\">5.000,00</p></td>\t<td><p class=\"annotation_text\">19/10/2009</p></td></tr><tr>\t<td><p class=\"annotation_text\">20</p></td>\t<td><p class=\"annotation_text\">30/4</p></td>\t<td><p class=\"annotation_text\">5.000,00</p></td>\t<td><p class=\"annotation_text\">19/10/2009</p></td></tr><tr>\t<td><p class=\"annotation_text\"/></td>\t<td><p class=\"annotation_text\"><b>TOTAL</b></p></td>\t<td><p class=\"annotation_text\"><b>80.000,00</b></p></td>\t<td><p class=\"annotation_text\"/></td></tr></tbody></table><p>O responsável restituiu a quantia de R$ 1.333,61, relacionada a pagamentos de despesas bancárias tidas por indevidas.</p><p>Na fase interna da TCE, o tomador de contas concluiu pela impugnação parcial dos valores captados devido a não comprovação da efetiva aplicação dos recursos. Constatou-se, no caso, divergência parcial entre a movimentação financeira e os documentos de despesa apresentados, restando impossibilitada a demonstração do nexo de causalidade entre os gastos incorridos e a movimentação bancária registrada no extrato da conta. O Controle Interno anuiu a esse posicionamento.</p><p>No âmbito do TCU, em instrução preliminar, a unidade procedeu a ajustes no débito apontado pelo tomador de contas, os quais consistiram na redução do valor captado, de R$ 205.296,63 para R$ 80.000,00, conforme especificado na tabela precedente, e na impugnação total dos valores. O responsável foi então citado e apresentou alegações de defesa. </p><p>Em análise de mérito, a unidade instrutora concluiu pelo acolhimento parcial das alegações de defesa e propôs julgar irregular as contas de Gilvan Bezerra de Brito, condenando-o ao débito apurado e aplicando-lhe a multa prevista no art. 57 da Lei 8.443/1992. O Ministério Público de Contas anuiu a essa proposta.</p><p>Feita essa breve contextualização, passo a decidir.</p><p>II</p><p>No mérito, corroboro as análises empreendidas pela unidade instrutora, razão pela qual incorporo os fundamentos apresentados às minhas razões de decidir.</p><p>Com relação ao argumento de defesa segundo o qual teria havido violação a direito adquirido diante da reversão da aprovação inicial da prestação de contas, a qual teria recebido parecer favorável após análise simplificada, não assiste razão ao responsável. Direito adquirido é um direito subjetivo já formado e incorporado ao patrimônio do seu titular e, no caso, não há direito adquirido quanto à imutabilidade de conclusão emitida pela instância administrativa, porquanto se tratar de ato de natureza meramente opinativa.</p><p>Nos processos de controle externo, os pareceres emitidos tanto na fase interna quanto no próprio TCU possuem natureza opinativa, isto é, não vinculante. Diante disso, é plenamente possível a alteração de entendimento por parte da própria autoridade administrativa, bem como a não adoção, pelo TCU, das conclusões proferidas na fase interna da TCE.</p><p>Ademais, conforme informa a unidade instrutora, o parecer final de aprovação foi emitido a partir exclusivamente da análise do cumprimento do objeto (demonstração da <b>execução física</b>) . Contudo, nos termos da Portaria MinC 86/2014, era também necessária a análise financeira do projeto (demonstração da <b>execução financeira</b>) . </p><p>Realizada essa análise, constataram-se inconsistências entre os dados contidos na Relação de Pagamentos e no Relatório de Execução da Receita e Despesa, os quais impossibilitariam estabelecer o nexo causal entre os recursos captados e os comprovantes de despesa. Diante disso, diligenciou-se junto ao proponente, solicitando o refazimento dos mencionados relatórios. Como essas inconsistências não foram posteriormente sanadas, a prestação de contas foi reprovada pelo Secretário do Audiovisual do extinto Minc (peça 51) .</p><p>Com relação ao débito, acolho o posicionamento da unidade instrutora, no sentido de, excepcionalmente, considerar como comprovada parte das despesas pagas em espécie, no montante de R$ 40.880,00, dada a condição geográfica em que ocorria a execução e a contemporaneidade entre os saques e os pagamentos efetuados, em consonância com outros precedentes desta Corte de Contas (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1607/2017/Primeira Câmara\" target=\"_blank\">Acórdão 1607/2017-TCU-Primeira Câmara</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/12472/2016/Segunda Câmara\" target=\"_blank\">Acórdão 12472/2016-TCU-Segunda Câmara</a>) .</p><p>Esse entendimento se coaduna com a seguinte conclusão do Ministro-Substituto Marcos Bemquerer, proferida no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2513/2018/Plenário\" target=\"_blank\">Acórdão 2513/2018-TCU-Plenário</a>, que apreciou fiscalização sobre a conformidade da aplicação de recursos públicos em projetos culturais incentivados mediante renúncia fiscal concedida pela Lei 8.313/1991 (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3462320167\" target=\"_blank\">Processo 034.623/2016-7</a>) :</p><p>\"70. A realização de saques em espécie não constitui óbice intransponível à comprovação do nexo de causalidade entre as receitas e as despesas, mas reduz expressivamente a transparência dos gastos, e tornam exigíveis provas que demonstrarem que o destino dos recursos foi realmente o pactuado e que houve a compatibilidade das datas da documentação comprobatória emitida pelos fornecedores no ato do recebimento do recurso.\"</p><p>Abatido o valor de R$ 40.880,00, restaram, ainda, não comprovadas as despesas relativas a pagamentos em espécie realizados sem cobertura pelos saques da conta bancária específica e despesas relacionadas a comprovantes sem qualquer referência ao projeto cultural, perfazendo o seguinte débito:</p><table><tbody><tr>\t<td><p><b>Data de ocorrência</b></p></td>\t<td><p><b>Valor histórico (R$) </b></p></td>\t<td><p><b>Tipo da parcela</b></p></td></tr><tr>\t<td><p>2/12/2008</p></td>\t<td><p>4.120,00</p></td>\t<td><p>Débito</p></td></tr><tr>\t<td><p>29/12/2008</p></td>\t<td><p>5.000,00</p></td>\t<td><p>Débito</p></td></tr><tr>\t<td><p>27/4/2009</p></td>\t<td><p>10.000,00</p></td>\t<td><p>Débito</p></td></tr><tr>\t<td><p>21/5/2009</p></td>\t<td><p>5.000,00</p></td>\t<td><p>Débito</p></td></tr><tr>\t<td><p>30/7/2009</p></td>\t<td><p>5.000,00</p></td>\t<td><p>Débito</p></td></tr><tr>\t<td><p>19/10/2009</p></td>\t<td><p>5.000,00</p></td>\t<td><p>Débito</p></td></tr><tr>\t<td><p>19/10/2009</p></td>\t<td><p>5.000,00</p></td>\t<td><p>Débito</p></td></tr><tr>\t<td><p>6/9/2017</p></td>\t<td><p>1.333,61</p></td>\t<td><p>Crédito</p></td></tr></tbody></table><p>Acrescento, em complemento argumentativo, que é firme a jurisprudência desta Corte de Contas quanto à necessidade de se demonstrar a execução financeira, em especial o nexo causal entre os recursos e os pagamentos realizados, a exemplo dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7904/2021/Primeira Câmara\" target=\"_blank\">Acórdão 7904/2021-TCU-Primeira Câmara</a> e 10.678/2021-TCU-Primeira Câmara. Nesse mesmo sentido é a orientação expedida pelo Ministro Walton Alencar, no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3499/2010/Primeira Câmara\" target=\"_blank\">Acórdão 3499/2010-TCU-Primeira Câmara</a>:</p><p>\"A correta gestão de recursos públicos, repassados diretamente ou por meio de instrumento hábil, para finalidade específica, repousa sobre um tripé:</p><p>1. A realização do objeto, seja a aquisição de bem ou serviço ou a execução de obra, quantitativa e qualitativamente útil para a sociedade e de acordo com o avençado.</p><p>2. O <b>nexo de causalidade</b> entre os recursos alocados ao objeto e a sua realização, estabelecido por linha contínua e demonstrável, que se inicia na liberação do repassador e termina na realização do objeto; comprovando, inequivocamente, que o objeto foi realizado com os recursos a ele destinados, integralmente nele aplicados ou oportunamente devolvidos.</p><p>3. O cumprimento dos atos normativos sobre a matéria.\" (destacou-se) </p><p>Com relação à responsabilização pelo débito remanescente, considerando que a empresa individual não tem personalidade diversa e separada de seu titular, constituindo ambos uma única pessoa e um único patrimônio, acolho a proposta da unidade instrutora, de imputá-lo a Gilvan Bezerra de Brito, sem prejuízo de incluir, ao lado do CPF do responsável, o CNPJ por meio do qual explora a atividade econômica, de modo a ampliar a busca pelos bens na fase de execução, nos moldes adotados pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4508/2020/Primeira Câmara\" target=\"_blank\">Acórdão 4508/2020-TCU-Primeira Câmara</a>, de relatoria do Ministro Vital do Rêgo.</p><p>Por fim, tenho que as demais alegações foram suficientemente analisadas pela SecexTCE, logo, por dever de síntese e objetividade processuais, remeto à instrução reproduzida no relatório que compõe esta decisão.</p><p>Nesse cenário, exsurge o dever de julgar irregulares as contas do responsável, imputando-lhe o débito apurado, com amparo no art. 19 da Lei Orgânica do TCU. Cumpre, ainda, aplicar-lhe a multa prevista no art. 57 da mesma lei, a qual fixo em R$ 5.000,00.</p><p>Ante o exposto, voto por que o Tribunal adote o Acórdão que ora submeto à deliberação deste Colegiado.</p><p>TCU, Sala das Sessões, em 2 de agosto de 2022.</p><p>Ministro BRUNO DANTAS </p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220810", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=795756", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=795756", "EXTENSAOARQUIVO": "doc"}