{"KEY": "ACORDAO-COMPLETO-2535171", "TIPO": "ACÓRDÃO DE RELAÇÃO", "TITULO": "ACÓRDÃO DE RELAÇÃO 3943/2022 ATA 26/2022 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "3943", "ANOACORDAO": "2022", "NUMATA": "26/2022", "ACORDAO": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3943/2022/Segunda Câmara\" target=\"_blank\">Acórdão 3943/2022-TCU-Segunda Câmara</a></b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tTrata-se de tomada de contas especial instaurada pela Caixa Econômica Federal, em desfavor de Carlos Aurelio de Lima Bucater (ex-empregado da Caixa) , em razão de prática de ato ilegal, ilegítimo ou antieconômico de que resultou danos ao erário, decorrentes de irregularidades na concessão de crédito comercial na Agência São José do Rio Preto/SP, no período de janeiro de 2012 a fevereiro de 2015, para as pessoas físicas Alexandro Costa, Amanda Costa de Mello, Bianca Cristina Sinibaldi, David dos Santos Araújo, Edna Campos Silva, Richard Aione Bernardes e Rosemari Aparecida Rosa e para as pessoas jurídicas nas quais esses clientes são sócios e/ou avalistas;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tConsiderando que, após a análise do feito, a Secretaria de Controle Externo de Tomada de Contas Especial propôs a desconsideração da personalidade jurídica de todas as 72 empresas criadas pelos responsáveis, as quais obtiveram empréstimos fraudulentos junto à agência da Caixa em São José do Rio Preto/SP, de maneira a tornar possível a citação dos sócios dessas empresas (peça 218) ;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tConsiderando que o total de recursos adquiridos junto ao banco público, por parte desse grupo de empresas, totalizou o montante de R$ 11.839.781,55, oriundo de 318 operações de crédito fraudulentas, concedidas no período de 5/1/2012 a 29/1/2015;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tConsiderando que os tomadores dos financiamentos eram empresas constituídas em datas próximas às datas das avaliações e dos empréstimos (peça 207, p. 7-8) , com endereços comuns e sócios girando em torno de apenas alguns nomes (Alexandro Costa, Amanda Costa, Bianca Sinibaldi, David Araújo, Edna Campos, Richard Bernardes e Rosimari Rosa) que se revezaram nos quadros societários das empresas (peça 207, p. 3-4) ;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tConsiderando que todas essas pessoas jurídicas se encontram baixadas/inaptas de acordo com o site da Receita Federal e que estas se tornaram inativas em datas próximas aos dias em que lograram êxito na obtenção dos créditos junto à Caixa (algumas inaptas em 2021; portanto, inepta a citação dessas pessoas jurídicas) , reforçando a tese de o propósito realmente foi exclusivamente \"preencher\" requisitos formais na obtenção de empréstimos empresariais com a colaboração ativa de ex-empregado da instituição financeira;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tConsiderando que está configurado o abuso da personalidade jurídica a partir do desvio de finalidade na utilização dessas empresas para o cometimento das irregularidades apontadas na instrução da unidade técnica à peça 218;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tConsiderando que a jurisprudência pacífica deste Tribunal é no sentido de que <i>\"Em caso de abuso da personalidade jurídica, caracterizado pelo desvio de finalidade ou pela confusão patrimonial, o TCU pode desconsiderar a personalidade jurídica da sociedade empresária para que seus sócios de direito ou de fato respondam solidariamente pelo dano apurado em processo de contas.\" (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5548/2014/Segunda Câmara\" target=\"_blank\">Acórdão 5548/2014-TCU-Segunda Câmara</a>, de relatoria do Ministro Substituto Marcos Bemquerer Costa) </i>;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tConsiderando que a proposta da unidade técnica de citação dos sócios das empresas, por meio da desconsideração da personalidade jurídica dessas entidades, é plenamente adequada diante das evidências sobre as graves irregularidades perpetradas, com o dano ao erário, em desfavor da Caixa;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t\tOs Ministros do Tribunal de Contas da União, reunidos em Sessão de 2ª Câmara, ACORDAM, por unanimidade, com fundamento nos arts. 143, inciso V, alínea \"c\", do Regimento Interno do TCU, acolhendo o parecer da SecexTCE (peça 218) , em:</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\ta) desconsiderar a personalidade jurídica de todas as empresas mencionadas no subitem 21 da instrução da unidade técnica (peça 218) , com vistas a permitir que Alexandro Costa (CPF: XXX.443.798-XX) , Amanda Costa de Mello (CPF: XXX.071.898-XX) , Bianca Cristina Sinibaldi (CPF: XXX.445.888-XX) , David dos Santos Araújo (CPF: XXX.775.168-XX) , Edna Campos Silva (CPF: XXX.428.598-XX) , Richard Aione Bernardes (CPF: XXX.803.848-XX) e Rosemari Aparecida Rosa (CPF: XXX.842.458-XX) , na condição de então sócios das aludidas empresas, passem a também figurar como responsáveis neste processo, em solidariedade com o agente público, bem como com outros responsáveis que vierem a ser arrolados nestes autos;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tb) autorizar as citações e demais medidas propostas pela unidade técnica (peça 218) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><b>1. Processo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/645020210\" target=\"_blank\">Processo 006.450/2021-0</a> (TOMADA DE CONTAS ESPECIAL) </b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.1. Responsáveis: Alexandro Costa (XXX.443.798-XX) ; Amanda Costa de Mello (XXX.071.898-XX) ; Bianca Cristina Sinibaldi (XXX.445.888-XX) ; Carlos Aurelio de Lima Bucater (XXX.568.268-XX) ; David dos Santos Araujo (XXX.775.168-XX) ; Edna Campos Silva (XXX.428.598-XX) ; Richard Aione Bernardes (XXX.803.848-XX) ; Rosemari Aparecida Rosa (XXX.842.458-XX) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.2. Órgão/Entidade: Caixa Econômica Federal.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.3. Relator: Ministro Augusto Nardes.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.4. Representante do Ministério Público: não atuou.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.5. Unidade Técnica: Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.6. Representação legal: não há.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.7. Determinações/Recomendações/Orientações: não há.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"footer\"/>", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "02/08/2022", "ENTIDADE": " Caixa Econômica Federal.", "INTERESSADOS": " Alexandro Costa (XXX.443.798-XX); Amanda Costa de Mello (XXX.071.898-XX); Bianca Cristina Sinibaldi (XXX.445.888-XX); Carlos Aurelio de Lima Bucater (XXX.568.268-XX); David dos Santos Araujo (XXX.775.168-XX); Edna Campos Silva (XXX.428.598-XX); Richard Aione Bernardes (XXX.803.848-XX); Rosemari Aparecida Rosa (XXX.842.458-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00645020210\" target=\"_blank\">006.450/2021-0</a>", "RELATOR": "AUGUSTO NARDES", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "DTATUALIZACAO": "20220810", "URLARQUIVO": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codVersao=editavel&codArqCatalogado=26078884", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codArqCatalogado=26078884", "EXTENSAOARQUIVO": "doc"}