{"KEY": "ACORDAO-COMPLETO-2541953", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 4143/2022 ATA 27/2022 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "4143", "ANOACORDAO": "2022", "NUMATA": "27/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de recurso de reconsideração interposto por Saul Nunes Bemerguy, ex-prefeito de Tabatinga/AM (gestão 2009-2012) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3689/2021/Segunda Câmara\" target=\"_blank\">Acórdão 3689/2021-TCU-Segunda Câmara</a>, mantido pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11707/2021/Segunda Câmara\" target=\"_blank\">Acórdão 11707/2021-TCU-Segunda Câmara</a> (ambos de relatoria do Ministro André Luís de Carvalho) , por meio do qual este Tribunal, entre outras medidas, julgou irregulares as contas da recorrente, imputando-lhe débito e aplicando-lhe multa,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, diante das razões expostas pelo Relator, e com fundamento nos arts. 32, inciso I, e 33, da Lei 8.443/1992, c/c o art. 285 do Regimento Interno-TCU, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer do recurso para, no mérito, negar-lhe provimento;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. notificar o recorrente, a Procuradoria da República no Estado do Amazonas e demais interessados a respeito desta deliberação.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Recurso de reconsideração interposto por Saul Nunes Bemerguy, ex-prefeito de Tabatinga/AM (gestão 2009-2012), contra o Acórdão 3.689/2021-TCU-2ª Câmara, mantido pelo Acórdão 11.707/2021-TCU-2ª Câmara, sob a relatoria do Ministro-Substituto André Luís de Carvalho.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "09/08/2022", "ENTIDADE": " Prefeitura Municipal de Tabatinga - AM.", "INTERESSADOS": "3. Interessados/ Recorrentes:<br>3.1. Interessado: Fundo Nacional de Desenvolvimento da Educação (00.378.257/0001-81).<br>3.2. Recorrente: Saul Nunes Bemerguy (XXX.110.802-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00268820204\" target=\"_blank\">002.688/2020-4</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente), Augusto Nardes, Aroldo Cedraz e Antonio Anastasia (Relator).<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2555297", "titulo": "Acórdão 2844/2023 - Segunda Câmara", "tipo": "Acórdão", "ano": "2023", "numero": "2844", "colegiado": "Segunda Câmara"}], "RELATOR": "ANTONIO ANASTASIA", "RELATORDELIBERACAORECORRIDA": " Ministro-Substituto André Luís de Carvalho.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tTrata-se de recurso de reconsideração interposto por Saul Nunes Bemerguy, ex-prefeito de Tabatinga/AM (gestão 2009-2012) , contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3689/2021/Segunda Câmara\" target=\"_blank\">Acórdão 3689/2021-TCU-Segunda Câmara</a>, mantido, sede de embargos de declaração, pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11707/2021/Segunda Câmara\" target=\"_blank\">Acórdão 11707/2021-TCU-Segunda Câmara</a>, ambos sob relatoria do Ministro André Luís de Carvalho.</p><p class=\"tCU_-_Epígrafe\">2.\tReproduzo, a seguir, a instrução produzida no âmbito da Secretaria de Recursos - Serur (peça 98) , a qual contou com a anuência do corpo diretivo da unidade (peças 99 e 100) , bem como do Ministério Público junto ao TCU - MPTCU (peça 101) :</p><p><b><i>INTRODUÇÃO</i></b></p><p><i>1.\tTrata-se de recurso de reconsideração interposto por Saul Nunes Bemerguy, ex-prefeito de Tabatinga/AM (gestão 2009-2012) , contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3689/2021/Segunda Câmara\" target=\"_blank\">Acórdão 3689/2021-TCU-Segunda Câmara</a>, mantido pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11707/2021/Segunda Câmara\" target=\"_blank\">Acórdão 11707/2021-TCU-Segunda Câmara</a>, sob a relatoria do Ministro-Substituto André Luís de Carvalho, com o seguinte teor (peças 47, 67, 81 e 84) :</i></p><p><i>9.1. declarar a revelia de Saul Nunes Bemerguy, nos termos do art. 12, § 3º, da Lei nº 8.443, de 1992;</i></p><p><i>9.2. julgar irregulares as contas de Saul Nunes Bemerguy, nos termos dos arts. 16, III, alíneas \"a\", \"b\" e \"c\", e 19, </i><b><i>caput</i></b><i>, 23, III, da Lei nº 8.443, de 1992, para condená-lo ao pagamento do correspondente débito, com a atualização monetária e os juros de mora calculados desde as datas informadas até o efetivo recolhimento, fixando-lhe o prazo de 15 (quinze) dias, contados da notificação, para que comprove perante o Tribunal, nos termos do art. 214, III, \"a\", do RITCU, o recolhimento da referida dívida em favor do Fundo Nacional de Desenvolvimento da Educação, na forma da legislação em vigor, sob as seguintes condições:</i></p><table><tbody><tr>\t<td><p><i>Data da Ocorrência</i></p></td>\t<td><p><i>Valor Original (em R$) </i></p></td></tr><tr>\t<td><p><i>6/3/2012</i></p></td>\t<td><p><i>110.442,00</i></p></td></tr><tr>\t<td><p><i>30/3/2012</i></p></td>\t<td><p><i>110.442,00</i></p></td></tr><tr>\t<td><p><i>26/4/2012</i></p></td>\t<td><p><i>110.442,00</i></p></td></tr><tr>\t<td><p><i>31/5/2012</i></p></td>\t<td><p><i>110.442,00</i></p></td></tr><tr>\t<td><p><i>29/6/2012</i></p></td>\t<td><p><i>115.318,00</i></p></td></tr><tr>\t<td><p><i>31/7/2012</i></p></td>\t<td><p><i>115.318,00</i></p></td></tr><tr>\t<td><p><i>31/8/2012</i></p></td>\t<td><p><i>115.318,00</i></p></td></tr><tr>\t<td><p><i>28/9/2012</i></p></td>\t<td><p><i>115.318,00</i></p></td></tr><tr>\t<td><p><i>31/10/2012</i></p></td>\t<td><p><i>115.318,00</i></p></td></tr><tr>\t<td><p><i>30/11/2012</i></p></td>\t<td><p><i>115.318,00</i></p></td></tr></tbody></table><p><i>9.3 aplicar em desfavor de Saul Nunes Bemerguy a multa prevista no art. 57 da Lei n.º 8.443, de 1992, sob o valor de R$ 400.000,00 (quatrocentos mil reais) , fixando-lhe o prazo de 15 (quinze) dias, contados da notificação, para que comprove, perante o Tribunal (art. 214, III, \"a\", do RITCU) , o recolhimento das referidas dívidas ao Tesouro Nacional, com a devida atualização monetária, na forma da legislação em vigor;</i></p><p><i>9.4. autorizar, caso requerido, nos termos do art. 26 da Lei n.º 8.443, de 1992, e do art. 217 do RITCU, o parcelamento das dívidas fixadas por este Acórdão em até 36 (trinta e seis) parcelas mensais e sucessivas, com a devida atualização monetária e os correspondentes acréscimos legais, esclarecendo aos responsáveis que a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor, sem prejuízo das demais medidas legais;</i></p><p><i>9.5. autorizar, desde logo, a cobrança judicial das dívidas fixadas por este Acórdão, nos termos do art. 28, II, da Lei n.º 8.443, de 1992, diante do não atendimento às notificações; e</i></p><p><i>9.6 enviar cópia do presente Acórdão, com o Relatório e a Proposta de Deliberação, à Procuradoria da República no Estado do Amazonas, nos termos do § 3º do art. 16 da Lei n.º 8.443, de 1992, para o ajuizamento das ações civis e penas cabíveis.</i></p><p><b><i>HISTÓRICO</i></b></p><p><i>2.\tO presente processo cuida de Tomada de Contas Especial (TCE) instaurada pelo Fundo Nacional de Desenvolvimento da Educação (FNDE) , em desfavor do ex-prefeito Saul Nunes Bemerguy (gestão 2009-2012) , em razão da omissão no dever de prestar contas dos recursos repassados ao Município de Tabatinga/AM à conta do Programa Nacional de Alimentação Escolar - Pnae, no exercício de 2012.</i></p><p><i>3.\tPara a execução do mencionado programa, o FNDE repassou ao Município de Tabatinga/AM a importância de R$ 1.133.676,00, conforme extrato bancário constante dos autos (peça 9) .</i></p><p><i>4.\tO fundamento para a instauração da TCE foi a omissão no dever de prestar contas dos valores recebidos, as quais deveriam ter sido apresentadas até 30/4/2013.</i></p><p><i>5.\tEm 10/8/2017, mediante a Informação 1735/2017/SEOPC/COPRA/CGAP/DIFIN-FNDE, o FNDE atestou que todas as medidas administrativas com vista à apresentação da prestação de contas dos referidos recursos foram exauridas e que constam dos autos os pressupostos para instauração de tomada de contas especial (peça 10) .</i></p><p><i>6.\tEm 6/11/2018, o FNDE emitiu o Relatório de TCE 568/2018, que apurou dano ao Erário no valor total de R$ 1.133.676,00, sob a responsabilidade de Saul Nunes Bemerguy (peça 20) .</i></p><p><i>7.\tEntre 23/12/2019 e 15/1/2020, a Controladoria-Geral da União (CGU) expediu o Relatório de Auditoria, o Certificado de Auditoria e o Parecer do Dirigente do Órgão de Controle Interno, referência 2.163/2018-CGU (peças 23-25) , todos pela irregularidade das contas, em consonância com as informações contidas no Relatório do Tomador de Contas (peça 20) . Em 4/2/2020, foi proferido o Pronunciamento Ministerial atestando o conhecimento das irregularidades (peça 26) .</i></p><p><i>8.\tApós citação do ex-prefeito (peças 36-39) , o qual manteve-se silente, o processo foi apreciado pelo Tribunal por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3689/2021/Segunda Câmara\" target=\"_blank\">Acórdão 3689/2021-TCU-Segunda Câmara</a>, na forma transcrita na seção \"Introdução\" (peça 47) .</i></p><p><i>9.\tEm face do mencionado acórdão, o recorrente opôs embargos de declaração, que foram rejeitados pelo Tribunal por intermédio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11707/2021/Segunda Câmara\" target=\"_blank\">Acórdão 11707/2021-TCU-Segunda Câmara</a> (peças 64 e 67) . </i></p><p><i>10.\tInconformado, Saul Nunes Bemerguy interpôs recurso de reconsideração (peças 81 e 84) , que será analisado a seguir.</i></p><p><b><i>EXAME DE ADMISSIBILIDADE</i></b></p><p><i>11.\tReitera-se o exame preliminar de admissibilidade (peça 85) , ratificado pelo relator, Ministro Raimundo Carreiro (peça 89) , que concluiu pelo conhecimento do recurso e conferiu efeito suspensivo aos itens 9.2, 9.3 e 9.5 do acórdão recorrido, na forma proposta pela Secretaria de Recursos (Serur) . </i></p><p><i>12.\tEm razão da aposentadoria do relator sorteado, o recurso foi distribuído para o Ministro Antônia Anastasia (peça 96) .</i></p><p><b><i>EXAME DE MÉRITO                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                </i></b></p><p><b><i>13.\tDelimitação </i></b></p><p><i>13.1\tConstitui objeto do presente recurso verificar:</i></p><p><i>\ta) em preliminar, a ocorrência da prescrição e nulidade da citação, em razão de o ofício ter sido recebido por terceira pessoa; </i></p><p><i>\tb) no mérito:</i></p><p><i>\tb.1) a demonstração do débito; e</i></p><p><i>\tb.2) se a gradação da multa observou os princípios da razoabilidade e proporcionalidade,</i></p><p><b><i>14.\tDa prescrição</i></b></p><p><i>14.1\tEmbora o recorrente não tenha apresentado qualquer alegação a respeito, a análise acerca de eventual prescrição se torna necessária, em razão do recente julgamento, pelo Supremo Tribunal Federal (STF) , do RE 636886 (Tema 899 da repercussão geral) .</i></p><p><i>14.2\tNesse ponto, é importante mencionar que, nos processos de controle externo, matéria de ordem pública pode ser revista de ofício ou mediante provocação da parte por simples petição, independentemente de recurso (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1160/2015/Plenário\" target=\"_blank\">Acórdão 1160/2015-TCU-Plenário</a>, relator Ministro Augusto Nardes) . De mesmo modo, ressalta-se que questões de ordem pública autorizam o órgão ad quem a julgar fora do que consta nas razões ou contrarrazões do recurso (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/690/2010/Plenário\" target=\"_blank\">Acórdão 690/2010-TCU-Plenário</a>, relator Ministro Augusto Nardes) .</i></p><p><i>14.3\tNo exame da prescrição, a Secretaria de Recursos (Serur) tem adotado os entendimentos detalhados na peça 97 que contém estudo e pronunciamentos anteriores da secretaria sobre o tema. Nessas manifestações estão desenvolvidas as seguintes premissas, que serão utilizadas no presente exame: </i></p><p><i>\ta)  ao julgar o RE 636.886, o STF conferiu nova interpretação ao art. 37, § 5º, da Constituição Federal, fixando a tese de que \"é prescritível a pretensão de ressarcimento ao Erário fundada em decisão de Tribunal de Contas\";</i></p><p><i>\tb)  as pretensões punitiva e de ressarcimento devem observar o mesmo regime na atividade de controle externo, dado o objetivo comum da prescrição, de fixar prazo para o Tribunal de Contas agir, para caracterizar o ilícito, identificar seu autor, dimensionar as consequências da conduta e impor as consequências legais, independentemente de tais consequências terem natureza punitiva ou ressarcitória; e</i></p><p><i>\tc)  até que sobrevenha norma específica, entende-se que a prescrição das pretensões punitiva e de ressarcimento, no processo de controle externo, deve observar o regime da Lei 9.873/1999, na linha dos recentes pronunciamentos do STF a respeito. Assim, sem prejuízo de se realizar o exame da prescrição também segundo o prazo decenal previsto no Código Civil, o critério adotado, na formulação da proposta de encaminhamento, será o da Lei 9.873/1999.  </i></p><p><i>14.4\tPara análise da prescrição do caso concreto, impede registrar que em caso de omissão do dever de prestar contas deve ser considerado como termo inicial a data prevista para entrega da prestação, ou seja, 30/4/2013, independentemente do regime adotado, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> ou Lei 9.873/1999, com o prazo de dez anos, para a realização da primeira citação e/ou audiência, ou cinco anos para o primeiro ato de apuração do fato, respectivamente.</i></p><p><i>14.5\tLevando-se em conta os parâmetro fixados pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, entende-se que não houve a incidência da prescrição da pretensão punitiva, uma vez que transcorreu menos de dez anos entre o termo inicial acima mencionado (30/4/2013) e a data do ato que ordenou a citação (3/3/2020) (peça 34) .  </i></p><p><i>14.6\tConsiderando a premissa de que as pretensões punitiva e de ressarcimento se submetem ao mesmo regime, conclui-se que não ocorreu a prescrição para o exercício da pretensão punitiva e ressarcitória, caso fossem adotados, para ambos os fins, os parâmetros definidos no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>. </i></p><p><i>14.7\tÀ luz das balizas estabelecidas pela Lei 9.873/1999, tem-se também a não-incidência da prescrição, uma vez que, entre o marco inicial (30/4/2013) e o acórdão recorrido, prolatado em 9/3/2021, conforme as causas de interrupção, consistentes nos atos processuais a seguir listados, não houve transcurso superior a cinco anos tampouco paralisação do processo por mais de três anos, o que caracterizaria a prescrição intercorrente:</i></p><p><i>\ta) Em 10/8/2017, Informação 1735/2017- SEOPC/COPRA/CGAP/DIFIN-FNDE, (peça 10) ; </i></p><p><i>\tb) Em 6/11/2018, Relatório de TCE 568/2018 (peça 20) ;</i></p><p><i>\tc) Entre 23/12/2019 e 4/2/2020, Relatório de Auditoria 2.163/2018 e os respectivos Certificado de Auditoria, Parecer do Dirigente do Órgão de Controle Interno e Pronunciamento Ministerial (peças 23-26) ; </i></p><p><i>\td) Em 6/2/2020, autuação da TCE no TCU;</i></p><p><i>\te) Em 3/3/2020, ato que ordenou a citação (peça 34) ; e</i></p><p><i>\tf) Em 13/8/2020, proposta de mérito (peça 44) .</i></p><p><i>14.8\tPartindo-se da premissa de que a pretensão de ressarcimento segue as mesmas balizas, enquanto não houver norma específica a respeito, a demonstração da não-ocorrência da prescrição punitiva impõe, como consequência, a conclusão de que também é viável a condenação ao ressarcimento do prejuízo apurado nos autos, adotando-se como referência a Lei 9.873/1999, tida pelo STF como norma regente da prescrição da pretensão punitiva pelo TCU. </i></p><p><b><i>15.\tDas razões recursais</i></b></p><p><i>\tDa nulidade da citação</i></p><p><i>15.1\tEm preliminar, o recorrente argui nulidade de sua citação, materializada mediante os Ofícios 9.407 e 9.408/2020-TCU-Seproc, os quais, apesar de encaminhados para endereços distintos, foram recebidos pela mesma terceira pessoa e no mesmo dia. Sendo assim, considera que não houve notificação para apresentação das alegações de defesa, pois o recebedor dos expedientes é pessoa alheia ao processo sem poderes para recepcionar as mencionadas comunicações. Para corroborar seus argumentos, colaciona julgado do TCU (peça 81, p. 7-12) .</i></p><p><i>\tAnálise</i></p><p><i>15.2\tNo âmbito deste Tribunal, em face do disposto no inciso I do art. 22 da Lei 8.443/1992, as notificações são regidas pelas disposições do Regimento Interno do TCU (RI/TCU) , as quais prescrevem:</i></p><p><i>art. 179. A </i><b><i>citação</i></b><i>, a audiência ou a notificação, bem como a comunicação de diligência e de rejeição de alegações de defesa, far-se-ão:</i></p><p><i>I - mediante ciência da parte, efetivada por servidor designado, por meio eletrônico, fac-símile, telegrama ou qualquer outra forma, desde que fique confirmada inequivocamente a entrega da comunicação ao destinatário;</i></p><p><i>II - </i><b><i>mediante carta registrada, com aviso de recebimento que comprove a entrega no endereço do destinatário</i></b><i>; (destaques acrescidos) </i></p><p><i>III - por edital publicado nos órgãos oficiais, quando o seu destinatário não for localizado. </i></p><p><i>15.3\tCabe mencionar que, os arts. 3º, inciso III, e 4º, inciso II, da Resolução-TCU 170/2004, que disciplina a expedição das comunicações processuais pelo Tribunal de Contas da União, reiteram tal dispositivo regimental.</i></p><p><i>15.4\tDo regramento exposto, evidencia-se que não é necessária a entrega pessoal das comunicações processuais realizadas pelo TCU, razão pela qual o AR não precisa ser assinado pelo próprio destinatário ou por pessoas por ele credenciadas ou habilitadas. Assim, apenas quando não estiver presente o AR específico é que se verificará nos autos a existência de outros elementos que comprovem a ciência da parte (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8886/2011/Primeira Câmara\" target=\"_blank\">Acórdão 8886/2011-TCU-Primeira Câmara</a>, Relator Ministro-Substituto Weder de Oliveira) .</i></p><p><i>15.5\tA validade de tal critério de comunicação processual é referendada pela jurisprudência deste Tribunal, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/143/2013/Plenário\" target=\"_blank\">Acórdão 143/2013-TCU-Plenário</a>, relator Ministro Walton Alencar Rodrigues; 3.254/2015-TCU-1ª Câmara, relator Ministro Benjamin Zymler; 11.321/2016-TCU-2ª Câmara, relator Ministro Vital do Rêgo; 5.419/2017-TCU-2ª Câmara, relator Ministro Augusto Nardes; e 680/2020-TCU-Plenário, relator Ministro Vital do Rêgo.</i></p><p><i>15.6\tO entendimento desta Corte de Contas encontra amparo em deliberação do Plenário do Supremo Tribunal Federal (STF) , proferida em sede de agravo regimental em mandado de segurança (MS-AgR 25.816/DF, relator Ministro Eros Grau) , conforme excerto a seguir transcrito:</i></p><p><i>EMENTA: AGRAVO REGIMENTAL. MANDADO DE SEGURANÇA. DESNECESSIDADE DE INTIMAÇÃO PESSOAL DAS DECISÕES DO TRIBUNAL DE CONTAS DA UNIÃO. ART. 179 DO REGIMENTO INTERNO DO TCU. INTIMAÇÃO DO ATO IMPUGNADO POR CARTA REGISTRADA, INICIADO O PRAZO DO ART. 18 DA LEI N. 1.533/51 DA DATA CONSTANTE DO AVISO DE RECEBIMENTO. DECADÊNCIA RECONHECIDA. AGRAVO IMPROVIDO.</i></p><p><i>1. O envio de carta registrada com aviso de recebimento está expressamente enumerado entre os meios de comunicação de que dispõe o Tribunal de Contas da União para proceder às suas intimações.</i></p><p><i>2. </i><b><i>O inciso II do art. 179 do Regimento Interno do TCU é claro ao exigir apenas a comprovação da entrega no endereço do destinatário, bastando o aviso de recebimento simples</i></b><i>. (grifos acrescidos) </i></p><p><i>15.7\tComo endereço do destinatário, entende-se aquele constante no sistema CPF da Receita Federal, nos termos que foi decidido em diversos acórdãos, a exemplo dos seguintes acórdãos:</i></p><p><i>\ta) <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1504/2012/Segunda Câmara\" target=\"_blank\">Acórdão 1504/2012-TCU-Segunda Câmara</a>, relator Ministro Augusto Nardes:</i></p><p><i>O aviso de recebimento dos Correios (AR) , fazendo prova de que a citação foi entregue no endereço do responsável constante na base de dados do Cadastro de Pessoas Físicas (CPF) , justifica a rejeição de nulidade processual, arguida sob a alegação de ausência de ciência pessoal da comunicação processual; e</i></p><p><i>\tb) <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/501/2015/Plenário\" target=\"_blank\">Acórdão 501/2015-TCU-Plenário</a>, relator Ministro-Substituto André Luís de Carvalho:</i></p><p><i>O endereço de envio de ofícios de audiência e citação deve ser previamente confirmado mediante consulta aos sistemas de informações disponíveis ao TCU, em especial, junto à base de dados da Receita Federal do Brasil, procedendo à juntada das consultas ao respectivo processo. </i></p><p><i>15.8\tNo caso concreto, a citação foi realizada mediante carta registrada, com aviso de recebimento que comprova a entrega no endereço do destinatário constante na base de dados da Receita Federal do Brasil (peças 35-39) , nos exatos termos previstos na Lei 8.443/1992, no Regimento Interno do TCU e nas jurisprudências do TCU e do STF.</i></p><p><i>15.9\tLogo, não se verifica nulidade na citação do recorrente.</i></p><p><i>\tDa não-comprovação do dano patrimonial</i></p><p><i>15.10\tO recorrente afirma que enfrentou dificuldades para obtenção de documentos relativos ao Pnae, tendo em vista o longo lapso temporal entre a aplicação dos recursos e o momento da apresentação de documentos capazes de sanar as restrições elencadas pela entidade repassadora. Destaca que entre o repasse dos recursos e a instauração da TCE decorreu intervalo temporal de seis anos, aproximadamente.</i></p><p><i>15.11\tInforma que seu mandato se encerrou em 2012 e que retornou à gestão municipal em 2017, oportunidade em que os documentos relativos às gestões passadas não se encontravam na sede da Prefeitura, ante a ausência da adoção de procedimentos necessários à transmissão de mandatos. Menciona que a não-adoção desses procedimentos ensejou a interposição de representação junto ao Tribunal de Contas do Estado do Amazonas (TCE-AM) , com fundamento na inobservância de normativo da Resolução 11/2016-TCE-AM, que regulamenta a transmissão de informações, processos e documentos sobre o funcionamento dos órgãos e entidades da administração pública. Informa que a mencionada representação foi julgada procedente, com aplicação de multa ao ex-prefeito (peça 81, p. 13) . </i></p><p><i>15.12\tConsidera que a impossibilidade de apresentação dos documentos, ocasionada por fatos alheios à sua vontade, encontra respaldo no art. 22 da Lei 13.655/2018, que alterou a Lei de Introdução às Normas do Direito Brasileiro (LINDB) , atinentes aos obstáculos e dificuldades do gestor a serem considerados na interpretação de normas sobre gestão pública (peça 81, p. 13-14) .</i></p><p><i>15.13\tArgumenta que não é cabível a punição do gestor fundamentada na existência de dano ao Erário, tendo em vista a impossibilidade de apresentação dos documentos relativos à prestação de contas. Aponta, conforme jurisprudência indicada do Poder Judiciário, especificamente do Tribunal Regional Federal - 1ª Região, que a ausência de prestação de contas não é suficiente para obrigar o responsável ao ressarcimento do valores recebidos, uma vez que vigora no âmbito da administração pública a necessidade de comprovação da ocorrência de efetivo dano ou apropriação indevida por parte do responsável (peça 81, p. 15) .</i></p><p><i>15.14\tDefende que a imputação da penalidade de ressarcimento prescinde da correta demonstração de dano patrimonial, que deve ser quantificado e qualificado, sob pena de acarretar enriquecimento ilícito da administração pública. Argumenta que determinar a devolução de valores com base em suposto dano à Fazenda Pública é atentar contra os direitos fundamentais previstos na Constituição federal, relativos à dosimetria e individualização da pena (peça 81, p. 17-18) .</i></p><p><i>\tAnálise</i></p><p><i>15.15\tO recorrente, na condição de prefeito do Município de Tabatinga/AM, gestão 2009-2012, não demonstrou ter disponibilizado as condições materiais mínimas e necessárias para que seu sucessor pudesse apresentar a prestação de contas relativa aos recursos do Pnae, exercício 2012, cujo prazo encerrou-se em 30/4/2013.</i></p><p><i>15.16\tConsiderando que o recorrente não entregou ao sucessor a documentação relativa à prestação de contas, tem-se como impertinente a alegação de qualquer dificuldade relacionada à obtenção dos documentos para a prestação de contas quando do seu retorno à gestão municipal para o período de 2017-2020.</i></p><p><i>15.17\tSobre a responsabilidade do prefeito sucessor, oportuno mencionar a Súmula-TCU 230, que assim estabelece:</i></p><p><i>Compete ao prefeito sucessor apresentar a prestação de contas referente aos recursos federais recebidos por seu antecessor, quando este não o tiver feito e o prazo para adimplemento dessa obrigação vencer ou estiver vencido no período de gestão do próprio mandatário sucessor, ou, na impossibilidade de fazê-lo, adotar as medidas legais visando ao resguardo do patrimônio público.</i></p><p><i>15.18\tApós ser notificado acerca da não-apresentação da prestação de contas dos recursos repassados pelo FNDE a título do Pnae, exercício de 2012 (peças 11 e 12) , o prefeito sucessor formulou representação criminal junto ao MPF (peça 4) , a qual foi considerada suficiente pelo FNDE para resguardar o Erário, razão pela qual foi afastada sua corresponsabilidade, conforme consta do Relatório do TCE 568/2018 (peça 20, p. 3) .</i></p><p><i>15.19\tO fato de o TCE-AM ter julgado procedente sua representação e imputado multa ao sucessor em razão da inobservância de princípios de responsabilidade e transparência da gestão fiscal, por ocasião da transmissão de mandato, não socorre o recorrente, pois, mesmo que se tratasse dos recursos em análise, repassados ao Município de Tabatinga/AM, cabe destacar que o TCU não se vincula a tal decisão, tendo em vista o princípio da independência das instâncias administrativa, civil e penal.</i></p><p><i>15.20\tSegundo esse princípio, a decisão adotada em uma das instâncias não vincula a outra, exceto quando a decisão proferida na instância penal taxativamente declare a inexistência do fato ou a negativa da autoria. \tNesse sentido, pode-se citar o seguinte julgado do STF: </i></p><p><i>MANDADO DE SEGURANÇA. AUTONOMIA E INDEPENDÊNCIA DAS INSTÂNCIAS PENAL E ADMINISTRATIVA. EXCEÇÃO. DIREITO LÍQUIDO E CERTO INEXISTENTE. INSUFICIÊNCIA DE PROVAS. DILAÇÃO PROBATÓRIA. IMPOSSIBILIDADE. 1. Sentença proferida em processo penal poderá servir de prova em processos administrativos apenas se a decisão concluir pela não-ocorrência material do fato ou pela negativa de autoria. Exceção ao princípio da independência e autonomia das instâncias administrativa e penal. 2. Decisão judicial em sede penal incapaz de gerar direito líquido e certo de impedir o TCU de proceder à tomada de contas. 3. Questões controvertidas a exigir dilação probatória não são suscetíveis de análise em mandado de segurança. Segurança denegada (MS nº 23.625/DF, Tribunal Pleno, Relator o Ministro Maurício Corrêa, DJ de 24/6/2003) .</i></p><p><i>15.21\tNa mesma linha, o TCU já se pronunciou em vários processos (</i><b><i>v.g.</i></b><i> <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1836/2020/Plenário\" target=\"_blank\">Acórdão 1836/2020-TCU-Plenário</a>, relatora Ministra Ana Arraes; 131/2017-TCU-Plenário, relator Ministro Walton Alencar Rodrigues;  30/2016-TCU-Plenário, relator Ministro Augusto Nardes;  7.123/2014 - 1ª Câmara, relator Ministro Bruno Dantas; 6.723/2010 - 1ª Câmara, relator Ministro-Substituto Marcos Bemquerer; e 1.229/2010 - 2ª Câmara, Ministro José Jorge) .</i></p><p><i>15.22\tRelativamente ao disposto no art. 22 da LINDB, que dispõe sobre obstáculos e dificuldades do gestor a serem considerados na interpretação de normas sobre gestão pública, entende-se que o gestor que, no prazo estabelecido, não adotou as providências necessárias à apresentação da prestação de contas não pode, posteriormente, alegar qualquer impedimento em fazê-lo e assume o risco de eventual extravio dos documentos.</i></p><p><i>15.23\tCumpre ressaltar que a jurisprudência pacífica nesta Corte de Contas atribui ao responsável o dever de prestar contas da integralidade das verbas federais recebidas. Tal entendimento encontra fundamento na própria Constituição Federal, artigo 70, parágrafo único, disposto nos seguintes termos:</i></p><p><i>Prestará contas qualquer pessoa física ou jurídica, pública ou privada, que utilize, arrecade, guarde, gerencie ou administre dinheiros, bens e valores públicos ou pelos quais a União responda, ou que, em nome desta, assuma obrigações de natureza pecuniária. </i></p><p><i>15.24\tCabe esclarecer que o dever de prestar contas também está previsto em outros normativos infraconstitucionais, como no Decreto-Lei 200/1967 e no Decreto 93.872/1986. A jurisprudência da Corte, em consonância com a legislação mencionada, é pacífica no sentido de que compete ao gestor comprovar a boa e regular aplicação dos recursos públicos, conforme entendimento assentado nos seguintes julgados: <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2024/2016/Segunda Câmara\" target=\"_blank\">Acórdão 2024/2016-TCU-Segunda Câmara</a>, relatora Ministra Ana Arraes; 11.222/2015-TCU-2ª Câmara, relator Ministro Augusto Nardes; e 7.612/2015-TCU-1ª Câmara, relator Ministro Walton Alencar Rodrigues. </i></p><p><i>15.25\tA falta da comprovação do bom e regular emprego de recursos pecuniários públicos se reveste de presunção juris tantum (relativa, ou que admite prova em sentido contrário) de autenticidade e de veracidade da imputação de causação de prejuízo ao Erário. Dito doutro modo, em matéria de gestão de recursos públicos, o ônus da prova é invertido. </i></p><p><i>15.26\tDe conseguinte, para que sejam julgadas regulares suas contas, deve o responsável produzir e juntar aos autos elementos probatórios suficientemente robustos para fazer ver cabalmente não apenas as despesas realizadas, mas também o nexo causal entre estas e os recursos repassados para sua realização. Na hipótese de falta de elementos de comprovação da aplicação regular de recursos públicos pecuniários federais se constitui prova presuntiva de sua má e irregular gestão, o que impõe a condenação em débito do responsável.</i></p><p><i>15.27\tSendo assim, a jurisprudência do Poder Judiciário colacionada, no sentido de que não cabe ressarcimento na hipótese de ausência de prestação de contas, não atenua a situação do recorrente. Ademais, os julgados apontados referem-se à ausência de prestação de contas como ato de improbidade administrativa, os quais são definidos pela Lei 8.429/1992.</i></p><p><i>15.28\tAcrescente-se, ainda, que o julgamento das contas de gestores públicos constitui atribuição constitucional deste Tribunal, regulado pela Lei Orgânica do TCU e não pela Lei de Improbidade Administrativa, Lei 8.429/1992. A jurisprudência do TCU é no sentido de que o julgamento pela irregularidade das contas do responsável com condenação para que ele promova o ressarcimento de dano ao Erário independe de ter havido ou não prática de ato de improbidade administrativa ou obtenção de vantagem pessoal em decorrência da gestão de recursos públicos (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7346/2020/Plenário\" target=\"_blank\">Acórdão 7346/2020-TCU-Plenário</a>, relator Ministro Raimundo Carreiro; e 10.853/2018-TCU-1ª Câmara, relator Ministro Bruno Dantas) .</i></p><p><i>15.29\tPor fim, nos casos de omissão no dever de prestar contas o valor do débito corresponde ao valor repassado pelo Erário. Logo, não há que falar em enriquecimento ilícito da Administração Pública.</i></p><p><i>15.30\tPelo exposto, os argumentos apresentados são improcedentes.</i></p><p><i>\tDa desproporcionalidade da multa aplicada</i></p><p><i>15.31\tAlega que a multa aplicada afronta os princípios da razoabilidade e proporcionalidade, cuja observância se faz necessária aos julgados no âmbito do TCU. Apresenta distinção entre multa-coerção e multa-sanção (peça 81, p. 19) .</i></p><p><i>15.32\tDefende, com base em jurisprudência e doutrina transcrita, a necessidade de demonstração da motivação para aplicação da multa, bem como os critérios e parâmetros observados na gradação da penalidade aplicada. Acrescenta que a importância da motivação das decisões proferidas pelas esferas administrativas, controladora e judicial, encontra sustentação no art. 20 da LINDB (peça 81, p. 20-21) .</i></p><p><i>\tAnálise</i></p><p class=\"normal_ (Web) \"><i>15.33\tA dosimetria da pena, na sistemática processual do TCU, tem como balizadores o nível de gravidade dos ilícitos, com a valoração das circunstâncias fáticas e jurídicas envolvidas, bem como a isonomia de tratamento com casos análogos. Não há dosimetria objetiva da multa, comum à aplicação de normas do Direito Penal, nem rol de agravantes e atenuantes legalmente reconhecidos (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/123/2014/Plenário\" target=\"_blank\">Acórdão 123/2014-TCU-Plenário</a>, relator Ministro Raimundo Carreiro) . Ademais, a aplicação de sanções guarda relação com a materialidade dos fatos e a culpabilidade dos responsáveis, não com sua capacidade financeira em quitar a dívida (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1790/2014/Plenário\" target=\"_blank\">Acórdão 1790/2014-TCU-Plenário</a>, relator Ministro Benjamin Zymler) .</i></p><p class=\"normal_ (Web) \"><i>15.34\tDe todo modo, a despeito de o Tribunal valorar as circunstâncias fáticas e jurídicas, quando da fixação da sanção, buscando uma maior adequação punitiva, a dosimetria da pena no TCU consiste em procedimento pautado por certa discricionariedade, como, aliás, ocorre nas sanções administrativas em que não se exige a dosimetria objetiva, comum à aplicação das normas de direito penal, destacando-se que no processo de contas não há um rol de agravantes e atenuantes legalmente reconhecido, a fim de possibilitar a alteração objetiva da pena prevista in abstrato.</i></p><p class=\"normal_ (Web) \"><i>15.35\tContudo, a despeito de toda essa discricionariedade, o TCU está adstrito, na dosimetria da sanção pecuniária, aos limites impostos nas cabeças dos arts. 57 e 58 da Lei 8.443/1992, bem como, ainda, à gradação trazida pelos incisos I a VIII do art. 268 do RI-TCU.</i></p><p class=\"normal_ (Web) \"><i>15.36\tA multa aplicada ao recorrente foi fundamentada no art. 57 da Lei 8.443/1992, o qual dispõe que \"quando o responsável for julgado em débito, poderá ainda o Tribunal aplicar-lhe multa de até cem por cento do valor atualizado do dano causado ao Erário\". Em outras palavras, a motivação da multa foi a condenação em débito do recorrente diante da não-comprovação da boa e regular aplicação dos recursos recebidos decorrente de sua omissão no dever de prestar contas. Dessa forma, há razoabilidade na aplicação da multa</i></p><p class=\"normal_ (Web) \"><i>15.37\tTem-se que, no caso em apreço, a multa aplicada está bastante aquém do limite imposto legalmente nos termos do art. 57 da Lei 8.443/1992, uma vez arbitrada em patamar próximo a 20% do valor atualizado do débito à época da prolação do acórdão recorrido. </i></p><p class=\"normal_ (Web) \"><i>15.38\tPortanto, restou demonstrada a motivação da aplicação da multa, bem como observância aos princípios da razoabilidade e da proporcionalidade. </i></p><p><i>\tDa culpa grave e do erro grosseiro  </i></p><p><i>15.39\tSustenta que, como as irregularidades atribuídas ao gestor não demonstram a existência de dano aos cofres públicos, está afastada a existência de culpa grave, capaz de justificar o julgamento pela sua irregularidades e a imposição de elevada multa (peça 81, p. 21) . Aponta, nos termos de emblemático julgado do TCU, que o erro grosseiro mencionado no art. 28 da LINDB foi equiparado à culpa grave (peça 81, p. 21) .</i></p><p><i>\tAnálise</i></p><p><i>15.40\tNo âmbito deste Tribunal, é pacífico o entendimento de que o ônus da prova do regular emprego das verbas públicas é imputado ao responsável pela utilização dos valores repassados pela União, à luz do disposto no art. 70, parágrafo único, da Constituição Federal, e no art. 93 do Decreto-lei 200/1967. Assim, a não-comprovação dessa obrigação pelo gestor é suficiente para que se conclua pela ocorrência de prejuízo ao Erário.</i></p><p><i>15.41\tA omissão no dever de prestar contas, conduta que inviabiliza a demonstração da regular aplicação de recursos federais, constitui grave inobservância do dever de cuidado no trato com a coisa pública, revelando a existência de culpa grave, uma vez que se distancia do que seria esperado de um administrador minimamente diligente, o que caracteriza erro grosseiro a que alude o art. 28 da LINDB, incluído pela Lei 13.655/2018 (</i><b><i>v.g. </i></b><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1287/2022/Segunda Câmara\" target=\"_blank\">Acórdão 1287/2022-TCU-Segunda Câmara</a>, relator Ministro Bruno Dantas; 6.257/2021-TCU-1ª Câmara, relator Ministro Benjamin Zymler; e 1.703/2021-TCU-2ª Câmara, relator Ministro Aroldo Cedraz; e 5.245/2020-TCU-1ª Câmara, relator Ministro Benjamin Zymler) .</i></p><p><i>15.42\tDessa forma, as razões recursais apresentadas devem ser rejeitadas.</i></p><p><b><i>CONCLUSÃO</i></b></p><p><i>16.\tDas análises anteriores, conclui-se que:</i></p><p><i>\ta) não ocorreu a prescrição das pretensões punitiva e ressarcitória, seja pelos ditames do Código Civil (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>) seja pelas balizas da Lei 9.873/1999; </i></p><p><i>\tb) não foi constatada qualquer nulidade relativa à citação do recorrente;</i></p><p><i>\tc) ônus de comprovar o regular emprego das verbas públicas é do responsável pela utilização dos valores repassados, logo, a omissão no dever de prestar contas impõe a condenação do responsável ao ressarcimento pelo dano causado ao Erário; e</i></p><p><i>\td) a gradação da multa foi condizente com os princípios da razoabilidade e proporcionalidade.</i></p><p><i>16.1\tSendo assim, a proposta será pela negativa de provimento ao recurso interposto.</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>17.\tAnte o exposto, submete-se à consideração superior a presente análise do recurso de reconsideração interposto por Saul Nunes Bemerguy, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3689/2021/Segunda Câmara\" target=\"_blank\">Acórdão 3689/2021-TCU-Segunda Câmara</a>, mantido pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11707/2021/Segunda Câmara\" target=\"_blank\">Acórdão 11707/2021-TCU-Segunda Câmara</a>, propondo-se, com fundamento nos arts. 32, inciso I, e 33, da Lei 8.443/1992, c/c o art. 285 do Regimento Interno-TCU:</i></p><p><i>\ta) conhecer do recurso para, no mérito, negar-lhe provimento; e</i></p><p><i>\tb) comunicar a deliberação que vier a ser proferida por esta Corte ao recorrente, à Procuradoria da República no Estado do Amazonas e aos demais interessados.</i></p><p class=\"tCU_-_Epígrafe\">\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Laiz Araujo Russo de Melo (6.897/OAB-AM), Fábio Nunes Bandeira de Melo (4331/OAB-AM) e outros, representando Saul Nunes Bemerguy. ", "REPRESENTANTEMP": "Subprocurador-Geral Paulo Soares Bugarin.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. FNDE. OMISSÃO NO DEVER DE PRESTAR CONTAS. CONTAS IRREGULARES, DÉBITO E MULTA. RECURSO DE RECONSIDERAÇÃO. CONHECIMENTO. ARGUMENTOS INSUFICIENTES PARA INFIRMAR A DECISÃO RECORRIDA. NEGATIVA DE PROVIMENTO. COMUNICAÇÕES.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (Serur).", "VOTO": "<p class=\"tCU_-_Epígrafe\">\tEm exame recurso de reconsideração interposto por Saul Nunes Bemerguy, ex-prefeito de Tabatinga/AM (gestão 2009-2012) , em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3689/2021/Segunda Câmara\" target=\"_blank\">Acórdão 3689/2021-TCU-Segunda Câmara</a>, mantido em sede de embargos de declaração pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11707/2021/Segunda Câmara\" target=\"_blank\">Acórdão 11707/2021-TCU-Segunda Câmara</a>, ambos de relatoria do Ministro André Luís de Carvalho.</p><p class=\"tCU_-_Epígrafe\">2.\tO presente processo tratou originalmente de tomada de contas especial instaurada pelo Fundo Nacional de Desenvolvimento da Educação - FNDE em desfavor do Sr. Saul Nunes Bemerguy, ora recorrente, em razão da omissão no dever de prestar contas dos recursos federais repassados ao município de Tabatinga/AM, no âmbito do Programa Nacional de Alimentação Escolar - PNAE, exercício de 2012. O valor repassado ao município no programa alcançou o montante de R$ 1.133.676,00, com prazo para prestação de contas até 30/4/2013.</p><p class=\"tCU_-_Epígrafe\">3.\tEm apreciação do processo, foi proferido o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3689/2021/Segunda Câmara\" target=\"_blank\">Acórdão 3689/2021-TCU-Segunda Câmara</a> (mantido pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11707/2021/Segunda Câmara\" target=\"_blank\">Acórdão 11707/2021-TCU-Segunda Câmara</a>) , por meio do qual o Tribunal, ante a revelia do responsável, decidiu julgar irregulares as contas do responsável, condenando-o ao pagamento do débito, alusivo ao montante total repassado pelo FNDE ao ente federado, e aplicando-lhe a multa prevista no art. 57 da Lei 8.443/1992, no valor de R$ 400.000,00.</p><p class=\"tCU_-_Epígrafe\">4.\tMediante o recurso de reconsideração ora em exame, o recorrente alegou, em preliminar, a nulidade da citação, por ter sido recebida por terceira pessoa. No mérito, argumentou, em síntese, pela ausência de comprovação de dano patrimonial e pela desproporcionalidade da multa aplicada.</p><p class=\"tCU_-_Epígrafe\">5.\tEm exame dos argumentos, a Secretaria de Recursos - Serur (peça 98) concluiu que:</p><p class=\"tCU_-_Epígrafe\">16. Das análises anteriores, conclui-se que: </p><p class=\"tCU_-_Epígrafe\">a) não ocorreu a prescrição das pretensões punitiva e ressarcitória, seja pelos ditames do Código Civil (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>) seja pelas balizas da Lei 9.873/1999; </p><p class=\"tCU_-_Epígrafe\">b) não foi constatada qualquer nulidade relativa à citação do recorrente; </p><p class=\"tCU_-_Epígrafe\">c) ônus de comprovar o regular emprego das verbas públicas é do responsável pela utilização dos valores repassados, logo, a omissão no dever de prestar contas impõe a condenação do responsável ao ressarcimento pelo dano causado ao Erário; e </p><p class=\"tCU_-_Epígrafe\">d) a gradação da multa foi condizente com os princípios da razoabilidade e proporcionalidade.</p><p class=\"tCU_-_Epígrafe\">6.\tDessa forma, a Serur (peças 98 a 100) apresentou proposta, acolhida integralmente pelo Ministério Público junto ao TCU - MPTCU (peça 101) , no sentido do conhecimento e negativa do provimento do recurso interposto.</p><p class=\"tCU_-_Epígrafe\">7.\tDesde já manifesto minha concordância com os pronunciamentos uniformes da Serur e do MPTCU. Adoto os fundamentos da instrução da unidade técnica (peça 98) como minhas razões de decidir, sem prejuízo de breves destaques.</p><p class=\"tCU_-_Epígrafe\">8.\tAcerca da alegação de vício na citação, há entendimento consolidado no âmbito deste Tribunal no sentido de que a entrega do ofício de citação no endereço do responsável constante do sistema CPF da Receita Federal resta validamente atendida, sem infração aos princípios do contraditório e da ampla defesa, não havendo a obrigatoriedade de entrega de forma pessoal ao destinatário da citação (p. ex.: <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1019/2008/Plenário\" target=\"_blank\">Acórdão 1019/2008-TCU-Plenário</a>, Rel. Min. Benjamin Zymler; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6800/2020/Plenário\" target=\"_blank\">Acórdão 6800/2020-TCU-Plenário</a>, Rel. Min. Vital do Rego) . </p><p class=\"tCU_-_Epígrafe\">9.\tNo caso concreto, verifico que o ofício de citação do responsável, ora recorrente, foi devidamente entregue no endereço constante da base de dados da Receita Federal (peças 35-39) . Não procede, portanto, o argumento de vício na citação.</p><p class=\"tCU_-_Epígrafe\">10.\tEndosso igualmente o exame empreendido pela Serur relativo à não ocorrência da prescrição, examinada pela unidade técnica pelos critérios do Código Civil (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, Rel. Min. Walton Alencar Rodrigues) e da Lei 9.873/1999.</p><p class=\"tCU_-_Epígrafe\">11.\tRelativamente à matéria de fato, observo que os argumentos trazidos no recurso tiveram como ponto de partida a alegada dificuldade de obtenção de documentos relativos ao PNAE pelo lapso temporal decorrido desde a aplicação dos recursos. </p><p class=\"tCU_-_Epígrafe\">12.\tIntentou o recorrente, Sr. Saul Nunes Bemerguy, ex-prefeito nas gestões 2009-2012, 2017-2020 e atual prefeito (mandato 2021-2024) , atribuir ao ex-prefeito que o sucedeu na gestão 2013-2016 a responsabilidade não só pela ausência de prestação de contas no prazo estabelecido, mas também pela não transmissão de informações, processos e documentos sobre o funcionamento dos órgãos e entidades do município para a gestão seguinte (2017-2020) . </p><p class=\"tCU_-_Epígrafe\">13.\tPela suposta impossibilidade de apresentação dos documentos atinentes à prestação de contas, por motivos alegadamente alheios à sua vontade, argumentou o recorrente não lhe ser cabível a punição por dano ao erário, visto que o prejuízo não teria sido devidamente quantificado e qualificado.</p><p class=\"tCU_-_Epígrafe\">14.\tConforme bem registrou a unidade técnica, o recorrente não demonstrou ter disponibilizado as condições materiais mínimas e necessárias para que o seu sucessor pudesse apresentar a prestação de contas requerida, e, por esse mesmo motivo, não se mostra pertinente a alegação de dificuldades para obtenção dos documentos demandados quando do seu retorno à gestão municipal para o período de 2017-2020.</p><p class=\"tCU_-_Epígrafe\">15.\tConsta dos autos que o prefeito sucessor (2013-2016) adotou as providências cabíveis para resguardar o erário municipal (representação criminal junto ao MPF, peça 4) , motivo pelo qual foi afastada sua corresponsabilidade (peça 20) . </p><p class=\"tCU_-_Epígrafe\">16.\tA jurisprudência pacífica do TCU atribui ao responsável o dever de prestar contas da integralidade das verbas federais recebidas, nos termos do art. 70, parágrafo único, da Constituição Federal/1988.</p><p class=\"tCU_-_Epígrafe\">17.\tEm consonância com o exame da unidade técnica, cabia ao responsável ter produzido e juntado aos autos elementos probatórios suficientes para demonstrar não apenas as despesas realizadas, mas também o nexo causal entre tais dispêndios e os recursos repassados para sua consecução.</p><p class=\"tCU_-_Epígrafe\">18.\tAnte a ausência de comprovação da regular aplicação dos recursos federais transferidos, por omissão no dever de prestar contas, correto se mostrou o julgamento pela irregularidade de suas contas, bem como sua condenação em débito.</p><p class=\"tCU_-_Epígrafe\">19.\tDa mesma forma, não há qualquer reparo a fazer no valor da multa aplicada, visto que plenamente adequada aos limites previstos no art. 57 da Lei 8.443/1992, em patamar próximo a 20% do valor atualizado do débito à época da prolação do acórdão recorrido.</p><p class=\"tCU_-_Epígrafe\">20.\tEm face do exposto, acolho o encaminhamento uniforme da Serur e do MPTCU e Voto por que o Tribunal adote a deliberação que ora submeto à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 9 de agosto de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">ANTONIO ANASTASIA </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20230419", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=797243", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=797243", "EXTENSAOARQUIVO": "doc"}