{"KEY": "ACORDAO-COMPLETO-2540994", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 4201/2022 ATA 28/2022 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "4201", "ANOACORDAO": "2022", "NUMATA": "28/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pelo Conselho Nacional de Desenvolvimento Científico e Tecnológico - CNPq em desfavor de Frank Freire dos Santos, em razão de recebimento indevido de recursos e da não comprovação do cumprimento de disposição normativa inerente à concessão e à manutenção de bolsa para Graduação Sanduíche no Exterior (SWG) , que exigia o encaminhamento ao órgão, pelo beneficiário, de comprovação de permanência no Brasil pelo mesmo período de vigência da bolsa no exterior, bem como a restituição de valores pagos ao beneficiário indevidamente a maior, em que se aprecia solicitação de recálculo da multa proporcional em face da redução do débito em sede de recurso de reconsideração, bem como de parcelamento das dívidas remanescentes nos autos,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, ante as razões expostas pelo Relator, com fundamento com fundamento nos arts. 1º, inciso XIX e 169, inciso II, 217, 267 e 268 do Regimento Interno do TCU c/c o art. 48 da Resolução TCU 259/2014, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer das peças 107 e 109 dos autos, denominadas \"pedido de reconsideração\", como mera petição, dando-lhe seguimento parcial, para tornar sem efeito o subitem 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5018/2021/Segunda Câmara\" target=\"_blank\">Acórdão 5018/2021-TCU-Segunda Câmara</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. indeferir o pedido de parcelamento apresentado pelo responsável; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. encaminhar cópia desta decisão ao responsável e ao Conselho Nacional de Desenvolvimento Científico e Tecnológico.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Mera solicitação de recálculo da multa aplicada e de parcelamento do montante devido, não se aplicando, portanto, o princípio da fungibilidade recursal para tratar referidas peças como recurso.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "16/08/2022", "ENTIDADE": " Conselho Nacional de Desenvolvimento Científico e Tecnológico.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Responsável: Frank Freire dos Santos (XXX.881.921-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01711220206\" target=\"_blank\">017.112/2020-6</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente), Augusto Nardes (Relator), Aroldo Cedraz e Antonio Anastasia.<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho.", "RELATOR": "AUGUSTO NARDES", "RELATORDELIBERACAORECORRIDA": " Ministro Augusto Nardes.", "RELATORIO": "<p>\tAdoto como relatório a instrução lavrada no âmbito da Secretaria de Recursos - Serur (peça 110) , a qual contou com a anuência do escalão dirigente da unidade (peças 111-112) :</p><p><i>\"Trata-se de expediente denominado de \"pedido de reconsideração\" apresentado por Frank Freire dos Santos (peças 107) em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5018/2021/Segunda Câmara\" target=\"_blank\">Acórdão 5018/2021-TCU-Segunda Câmara</a> (peça 59) .</i></p><p><i>Em síntese, trata-se de tomada de contas especial (TCE) instaurada por Conselho Nacional de Desenvolvimento Científico e Tecnológico (CNPq) , em desfavor de Frank Freire dos Santos, em razão do recebimento indevido de recursos e da não comprovação do cumprimento de disposição normativa inerente à concessão e à manutenção de bolsa para Graduação Sanduíche no Exterior (SWG) , que exigia o encaminhamento ao CNPq, pelo beneficiário, de comprovação de permanência no Brasil pelo mesmo período de vigência da bolsa no exterior (comprovante de interstício) , bem como a restituição de valores pagos ao beneficiário indevidamente a maior. Referida bolsa foi pactuada por intermédio do Termo de Compromisso e Aceitação de Bolsa no Exterior <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/20471520130\" target=\"_blank\">Processo 204715/2013-0</a> assinado pelo beneficiário em 4/5/2013.</i></p><p><i>Por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5018/2021/Segunda Câmara\" target=\"_blank\">Acórdão 5018/2021-TCU-Segunda Câmara</a>, relator Ministro Augusto Nardes (peça 59) , esta Corte de Contas julgou irregulares as contas do requerente, imputando-lhe débito e multa.</i></p><p><i>Em face dessa decisão, o requerente interpôs recurso de reconsideração (peça 73) , os quais foram conhecidos e parcialmente providos, consoante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2936/2018/Segunda Câmara\" target=\"_blank\">Acórdão 2936/2018-TCU-Segunda Câmara</a>, relator Ministro Bruno Dantas (peça 107) .</i></p><p><i>Neste momento, analisa-se expediente mediante o qual Frank Freire dos Santos requer que a multa aplicada pelo acórdão condenatório seja recalculada em relação ao valor percentual do débito atual, que foi reduzido em função da apreciação de seu recurso de reconsideração, bem como solicita o parcelamento da referida penalidade. </i></p><p><i>Feito o histórico, passa-se ao exame.</i></p><p><i>Considerando que a intenção do requerente não é a de interpor recurso, mas apenas a de protocolar </i><b><i>pedido de reconsideração</i></b><i> com o objetivo de solicitar o recálculo da multa, em função da diminuição do débito, e seu parcelamento, não cabe aplicar o princípio da fungibilidade para tratar a peça como recurso.</i></p><p><i>Por fim, cumpre registrar que o requerente já interpôs recurso de reconsideração nos autos, conforme exposto acima, o que resultou na preclusão consumativa estabelecida no artigo 278, § 3º, do Regimento Interno do TCU.</i></p><p><i>Em face do exposto, propõe-se elevar os autos ao gabinete do Exmo. Ministro-Relator Augusto Nardes, a fim de:</i></p><p><i>a) </i><b><i>recepcionar o expediente (peças 107) como mera petição</i></b><i>, nos termos do parágrafo único do artigo 48 da Resolução TCU 259/2014; e</i></p><p><i>b) à unidade técnica de origem, dar ciência ao peticionário e aos órgãos/entidades interessados do teor da decisão que vier a ser adotada.\"</i></p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procuradora-Geral Cristina Machado da Costa e Silva.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. RECEBIMENTO INDEVIDO DE RECURSOS E NÃO COMPROVAÇÃO DE PERMANÊNCIA NO BRASIL PELO MESMO PERÍODO DE VIGÊNCIA DE BOLSA NO EXTERIOR. CITAÇÃO. REVELIA. CONTAS IRREGULARES. DÉBITO. MULTA PROPORCIONAL. RECURSO DE RECONSIDERAÇÃO. CONHECIMENTO. DOCUMENTOS APRESENTADOS INSUFICIENTES PARA AFASTAR A EXIGÊNCIA DE RESTITUIÇÃO DO VALOR DA MENSALIDADE RECEBIDA INDEVIDAMENTE. ELEMENTOS ANEXADOS AO RECURSO APTOS A COMPROVAR O INTERSTÍCIO. PROVIMENTO PARCIAL. REDUÇÃO DO DÉBITO. APRESENTAÇÃO DE EXPEDIENTE, INTITULADO \"PEDIDO DE RECONSIDERAÇÃO\", REQUERENDO O RECÁLCULO DA MULTA PROPORCIONAL, CONSIDERANDO-SE A REDUÇÃO DO DÉBITO E O PARCELAMENTO DAS DÍVIDAS FINAIS. CONHECIMENTO COMO MERA PETIÇÃO. REDUÇÃO DA MULTA PROPORCIONALMENTE AO DÉBITO REMANESCENTE. INSIGNIFICÂNCIA DO VALOR RESULTANTE. DÍVIDAS JÁ EM FASE DE COBRANÇA EXECUTIVA. ACOLHIMENTO PARCIAL. CANCELAMENTO DA PENALIDADE. INDEFERIMENTO DA SOLICITAÇÃO DE PARCELAMENTO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (Serur).", "VOTO": "<p>\tTratam os autos, originariamente, de tomada de contas especial instaurada pelo Conselho Nacional de Desenvolvimento Científico e Tecnológico - CNPq em desfavor de Frank Freire dos Santos, em razão de recebimento indevido de recursos e da não comprovação do cumprimento de disposição normativa inerente à concessão e à manutenção de bolsa para Graduação Sanduíche no Exterior (SWG) , que exigia o encaminhamento ao órgão, pelo beneficiário, de comprovação de permanência no Brasil pelo mesmo período de vigência da bolsa no exterior, bem como a restituição de valores pagos ao beneficiário indevidamente a maior. Referida bolsa foi pactuada por intermédio do Termo de Compromisso e Aceitação de Bolsa no Exterior <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/20471520130\" target=\"_blank\">Processo 204715/2013-0</a>, assinado pelo beneficiário em 4/5/2013.</p><p>2.\tEste Tribunal, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5018/2021/Segunda Câmara\" target=\"_blank\">Acórdão 5018/2021-TCU-Segunda Câmara</a> (peça 59) , de minha relatoria, após trâmite válido e regular do processo e inobstante a revelia do responsável, julgou irregulares suas contas, condenando-o em débito e apenando-o com a multa prevista no art. 57 da Lei 8.443/1992.</p><p>3.\tEm face dessa decisão, o responsável interpôs recurso de reconsideração (peça 73) , o qual restou conhecido e, no mérito, parcialmente provido, com a consequente redução do <i>quantum debeatur</i> então imputado, consoante <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/461/2022/Segunda Câmara\" target=\"_blank\">Acórdão 461/2022-TCU-Segunda Câmara</a> (peça 90) , da relatoria do Ministro Bruno Dantas.</p><p>4.\tAgora, em novo comparecimento aos autos, o requerente ingressou com expedientes (peças 107 e 109) denominados \"pedido de reconsideração\", de igual teor, por meio dos quais requer que a multa aplicada pelo acórdão condenatório seja recalculada proporcionalmente em relação ao valor atual do débito, reduzido em decorrência da apreciação do recurso de reconsideração, bem como solicita o parcelamento da dívida.</p><p>5.\tA Secretaria de Recursos - Serur, em pareceres uniformes (peças 110-112) , pugna, <i>in casu</i>, que o requerente não maneja recurso propriamente dito, mas mera solicitação de recálculo da multa aplicada e de parcelamento do montante devido, não se aplicando, portanto, o princípio da fungibilidade recursal para tratar referidas peças como recurso. Em vista disso, e ante a preclusão consumativa estabelecida no art. 278, § 3º, do Regimento Interno do TCU, propõe a unidade especializada recepcionar os expedientes como mera petição, com amparo no art. 48 da Resolução TCU 259/2014.</p><p>6.\tCorroboro a análise procedida no âmbito da Serur, no sentido de que os presentes expedientes (peças 107 e 109) , de igual teor, nominados \"pedido de reconsideração\", sejam conhecidos como mera petição.</p><p>7.\tQuanto ao solicitado, ressalto inicialmente que a multa aplicada ao recorrente por meio do supracitado <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5018/2021/Segunda Câmara\" target=\"_blank\">Acórdão 5018/2021-TCU-Segunda Câmara</a>, no valor de R$ 17.000,00, teve como fundamento o art. 57 da Lei 8.443/1992, o que significa que representou uma fração do dano ali imputado, em torno de 10%, e que o débito remanescente após o provimento parcial do recurso de reconsideração interposto, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/461/2022/Segunda Câmara\" target=\"_blank\">Acórdão 461/2022-TCU-Segunda Câmara</a>, foi de R$ 3.143,68 (data-base: 29/8/2018) . </p><p>8.\tDesse modo, em se mantendo seu valor inalterado, a pena cominada ao responsável em muito ultrapassa o percentual máximo de 100% do valor atualizado do dano previsto na Lei Orgânica do TCU. Nesse sentido, caberia promover a sua redução, para adequá-la aos limites legalmente estabelecidos, considerando, no caso, a proporção definida originalmente no acórdão condenatório.</p><p>9.\tOcorre que, tendo em vista o débito remanescente após o provimento parcial do recurso de reconsideração então interposto, a redução proporcional da multa aplicada implicaria em diminuição do seu valor para R$ 366,22.</p><p>10.\tNesse contexto, registro que, em situação análoga, este Tribunal já se pronunciou, a exemplo do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4719/2009/Segunda Câmara\" target=\"_blank\">Acórdão 4719/2009-TCU-Segunda Câmara</a>, da relatoria do Ministro Aroldo Cedraz, pelo cancelamento de multa cujo valor restou inferior aos limites mínimos estabelecidos nos arts. 267 e 268 do Regimento Interno do TCU para aplicação dessa penalidade. </p><p>11.\tDestarte, à luz desse precedente e em respeito ao princípio da racionalidade administrativa, e buscando, ainda, dar maior efetividade à atuação do TCU, inclino-me, no presente caso, dado o valor irrisório remanescente da penalidade em questão, pelo seu cancelamento.</p><p>12.\tPor derradeiro, no que tange ao pedido de parcelamento apresentado pelo requerente, o art. 217 do Regimento Interno do TCU dispõe que a autorização para pagamento parcelado da importância devida é possível desde que o processo não tenha sido remetido para cobrança judicial. Como, no presente caso, já foram constituídos os processos de cobrança executiva em desfavor do responsável (TCs <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/589820226\" target=\"_blank\">Processo 005.898/2022-6</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/589720220\" target=\"_blank\">Processo 005.897/2022-0</a>) , resta-me opinar pela negativa do pleito.</p><p>\tAnte o exposto, voto por que o Tribunal adote o Acórdão que ora submeto à deliberação deste Colegiado.</p><p>TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 16 de agosto de 2022.</p><p>Ministro JOÃO AUGUSTO RIBEIRO NARDES </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221219", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=795241", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=795241", "EXTENSAOARQUIVO": "doc"}