{"KEY": "ACORDAO-COMPLETO-2538250", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 4233/2022 ATA 28/2022 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "4233", "ANOACORDAO": "2022", "NUMATA": "28/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos, em que se aprecia recurso de reconsideração interposto por Josedalva dos Santos Lima contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5190/2020/Segunda Câmara\" target=\"_blank\">Acórdão 5190/2020-TCU-Segunda Câmara</a>, por meio do qual o Tribunal julgou suas contas irregulares, com imputação de débito e aplicação de multa, em razão de irregularidades na execução do Convênio 2.925/2006, celebrado entre a Fundação Nacional de Saúde (Funasa) e Município de Matriz de Camaragibe/AL, para a execução de 94 módulos sanitários domiciliares. </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Segunda Câmara, diante das razões expostas pelo Relator, em: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. com fundamento nos arts. 32, inciso I, e 33 da Lei 8.443/1992, conhecer e negar provimento ao recurso de reconsideração;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência deste acórdão à recorrente.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Recurso de Reconsideração contra decisão que  julgou as contas da recorrente irregulares e a condenou em débito e ao pagamento de multa em razão de irregularidades na execução de convênio que tinha por objeto a construção de módulos sanitários Recorrente: Josedalva dos Santos Lima Unidade jurisdicionada: Município de Matriz de Camaragibe/AL   Representação legal: Adeilson Teixeira Bezerra (4.719/OAB-AL), representando Josedalva dos Santos Lima", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "16/08/2022", "ENTIDADE": " Município de Matriz de Camaragibe/AL.", "INTERESSADOS": "3. Recorrente: Josedalva dos Santos Lima (CPF XXX.819.364-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00899120162\" target=\"_blank\">008.991/2016-2</a>", "QUORUM": " <br>13.1. Ministros presentes: Augusto Nardes (na Presidência), Aroldo Cedraz, Bruno Dantas (Relator) e Antonio Anastasia.<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho.", "RELATOR": "BRUNO DANTAS", "RELATORDELIBERACAORECORRIDA": " Ministro Raimundo Carreiro.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tCuidam os autos de recurso de reconsideração interposto por Josedalva dos Santos Lima (peça 82) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5190/2020/Segunda Câmara\" target=\"_blank\">Acórdão 5190/2020-TCU-Segunda Câmara</a> (peça 46) .</p><p class=\"tCU_-_Epígrafe\">A tomada de contas especial que deu origem a estes autos foi instaurada pela Fundação Nacional de Saúde (Funasa) , em razão de impugnação parcial de despesas relativas a recursos repassados por força do Convênio 2.925/2006 (Siafi 591008) .</p><p class=\"tCU_-_Epígrafe\">O ajuste tinha por objeto a execução de melhorias sanitárias domiciliares, por meio da construção de 94 módulos sanitários domiciliares (MSD) , conforme plano de trabalho aprovado (peça 1, p. 55-59) .</p><p class=\"tCU_-_Epígrafe\">Depois de diversas vistorias realizadas pela Funasa, o Parecer Financeiro 76/2013, de 29/7/2013, foi pela aprovação do valor de R$ 148.400,12 e pela impugnação do montante de R$101.599,88, relativo aos serviços não executados, conforme planilha de 28/2/2013 (peça 3, p. 56) , manifestação que levou à instauração da presente TCE.</p><p class=\"tCU_-_Epígrafe\">No âmbito deste Tribunal, a unidade instrutora promoveu as citações da recorrente, ex-prefeita municipal, e da empresa contratada para as obras, em razão da inexecução parcial do objeto do convênio (peças 22-24 e 36) . </p><p class=\"tCU_-_Epígrafe\">A deliberação recorrida, relatada pelo Ministro Raimundo Carreiro, apresentou o seguinte teor:</p><p class=\"list_Paragraph\">\"9.1. julgar irregulares as contas da Sra. Josedalva dos Santos Lima e da empresa Eficaz Construções e Empreendimentos Ltda., com fulcro no art. 1º, inciso I, no art. 16, inciso III, alínea \"c\", da Lei n.º 8.443, de 16 de julho de 1992, c/c o art. 19 e o art. 23, inciso III, da mesma Lei, condenando-as, solidariamente, ao pagamento dos valores discriminados, fixando-lhes o prazo de 15 (quinze) dias, a contar da notificação, para comprovarem, perante o Tribunal, o recolhimento desses valores aos cofres da Fundação Nacional de Saúde, atualizados monetariamente e acrescidos dos juros de mora calculados a partir das datas indicadas até a data do recolhimento, na forma prevista na legislação em vigor;</p><table><tbody><tr>\t<td><p><b>Débito (R$) </b></p></td>\t<td><p><b>Data</b></p></td></tr><tr>\t<td><p>1.488,21</p></td>\t<td><p>20/12/2011</p></td></tr><tr>\t<td><p>58.040,27</p></td>\t<td><p>22/12/2011</p></td></tr><tr>\t<td><p>14.455,68</p></td>\t<td><p>21/3/2012</p></td></tr><tr>\t<td><p>802,84</p></td>\t<td><p>21/3/2012</p></td></tr><tr>\t<td><p>15.786,84</p></td>\t<td><p>4/9/2012</p></td></tr></tbody></table><p class=\"list_Paragraph\">9.2. aplicar aos responsáveis a multa referida no art. 57 da Lei nº  8.443, de 16 de julho de 1992, no valor de R$ 12.000,00 (doze mil reais) , fixando-lhes o prazo de 15 (quinze) dias, a partir das notificações, para que comprovem, perante o Tribunal, o recolhimento aos cofres do Tesouro Nacional, atualizada monetariamente desde a data deste acórdão até a data do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</p><p class=\"list_Paragraph\">9.3. autorizar, desde já, se requerido, o pagamento das dívidas mencionadas nos itens 9.1 e 9.2 em até 36 (tinta e seis) parcelas mensais consecutivas, nos termos do art. 26 da Lei n.º 8.443, de 16 de junho de 1992, c/c o art. 217 do Regimento Interno, fixando-lhes o prazo de quinze dias, a contar do recebimento das notificações, para comprovarem perante o Tribunal o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovarem os recolhimentos das demais parcelas atualizadas monetariamente, devendo incidir sobre cada valor mensal da dívida mencionada no item 9.1, os juros de mora devidos, na forma prevista na legislação em vigor;</p><p class=\"list_Paragraph\">9.4. alertar os responsáveis de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal;</p><p class=\"list_Paragraph\">9.5. autorizar, desde logo, caso não sejam atendidas as notificações, nos termos do art. 28, inciso II, da Lei nº  8.443, de 1992, a cobrança judicial dos valores acima, na forma da legislação em vigor;</p><p class=\"list_Paragraph\">9.6. dar ciência deste acórdão aos responsáveis e à Fundação Nacional de Saúde, destacando que seu inteiro teor, incluindo o relatório e o voto que o acompanham, pode ser consultado no endereço www.tcu.gov.br/acordaos</p><p class=\"list_Paragraph\">9.7. encaminhar cópia deste acórdão à Procuradoria da República em Alagoas para adoção das providências que julgar pertinentes, nos termos do art. 16, § 3º, da Lei nº 8.443, de 1992, destacando que seu inteiro teor, incluindo o relatório e o voto que o acompanham, pode ser consultado no endereço www.tcu.gov.br/acordaos.\"</p><p class=\"tCU_-_Epígrafe\">Admitido o processamento do recurso, porquanto preenchidos os requisitos previstos nos arts. 32, inciso I, e 33 da Lei 8.443/1992, conferi efeito suspensivo aos subitens 9.1, 9.2 e 9.5 do acórdão recorrido (peça 87) . </p><p class=\"tCU_-_Epígrafe\">Instruído o presente feito, faço reproduzir, com os ajustes que julgo pertinentes, o exame técnico e o encaminhamento oferecidos pela Secretaria de Recursos deste Tribunal (peça 99) , que contou com a anuência do diretor da unidade (peça 100) e do Ministério Público junto ao TCU (peça 102) :</p><p class=\"body_Text_Indent\">\"<b>EXAME TÉCNICO</b></p><p class=\"body_Text\"><b>4.\tDelimitação do recurso.</b></p><p class=\"body_Text\">4.1.\tConstitui objeto do recurso examinar as seguintes questões:</p><p class=\"body_Text\">a) Preliminarmente, se as pretensões ressarcitória e punitiva desta Corte prescreveram;</p><p class=\"body_Text\">b) No mérito, se os argumentos trazidos junto às alegações de defesa (peça 37) e embargos de declaração (peça 58) tem o condão de comprovar a boa e regular aplicação dos recursos públicos federais geridos.</p><p class=\"body_Text\"><b>5.\tPrescrição</b></p><p class=\"body_Text\">5.1.\tApesar de não alegado pela recorrente, ante o efeito devolutivo do recurso de reconsideração, cabe esclarecer que permanecem hígidas as pretensões ressarcitória e punitiva desta Corte.</p><p class=\"body_Text\">5.2.\tCom efeito, os débitos imputados nos presentes autos, relativos aos pagamentos efetuados por serviços não prestados, ocorreram, o mais remoto, em 20/12/2011, conforme acórdão condenatório. Após os trâmites da fase interna da presente tomada de contas especial, em 22/6/2016, já no âmbito deste Tribunal, foi ordenada a citação da recorrente (peça 10) , iniciando-se, nessa data, a apuração dos fatos. Em 31/5/2017 foi elaborada a instrução de mérito pela unidade técnica, na qual as alegações de defesa da recorrente foram analisadas (peça 42) . Em 4/9/2019 a D. Representante do Ministério Público/TCU lançou seu parecer (peça 45) . E, finalmente, na sessão de 7/5/2020 a Segunda Câmara desta Corte prolatou o acórdão vergastado.</p><p class=\"body_Text\">5.3.\tDessa forma, resta demonstrado não ter ocorrido a prescrição das pretensões punitiva e ressarcitória desta Corte.</p><p class=\"body_Text\"><b>6.\tArgumentos e documentos apresentados na fase processual anterior.</b></p><p class=\"body_Text\">6.1.\tReitera a recorrente os argumentos apresentados nas fases processuais anteriores (peças 38 e 57) , requerendo a reforma do acórdão vergastado para se julgar regulares suas contas.</p><p class=\"body_Text\">Análise</p><p class=\"body_Text\">6.2.\tOs argumentos trazidos aos autos nas fases de alegações de defesa e via embargos de declaração foram devidamente enfrentados e refutados pelo Relator <i>a quo</i> em seus votos e relatórios (peças 47-48 e 68-69) , não tendo a recorrente, além de reiterá-los nesta fase recursal, apontado qualquer erro praticado por esta Corte nas análises da defesa e do recurso apontados.</p><p class=\"body_Text\">6.3.\tEntretanto, o recurso de reconsideração, por sua natureza e por força dos princípios constitucionais do duplo grau de jurisdição, do devido processo legal e da ampla defesa, possui efeito devolutivo pleno, o que pressupõe nova apreciação pelo Tribunal de toda matéria impugnada.</p><p class=\"body_Text\">6.4.\tOcorre que, após o reexame dos autos, verificou-se que não foram apresentados argumentos, documentos ou informações que possibilitem a formação de novo juízo acerca da matéria. Com efeito, conforme evidenciado nos citados votos, restaram claras a responsabilidade da recorrente e a ocorrência da irregularidade que serviu de fundamento para a imputação do débito e a aplicação da multa ora questionados.</p><p class=\"body_Text\">6.5.\tAssim, apesar de a recorrente repetir os mesmos argumentos aos examinados pela deliberação combatida, esses foram novamente examinados, em razão do pedido de nova decisão. Entretanto, verificou-se, conforme anteriormente registrado, que os documentos e argumentos novamente trazidos aos autos pelo recorrente não são capazes de modificar o entendimento firmado pelo Tribunal no acórdão recorrido, eis que a deliberação recorrida é perfeitamente aderente às normas legais aplicáveis e à jurisprudência desta Corte de Contas, estando configurados a irregularidade, o dano ao erário e o nexo causal, além da conduta culposa da recorrente, necessários à imputação de débito e à aplicação de multa.</p><p class=\"body_Text\">6.6.\tDessa forma, não há, nos elementos trazidos pela recorrente na presente fase processual, qualquer elemento capaz de alterar o acórdão vergastado.</p><p class=\"body_Text_Indent\"><b>CONCLUSÃO</b></p><p class=\"body_Text\">7.\tDas análises verifica-se que:</p><p class=\"body_Text\">a) não ocorreu, nos presentes autos, a prescrição das pretensões ressarcitória e punitiva desta Corte; e</p><p class=\"body_Text\">b) os argumentos trazidos pela recorrente nas fases processuais anteriores não têm o condão de alterar o acórdão recorrido.</p><p class=\"body_Text_Indent\"><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p class=\"body_Text\">8.\tAnte o exposto, submete-se à consideração superior a presente análise do recurso de reconsideração interposto por Josedalva dos Santos Lima contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5190/2020/Segunda Câmara\" target=\"_blank\">Acórdão 5190/2020-TCU-Segunda Câmara</a>, propondo-se, com fundamento nos arts. 32, inciso I, e 33, da Lei 8.443/1992:</p><p class=\"body_Text\">a) conhecer do recurso e, no mérito, negar-lhe provimento;</p><p class=\"body_Text\">b)  comunicar o teor da decisão que vier a ser proferida à recorrente e aos demais interessados.\"</p><p class=\"body_Text\">\tÉ o Relatório</p><p class=\"footer\"/>", "ADVOGADO": " Adeilson Teixeira Bezerra (OAB 4.719/AL), representando Josedalva dos Santos Lima. ", "REPRESENTANTEMP": "Procurador Júlio Marcelo de Oliveira.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CONVÊNIO. CONSTRUÇÃO DE MELHORIAS SANITÁRIAS DOMICILIARES. INEXECUÇÃO PARCIAL DO OBJETO. CITAÇÃO. REJEIÇÃO DAS ALEGAÇÕES DE DEFESA. CONTAS IRREGULARES. DÉBITO. MULTA. EMBARGOS DE DECLARAÇÃO. CONHECIMENTO. REJEIÇÃO. RECURSO DE RECONSIDERAÇÃO. ARGUMENTOS INSUFICIENTES PARA REFORMA DO JULGADO. CONHECIMENTO E NEGATIVA DE PROVIMENTO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (Serur) e Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Em julgamento, recurso de reconsideração interposto por Josedalva dos Santos Lima contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5190/2020/Segunda Câmara\" target=\"_blank\">Acórdão 5190/2020-TCU-Segunda Câmara</a>, por meio do qual o Tribunal julgou suas contas irregulares, imputou-lhe débito de R$ 90.573,84 e aplicou-lhe multa de R$ 12.000,00. </p><p class=\"tCU_-_Epígrafe\">2.\tA tomada de contas especial que deu origem a estes autos foi instaurada pela Fundação Nacional de Saúde (Funasa) em razão da impugnação parcial de despesas relativas a recursos repassados por força do Convênio 2.925/2006 (Siafi 591008) , celebrado com o Município de Matriz  de Camaragibe/AL, para a execução de 94 Módulos Sanitários Domiciliares (MSD) , ao custo total de R$ 257.500,00, dos quais R$ 250.000,00 foram custeados com recursos federais e o restante a título de contrapartida do convenente (peça 1, p. 37, 55-59) .</p><p class=\"tCU_-_Epígrafe\">3.\tO contrato firmado com a empresa Eficaz Construções e Empreendimentos Ltda. foi assinado em 02/04/2008, ao valor total de R$ 254.348,96, com previsão de reajustamento anual dos preços contratuais com base na variação do Índice Nacional da Construção Civil (INCC) da Fundação Getúlio Vargas (peça 41, p. 10) .</p><p class=\"tCU_-_Epígrafe\">4.\tO dano ao erário decorre do pagamento por serviços não executados ou realizados em desconformidade com o projeto.</p><p class=\"tCU_-_Epígrafe\">5.\tNesta oportunidade, a ex-prefeita apresenta recurso de reconsideração, no qual apenas reitera as alegações expostas nas peças 38 e 57, sem apresentar novos argumentos ou documentos (peça 82) .</p><p class=\"tCU_-_Epígrafe\">6.\tApós examinar as razões recursais, a Secretaria de Recursos concluiu que não foram trazidos elementos suficientes para alterar a deliberação recorrida, razão pela qual, com a concordância do Ministério Público junto ao TCU, propõe o conhecimento e o não provimento do apelo.  </p><p class=\"tCU_-_Epígrafe\">7.\tPreliminarmente, ratifico o despacho da Serur, exarado pelo conhecimento do presente recurso, porquanto preenche os requisitos de admissibilidade previstos nos arts. 32, inciso I, e 33 da Lei 8.443/1992.</p><p class=\"tCU_-_Epígrafe\">8.\tCom relação à prescrição da pretensão ressarcitória, adoto o posicionamento clássico e há muito reiterado desta Corte pela imprescritibilidade. </p><p class=\"tCU_-_Epígrafe\">9.\tNo que se refere ao entendimento fixado a partir do RE 636.886/AL (Tema 899 da repercussão geral) ao presente caso, limito-me a registrar o que restou consignado pelo próprio relator, Ministro Alexandre de Moraes (destaques acrescidos) : </p><p class=\"paragraph\">\"Os argumentos acima elencados conduzem à conclusão no sentido de que a <b>pretensão executória de título executivo proveniente de decisão do TCU da qual resulte imputação de débito ou multa é prescritível</b>; e, portanto, a ela se aplica o prazo prescricional da Lei de Execução Fiscal. </p><p class=\"paragraph\"><b>Nenhuma consideração houve acerca do prazo para constituição do título executivo</b>, até porque esse não era o objeto da questão cuja repercussão geral foi reconhecida no Tema 899, que ficou adstrito, como sobejamente já apontado, à fase posterior à formação do título.\"</p><p class=\"tCU_-_Epígrafe\">10.\tNa minha compreensão, diante dessa decisão e da inexistência de lei específica tratando do tema, o TCU terá necessariamente que suprir essa lacuna legislativa definindo as consequências da prescritibilidade, tais como o prazo prescricional, o início da contagem e as causas de interrupção. </p><p class=\"tCU_-_Epígrafe\">11.\tRecentemente, ao apreciar o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/620173\" target=\"_blank\">Processo 000.006/20173</a>, o Tribunal decidiu remeter a análise do tema ao processo que será criado em decorrência do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/459/2022/Plenário\" target=\"_blank\">Acórdão 459/2022-TCU-Plenário</a> (redator Ministro Walton Alencar Rodrigues) , de 9/3/2022, por meio do qual foi expedido comando à Secretaria-Geral de Controle Externo desta Casa para que forme grupo técnico de trabalho destinado a apresentar projeto de ato normativo que discipline \"<i>o tema da prescrição da pretensão ressarcitória e da prescrição da pretensão punitiva no âmbito do controle externo, tendo por base jurisprudência predominante do Supremo Tribunal Federal, adequando-a às especificidades das diversas formas de atuação do Tribunal de Contas da União</i>\". </p><p class=\"tCU_-_Epígrafe\">12.\tDessa forma, até a conclusão desse trabalho, permanecem vigentes, em relação à prescrição da pretensão sancionatória, as regras do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, e quanto à prescrição da pretensão ressarcitória, a imprescritibilidade.</p><p class=\"tCU_-_Epígrafe\">13.\tAlém disso, quanto à prescrição da pretensão punitiva, o paradigmático <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> estabeleceu que, para os processos que tramitam neste Tribunal, incide a regra dos arts. 202 e 205 do Código Civil, ou seja, a prescrição geral de dez anos, a partir da ocorrência dos fatos, e a interrupção do prazo prescricional pelo ato que ordena a citação no âmbito do TCU; após a interrupção, reinicia-se a contagem do prazo de dez anos para que o processo seja julgado.</p><p class=\"tCU_-_Epígrafe\">14. \tNo caso presente, conforme consta dos autos, foi ordenada a citação da recorrente em 22/6/2016. Considerando que o interstício entre as ocorrências (20/12/2011, a mais remota) e o mencionado ato é inferior aos dez anos consignados no referido acórdão, não restou prescrita a pretensão punitiva desta Corte.</p><p class=\"tCU_-_Epígrafe\">15.\tQuanto ao mérito, concordo, em essência, com a análise empreendida pela secretaria especializada, transcrita no relatório precedente.</p><p class=\"tCU_-_Epígrafe\">16.\tDestaco que, nas duas ocasiões mencionadas pela recorrente, não foram juntados documentos capazes de comprovar a execução dos 94 módulos sanitários previstos no termo de convênio. </p><p class=\"tCU_-_Epígrafe\">17.\tA peça 38 trata da resposta da ex-prefeita à citação que lhe foi endereçada. Na oportunidade, argumentou, em síntese, que:</p><p class=\"tCU_-_Epígrafe\">i) o valor de R$ 47.900,60 era referente ao reajuste contratual e proveniente de aplicações financeiras;</p><p class=\"tCU_-_Epígrafe\">ii) a apresentação da prestação de contas não era de sua responsabilidade;</p><p class=\"tCU_-_Epígrafe\">iii) o seu sucessor teria realizado a devolução do saldo do convênio;</p><p class=\"tCU_-_Epígrafe\">iv) o ordenador de despesa não se vincula a atos e responsabilidades de terceiros e que o administrador público somente será responsabilizado solidariamente, perante a administração, por atos de seus subordinados, quando participa com culpa grave; e</p><p class=\"tCU_-_Epígrafe\">v) todas as medidas necessárias para resolver as pendências apontadas foram tomadas e a prestação de contas encaminhada. </p><p class=\"tCU_-_Epígrafe\">18.\tO voto do Ministro Raimundo Carreiro, acolhido por unanimidade pelo Colegiado e em consonância com a unidade instrutora, destacou que:</p><p class=\"tCU_-_Epígrafe\">i) os rendimentos advindos de aplicações financeiras se sujeitam a prestação de contas, e que não há como conceber reajuste contratual referente a pagamento por serviços não executados;</p><p class=\"tCU_-_Epígrafe\">ii) a obrigação de responder pelos prejuízos verificados era da ex-prefeita, e não do seu sucessor;</p><p class=\"tCU_-_Epígrafe\">iii) os valores restituídos diriam respeito apenas ao saldo do ajuste e à contrapartida de responsabilidade do município;</p><p class=\"tCU_-_Epígrafe\">iv) o fato de ter agido de acordo com pareceres de técnicos não afastaria a responsabilidade da ex-prefeita, pois a esta caberia, em última instância, decidir sobre a conveniência e a oportunidade de praticar atos administrativos, além de analisar a correção e a suficiência do conteúdo dos pareceres técnicos; e </p><p class=\"tCU_-_Epígrafe\">v) a simples apresentação da prestação de contas não afasta as irregularidades verificadas; seria necessária a comprovação da boa e regular aplicação dos recursos públicos geridos.</p><p class=\"tCU_-_Epígrafe\">19.\tA peça 57 cuida dos embargos de declaração opostos em face da decisão ora impugnada, nos quais Josedalva dos Santos Lima argumentou que:</p><p class=\"tCU_-_Epígrafe\">i) há obscuridade sobre a quantidade de módulos considerados executados;</p><p class=\"tCU_-_Epígrafe\">ii) o atraso na obra não é de sua responsabilidade, uma vez que o cronograma físico-financeiro não foi cumprido por motivos alheios à sua vontade; e</p><p class=\"tCU_-_Epígrafe\">iii) o motivo da reprovação de sua conduta está obscuro. </p><p class=\"tCU_-_Epígrafe\">20. \tNo voto que analisou os embargos o Relator a quo consignou que:</p><p class=\"tCU_-_Epígrafe\">i) a quantidade de módulos sanitários domiciliares considerados efetivamente construídos está definida no item 14 do voto que fundamentou o acórdão recorrido: 40 módulos verificados na primeira medição e mais 18 verificados posteriormente, totalizando 58 módulos aceitos; e</p><p class=\"tCU_-_Epígrafe\">ii) a responsabilidade da embargante está clara no subitem 14.1 do voto.</p><p class=\"tCU_-_Epígrafe\">21.\tAssim, no julgamento dos aclamatórios, a Segunda Câmara decidiu que não havia nenhum dos vícios apontados, razão pela qual foram rejeitados.</p><p class=\"tCU_-_Epígrafe\">22.\tConsiderando que a ex-prefeita não trouxe qualquer novidade aos autos e que o seu recurso se limita a reiterar argumentos apresentados em fases anteriores, mesmo diante do efeito devolutivo dos recursos, não há que falar em alterar os julgamentos realizados, em face da robustez das análises empreendidas nos dois momentos por ela suscitados. </p><p class=\"tCU_-_Epígrafe\">23.\tPortanto, ante a ausência de elementos capazes de modificar o juízo anteriormente formulado, não é possível reformar o julgado, como pretende a recorrente. </p><p class=\"tCU_-_Epígrafe\">24.\tFeitas essas considerações, entendo que se deve conhecer do presente recurso e negar-lhe provimento, mantendo-se inalterada a deliberação ora combatida.</p><p class=\"tCU_-_Epígrafe\">Ante o exposto, voto por que o Tribunal adote o Acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 16 de agosto de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro BRUNO DANTAS </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221218", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=797818", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=797818", "EXTENSAOARQUIVO": "doc"}