{"KEY": "ACORDAO-COMPLETO-2526188", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 4461/2022 ATA 29/2022 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "4461", "ANOACORDAO": "2022", "NUMATA": "29/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos que apreciam Recursos de Reconsideração interpostos por Hélio Hipólito Simiema, Wanderley Veiga e Alípio Santos Leal Neto contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10205/2020/Segunda Câmara\" target=\"_blank\">Acórdão 10205/2020-TCU-Segunda Câmara</a> (rel. min. Augusto Nardes) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, ante as razões expostas pelo Relator, e com fundamento nos arts. 32, inciso I e 33, da Lei 8.443/1992, c/c o artigo 285, caput e § 2º, do Regimento Interno do TCU em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer dos Recursos de Reconsideração interpostos por Hélio Hipólito Simiema e por Wanderley Veiga, para, no mérito, negar-lhes provimento;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. conhecer do recurso de reconsideração interposto por Alípio Santos Leal Neto e, no mérito, dar-lhe provimento parcial, a fim de:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.1. extinguir o débito a ele imputado com a exclusão de seu nome, CPF e cargo ocupado do item 9.2.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10205/2020/Segunda Câmara\" target=\"_blank\">Acórdão 10205/2020-TCU-Segunda Câmara</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.2. diminuir o montante da multa que lhe foi aplicada no item 9.3. do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10205/2020/Segunda Câmara\" target=\"_blank\">Acórdão 10205/2020-TCU-Segunda Câmara</a> para o valor de R$ 7.000,00 (sete mil reais) , alterando-se o fundamento legal de sua aplicação para o inciso III do art. 58 da Lei 8.443/1992, em face do disposto no parágrafo único do art. 43 do mesmo diploma legal;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. dar ciência desta deliberação aos recorrentes, ao Procurador-Chefe da Procuradoria da República no Estado do Paraná, à Funpar e à Universidade Federal do Paraná.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Recursos de reconsideração interpostos por Hélio Hipólito Simiema, Wanderley Veiga e Alípio Santos Leal Neto (os dois primeiros à peça 127 e o último às peças 131 e 132) contra o Acórdão 10.205/2020-TCU-Segunda Câmara ", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "23/08/2022", "ENTIDADE": " Universidade Federal do Paraná.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Interessado: Secretaria de Controle Externo no Paraná (00.414.697/0013-51).<br>3.2. Responsáveis: Alipio Santos Leal Neto (XXX.569.589-XX); Hélio Hipólito Simiema (XXX.150.809-XX); Wanderley Veiga (XXX.327.219-XX).<br>3.3. Recorrentes: Hélio Hipólito Simiema (XXX.150.809-XX); Wanderley Veiga (XXX.327.219-XX); Alipio Santos Leal Neto (XXX.569.589-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02851720148\" target=\"_blank\">028.517/2014-8</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente), Augusto Nardes, Aroldo Cedraz (Relator) e Antonio Anastasia.<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho.", "RELATOR": "AROLDO CEDRAZ", "RELATORDELIBERACAORECORRIDA": " Ministro Augusto Nardes.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tAdoto, como parte inicial deste Relatório, a instrução lavrada por auditor da Secretaria de Recursos - Serur (peça 169) :</p><p>\"<b>INTRODUÇÃO</b></p><p>1.\tTrata-se de recursos de reconsideração interpostos por Hélio Hipólito Simiema, Wanderley Veiga e Alípio Santos Leal Neto (os dois primeiros à peça 127 e o último às peças 131 e 132) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10205/2020/Segunda Câmara\" target=\"_blank\">Acórdão 10205/2020-TCU-Segunda Câmara</a> (peça 105) . </p><p>1.1. \tA deliberação recorrida apresenta o seguinte teor (os itens assinalados em negrito correspondem à concessão de efeito suspensivo recursal) : </p><p> (...) </p><p>9.1. excluir da presente relação processual o Sr. Carlos Augusto Moreira Júnior e a empresa Golden Consultoria Educacional Ltda;</p><p><b>9.2.</b> com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas \"b\" e \"c\", 19, <i>caput</i>, e 23, inciso III, alínea \"a\", da Lei 8.443/1992 c/c os arts. 1º, inciso I, e 209, incisos II e III, do Regimento Interno do TCU, julgar irregulares as contas dos responsáveis abaixo mencionados em vista do disposto nos arts. 16, § 2º, da Lei 8.443/1992 e 209, §§ 5º e 6º, do Regimento Interno do TCU, condenando-os, solidariamente, ao pagamento da quantia a seguir especificada, com a fixação do prazo de quinze dias, a contar das notificações, para comprovarem, perante o Tribunal (art. 23, inciso III, alínea \"a\", da Lei 8.443/1992, c/c o art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU) , o recolhimento da dívida aos cofres da Universidade Federal do Paraná, atualizada monetariamente e acrescida dos juros de mora, calculados a partir da data discriminada, até a data do recolhimento, na forma da legislação em vigor:</p><p><b>9.2.1.</b> Responsáveis: Srs. Alípio Santos Leal Neto, CPF XXX.569.589-XX, ex-Diretor da Escola Técnica da UFPR (ETUFPR) ; Hélio Hipólito Simiema, CPF XXX.150.809-XX, ex-Diretor Superintendente da Fundação de Apoio da UFPR (Funpar) ; Wanderley Veiga, CPF 185.327.21915, ex-Diretor de Programas da Funpar</p><p>Valor histórico (R$) \tData base</p><p>103.320,49\t\t31/7/2011</p><p><b>9.3.</b> aplicar aos Srs. Alípio Santos Leal Neto, Hélio Hipólito Simiema e Wanderley Veiga, individualmente, a multa prevista nos arts. 19, <i>caput</i>, e 57 da Lei 8.443/1992 c/c os arts. 210, <i>caput</i>, e 267 do Regimento Interno do TCU, no valor de R$ 20.000,00 (vinte mil reais) , fixando-lhes o prazo de 15 (quinze) dias, a contar da notificação, para que comprovem perante o Tribunal (art. 23, inciso III, alínea \"a\", da Lei 8.443/1992, c/c o art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU) o recolhimento das dívidas aos cofres do Tesouro Nacional, atualizadas monetariamente desde a data do acórdão até a dos efetivos recolhimentos se forem pagas após o vencimento, na forma da legislação em vigor;</p><p><b>9.4.</b> autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas, caso não atendidas as notificações, na forma da legislação em vigor;</p><p>9.5. autorizar, desde já, caso venha a ser solicitado pelos responsáveis, o parcelamento das dívidas em até 36 parcelas mensais e consecutivas, nos termos do art. 26 da Lei 8.443/1992 c/c o art. 217 do Regimento Interno, esclarecendo aos responsáveis que a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor (art. 217, § 2º, do RI/TCU) , sem prejuízo das demais medidas legais;</p><p>9.6. remeter cópia desta deliberação ao Procurador-Chefe da Procuradoria da República no estado do Paraná, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas que entender cabíveis;</p><p>9.7. dar ciência desta deliberação aos responsáveis, à Funpar e à Universidade Federal do Paraná.</p><p><b>HISTÓRICO</b></p><p>2.\tEste processo de Tomada de Contas Especial (TCE) se originou do processo de representação TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/937920134\" target=\"_blank\">Processo 009.379/2013-4</a>, mediante sua conversão em TCE, conforme determinação exarada no âmbito <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3391/2014/Segunda Câmara\" target=\"_blank\">Acórdão 3391/2014-TCU-Segunda Câmara</a> (peça 55) , onde se verificou a ocorrência de diversas irregularidades na execução do contrato sem número, de 31/7/2008 (peça 22, p. 1-9) , efetuado com base no termo de cooperação técnica entre Universidade Federal do Paraná (UFPR) e a Fundação da Universidade Federal do Paraná para o Desenvolvimento da Ciência, da Tecnologia e da Cultura (Funpar) , de 2/2/2007 (peça 46, p. 23-26) . </p><p>2.1. Assinale-se que o mencionado processo de representação, por sua vez, adveio de determinação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/736/2013/Segunda Câmara\" target=\"_blank\">Acórdão 736/2013-TCU-Segunda Câmara</a> (peça 1) , o qual acolheu a proposta técnica para a formação de apartados exarada no processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2947220105\" target=\"_blank\">Processo 029.472/2010-5</a> (instrução técnica à peça 13) .</p><p>2.2. A pactuação teve como partes a Fundação de Apoio da Universidade Federal do Paraná - Funpar e a entidade privada Golden Consultoria Educacional S/S Ltda. - ME, CNPJ 79.965.836/0001-80, com interveniência da Escola Técnica da Universidade Federal do Paraná - ETUFPR, que foi posteriormente extinta e sucedida pelo Instituto Federal do Paraná - IFPR. O objetivo do contrato era a realização de cursos técnicos profissionalizantes na modalidade EaD (ensino à distância) dos cursos de radiologia, meio-ambiente, vigilância em saúde e segurança do trabalho.</p><p>2.3. No que pertine à presente análise, coube à Secretaria de Controle Externo no Paraná (Secex/PR) a citação dos seguintes responsáveis (nos termos da instrução à 57) , em face das seguintes irregularidades:</p><p>2.3.1. Alípio Santos Leal Neto, ex-Diretor da Escola Técnica da UFPR, em solidariedade com Hélio Simiema e Wanderley Veiga (peça 62) :</p><p> (...) </p><p>a. Não realização de processo licitatório para a contratação da empresa Golden Consultoria Educacional S/S Ltda. - ME, CNPJ 79.965.836/0001-80, para desempenhar atividades relacionadas com a execução do Contrato em tela;</p><p>b. Anuência ante atribuição irregular à Funpar de poder para administrar as finanças e o patrimônio da Universidade - nos termos da cláusula 2ª, inciso I, letras \"b\", \"c\" e \"e\", do Contrato s/n Funpar-Golden, de 31/7/2008 - já que trata-se de competência exclusiva do reitor que não poderia ser delegada à Funpar, nos termos do art. 30, inciso XV, e art. 68 do Estatuto da UFPR, e haja vista o Princípio da Universalidade e da Unidade de Tesouraria, inscrito nos arts. 2º, 3º, 4º e 56 da Lei 4.320/1964, arts. 1º e 2º do Decreto 93.872/1986 e art. 1º da Medida Provisória 2.170-36, de 23/8/2001;</p><p>c. Quanto à situação já consumada à época, omissão ante o dever de exigir que a Funpar demonstrasse controle mínimo das receitas auferidas e despesas realizadas e prestasse contas parciais e final dos recursos por ela arrecadados e geridos mediante a cobrança de taxa de matrícula e mensalidades;</p><p>d. Omissão ante o dever de instaurar tomada de contas especial diante da não prestação de contas por parte da Funpar;</p><p>e. Omissão ante o dever de exercer vigilância sobre todos os órgãos, atos e serviços da IFES, conforme art. 30, inciso IX do Estatuto da UFPR.</p><p> (...) </p><p>Valor histórico: R$ 2.695.474,08, em 31/07/2011.</p><p>2.3.2. Hélio Hipólito Simiema, ex-Diretor Superintendente da Funpar, e Wanderley Veiga, ex-Diretor de Programas da Funpar, em solidariedade com Alípio Santos Leal Neto (peças 63 e 64) :</p><p>a. exercício irregular da atribuição de administrar as finanças e o patrimônio da Universidade - nos termos da cláusula 2ª, inciso I, letras \"b\", \"c\" e \"e\", do Contrato s/n Funpar-Golden, de 31/7/2008 - já que trata-se de competência exclusiva do reitor que não poderia ser delegada à Funpar, nos termos do art. 30, inciso XV, e art. 68 do Estatuto da UFPR, e haja vista o Princípio da Universalidade e da Unidade de Tesouraria, inscrito nos arts. 2º, 3º, 4º e 56 da Lei 4.320/1964, arts. 1º e 2º do Decreto 93.872/1986 e art. 1º da Medida Provisória 2.170-36, de 23/8/2001;</p><p>b. Quanto à situação já consumada à época, omissão ante o dever de demonstrar controle mínimo das receitas auferidas e despesas realizadas e prestar contas parciais e final dos recursos arrecadados e geridos mediante a cobrança de taxa de matrícula e mensalidades.</p><p> (...) </p><p>Débito:</p><p>Valor histórico: R$ 2.695.474,08, em 31/07/2011 [grifos suprimidos do texto original].</p><p>2.4. Os mencionados responsáveis apresentaram suas alegações de defesa às peças 73 e 8385. A Secex/PR, ao proceder a sua análise, rejeitou-as integralmente. Por via de consequência, propôs que as contas dos responsáveis fosses julgadas irregulares, com a imputação do débito constante em suas citações e a aplicação da multa prevista no art. 57 da Lei 8.443/1992 (peças 96-98) . </p><p>2.5. O Ministério Público junto a este Tribunal (MP/TCU) , em seu parecer, discordou daquele encaminhamento entendendo não haver irregularidades a serem imputadas aos responsáveis ou, subsidiariamente, haver necessidade de saneamento com retorno processo à qualidade de representação com seu encaminhamento à unidade técnica de origem para que (peça 99) :</p><p> (...) examine toda a documentação contida no item não digitalizável anexo à peça 45 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/937920134\" target=\"_blank\">Processo 009.379/2013-4</a>, a fim de identificar eventuais discrepâncias no cotejo com a relação de pagamentos e com o extrato da conta utilizada para movimentar os recursos. </p><p>2.6. Antes do julgamento, foram apresentados memoriais à peça 104. </p><p>2.7. Em 22/9/2020, acolhendo, em parte, a proposta da Secex/PR, foi prolatado o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10205/2020/Segunda Câmara\" target=\"_blank\">Acórdão 10205/2020-TCU-Segunda Câmara</a>, transcrito no item 1.1 deste Exame. Irresignados com aquele julgado, os responsáveis, ora recorrentes, apresentam recursos de reconsideração os quais se passam à análise.</p><p><b>ADMISSIBILIDADE </b></p><p>3.\tO exame de admissibilidade desta Secretaria (peças 137-138 e 139-140) propôs que os recursos apresentados por Alípio Neto e Hélio Simiema fosse conhecidos com atribuição de efeito suspensivo aos itens 9.2, 9.2.1, 9.3 e 9.4 do acórdão recorrido ao passo que o recurso apresentado por Wanderley Veiga não fosse conhecido, por intempestividade e por não apresentar novos elementos. O MP/TCU propôs que este último fosse conhecido por discussão acerca da prescrição e em face das condenações terem se dado em solidariedade (peça 142) . Por meio de despacho (peça 143) , o relator, Ministro Aroldo Cedraz, ratificou o encaminhamento do MP/TCU e conheceu todos os recursos interpostos com fundamento nos artigos 277, I, e 278, <i>caput</i> e § 1º, do Regimento Interno do TCU (RI/TCU) .</p><p><b>MÉRITO</b></p><p><b>4.\tDelimitação</b></p><p>4.1. Constitui objeto do presente exame analisar:</p><p>a) em sede preliminar:</p><p>a.1) se incide o instituto da prescrição sobre o débito e a multa aplicada aos responsáveis;</p><p>a.2) se houve cerceamento à defesa de um dos recorrentes por não ter havido seu chamamento na representação originária destes autos;</p><p>a.3)  se restam atendidos os pressupostos de validade e desenvolvimento regular do processo: legitimidade passiva (contrato firmado entre pessoas jurídicas de direito privado) , configuração do débito (prova contrária dos autos e insuficiência de documentos sobre a sua certeza e liquidez) e insuficiência de documentos que dão suporte ao acórdão recorrido;</p><p>b) no mérito:</p><p>b.1)  se a responsabilidade de dois dos recorrentes pode ser excluída por não se poder exigir conduta diversa por parte deles;</p><p>b.2) se as irregularidades imputadas aos recorrentes, nos termos lançados no parecer do MP/TCU, não se revestem de gravidade suficiente para as presentes contas serem julgadas irregulares, com a respectiva imputação de débito e multa;</p><p>b.3) se, em relação a um dos recorrentes, há atenuantes aptas a mitigar a pena de multa a ele aplicada;</p><p>b.4) se houve indução a erro do TCU por parte da instrução técnica deste Tribunal que, segundo o recorrente, se deu de forma parcial e omissiva; e</p><p>b.5)  se o débito imputado a um dos recorrentes resta devidamente comprovado e quantificado; e</p><p>b.6) se são aplicáveis as sanções previstas no RI/TCU e na Lei 8.443/1992.</p><p><b>5.\tPreliminar - Prescrição</b></p><p>5.1. Os recorrentes alegam que a dívida resta prescrita (peças 127, p. 3-11, e peça 131, p. 37) uma vez que:</p><p>a)  conforme diversos precedentes judiciais do Supremo Tribunal Federal (STF) e do Superior Tribunal de Justiça (STJ) , a prescrição decenal não mais prevalece;</p><p>b)  em especial, no âmbito do RE 636.886 (Tema 899) foi reconhecida a incidência da prescrição quinquenal nos termos fixados na Lei 9.873/1999, no sentido de que \"É prescritível a pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas\";</p><p>c)  tal matéria é de ordem pública e deve ser aplicada ao presente caso concreto; e</p><p>d)  deve ser considerado como termo inicial para contagem dos prazos prescricionais o dia 31/7/2008, data da celebração do contra em discussão.</p><p><b>Análise:</b></p><p>5.2. Considerando a incidência da prescrição com base na Lei 9.873/1999, o posicionamento sugerido é pelo provimento do recurso.</p><p>5.3. Até recente decisão do STF sobre o tema, se verificava a existência de dois encaminhamentos distintos quanto à incidência da prescrição sobre o débito e a pretensão punitiva.</p><p>5.4. Na primeira, o entendimento deste Tribunal quanto ao débito era pela sua imprescritibilidade, nos termos da Súmula TCU 282 (\"as ações de ressarcimento movidas pelo Estado contra os agentes causadores de danos ao erário são imprescritíveis\") , e, em relação à pretensão punitiva, se aplica o que foi decidido em incidente de uniformização de jurisprudência, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> (relatoria do Ministro Walton Alencar Rodrigues) , onde se firmou, em termos gerais, o entendimento de que a pretensão punitiva do TCU subordina-se ao prazo geral de prescrição indicado no art. 205 da Lei 10.406/2002 (Código Civil) , qual seja dez anos, com as seguintes determinações:</p><p> (...) </p><p>9.1. deixar assente que:</p><p>9.1.1. a pretensão punitiva do Tribunal de Contas da União subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil;</p><p>9.1.2. a prescrição a que se refere o subitem anterior é contada a partir da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil;</p><p>9.1.3. o ato que ordenar a citação, a audiência ou oitiva da parte interrompe a prescrição de que trata o subitem 9.1.1, nos termos do art. 202, inciso I, do Código Civil;</p><p>9.1.4. a prescrição interrompida recomeça a correr da data em que for ordenada a citação, a audiência ou oitiva da parte, nos termos do art. 202, parágrafo único, parte inicial, do Código Civil;</p><p>9.1.5. haverá a suspensão da prescrição toda vez que o responsável apresentar elementos adicionais de defesa, ou mesmo quando forem necessárias diligências causadas por conta de algum fato novo trazido pelos jurisdicionados, não suficientemente documentado nas manifestações processuais, sendo que a paralisação da contagem do prazo ocorrerá no período compreendido entre a juntada dos elementos adicionais de defesa ou da peça contendo o fato novo e a análise dos referidos elementos ou da resposta da diligência, nos termos do art. 160, §2º, do Regimento Interno;</p><p>9.1.6. a ocorrência desta espécie de prescrição será aferida, independentemente de alegação da parte, em cada processo no qual haja intenção de aplicação das sanções previstas na Lei 8.443/1992;</p><p>9.1.7. o entendimento consubstanciado nos subitens anteriores será aplicado, de imediato, aos processos novos (autuados a partir desta data) bem como àqueles pendentes de decisão de mérito ou de apreciação de recurso por este Tribunal.</p><p>5.4.1. Dessa forma, no presente caso concreto, segundo o atual entendimento deste Tribunal (Súmula/TCU 282) , não incide a prescrição o débito imputado ao recorrente porquanto imprescritível.</p><p>5.4.2. Em relação à prescrição da pretensão punitiva, por se tratar de contrato administrativo, deve ser considerada como data <i>a quo</i> o dia seguinte ao prazo final para a prestação de contas dos recursos tratados na pactuação. </p><p>5.4.2.1. No presente caso concreto, consta que o contrato iria vigorar pelo prazo de três anos após sua assinatura, a qual se deu em 31/7/2008 (peça 22, p. 4 e p. 7) , ou seja, o contrato vigeu até 30/7/2011. </p><p>5.4.2.2. Como não houve pactuação quanto à prestação de contas e por se tratar de irregularidade de natureza continuada, entende-se aplicável, em favor dos recorrentes, o prazo de 30 dias previsto no § 1º do art. 56 da Portaria Interministerial 127/2008 a ser contado a partir do final da vigência do contrato em discussão.</p><p>5.4.2.3. Assim, o prazo inicial para a contagem da prescrição é 31/8/2011.</p><p>5.4.3. Ocorre que, em 15/7/2014 (data da sessão do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3391/2014/Segunda Câmara\" target=\"_blank\">Acórdão 3391/2014-TCU-Segunda Câmara</a>, peça 55) , houve interrupção do prazo prescricional no ato que autorizou a citação dos recorrentes (inciso I do art. 202 do Código Civil) , não se verificando o transcurso de prazo superior a dez anos aludido no art. 205 daquele código. Mesma constatação, entre aquela data e o dia da sessão do acórdão recorrido, em 22/9/2020 (vide item 2.7 deste Exame) .</p><p>5.4.4. Dessa forma, em relação às disposições do Código Civil não se verifica a incidência da prescrição sobre a pretensão punitiva. </p><p>5.5. Já o segundo encaminhamento sobre a tese em questão, diz respeito à adoção do prazo prescricional quinquenário, nos termos do que dispõe a Lei 9.873/1999. Neste contexto, já há considerações sobre esse tema no âmbito desta Serur que, por economia processual, se faz a juntada do documento à peça 168.</p><p>5.5.1. Naquela ocasião, foram fundamentadas as seguintes premissas e que serão consideradas no presente exame:</p><p>a) ao julgar o RE 636.886, o STF conferiu nova interpretação ao art. 37, § 5º, da Constituição Federal, fixando a tese de que \"é prescritível a pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas\";</p><p>b) as pretensões punitiva e de ressarcimento devem observar o mesmo regime na atividade de controle externo, dado o objetivo comum da prescrição, de fixar prazo para o Tribunal de Contas agir, caracterizar o ilícito, identificar seu autor, dimensionar as consequências da conduta e impor as consequências legais, independentemente de tais consequências terem natureza punitiva ou ressarcitória; e</p><p>c) até que sobrevenha norma específica, entende-se que a prescrição das pretensões punitiva e de ressarcimento, no processo de controle externo, deve observar o regime Lei 9.873/1999, na linha dos recentes pronunciamentos do STF a respeito. Assim, sem prejuízo de se realizar o exame da prescrição também segundo o prazo decenal previsto no Código Civil, o critério adotado, na formulação da proposta de encaminhamento, será o da Lei 9.873/1999.</p><p>5.5.2. Com essas explicações adicionais, se passa à análise da prescrição no caso em exame considerando o contexto das premissas indicadas anteriormente. </p><p>5.5.2.1. O artigo 1º da Lei 9.873/1999 estabelece que \"Prescreve em cinco anos a ação punitiva da Administração Pública Federal, direta e indireta, no exercício do poder de polícia, objetivando apurar infração à legislação em vigor, contados da data da prática do ato ou, no caso de infração permanente ou continuada, do dia em que tiver cessado\". No entanto, o disposto nos incisos I e II do art. 2º da mesma lei (redação dada pela Lei 11.941/2009) estabelecem que: \" (...) Interrompe-se a prescrição da ação punitiva: I - pela notificação ou citação do indiciado ou acusado, inclusive por meio de edital;\" e \"II - por qualquer ato inequívoco, que importa a apuração do fato\".</p><p>5.5.2.2. Conforme apontamentos lançados no item 5.4.2 (e subitens) deste Exame, reitera-se o mesmo posicionamento quanto à fixação do prazo de início de contagem da prescrição, qual seja, o prazo prescricional <i>a quo</i> de 31/8/2011.</p><p>5.5.2.3.  Conforme tabela abaixo, foi apurada a ocorrência de três atos interruptivos prescricionais:</p><table><tbody><tr>\t<td><p><b>Data/Ocorrência</b></p></td>\t<td><p><b>Fundamento legal da interrupção do prazo prescricional</b></p></td>\t<td><p><b>Localização nos autos</b></p></td></tr><tr>\t<td><p>1 - 5/3/2013: <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/736/2013/Segunda Câmara\" target=\"_blank\">Acórdão 736/2013-TCU-Segunda Câmara</a> (formação de processo apartado que deu origem ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/937920134\" target=\"_blank\">Processo 009.379/2013-4</a>) </p></td>\t<td><p>Inciso II do art. 2º da Lei 9.873/1999</p></td>\t<td><p>peça 1</p></td></tr><tr>\t<td><p>2 - 19/7/2013: Proposta de realização de diligência complementar pela Secex/PR</p></td>\t<td><p>Inciso II do art. 2º da Lei 9.873/1999</p></td>\t<td><p>peças 31 e 33</p></td></tr><tr>\t<td><p>3 - 8/6/2015: Citações dos recorrentes em face de cumprimento ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3391/2014/Segunda Câmara\" target=\"_blank\">Acórdão 3391/2014-TCU-Segunda Câmara</a></p></td>\t<td><p>Inciso I do art. 2º da Lei 9.873/1999</p></td>\t<td><p>peças 62-64 e 79-81 </p></td></tr></tbody></table><p>5.5.2.4. Da análise sobre as ocorrências acima listadas, conclui-se que:</p><p>a) até a data de 8/6/2015 não se verifica nenhum intervalo de tempo superior a cinco anos (itens 2 e 3 da tabela) ; e</p><p>b) entre as citações dos recorrentes e a prolação do acórdão recorrido, em 22/9/2020 (videm item 2.7 deste Exame) , incide, por exaurimento de prazo, a prescrição quinquenal prevista na Lei 9.873/1999.\t</p><p>5.5.2.5.\tAdemais, há que se assinalar que os demais incidentes processuais verificados após as citações dos recorrentes não se caracterizam como interruptivos prescricionais, sob a hipótese de ato inequívoco de apuração, por serem despachos de mero expediente, apensamentos de outros processos, pareceres técnicos/financeiros ou relatórios opinativos. Sobre o tema, transcreve-se excerto publicado na Revista de Doutrina do Tribunal Regional Federal da 4ª Região, \"Prescrição Administrativa na Lei 9.873, de 23.11.99: entre simplicidade normativa e complexidade interpretativa\", de autoria de Marcelo Madureira Prates (link eletrônico: https://revistadoutrina.trf4.jus.br/index.htm?https://revistadoutrina.trf4.jus.br/artigos/edicao010/marcelo_prates.htm) , <i>verbis</i>:</p><p> (...) </p><p>Passando do gênero à espécie, releva determinar, ainda que de forma meramente exemplificativa, o que pode e o que não pode ser considerado ato inequívoco de apuração (inciso II do art. 2º da Lei 9.873/99) , diante da equivocidade da expressão (19) . No plano abstrato, ficou definido que ato inequívoco que importe apuração do fato diz respeito à reunião de elementos mínimos de convicção para a caracterização de um ilícito (materialidade do fato + autoria) . É dizer, são atos de apuração do fato ilícito todos os atos que a autoridade administrativa pratique visando à coleta de elementos indiciários sobre a materialidade do fato e a sua autoria, ou ainda, todos os atos investigativos.</p><p>Com base nesse quadro abstrato, julgamos que não são atos inequívocos de apuração, exatamente por não envolveram investigação alguma de fatos, os atos de impulso processual, como a circulação dos autos pelas diversas áreas técnicas da Administração envolvidas no processo, ainda que sejam emitidas manifestações ou despachos, nem tampouco os pareceres, meros atos opinativos que analisam fatos e sugerem providências, nem ainda a abertura do processo administrativo punitivo, pois ele só é aberto depois que se sabe, geralmente por indícios, qual é o fato ilícito praticado e quem é o responsável pela sua prática, isto é, o ato de apuração é antecedente necessário do ato de abertura do processo administrativo.</p><p>Entre parênteses, note-se outra vez mais que os atos inequívocos de apuração não podem ser confundidos com o despacho previsto no § 1º do art. 1º da Lei 9.873/99, pois existirão atos que não servirão para interromper o prazo prescricional qüinqüenal por não envolverem apuração do fato, mas que serão aptos a interromper o prazo trienal conducente à paralisação fatal do processo administrativo por configurarem despacho.</p><p>De outro modo, são, sim, atos inequívocos de apuração a investigação de irregularidades realizada pela autoridade administrativa no exercício do seu poder fiscalizador ainda que de forma indireta (p. ex., por meio de verificação remota de dados regularmente enviados pelo administrado) , a remessa de correspondências ao suposto infrator pedindo esclarecimentos sobre fatos - desde que comprovadamente recebidas por ele e ainda que sem resposta - e as correspondências dirigidas a terceiros e por eles recebidas visando a confirmar a existência ou a natureza de fatos supostamente irregulares praticados por outra pessoa.</p><p>Importante, mormente no que toca à fiscalização indireta exercida por muitas autoridades administrativas, é que os atos de apuração praticados estejam materializados em algum documento que seja apto a comprovar a data em que foram realizados, pois sem uma data precisa não se pode fixar quando a prescrição foi interrompida. Aliás, é esse o único sentido que conseguimos retirar do qualificador inequívoco presente no inciso II do art. 2º da Lei 9.873/99. </p><p>5.5.2.6. Especificamente, quanto à interrupção do prazo prescricional pela juntada da análise da unidade técnica de origem, entende-se não ser cabível, com efeito:</p><p>a) as unidades técnicas (TU's) do TCU pertencem à estrutura administrativa interna deste Tribunal, à luz do que dispõe o art. 85 da Lei 8.443/1992 (\"A secretaria incumbe a prestação de apoio técnico e a execução dos serviços administrativos do Tribunal de Contas da União\") ;</p><p>b) ao encaminhar sua proposta de mérito, fundamentados em documentos já juntados aos autos, as unidades técnicas de origem realizam, tão somente, a materialização de um parecer técnico-administrativo que detém natureza conclusiva de mérito e não de natureza apurativa;</p><p>c) o núcleo do verbo do inciso II do art. 2º da Lei 9.873/1999, é o verbo \"apurar\" o fato. Por simples dedução lógica, ao emitir parecer conclusivo, não há mais que se falar em apuração do fato, mas o deslinde sobre os fatos já apurados nos autos;</p><p>d) na hipótese inversa, haveria interrupção do prazo prescricional se, do parecer da unidade técnica deste Tribunal, houvesse a realização de novas diligências ou de medidas saneadoras, para apurar, de forma concreta os atos, o que não se verifica no presente caso concreto; e</p><p>e) por fim, há que se mencionar que a interpretação de que o exame técnico de mérito final, proferido pelas unidades técnicas do TCU, constitui ato interruptivo de prazo prescricional, coloca a Administração Pública em situação privilegiada quanto à aplicabilidade do instituto da prescrição, que é medida protetiva ao administrado. Com efeito, bastaria monitorar a proximidade do fim do prazo prescricional intercorrente, de três anos, ou o quinquenário (previstos na Lei 9.873/1999) , para renovar o transcurso da prescrição com os lançamentos nos autos da proposta final de mérito daquelas UT's.   </p><p>5.5.2.7. Quanto à eventual incidência da prescrição intercorrente, nos termos do § 1º do art. 1º da Lei 9.873/1999 (\"Incide a prescrição no procedimento administrativo paralisado por mais de três anos, pendente de julgamento ou despacho, cujos autos serão arquivados de ofício ou mediante requerimento da parte interessada, sem prejuízo da apuração da responsabilidade funcional decorrente da paralisação, se for o caso\") , não se verifica nos autos a sua paralisação processual por interregno de tempo superior a três anos.</p><p>5.6. Assim sendo, há que ser dado provimento à preliminar de prescrição invocada pelos recorrentes.</p><p><b>6.\tPreliminar - Cerceamento à defesa</b></p><p>6.1. Em preliminar, Alípio Neto argumenta que houve cerceamento a sua defesa e tratamento não isonômico asseverando que não houve sua notificação nos autos de representação que originou este processo, acrescido pelo fato de que outros responsáveis foram notificados e obtiveram cópia integral dos autos (peça 131, p. 7) .</p><p><b>Análise:</b></p><p>6.2. Não assiste razão ao recorrente.</p><p>6.3. Nos autos de representação, originário desta TCE (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/937920134\" target=\"_blank\">Processo 009.379/2013-4</a>) , não houve a notificação do recorrente para uma eventual audiência sua, pois, antes disso, houve conclusão, por parte da Segunda Câmara deste Tribunal, quanto à ocorrência de débito (vide item 2 deste Exame) . Neste caso, nos termos do disposto no art. 41 da Resolução TCU 259, de 7/5/2014, o processo deveria ter sido convertido em TCE o que, de fato, acabou ocorrendo, com fundamento nas conclusões da Secex/PR sobre essa conversão (peça 50, p. 10) :</p><p> (...) </p><p>62. Na execução do contrato em tela ocorreram as seguintes irregularidades:</p><p>a) contratação da empresa Golden Consultoria Educacional sem licitação;</p><p>b) delegação indevida de poderes da UFPR para a Funpar movimentar os recursos financeiros do contrato;</p><p>c) arrecadação e gestão pela Funpar de recursos financeiros provenientes de taxas de inscrição e mensalidades e, uma vez consumada essa situação, da omissão no dever de prestar contas;</p><p>b) uma vez consumada a situação acima, omissão dos gestores da UFPR e da então Escola Técnica ante o dever de fiscalizar a execução do contrato e exigir prestações de contas.</p><p>63. Posto que as tentativas desta Corte de Contas para esclarecer a situação foram frustradas pelas injustificadas recusas dos gestores em cumprir seu dever legal de apresentar a prestação de contas, proponho a conversão deste processo em tomada de contas especial e a citação dos responsáveis. </p><p>6.4. Após ser convertido em TCE, ocorreu a regular citação do recorrente (que apresentou suas alegações de defesa - vide item 2.4 deste Exame) ocasião em que ele teve oportunidade de exercer sua ampla defesa. Aplica-se ao presente caso o entendimento que se extrai de diversos precedentes extraídos da base de jurisprudência selecionada deste Tribunal que indicam ser desnecessária a instauração do contraditório antes da conversão do processo de fiscalização em tomada de contas especial (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/161/2010/Segunda Câmara\" target=\"_blank\">Acórdão 161/2010-TCU-Segunda Câmara</a>, relatoria do Ministro Aroldo Cedraz, 2.960/2015-TCU-Plenário, relatoria do Ministro Benjamin Zymler, 2.625/2018-TCU-Plenário, relatoria da Ministra Ana Arraes, 2.402/2020-TCU-Plenário, relatoria do Ministro Vital do Rêgo, dentre outros) .</p><p>6.5. Não se verifica, também, infringência ao princípio isonômico, haja vista que os demais recorrentes só obtiveram cópia integral dos autos, após terem tido ciência dos autos de representação em resposta à realização de diligência saneadora por parte da unidade técnica de origem (instrução às peças 26-28, ofícios de notificação às peças 29-31 e avisos de recebimento às peças 32-34) . Dito por outras palavras, realização de diligência é medida de natureza inquisitorial-investigativa, não havendo necessidade de abertura de contraditório dos envolvidos.</p><p><b>7.\tPreliminar - Pressupostos processuais desta TCE</b></p><p>7.1. Alípio Neto pondera que os pressupostos processuais da presente TCE não restam atendidos (peça 131, p. 7-15) . Com efeito:</p><p>a) a decisão recorrida foi contrária à prova dos autos:</p><p>a.1) a UFPR não foi parte no contrato privado entre a Funpar e a Golden, portanto não podia exigir licitação ou prestação de contas diretamente à Golden a qual não procedeu a nenhuma arrecadação de recursos. De outro lado, os recursos arrecadados pela Funpar não estavam sujeitos ao princípio da unidade de tesouraria (princípio aplicado aos órgãos da Administração Pública) ;</p><p>a.2) a participação da UFPR:</p><p> (...) ficou definida em contrato, originariamente em 4% e depois de 5% (veja-se item 10 da peça 96) sobre o saldo apurado entre a despesa e a receita auferida caso fosse superavitária e não sobre o valor bruto entre a despesa e a receita, como acabou sendo estimado pelo ilustre Relator;</p><p>a.3) as denúncias anônimas decorreram de antagonismos políticos criaram uma situação deturpada da realidade com o objetivo de enfraquecer os dirigentes da UFPR;</p><p>a.4) a irregularidade referente à não realização de processo licitatório e a não formalização de ajuste para a contratação da Golden não pode ser atribuída, nos termos do parecer do MP/TCU (item 27) , ao recorrente uma vez que o ato era exigível da Funpar e não da UFPR. Aliás, a Funpar foi autorizada a promover a captação de recursos públicos ou privados por meio de contratos ou convênios, nos termos das cláusulas de cooperação (cláusulas segunda e terceira) ;</p><p>a.5) não houve arrecadação de valores por parte da Golden. Coube à Funpar, após rescisão com o IBCT, a arrecadação e responsabilidade como depositária dos recursos, a qual acabou excluída da relação processual;</p><p>a.6) em relação à não instauração de TCE, a ETUPR não detinha poder para sua instauração, sendo incoerente propor a exclusão da Funpar;</p><p>b) inexiste comprovação de dano ao Erário:</p><p>b.1) reitera-se que os recursos em questão são de natureza privada;</p><p>b.2) o dano tem que ser líquido e certo, efetivamente comprovado com indicação das respectivas provas;</p><p>b.3) não foi apurado junto à Funpar e à UFPR se houve algum repasse; e</p><p>c) alternativamente, que seja adotada a proposição do MP/TCU de retornar o processo à condição de representação e de que seja analisada os documentos a título de prestação de contas.</p><p><b>Análise:</b></p><p>7.2. Quanto aos demais pressupostos processuais de validade e de regular desenvolvimento deste processo, não se verifica nenhuma nulidade.</p><p>7.3. Reitera-se, inicialmente, que, em relação ao recorrente, os contornos e limites deste processo de TCE estão definidos nas imputações a ele dirigidas (vide subitem 2.3.1 deste Exame) nas quais se sobressaem diversas condutas omissivas, em especial, o dever de exigir que a Funpar procedesse à instauração de TCE.  </p><p>7.4. Assim, não prospera a alegação de que o acórdão recorrido se fundamenta em provas contrárias constante às constantes nestes autos, mas, justamente, pela falta de provas quanto às providências que, em tese, deveriam ter sido adotadas pelo recorrente.</p><p>7.4.1. A legitimidade passiva do recorrente, em tese, resta devidamente fixada na medida em que:</p><p>a) ele consta neste processo como parte contratual na modalidade de \"interveniência assistência\" do contrato s/n, de 31/7/2008, representante da então ETUFPR (peça 22, p. 2 e p. 7) , bem como o seu respectivo termo aditivo, de 2/3/2009, na qualidade de representante da IFPR (peça 22, p. 10-11 e p. 14) ;</p><p>b)  a cláusula nona contratual \"Da Fiscalização\" quanto à execução do objetivo da pactuação há expressa menção de parceria entre a Funpar e ETUFPR, inclusive impugnação escrita quanto a execução do contrato estiver em desacordo com o plano de trabalho (peça 22, p. 5) ; e</p><p>c) no termo de cooperação técnica 3/2007, o item 5.1 também prevê a assistência da ETUFPR à Funpar, nas negociações com as eventuais contratadas, nos seguintes termos (peça 46, p. 24) :</p><p> (...) </p><p>Assistir a FUNPAR nas negociações com as instituições interessadas por meio da Coordenação do Programa, de outra Coordenação designada pela Direção da Escola Técnica ou pela Direção da Escola Técnica, de tal forma que a definição de suas atividades, padrões básicos, as condições gerais e as mútuas responsabilidades sejam determinadas consoante os interesses da UFPR.</p><p>7.4.2. De se salientar que a par das incumbências supra, em juízo preliminar, o recorrente não só podia, como deveria exigir que a contratação se desse mediante a realização de licitação (que é regra basilar no direito administrativo) , no entanto, ao apor sua assinatura, tanto no contrato, como em seu aditivo, acabou por convalidar a mencionada irregularidade. Ademais, ele detinha conhecimento administrativo suficiente com vistas a, pelo menos, denunciar as irregularidades para fins de eventual instauração de processo de TCE, não o fazendo, se submeteu ao efeito de lhe ser imputada a solidariedade quanto ao débito.</p><p>7.4.3. Em relação à alegação de antagonismos políticos quanto às denúncias apresentadas no âmbito dos processos originários, não restou comprovado pelo recorrente qualquer prova que afastasse sua responsabilidade. É o que prevê o disposto no <i>caput</i> do art. 162 do RI/TCU (\"As provas que a parte quiser produzir perante o Tribunal devem sempre ser apresentadas de forma documental, mesmo as declarações pessoais de terceiros\") .</p><p>7.5. Com relação à natureza, se pública ou privada, dos recursos em discussão, à míngua de novas considerações recursais, ratifica-se o mesmo entendimento constante no voto condutor do acórdão recorrido, itens 24 a 26 (peça 106, p. 6) , <i>ipsis literis:</i></p><p> (...) </p><p>24. Quanto aos demais responsáveis, reforço que o débito proposto pela unidade técnica se refere a receitas recebidas e geridas pela Funpar com cursos de extensão para capacitação técnico profissional (radiologia, meio-ambiente, vigilância em saúde e segurança do trabalho) na modalidade de ensino à distância (EaD) .</p><p>25. A jurisprudência desta Corte é no sentido de considerar recursos públicos os valores arrecadados pelas fundações de apoio, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2731/2008/Plenário\" target=\"_blank\">Acórdão 2731/2008-TCU-Plenário</a>, de relatoria do Min. Aroldo Cedraz, <i>in verbis</i>:</p><p>9.1. firmar o entendimento de que a expressão 'recursos públicos' a que se refere o art. 3º, <i>caput</i>, da Lei nº 8.958/1994 abrange não apenas os recursos financeiros aplicados nos projetos executados com fundamento na citada lei, mas também toda e qualquer receita auferida com a utilização de recursos humanos e materiais das Instituições Federais de Ensino Superior, tais como: laboratórios, salas de aula; materiais de apoio e de escritório; nome e imagem da instituição; redes de tecnologia de informação; documentação acadêmica e demais itens de patrimônio tangível ou intangível das instituições de ensino utilizados em parcerias com fundações de apoio, sendo obrigatório o recolhimento de tais receitas à conta única do Tesouro Nacional;</p><p>26. Além desses valores serem considerados recursos públicos federais, as instalações da ETUFPR foram utilizadas para a elaboração dos cursos à distância, de maneira que fica caracterizada a utilização de patrimônio público para o recebimento dessas receitas. Dessa forma, entendo que fica caracterizado o débito ao erário.</p><p>7.6. Em relação à quantificação do débito, em sua liquidez e certeza, o documento à peça 48, p. 1 (\"Demonstrativo de Execução de Receita e Despesa\") , demonstra o total de receitas e despesas informadas pela Funpar, no período de 2008 a 2012, quais sejam, os rendimentos de aplicação financeira, o montante de \"estorno/devoluções\" diversos, recursos próprios e o total de despesas, que foi encaminhado pela fundação à Secex/PR, no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/937920134\" target=\"_blank\">Processo 009.379/2013-4</a>, originário dos presentes autos. Neste ponto, o voto condutor do acórdão acolheu a mensuração do débito por estimativa efetuada pela Secex/PR, mas, de modo conservador, entendeu pelo abatimento do montante das despesas realizadas (itens 27, 28 e 32 - p. 106, p. 6-7) :</p><p> (...) </p><p>27. O valor original do montante devido calculado por estimativa pela unidade técnica foi de R$ 2.695.474,08, de acordo com a seguinte metodologia (peça 50) :</p><p>QUANTIFICAÇÃO DO DÉBITO</p><p>56. Embora tendo solicitado à UFPR e à Funpar, nos termos das diligências de peças 29 e 31, este Tribunal não teve acesso a informações que lhe permitissem saber exatamente qual foi o valor total arrecadado com as cobranças de taxa de inscrição, mensalidades e com a venda de material didático.</p><p>57. De acordo com o Regimento Interno do TCU:</p><p>Art. 210. (...) § 1º A apuração do débito far-se-á mediante:</p><p>I - verificação, quando for possível quantificar com exatidão o real valor devido;</p><p>II - estimativa, quando, por meios confiáveis, apurar-se quantia que seguramente não excederia o real valor devido.</p><p> (...) </p><p>§ 3º Quando não for possível precisar a data do débito com exatidão, far-se-á o seu arbitramento por estimativa, desde que essa providência não desfavoreça o responsável.</p><p>58. Haja vista o injustificado desatendimento da solicitação de apresentação de informações e documentos, não é possível quantificar com certeza o real valor devido.</p><p>59. Segundo o \"Demonstrativo de Execução de Receita e Despesa\" (peça 48, p. 1) apresentado pela Funpar, teriam sido geridos R$ 2.695.474,08, no período de 2008 a 2012.</p><p>60. Assim proponho que esse valor seja adotado, por estimativa, como valor do débito. Proponho ainda que o termo inicial de atualização monetária seja fixado em 31/07/2011 (fim da vigência prevista no termo original de Contrato) .</p><p> (...) </p><p>32. Em razão dessas ponderações, com as devidas vênias à SEC-PR e ao Ministério Público junto ao TCU, e agindo de maneira conservadora, proponho que o valor original do débito imputado aos responsáveis seja no valor de R$ 103.320,49, referente à diferença entre as receitas e as despesas apresentadas pela Funpar (R$ 2.695.474,08 - R$ 2.592.153,59 = R$ 103.320,49) .</p><p>7.7. Não há que se falar em retorno dos autos a sua condição originária de representação, pelos apontamentos lançados no subitem anterior deste Exame, bem como:</p><p>a) ao contrário do que alega o recorrente e o representante do MP/TCU, houve análise da prestação de contas encaminhada conforme efetuado pela Secex/PR (peça 50, p. 3-6, itens 19-29) , a qual se deixa de transcrever por economia e racionalidade processual; e</p><p>b) ainda que não se entenda dessa maneira, o voto condutor do acórdão recorrido, acolheu, como sendo legítimas, todas as despesas efetuadas no total de R$ 2.592.153,59, de forma que competia ao recorrente apresentar elementos de prova, na forma de prestação de contas, em montante superior àquele valor, o que não veio a realizar.  </p><p>7.8. Dessa forma, não se verifica nenhuma nulidade processual apta a invalidar o acórdão recorrido. </p><p><b>8.\tExclusão de responsabilidade</b></p><p>8.1. Hélio Simiema e Wanderley Veiga ponderam que não era exigível conduta diversa por parte deles requerendo que o débito e a multa sejam afastados, haja vista que (peça 127, p. 11-15) :</p><p>a) agiram de forma diligente ao se evitar a ocorrência de prejuízo para a Administração Pública e aos alunos matriculados na medida em que foi garantido o princípio da continuidade;</p><p>b) eventuais ações judiciais seriam julgadas procedentes por parte dos alunos que pagaram, parcialmente, pelos cursos contratados; e</p><p>c) consigne-se que, sem a contratação da empresa Golden, os cursos seriam encerrados pela metade, já tendo sido pagas as mensalidades anteriores. </p><p><b>Análise:</b></p><p>8.2. Não assiste razão aos recorrentes.</p><p>8.3. Esse tipo de alegação foge aos limites e contornos que se discute na presente TCE, os quais, reitera-se, constam no ofício de citação dos recorrentes (vide item 2.3.2 deste Exame) . Dito por outras palavras, são apresentadas teses, em contraposição a fundamentos inexistentes no acórdão recorrido, que se caracterizam como defesa ineficaz.</p><p>8.4. Com efeito, não foi imputado aos recorrentes a infringência ao princípio da continuidade quanto à contratação, em si, da empresa Golden, mas à administração irregular das finanças da UFPR (receitas e despesas) , gestão essa afeta exclusivamente à reitoria daquela instituição de ensino, e omissão no dever de prestar contas parciais e finais dos recursos arrecadados, não mais sobre a integralidade das recursos geridos, mas sobre a diferença entre receitas e defesas (vide alínea parte final da transcrição lançada no item 7.6 deste Exame) .</p><p>8.5. Ademais, todas as despesas em discussão foram reconhecidas como sendo legítimas, subsistindo débito remanescente que corresponde, precisamente, à diferença entre as receitas auferidas e as despesas realizadas (vide parte final da transcrição de voto lançada no item 7.6 deste Exame) . Tal reconhecimento não afasta as irregularidades imputadas aos recorrentes.</p><p><b>9.\tAusência de irregularidades</b></p><p>9.1. Hélio Simiema e Wanderley Veiga alegam que não cometeram as irregularidades imputadas a eles (peça 127, p. 14-19) :</p><p>a) houve autorização dada à FUNPAR, pelo item 2.1 do Termo de Cooperação Técnica que foi firmado entre a UFPR e a FUNPAR (cláusulas segunda e terceira) , de forma que foi dada continuidade às ações de ensino à distância de capacitação profissional. Os documentos que atestam a regularidade da atuação dos recorrentes estariam nos TC's <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/937920134\" target=\"_blank\">Processo 009.379/2013-4</a> e 029.472/2010 e houve alteração posterior na Lei 8.958/1994 para permitir a captação de recursos;</p><p>b) os relatórios de aulas, alunos matriculados e valores arrecadados foram juntados com as respostas dos ex-dirigentes da Funpar. Ademais, não havia meio de lançar a prestação de contas via Siconv, porque não se trata de recursos do Tesouro Nacional, e que o Decreto 7.423/2010, revogando o Decreto 5.205/2004, estipulou a sistemática correta para a prestação de contas;</p><p>c) reiteram-se todas as fundamentações lançadas pelo MP/TCU;</p><p>d)  o trâmite destes autos deveria seguir o mesmo que foi adotado no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2120820095\" target=\"_blank\">Processo 021.208/20095</a>; e</p><p>e) subsidiariamente, há que se reduzir o montante da multa aplicada, em homenagem ao princípio da proporcionalidade.</p><p><b>Análise:</b></p><p>9.2. Também quanto a essa linha de argumentação, nenhuma reforma há que ser efetuada no acórdão recorrido.</p><p>9.3. Transcrevem-se as normas que foram infringidas pelos recorrentes:</p><p>9.3.2. Princípios da Universalidade e da Unidade de Tesouraria, nos termos dos seguintes normativos:</p><p>9.3.2.1. Lei 4.320/1964:</p><p>Art. 2° A Lei do Orçamento conterá a discriminação da receita e despesa de forma a evidenciar a política econômica financeira e o programa de trabalho do Governo, obedecidos os princípios de unidade universalidade e anualidade.</p><p>§ 1° Integrarão a Lei de Orçamento:</p><p>I - Sumário geral da receita por fontes e da despesa por funções do Governo;</p><p>II - Quadro demonstrativo da Receita e Despesa segundo as Categorias Econômicas, na forma do Anexo nº 1;</p><p>III - Quadro discriminativo da receita por fontes e respectiva legislação;</p><p>IV - Quadro das dotações por órgãos do Governo e da Administração.</p><p>§ 2º Acompanharão a Lei de Orçamento:</p><p>I - Quadros demonstrativos da receita e planos de aplicação dos fundos especiais;</p><p>II - Quadros demonstrativos da despesa, na forma dos Anexos nº s 6 a 9;</p><p>III - Quadro demonstrativo do programa anual de trabalho do Governo, em termos de realização de obras e de prestação de serviços.</p><p>Art. 3º A Lei de Orçamentos compreenderá todas as receitas, inclusive as de operações de crédito autorizadas em lei.</p><p>Parágrafo único. Não se consideram para os fins deste artigo as operações de credito por antecipação da receita, as emissões de papel-moeda e outras entradas compensatórias, no ativo e passivo financeiros.</p><p>Art. 4º A Lei de Orçamento compreenderá todas as despesas próprias dos órgãos do Governo e da administração centralizada, ou que, por intermédio deles se devam realizar, observado o disposto no artigo 2°.</p><p>9.3.2.2. Medida Provisória 2.170-36, de 23/8/2001:</p><p>Art. 1º Os recursos financeiros de todas as fontes de receitas da União e de suas autarquias e fundações públicas, inclusive fundos por elas administrados, serão depositados e movimentados exclusivamente por intermédio dos mecanismos da conta única do Tesouro Nacional, na forma regulamentada pelo Poder Executivo.</p><p>9.3.2.3. Decreto Federal 93.872/1986:</p><p>Art. 1º A realização da receita e da despesa da União far-se-á por via bancária, em estrita observância ao princípio de unidade de caixa (Lei nº 4.320/64, art. 56 e Decreto-lei nº 200/67, art. 74) .</p><p>Art. 2º A arrecadação de todas as receitas da União far-se-á na forma disciplinada pelo Ministério da Fazenda, devendo o seu produto ser obrigatoriamente recolhido à conta do Tesouro Nacional no Banco do Brasil S.A. (Decreto-lei nº 1.755/79, art. 1º) .</p><p>9.3.2.4. Estatuto da UFPR (http://www.soc.ufpr.br/portal/wp-content/uploads/2021/05/Estatuto-da-UFPR-alterado-em-12.05.2021-ultima-altera%C3%A7%C3%A3o-Res-06-21-COUN.pdf) :</p><p>Art. 30. Compete ao Reitor:</p><p> (...) </p><p>XV - administrar as finanças da Universidade;</p><p> (...) </p><p>Art. 68. O patrimônio da Universidade será administrado pelo Reitor, com observâncias das prescrições legais e regulamentares aplicáveis a cada caso. </p><p>9.4. De outro lado, os recorrentes alegam que suas condutas se deram de forma regular uma vez que:</p><p>a) pautaram-se pelas previsões contratuais dos itens 2.1 e 3.1 do Acordo de Cooperação Técnica entre A UFPR e a Funpar, no que tange às ações de ensino à distância de capacitação profissional:</p><p>CLÁSULA SEGUNDA - DA EXECUÇÃO</p><p>2.1. Dentre as ações de apoio, a FUNPAR buscará a captação de recursos para a execução do Programa de Extensão para Capacitação Técnica Profissional junto à comunidade definida em Proposta de Plano de Trabalho, que serão objeto de Contratos ou Convênios específicos, inclusive podendo ser estabelecidos com terceiros, os quais serão vinculados ao presente Termo de Cooperação.</p><p> (...) </p><p>CLÁSULA TERCEIRA - DOS RECURSOS</p><p>3.1. Os recursos para a execução do presente Termo de Cooperação serão captados pela FUNPAR, com anuência da UFPR, mediante acordos específicos com terceiros de conformidade com a Cláusula Segunda deste instrumento;</p><p>b) em 2013, foram inseridas novas disposições na Lei 8.958/1994 que autorizaram a captação de recursos; e</p><p>c) em 31/12/2010, houve detalhamento sobre como deveria se dar a prestação de contas de receitas das fundações de apoio às Instituições Federais de Ensino Superior, por meio do Decreto 7.423/2010. </p><p>9.5. Ao se cotejar os normativos elencados nos itens acima arrolados, entende-se que as condutas dos recorrentes foram irregulares. Com efeito:</p><p>9.5.1. De início, reitera-se o que foi mencionado no item 7.5 deste Exame, onde se fundamenta que os recursos em discussão são de natureza pública e acrescenta-se que a tal entendimento foi dada ampla repercussão conforme se verifica no rol de encaminhamentos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2731/2008/Plenário\" target=\"_blank\">Acórdão 2731/2008-TCU-Plenário</a>:</p><p> (...) </p><p>9.9. encaminhar cópia desta deliberação, acompanhada do relatório e voto que a fundamentam, às seguintes autoridades e órgãos e entidades:</p><p>9.9.1. Ministros de Estado da Educação; Ciência e Tecnologia; e Planejamento, Orçamento e Gestão;</p><p>9.9.2. Ministério Público Federal e Ministérios Públicos Estaduais;</p><p>9.9.3. Câmara dos Deputados, Comissões de Fiscalização, Finanças e Controle; Educação e Cultura; Finanças e Tributação; Ciência e Tecnologia, Comunicações e Informática; Trabalho, Administração e Serviço Público e Legislação Participativa da Câmara dos Deputados;</p><p>9.9.4. Senado Federal, Comissões de Educação, Cultura e Esporte; Ciência, Tecnologia, Inovação, Comunicações e Informática; e Assuntos Econômicos do Senado Federal;</p><p>9.9.5. Secretaria de Educação Superior do Ministério da Educação; Associação Nacional dos Dirigentes das Instituições Federais de Ensino Superior; Conselho de Reitores das Universidades Brasileiras; Sindicato Nacional dos Docentes das Instituições de Ensino Superior; Conselho Nacional das Fundações de Apoio às Instituições Federais de Ensino Superior e de Pesquisa Científica e Tecnológica; e Federação de Sindicatos de Trabalhadores das Universidades Brasileiras;</p><p>9.9.6. Secretaria da Receita Federal do Brasil para que, no exercício de suas competências, avalie os reflexos tributários e contributivos dos achados de Auditoria ora enfocados sobre as questões de bolsas a servidores e alunos de Instituições Federais de Ensino Superior pagas por fundações de apoio.</p><p>9.5.2. Ultrapassada a questão referente à natureza pública dos recursos, incide a regra insculpida no princípio da legalidade estrita segundo a qual a validade dos atos praticados pelos administradores de recursos públicos só opera se houver expressa previsão nas leis e normativos vigentes aos seus tempos. No presente caso, levando em consideração a hierarquia das normas, entre as regras previstas no termo da cooperação técnica e no contrato (elencados pelos recorrentes) prevalece o que dispõe na lei, na medida provisória, no decreto federal e no estatuto da UFPR, anteriormente mencionados, cujos dispositivos não foram por eles cumpridos.</p><p>9.5.3. Não se pode deixar de mencionar que a obrigatoriedade da prestação de contas é princípio constitucional republicano e autoriza, como uma de suas hipóteses, a intervenção federal em Estados e no Distrito Federal (art.  34, inciso VII, alínea \"d\", CF/1988. Na análise das alegações de defesa da Secex/PR (peça 96, p. 11-14, itens 88-91) consta transcrição em relação à omissão dos recorrentes quanto ao dever constitucional de prestar contas sobre todos aqueles que realizam a gestão de recursos públicos, nos termos do art. 70, parágrafo único da Lei Maior, uma vez que a forma e o conteúdo em que a prestação de contas foi apresentada não a caracteriza como tal, nos seguintes termos:</p><p> (...) Contudo mesmo os elementos ora apresentados (relação de pagamentos efetuados, extratos bancários, cópias de procedimentos licitatórios e balancete) são francamente insuficientes para demonstrar com mínima segurança quanto foi efetivamente arrecadado e onde foi aplicado. Uma vez que não foi apresentada relação de alunos matriculados nem tampouco informado quanto cada um pagou a título de taxa de inscrição, mensalidades e compra de material didático, não se sabe quanto efetivamente foi arrecadado.</p><p>9.5.4. Também não se pode deixar de mencionar que, já nos idos de 2002, este Tribunal determinou à UFPR que (nos termos transcritos à peça 106, p. 11-12, item 65) a Funpar apresentasse prestação de contas de recursos geridos, a transferência de receitas da Funpar para a UFPR, dentre outras. Tal ponto, de importância ímpar, não foi contrarrazoado pelos recorrentes.</p><p>9.5.5. Na ausência de normativos específicos para a prestação de contas dos recursos em discussão (mencionado parecer do MP/TCU) , competia aos recorrentes, antes da vigência do Decreto Federal 7.423/2010, observarem as disposições, de caráter geral, previstas, ou na IN STN 1/1997 (art. 28) , ou na Portaria Interministerial 127/2008 (art. 58) . Quanto a esse último normativo, ressalte-se que, também, foi objeto de expresso registro pela unidade técnica de origem no mesmo trecho da instrução técnica citada no subitem anterior. </p><p>9.5.6. Os recorrentes mencionam diversos processos, apartados e desmembrados, nos quais foram enviados \"quantidade enorme de documentos\" e de possível confusões nas instruções iniciais. No entanto, não foram apontadas quaisquer referências documentais ou anexados documentos de outras representações ou tomadas de contas especial, em trâmite neste Tribunal, que propiciassem a análise deste argumento, não cabendo a este instrutor correlacioná-los.</p><p>9.5.7. Especificamente quanto ao argumento de que às alterações na Lei 8.958/1994, introduzidas em 2013, convalidam a irregularidade imputada aos recorrentes, melhor sorte não lhes socorre, uma vez que, em regra, a nova lei (12.863, de 24/9/2013) não retroage para a imputação de débito ocorrida em período anterior, qual seja, 2008 a 2012.  </p><p>9.6. De igual forma, não restam demonstradas pelos recorrentes quais as condições processuais específicas que determinam que seja dado tratamento idêntico nestes autos ao do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2120820095\" target=\"_blank\">Processo 021.208/20095</a>. Ao contrário, consta no voto condutor do acórdão recorrido que as ocorrências tratadas nestes autos detêm especificidades que autorizam encaminhamento diverso, nos seguintes termos (peça 106, p. 6) :</p><p> (...) </p><p>22. Também estou de acordo com a exclusão da responsabilidade da empresa Golden. Afinal, neste caso específico, há uma diferença com relação aos demais processos similares, os quais foram descritos acima.</p><p>23. Nos outros processos, há propostas para apenação das empresas contratadas pela Funpar, visto que aquelas entidades privadas arrecadaram e geriram os recursos dos cursos à distância. Neste caso, não há provas nos autos de que a entidade contratada tenha arrecadado ou gerido essas receitas. Além disso, de acordo com a cláusula Segunda, inciso II, letra \"a\", do termo de Contrato de Parceria, a Golden foi incumbida, em essência, de executar atividades técnicas relacionadas com o gerenciamento das parcerias da rede de tele salas. </p><p>9.6.1. De se mencionar que um dos reflexos processuais da constituição de tomadas de contas especiais para cada caso específico é, justamente, dar tratamento conforme as ocorrências verificadas em cada um deles. No presente caso, reitera-se que a omissão da prestação de contas recai sobre a diferença de receitas auferidas (inclusive os advindos dos rendimentos de aplicações financeiras) , a maior, em relação ao montante total de despesas realizadas.</p><p>9.7. Quanto à mitigação da pena solicitada pelos recorrentes, assinale-se que, como o fundamento legal para aplicação da multa foi o disposto no art. 57 da Lei 8.443/1992, não há que se falar em redução proporcional do montante da multa aplicada aos recorrentes uma vez que ela foi fixada já considerando o débito final apurado e não se vê razões recursais, referentes a estes dois recorrentes, para que seja efetuada a desconstituição, sequer parcial, de seu montante (alínea \"b\" do item 7.7 deste Exame) .</p><p>9.8. Quanto à proposta do MP/TCU, reiterada pelos recorrentes, vide apontamentos lançados no item 7.7 deste Exame.</p><p>9.8. Por fim, no arrazoado recursal, além de não terem sido providenciadas todas as referências documentais das alegações dos recorrentes, não foram apresentados novos elementos de contraprovas por parte deles. Assim, entende-se aplicável o entendimento que se extrai do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1522/2016/Plenário\" target=\"_blank\">Acórdão 1522/2016-TCU-Plenário</a> (relatoria do Ministro Benjamin Zymler) :</p><p>A distribuição do ônus probatório nos processos de fiscalização do TCU segue a disciplina do art. 373 da Lei 13.105/2015 (CPC) , aplicada às peculiaridades da atividade de controle externo, competindo: a) à unidade técnica do Tribunal demonstrar os fatos apurados nas fiscalizações, mediante a juntada das evidências que os suportam; b) aos órgãos fiscalizados e <b>aos terceiros interessados provar os fatos impeditivos, modificativos ou extintivos do direito do Estado de obter ressarcimento e/ou punir a prática de ato ilegal, ilegítimo e antieconômico que lhes fora atribuída pelo corpo instrutivo do Tribunal</b>. [grifos]</p><p><b>10.\tAtenuantes</b></p><p>10.1. Alípio Neto elenca diversas atenuantes em sua conduta com o fito de que a pena de multa a ele aplicada seja desconstituída ou mitigada (peça 131, p. 15-19) :</p><p>a) despertando a atenção do MEC, a criação do IFPR, a partir da ETUFPR se deu pelos seguintes fatos:</p><p>a.1) com poucos recursos financeiros e humanos, a produtividade da ETUFPR, sob direção do recorrente, se sobressaiu sobre a própria UFPR e as demais instituições de Ensino Profissional e Tecnológico do país;</p><p>a.2) com esse sucesso, houve um processo de denuncismo e perseguições políticas sem precedentes;</p><p>a.3) os gráficos de alunos, técnicos administrativos e docente no período de 2003 a 2008 (peça 131, p) revelam incrementos de toda ordem quanto aos cursos de graduação ofertados, cursos técnicos e de educação à Distância;</p><p>b) o IFPR foi criado em 29/12/2008, por meio da Lei 11.892/2008, e dispõe que a composição do patrimônio daquele instituto federal viria da antiga Escola Técnica da UFPR;</p><p>c) até meados de 2009, o IFPR continuou executando seu orçamento através da UFPR por ainda manter saldo financeiro naquela instituição de ensino;</p><p>d) assim:</p><p> (...) a estrutura administrativa da UFPR não serviu tão somente a ela, mas também ao recém criado IFPR, em face do processo de transição ET/UFPR-IFPR, bem como à UNILA; e</p><p>e) foi mantido o mesmo patamar do número de alunos na transição entre as duas instituições, sucessora e sucedida.</p><p><b>Análise:</b></p><p>10.2. De início, cumpre assinalar que as atenuantes invocadas pelo recorrente foram lançadas sem o necessário suporte documental, reiterando-se a parte final do subitem 7.4.3 deste Exame. Acresce-se que tal medida decorre diretamente do brocardo jurídico <i>allegatio et non probatio quasi non allegatio</i> (alegar e não provar é quase não alegar) .</p><p>10.3. Ademais, ainda que haja elementos aferíveis das alegações por outros meios, não se pode atribuir ao recorrente a autoria exclusiva dos resultados alcançados pelo instituto, havendo, presumivelmente, diversos outros fatores que também devem ter contribuído para tanto.</p><p>10.4. Também não se verifica a correlação entre as imputações dirigidas ao recorrente (nos limites estabelecidos em sua citação) com as diversas atenuantes por ele apresentadas.</p><p>10.5. Por fim, aplica-se à presente linha de alegação o enunciado que se extrai do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1747/2018/Plenário\" target=\"_blank\">Acórdão 1747/2018-TCU-Plenário</a> (relatoria do Ministro Aroldo Cedraz) quanto à impossibilidade de aplicação de dosimetria objetiva de sanções (conforme prevista na legislação penal e arguida pelo recorrente) . O enunciado, extraído da Jurisprudência Selecionada deste Tribunal, foi lançado nos seguintes termos:</p><p>No âmbito do TCU, a dosimetria da multa e demais sanções tem como balizadores o nível de gravidade dos ilícitos apurados, com a valoração das circunstâncias fáticas e jurídicas envolvidas, e a isonomia de tratamento com casos análogos. O Tribunal não realiza dosimetria objetiva das sanções, comum à aplicação de normas do Direito Penal, e não há um rol de agravantes e atenuantes legalmente reconhecido.</p><p><b>11.\tIndução a erro</b></p><p>11.1. Alípio Neto assevera que a instrução técnica da Secex/PR contém omissões importantes e introduziu fatos estranhos ao objeto dos autos. Com efeito (peça 131, p. 19-29) :</p><p>a) a origem destes autos, nos idos de 2005, foram concretizados pelo Deputado Hauly, com base em denúncias anônimas; </p><p>b) registre-se que:</p><p> (...) o mote da iniciativa do TCU nestes autos em relação a ETUFPR se deu em função do Programa de Educação à Distância, específico, realizado por meio do Convênio entre a UFPR e a FUNPAR, celebrado em fevereiro do ano de 2007, enquanto que os anteriores, estranhos ao objeto de processo, que já foram apreciados ou estão em trâmite nesta Corte; e</p><p>c)  houve participação de servidora da própria Secex/PR que, não só armazenou o conteúdo das denúncias, mas encaminhou e-mails contendo factoides para outros órgãos como PGR, AGU e CGU;</p><p>d)  não houve referência ao que foi julgado na ação civil pública (5013844-75.2013.4.04.7000) , cujo objeto era o Convênio 201/2004, no qual o recorrente foi arrolado, sobrevindo sentença pela improcedência daquela ação e que reconheceu que não houve envolvimento de recursos públicos;</p><p>e) não foi relatado que a comissão de sindicância, instituída no âmbito da UFPR, concluiu pelo reconhecimento de que a ação da então ETUFPR levou conhecimento a regiões e municípios desprovidos de cursos à distância;</p><p>f) houve reconhecimento de que o termo de cooperação técnica entre UFPR e Funpar foi considerado legal e aprovado pela Procuradoria Federal da UFPR, não havendo registro nos autos quanto a essa questão;</p><p>g) não houve chamamento do TCU do responsável pela Coordenadoria de Relações Institucionais da UFPR, setor encarregado da prestação de contas daquela instituição de ensino;</p><p>h) também não foi mencionado que o objeto da prestação de serviços era de natureza sazonal e demandam financiamento extra orçamentário. Na capa do processo do convênio Funpar/UFPR consta \"não há recursos financeiros\". Ademais, com base no princípio da administração descentralizada, foi a pró-reitoria de planejamento, orçamento e finanças que ficou encarregada de instrumentalizar o processo, encaminhá-lo à reitoria para assinatura e acompanhar sua execução, fiscalização e prestação de contas;</p><p>i) à escola técnica competia, exclusivamente, a execução didático-pedagógica;</p><p>j) reitera-se que a execução do programa fora realizada com recursos privados, nos termos do item 2.1, cláusula terceira, itens 4.1, 4.2 e 5.1 do termo de cooperação entre a Funpar e a UFPR. Assim, não há que se falar em \"falta de autorização para a captação de recursos\"; e</p><p>k) destaca, ainda, que:</p><p> (...) o prazo de vigência do convênio, segundo a cláusula sétima é de 5 anos, sendo este o termo final para a derradeira prestação de contas, sendo que não há previsão de repasses antecipados, que começou a ser exigida pelo TCU sem atentar para a excepcionalidade da realidade em face da judicialização da prestação de contas, que adia irrefutavelmente tal providência até o desfecho da lide, bem como da necessidade de conclusão do Programa para a liquidação final. Por outro lado, o Termo de Cooperação foi sub-rogado para o IFPR, que passou a sucedeu a UFPR e a ETUFPR na relação com a FUNPAR; e</p><p>l) ressalta que o credor do débito não é a UFPR, mas sim o IFPR; e</p><p>m)  o termo de ajuste não previu aporte de recursos públicos para a viabilização da parceria. Ao contrário, se houvesse receita privada superavitária auferida pela Funpar, esta, ao final do convênio, seria repassada à UFPR e, como não houve repasse de recursos da UFPR à Funpar, não há que se falar em ressarcimento de recursos públicos.   </p><p><b>Análise:</b></p><p>11.2. A unidade técnica de origem não foi parcial, como assevera o recorrente, mas o conjunto das alegações propiciam redução do valor da multa aplicada a Alípio Neto.</p><p>11.3. Reitera-se, preliminarmente, os mesmos apontamentos lançados no subitem 9.5.6 deste Exame no sentido de que o recorrente deveria ter feito todas as referências nos autos quanto as suas alegações. Foram 55 elementos de provas (peças 1-55) , juntados pela Secex/PR, com milhares de páginas de documentos.</p><p>11.4. Em processos de TCE's, a competência da unidade técnica de origem é de: promover a juntada de documentos que comprovem os seus pressupostos; propor audiência ou citação dos responsáveis; sanear eventuais nulidades e promover diligências; tornar o débito líquido e certo, ainda que por estimativa; levantar os infratores dos normativos não observados ou das omissões verificadas; e, lançar sua proposta final, após a notificação dos responsáveis. Conforme análise das preliminares, todos esses atos foram realizados pela Secex/PR.</p><p>11.5. Ora, o recorrente afirma que a servidora, agiu de forma parcial: por ter enviado \"factoides\" a outras entidades; por não fazer referência à ação civil pública, julgada improcedente, sobre as mesmas irregularidades; por não realizar a juntada dos achados da comissão de sindicância; por não mencionar a aprovação do contrato pela consultoria jurídica; por não informar que os serviços eram de natureza sazonal; dentre outros apontamentos. No entanto, todos esses apontamentos são atinentes a elementos de defesa, cuja oportunidade de apresentação se deu por ocasião da citação do recorrente os quais se caracterizam como defesa meramente indireta, não invalidando este processo de TCE. </p><p>11.6. Em relação ao não chamamento do Coordenador de Convênios da UFPR, ou do responsável pela pró-reitoria, o TCU já tem entendimento de que a formação do polo passivo em processos de TCE não é de natureza litisconsorcial necessária. É o enunciado, por exemplo, do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2199/2015/Plenário\" target=\"_blank\">Acórdão 2199/2015-TCU-Plenário</a> (relatoria do Ministro José Jorge) :</p><p>No TCU, a solidariedade passiva constitui benefício do credor, que pode exigir de um ou de todos os devedores a integralidade da dívida. Não havendo litisconsórcio necessário, não é direito subjetivo do devedor citado exigir a citação dos demais responsáveis solidários.</p><p>11.7. Quanto à alegação de que só competia à escola técnica a execução didático-pedagógica do contrato, entende-se assistir razão ao recorrente. </p><p>11.7.1. No âmbito do Contrato S/N de 31/7/2009, cotejando-se as atribuições da Funpar (peça 22, p. 2-3) e da então ETUFPR (peça 22, p. 3-4) , de verifica que à primeira recaía a maior responsabilidade para a prestação de contas em discussão, ao passo que para a escola técnica, as responsabilidade se limitavam à execução do convênio, tendo assinado a pactuação na qualidade de mera \"interveniência assistência\" (peça 22, p. 1-2) . </p><p>11.7.2. Situações jurídicas diferenciadas não podem determinar a aplicação de penalidade em montantes idênticos, sendo que a conduta de Alípio Neto se mostra com menor grau de reprovabilidade que a dos demais recorrentes. </p><p>11.8. Quanto à repetição do argumento de que os recursos em discussão eram de natureza privada, reitera-se a mesma análise lançada no item 7.5 deste Exame.</p><p>11.9. Em relação à judicialização da questão referente à prestação de contas, não se pode acolher o argumento tendo em vista que prevalece na processualística do TCU o princípio de separação de instâncias e o julgamento de contas referentes a recursos públicos federais é de competência exclusiva deste Tribunal.</p><p>11.10. O credor do débito é a UFPR uma vez que as modificações na Lei 8.958/1994, que passaram a autorizar a captação de recursos pelas fundações de apoio das entidades de ensino superior federais, só entraram em vigência a partir de 2013, com a edição da Lei 12.863, de 24/9/2013, § 1º do art. 3º (\"As fundações de apoio, com a anuência expressa das instituições apoiadas, poderão captar e receber diretamente os recursos financeiros necessários à formação e à execução dos projetos de pesquisa, desenvolvimento e inovação, sem ingresso na Conta Única do Tesouro Nacional\") . </p><p>11.11. Ademais, ao contrário do que alega o recorrente, não havia necessidade do termo de ajuste prever aporte de recursos públicos pois as receitas previstas seriam as mensalidades pagas pelos educandos.</p><p>11.12. Dessa forma, entende-se cabível a mitigação do valor da multa aplicada ao recorrente.</p><p><b>12.\tDano ao Erário</b></p><p>12.1. Alípio Neto prossegue alegando que não há comprovação do dano ao Erário nos autos. Caso se mantenha a imputação de débito, a Administração Pública estaria se enriquecendo ilicitamente e a quantificação do montante não está corretamente lançado. Em síntese, o recorrente (peça 131, p. 2933) :</p><p>a) reitera que a natureza dos recursos em discussão é privada;</p><p>b) adotou todas as medidas ao seu alcance para que não ocorresse qualquer dano;</p><p>c) não geriu os recursos financeiros e não autorizou nenhum pagamento que, por força do ajuste celebrado, estava a cargo da Funpar;</p><p>d) nos fundamentos do acórdão recorrido, o dano não está líquido e certo;</p><p>e) é vedado à Administração Pública se enriquecer ilicitamente sendo esta a hipótese que se verifica no presente caso concreto;</p><p>f)  a imputação de débito se deu de forma presumida. Segundo entendimento jurisprudencial do STJ e o disposto no art. 21, inciso I, da Lei 8.429/1992, o ressarcimento só é admissível quando efetivamente comprovado e não presumido; e</p><p>g) a base de cálculo do débito deve se dar sobre o eventual saldo superavitário atribuído ao IFPR e não sobre o total da arrecadação.</p><p><b>Análise:</b></p><p>12.2. Entende-se que deva ser dado provimento parcial ao recurso, por motivação diversa à alegada pelo recorrente. </p><p>12.3. Com efeito, após proceder à reanálise, de ofício, das peças constantes dos autos, há que se consignar que:</p><p>12.3.1. Ainda que neste Exame se tenha reconhecido a legitimidade do recorrente para figurar no polo passivo desta TCE (vide itens 7.3-7.7, e seus respectivos subitens) , ao se analisar o aspecto material de sua conduta, as irregularidades a ele imputadas não ensejariam sua citação, mas proposta de audiência, por não ser a ele imputável nenhuma parcela de débito.</p><p>12.3.2. Reiterando a análise lançada no item 11.7 (e subitens) deste Exame, acresce-se que o recorrente não geriu os recursos e não era responsável direto para a prestação de contas dos recursos em discussão. Além disso, não figurava como autoridade superior apta a instaurar processo de TCE, encargo que recairia, ou sobre o (s) então reitor (es) da UFPR no período de 2008 a 2012, ou pelos dirigentes da Coordenação do Convênio - Termo de Cooperação Técnica 3, de 2/2/2007 (peça 46, p. 23-26) , conforme mencionado pelo recorrente à peça 131, p. 22-23, no mesmo período, motivo pelo qual não poderia haver imputação de débito a ele.</p><p>12.3.3.  Persiste, no entanto, a constatação de que suas condutas foram omissivas, no entanto, sem imputação de débito, o que atrai o disposto no art. 43, inciso II (\"se verificar a ocorrência de irregularidade quanto à legitimidade ou economicidade, determinará a audiência do responsável para, no prazo estabelecido no Regimento Interno, apresentar razões de justificativa\") .</p><p>12.3.4. Em que pese o fato de ter sido realizada citação do recorrente em vez de sua audiência nestes autos de TCE, do ponto de vista processual, não se verifica a ocorrência de nenhum prejuízo processual ou infringência à ampla defesa, na medida em que haveria a notificação do recorrente sobre as mesmas condutas irregulares. </p><p>12.3.5. Assim sendo, entende-se aplicável a multa prevista no inciso III do art. 58 da Lei 8.442/1992 por força do disposto no parágrafo único do art. 43 da Lei 8.443/1992 (\"Não elidido o fundamento da impugnação, o Tribunal aplicará ao responsável a multa prevista no inciso III do art. 58 desta Lei\") , em valor inferior ao imputado aos demais responsáveis.</p><p>12.4. Quanto às demais alegações do recorrente, não se deve acolhê-las, tendo em vista que:</p><p>a) como dito alhures, a natureza dos recursos em discussão era pública;</p><p>b) não restaram provadas quais condutas que o recorrente realizou de forma a descaracterizar ou afastar as imputações a ele dirigidas;</p><p>c) o dano resta líquido e certo conforme apontamentos já lançados no item 7.6 deste Exame, não se verificando a hipótese de enriquecimento sem causa por parte da Administração Pública Federal; e </p><p>d) o dano foi estimado nos termos do disposto no inciso II do art. 210 do RI/TCU conforme informações financeiras enviadas pela própria Funpar (peça 48, p. 1) . </p><p><b>13.\tFundamento legal das sanções</b></p><p>13.1. Por fim, Alípio Neto ainda argumenta que não há base legal ou regimental para as penas a ele impostas haja vista que (peça 131, p. 33-35) :</p><p>a) as sanções aplicadas ao recorrente não estão previstas no rol de deveres funcionais dos membros da comunidade universitária (art. 185 do RI da UFPR) ;</p><p>b) verbas privadas devem ter tratamento diverso no que tange à aplicabilidade de normas sancionatórias;</p><p>c) a então ETUFPR era uma unidade fim e não meio da universidade. Sua relação era de subordinação hierárquica administrativa e financeira, não tendo autonomia e sendo a executora de toda atividade pedagógica que se discute nestes autos. Dessa forma, há a delimitação da responsabilidade a seus então dirigentes;</p><p>d)  é desproposital equiparar a responsabilidade do recorrente aos responsáveis pela Funpar;</p><p>e) aplica-se ao presente caso o que foi decidido no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6105/2013/Segunda Câmara\" target=\"_blank\">Acórdão 6105/2013-TCU-Segunda Câmara</a>. A exclusão da Funpar causa estranheza uma vez que é ela a garantidora de eventuais direitos da UFPR ou do IFPR, o que configura ameaça de prejuízo à Administração Pública; e</p><p>f) em conclusão, asseverando que a discricionaridade deste Tribunal em aplicar sanções deve respeitar aos limites previstos em lei e na jurisprudência, sem deixar de mencionar que:</p><p> (...) </p><p>Não houve da parte do recorrente omissão no dever de exigir ou prestar contas, até porque não recebeu e não administrou nenhum recurso, bem como não praticou nenhum de ato de gestão ilegal, ilegítimo ou antieconômico, ou infração a norma legal ou regulamentar de natureza contábil, financeira, orçamentária, operacional ou patrimonial, e, não causou, pessoalmente, nenhum dano ao erário decorrente de ato de gestão ilegítimo ou antieconômico; infração a norma legal ou regulamentar de natureza contábil, financeira, orçamentária, operacional ou patrimonial.</p><p><b>Análise:</b></p><p>13.2. Não assiste razão ao recorrente.</p><p>13.3. As penas aplicadas pelo TCU estão previstas na Lei 8.443/1992 e no RI/TCU não havendo a necessidade de previsão da infringência a outros normativos como validade da incidência delas. As condutas omissivas do recorrente autorizam a aplicação da multa prevista no inciso III do art. 58 da Lei 8.443/1992 conforme apontamentos já lançados nos subitens 12.3.1 a 12.3.5 deste Exame.</p><p>13.4. Em relação à natureza privada dos recursos em discussão reitera-se a que consta no item 7.5 deste Exame.</p><p>13.5. Quanto à aplicabilidade do precedente invocado pelo recorrente, ressalte-se a teoria de precedentes, sob a ótica do processualista Fredie Didier, que só a admite quando não ocorrer o chamado <i>distinguishing</i> (ou <i>distinguish</i>) , ou seja, \" (...) quando houver distinção entre o caso concreto (em julgamento) e o paradigma, seja porque não há coincidência entre os fatos fundamentais discutidos e aqueles que serviram de base à <i>ratio decidendi </i> (tese jurídica) constante no precedente, seja porque, a despeito de existir uma aproximação entre eles, algumas peculiaridades no caso em julgamento afasta a aplicação do precedente\" (DIDIER Jr., Fredie, BRAGA, Paula Sarno & OLIVEIRA, Rafael. Curso de Direito Processual Civil: teoria da prova, direito probatório, teoria do precedente, decisão judicial, coisa julgada e antecipação dos efeitos da tutela, v. 2, Salvador: Juspodivm, p. 43) . O recorrente, quanto à almejada a adoção do mesmo entendimento, não demonstrou quais circunstâncias de fato ou de matéria de direito guardam semelhança, similitude ou identidade entre o paradigma invocado e o presente caso concreto.</p><p>13.6. Em relação aos demais recorrentes (atividade da ETUFPR ser atividade meio, desproporcionalidade entre a conduta dele com os responsáveis pela Funpar e impossibilidade de lhe ser atribuída qualquer parcela de débito) , assiste parcial razão ao recorrente no sentido de afastar a imputação de débito, sem o isentar, como dito alhures, da aplicação da pena de multa prevista no inciso III do art. 58 da LOTCU.</p><p><b>CONCLUSÃO</b></p><p>14.\tDas análises anteriores, conclui-se que:</p><p>a) como decorreu prazo superior a cinco anos entre as citações dos responsáveis e a data de julgamento do acórdão recorrido, houve incidência da prescrição quinquenal prevista na Lei 9.873/1999, aplicável às decisões do Tribunal de Contas da União em face do que foi decidido no RE 636.886 (Tema 899 decidido em sede de Repercussão Geral pelo Supremo Tribunal Federal) . Assim, os presentes autos devem ser arquivados, sem julgamento de mérito, por ausência de um de seus pressupostos processuais de regular desenvolvimento, qual seja, não incidência da prescrição;</p><p>b) não houve cerceamento à defesa pois, no âmbito deste Tribunal, prevalece o entendimento de que é desnecessária a instauração do contraditório antes da conversão do processo de fiscalização em tomada de contas especial;</p><p>c) estão presentes, em tese, todos os outros pressupostos de validade processuais como a legitimidade das partes, a instauração do contraditório e a certeza e a liquidez quanto à quantificação do débito;</p><p>d) era exigível conduta diversa de dois dos três recorrentes na medida em que geriram de forma ilegal as receitas dos recursos públicos em discussão e não figura nos autos a prestação de contas dos recursos financeiros, a maior, sobre as despesas realizadas no período de 2008 a 2012 pela Fundação da Universidade Federal do Paraná para o Desenvolvimento da Ciência, da Tecnologia e da Cultura (Funpar) ;</p><p>e) em se tratando de recursos públicos, na hierarquia de normas, deve prevalecer as disposições legais não importando se as previsões contratuais deram aparência de legalidade às condutas dos recorrentes. Dessa forma, restam caracterizadas como irregulares as condutas imputadas a dois dos três recorrentes em suas respectivas citações;</p><p>f) as atenuantes invocadas por um dos três recorrentes não se aplicam ao caso concreto, sejam por não restarem efetivamente comprovadas em documentos válidos, seja por não mitigar as condutas omissivas daquele responsável e que constam em seu ofício de citação;</p><p>g) não houve indução a erro por parte da unidade técnica de origem haja vista que lhe competia reunir os elementos mínimos para indicar os responsáveis pelo dano ao Erário em discussão, bem como a documentação que desse suporte de validade e isso foi realizado. No entanto, dada a diversidade do grau de responsabilidade pelo ato danoso, as condutas dos dois responsáveis pela Funpar detêm grau de reprovabilidade maior em relação ao terceiro recorrente, motivo pelo qual se sugere a diminuição do valor da multa a este último;</p><p>h) da reanálise dos elementos contidos nos autos, entende-se que para um dos três recorrentes há que ser mitigado o valor da multa. Ademais, não se verifica razão, de fato ou de direito, apto à manutenção do débito a ele imputado ou que suas contas sejam julgadas irregulares. A omissão no dever de prestar contas deve se aplicar a quem, efetivamente, geriu os recursos e/ou aos superiores hierárquicos como competência para abrir processos de TCE. No entanto, as imputações contidas na citação detêm eficácia para se aplicar, em patamar inferior, a multa prevista no inciso III do art. 58 da Lei 8.443/1992 com base no disposto no parágrafo único do art. 43 da mesma lei; e</p><p>i) as fundamentações para imputação de sanções e penas por parte do TCU não necessitam de violação aos normativos internos dos órgãos e entidades sob sua jurisdição, bastando que sejam observadas as previstas na LOTCU.</p><p>14.1. Com base nestas conclusões, nos termos da proposta de encaminhamento abaixo citada, entende-se que os presentes autos sejam arquivados, por incidência da prescrição. </p><p>14.2. Caso assim não se entenda, propõe-se, sucessivamente:  </p><p> a) negar provimento aos recursos interpostos por Hélio Hipólito Simiema e Wanderley Veiga; e</p><p>b) conceder provimento parcial ao recurso interposto por Alípio Santos Leal Neto para, alternativamente: </p><p>b.1) extinguir o débito a ele imputado com a exclusão de seu nome, CPF e cargo ocupado do item 9.2.1 do acórdão recorrido, bem como diminuir o montante da multa a ele aplicada, alterando-se o fundamento legal de sua aplicação para o inciso III do art. 58 da Lei 8.443/1992 em face do disposto no parágrafo único do art. 43 do mesmo diploma legal; ou</p><p>b.2) diminuir o montante da multa a ele aplicada, em homenagem ao princípio da proporcionalidade da pena.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>15.\tAnte o exposto, propõe-se, com base nos arts. 32, inciso I, e 33, da Lei 8.443/1992:</p><p>a) conhecer dos recursos interpostos e, no mérito, dar-lhes provimento para arquivar o presente processo em razão da incidência da prescrição; e </p><p class=\"tCU_-_Epígrafe\">b) dar ciência aos recorrentes, ao Procurador-Chefe da Procuradoria da República no Estado do Paraná, à Funpar e à Universidade Federal do Paraná do acórdão que vier a proferido.\"</p><p class=\"tCU_-_Epígrafe\">2.\tDivergindo da proposta do auditor, o Diretor da Serur lançou seu pronunciamento à peça 170, transcrito abaixo:</p><p>\"Trata-se de recursos de reconsideração interpostos por Hélio Hipólito Simiema, Wanderley Veiga e Alípio Santos Leal Neto (os dois primeiros à peça 127 e o último às peças 131 e 132) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10205/2020/Segunda Câmara\" target=\"_blank\">Acórdão 10205/2020-TCU-Segunda Câmara</a> (peça 105) , relatado pelo Ministro Augusto Nardes.</p><p>2.\tA presente TCE originou-se da apuração de irregularidades na pactuação realizada entre a Fundação de Apoio da Universidade Federal do Paraná - Funpar e a entidade privada Golden Consultoria Educacional S/S Ltda. - ME, CNPJ 79.965.836/0001-80, com interveniência da Escola Técnica da Universidade Federal do Paraná - ETUFPR, que foi posteriormente extinta e sucedida pelo Instituto Federal do Paraná - IFPR. O objetivo do contrato era a realização de cursos técnicos profissionalizantes na modalidade EaD (ensino à distância) dos cursos de radiologia, meio-ambiente, vigilância em saúde e segurança do trabalho.</p><p>3.\tOs recursos apresentados foram detidamente examinados na instrução precedente, na qual se concluiu, em síntese, que (item 14 da instrução) : ocorreu a prescrição quinquenal prevista na Lei 9.873/1999, redundando no encaminhamento pelo arquivamento dos autos sem julgamento do mérito; não acolhimento demais preliminares suscitadas; no mérito, apurou-se que as condutas de dois dos responsáveis possuem grau de reprovabilidade maior em relação a um terceiro, cabendo dar parcial provimento ao recurso desse terceiro para extinguir sua condenação em débito e mitigar o montante de sua multa, em homenagem ao princípio da proporcionalidade da pena.</p><p>4.\tPor consequência, acatando a preliminar da prescrição, o Sr. Auditor propôs:</p><p>Ante o exposto, propõe-se, com base nos arts. 32, inciso I, e 33, da Lei 8.443/1992:</p><p>a) conhecer dos recursos interpostos e, no mérito, dar-lhes provimento para arquivar o presente processo em razão da incidência da prescrição; e</p><p>b) dar ciência aos recorrentes, ao Procurador-Chefe da Procuradoria da República no Estado do Paraná, à Funpar e à Universidade Federal do Paraná do acórdão que vier a proferido.</p><p>5.\tCom as devidas vênias, em que pese a plausível fundamentação jurídica da argumentação expendida pelo Sr. Auditor ao acatar a preliminar da prescrição, manifesta-se divergência quanto a este ponto, aquiescendo-se às demais conclusões.</p><p>6.\tEspecificamente no tocante ao exame da prescrição, observa-se que o Auditor Federal informante entendeu que os incidentes processuais ocorridos após a citação dos recorrentes não se caracterizariam como interruptivos prescricionais, consoante análise contida nos subitens 5.5.2.5 e 5.5.2.6 da instrução precedente.</p><p>7.\tDe fato, vislumbra-se que um dos aspectos que podem gerar mais dúvidas na definição da prescrição segundo os critérios da Lei 9.873/1999 é a definição dos atos que podem ser considerados como aptos a interromper o prazo prescricional. Ressalte-se que o prazo prescricional previsto nesta lei (cinco anos) é menor daquele previsto no Código Civil (dez anos) . Outra questão a se considerar é a possibilidade ou não de atos processuais de mesma natureza, ao se repetirem, darem causa a nova interrupção do prazo.</p><p>8.\tEntre as causas de interrupção elencadas no art. 2º da Lei 9.873/1999, há relevante controvérsia acerca da prevista no inciso II, segundo o qual a prescrição se interrompe \"por qualquer ato inequívoco, que importe apuração do fato\".</p><p>9.\tUma das possíveis linhas interpretativas é a de que esta causa ocorreria uma só vez, partindo-se da premissa que as hipóteses elencadas no art. 2º da lei constituem eventos sucessivos e não repetíveis de interrupção do prazo prescricional.</p><p>10.\t Não parece ser essa a solução que melhor atende ao espírito da lei, que é o de inibir a demora injustificada das apurações, e não o de buscar uma celeridade processual como fim em si mesma, desconectada da complexidade natural de certos ilícitos, que exigem procedimentos apuratórios também mais complexos.</p><p>11.\t Em suas manifestações, a Serur tem defendido a possibilidade de mais de uma interrupção da prescrição por esta mesma causa, haja vista que a não-repetibilidade não está prevista na lei nem é uma decorrência necessária do sistema.</p><p>12.\t Em sua literalidade, a Lei 9.873/1999 não estatui que a interrupção será causada \"pelo primeiro ato de apuração dos fatos\", ou por \"algum ato de apuração dos fatos\", ou \"uma única vez\" (como diz o Código Civil) , e sim \"por qualquer ato de apuração dos fatos\", privilegiando, com a sistemática de múltiplas interrupções, a tutela da coletividade atingida pela ação infracional, notadamente nos casos em que tal ação tenha resultado em danos ao patrimônio público.</p><p>13.\tDessa forma, em que pese o entendimento esposado pelo Auditor informante, não se extrai diretamente da lei qualquer interpretação que impede considerar as análises realizadas pelas unidades técnicas deste Tribunal como atos aptos a interrupção do prazo prescricional, desde que não sejam meramente ordinatórios e que envolvam a \"apuração dos fatos\", conforme preconizado no art. 2º, inciso II, da Lei 9.873/1999, já mencionado.</p><p>14.\tNo caso concreto, verifica-se que após a citação dos responsáveis, ocorridas na data de 8/6/2015 (peças 62-64 e 79-81) , ocorreu a manifestação da unidade técnica de origem sobre o mérito das irregularidades, datada de 22/2/2018 (peças 96 a 98) , bem como a manifestação do Ministério Público junto ao TCU no dia 10/4/2018 (peça 99) , o que demonstra que o processo teve seguimento regular, passando pelas fases típicas de apuração de uma TCE, inexistindo inércia processual do Tribunal apta a caracterizar a prescrição preconizada pela Lei 9.873/1999.</p><p>15.\tNo tocante à análise de mérito realizada pelo Auditor, manifesta-se anuência a suas conclusões o que resulta no encaminhamento pelo provimento parcial do recurso interposto por Alípio Santos Leal Neto no sentido de afastar sua condenação solidária ao débito e reduzir o valor da multa a ele aplicada, alterando-se, ainda, seu fundamento para o art. 58, inciso III, da Lei 8.443/1992.</p><p>16.\tAnte o exposto, considerando o entendimento diverso acerca da ocorrência da prescrição apurada segundo a Lei 9.873/1999, manifesta-se parcial divergência em relação à proposta de encaminhamento sugerida pelo Auditor na instrução precedente, propondo, em consequência:</p><p>\ta) conhecer dos recursos interpostos para, no mérito: </p><p>a.1) negar provimento aos recursos interpostos por Hélio Hipólito Simiema e Wanderley Veiga; e</p><p>a.2) conceder provimento parcial ao recurso interposto por Alípio Santos Leal Neto para tornar sem efeito sua condenação em débito e reduzir o montante da multa a ele aplicada, alterando-se, ainda, o fundamento legal de sua aplicação para o inciso III do art. 58 da Lei 8.443/1992;</p><p class=\"tCU_-_Epígrafe\">b) dar ciência aos recorrentes e à Procuradoria da República no Estado do Paraná do acórdão que vier a ser proferido.\"</p><p class=\"tCU_-_Epígrafe\">3.\tO Secretário da Serur pôs-se de acordo com a manifestação do Diretor, nos seguintes termos (peça 171) :</p><p class=\"tCU_-_Epígrafe\">\"Examino os recursos de reconsideração interpostos por Hélio Hipólito Simiema, Wanderley Veiga e Alípio Santos Leal Neto contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10205/2020/Segunda Câmara\" target=\"_blank\">Acórdão 10205/2020-TCU-Segunda Câmara</a> (peça 105) , prolatado nestes autos de Tomada de Contas Especial (TCE) , originária do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/937920134\" target=\"_blank\">Processo 009.379/2013-4</a> (representação) , destinada a apurar irregularidades na execução do contrato sem número, de 31/7/2008, decorrente do termo de cooperação técnica entre Universidade Federal do Paraná (UFPR) e a Fundação da Universidade Federal do Paraná para o Desenvolvimento da Ciência, da Tecnologia e da Cultura (Funpar) , celebrado em 2/2/2007.</p><p class=\"tCU_-_Epígrafe\">2.\tDissinto do exame precedente (peça 169) especificamente quanto à análise da prejudicial de prescrição com base na Lei 9.873/1999, conforme as razões a seguir.</p><p class=\"tCU_-_Epígrafe\">3.\tEm relação à Lei 9.873/1999, novas balizas foram adotadas por esta secretaria nos processos de controle externo, em atenção à jurisprudência do Supremo Tribunal Federal (STF) a partir da tese fixada no julgamento do RE 636.886, que conferiu nova interpretação ao art. 37, § 5º, da Constituição Federal no sentido de ser <i>\" (...) prescritível a pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas\"</i> (peça 136) .</p><p class=\"tCU_-_Epígrafe\">4.\tEsta secretaria desenvolveu estudo acerca da jurisprudência do Supremo Tribunal Federal sobre a prescrição no processo de controle externo. Recentemente o STF se manifestou, no âmbito da ADI 5509, sobre a fixação do prazo prescricional e decadencial de cinco anos previsto nos arts. 76, § 5º e 78, § 7º, da Constituição do Estado do Ceará. Com esteio no princípio da simetria insculpido no art. 75 da Constituição, o relator, Min. Edson Fachin, definiu alguns parâmetros para fins de avaliação da incidência prescricional nos processos conduzidos pelas Cortes de Contas (TCU, Tribunais de Contas dos Estados e do Distrito Federal, e dos municípios) . </p><p class=\"tCU_-_Epígrafe\">5.\tDe início, o relator teceu breve histórico das decisões do STF sobre a aplicação do instituto da prescrição aos processos de controle externo e concluiu que \"<i>a imprescritibilidade é limitada aos 'atos dolosos de improbidade administrativa' e porque os Tribunais de Contas não a examinam, nem se lhe aplicam as garantias do contraditório em toda a sua extensão, não se estenderiam aos débitos oriundos de condenações das Cortes de Contas a cláusula constitucional da imprescritibilidade</i>\". </p><p class=\"tCU_-_Epígrafe\">6.\tEm seguida, ao discorrer sobre os processos de representação e fiscalização da Corte de Contas, considerou que se deve \"<i> (...) </i><b><i>contar o prazo prescricional a partir da data do conhecimento da irregularidade</i></b><i> nos casos em que, por iniciativa própria, o Tribunal realiza auditorias ou inspeções, assim como nos casos em que a ele são diretamente levadas as informações necessárias para a instauração de tomada de contas especial</i>\" (grifei) . </p><p class=\"tCU_-_Epígrafe\">7.\tAo aplicar esse entendimento ao caso em apreço, identifico como termo inicial a data de autuação do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2774020082\" target=\"_blank\">Processo 027.740/2008-2</a> (Representação do MPF acerca de supostas irregularidades na oferta, pela Escola Técnica da UFPR - ETUFPR -, de cursos técnicos em parcerias com a Funpar e empresas privadas) , em 9/10/2008, quando este Tribunal teve conhecimento, pela primeira vez, das ilicitudes que culminaram na condenação objeto desta TCE.</p><p class=\"tCU_-_Epígrafe\">8.\tDos diversos marcos interruptivos da contagem do prazo prescricional, destaco o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5594/2020/Segunda Câmara\" target=\"_blank\">Acórdão 5594/2020-TCU-Segunda Câmara</a> (peça 4 - TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2692120080\" target=\"_blank\">Processo 026.921/2008-0</a>) , de 28/9/2010, por meio do qual o TCU determinou a constituição de apartados de representação para apuração das irregularidades nos contratos entre a Funpar e entidades privadas.</p><p class=\"tCU_-_Epígrafe\">9.\tPor sua vez, as citações dos responsáveis, ora recorrentes, ocorreram em 8 e 9/6/2015, antes do transcurso de cinco anos contado da data indicada no parágrafo anterior (peças 79-80) .</p><p class=\"tCU_-_Epígrafe\">10.\tEm 22/2/2018, a unidade técnica promoveu a instrução de mérito do processo (peças 96-98) , sendo esse mais um marco interruptivo do prazo prescricional. Nesse ponto, discordo da tese suscitada pelo auditor, segundo a qual pareceres técnicos ou relatórios opinativos não seriam atos inequívocos tendentes à apuração dos fatos, a teor do disposto no art. 2º, inciso II, da Lei 9.873/1999. De forma diversa, entendo que manifestações técnicas que concluem pela ocorrência de ilicitudes materializam necessariamente atos inequívocos de apuração e, portanto, devem ser consideradas causas interruptivas.</p><p class=\"tCU_-_Epígrafe\">11.\tPor fim, tem-se o acórdão recorrido, prolatado em 22/9/2020, como derradeira causa interruptiva do prazo prescricional.</p><p class=\"tCU_-_Epígrafe\">12.\tDe todos esses marcos, concluo que não ocorreu a prescrição das pretensões punitiva e ressarcitória deste Tribunal.</p><p class=\"tCU_-_Epígrafe\">13.\tNo tocante às demais questões de mérito, acompanho a análise consubstanciada na instrução precedente, por seus fundamentos, que resulta no desprovimento dos recursos interportos por Hélio Hipólito Simiema e Wanderley Veiga e no provimento parcial do recurso interposto por Alípio Santos Leal Neto.</p><p class=\"tCU_-_Epígrafe\">14.\tAnte o exposto, proponho que este Tribunal conheça dos presentes recursos e, no mérito:</p><p class=\"tCU_-_Epígrafe\">a) negue provimento aos recursos interpostos por Hélio Hipólito Simiema e Wanderley Veiga;</p><p class=\"tCU_-_Epígrafe\">b) dê provimento parcial ao recurso interposto por Alípio Santos Leal Neto, a fim de:</p><p class=\"tCU_-_Epígrafe\">b.1) excluí-lo do rol de responsáveis solidários pelo débito apurado nesta TCE; e </p><p class=\"tCU_-_Epígrafe\">b.2) reduzir a multa a ele aplicada, alterando-se o fundamento legal de sua aplicação para o inciso III do art. 58 da Lei 8.443/1992 em face do disposto no parágrafo único do art. 43 do mesmo diploma legal.\"</p><p class=\"tCU_-_Epígrafe\">4.\tO representante do Ministério Público junto ao TCU - MPTCU concordou com o encaminhamento da direção da Serur, em que pese defender a tese de imprescritibilidade das ações de ressarcimento, a teor do parecer de peça 172, transcrito a seguir:</p><p>\"Manifesto-me de acordo com a proposta do corpo dirigente da unidade técnica (cf. pronunciamentos de peças 170 e 171) , com ajustes de forma e pelos fundamentos que declino adiante, no sentido de que o Tribunal:</p><p>a) negue provimento aos recursos interpostos por Hélio Hipólito Simiema e Wanderley Veiga;</p><p>b) conceda provimento parcial ao recurso interposto por Alípio Santos Leal Neto, a fim de excluir o débito que lhe foi imputado e a multa proporcional a ele aplicada com base no art. 57 da Lei nº 8.443/1992, alterando o fundamento legal de sua responsabilização para o inciso III do art. 58 da mesma lei, aplicando-lhe, por conseguinte, a multa cabível nessa hipótese legal.</p><p>Verifica-se que a divergência entre a proposta do corpo dirigente da Serur e do auditor-instrutor consiste no fato de que esse entendeu ter ocorrido a prescrição da pretensão de ressarcimento do débito com base na Lei nº 9873/1999 e aquele entende que ocorreram atos processuais aptos a interromper o intercurso prescricional, com base no art. 2º, inciso II, da referida lei.</p><p>Embora concorde com os dirigentes da unidade técnica quanto a aptidão dos atos processuais para interromper a prescrição, entendo que não incide a prescrição sobre a pretensão de ressarcimento dos cofres públicos. A controvérsia relativamente ao tema da prescrição de reparação do dano advém do julgamento do Supremo Tribunal Federal no âmbito do Recurso Extraordinário 636.886, em que se decidiu repercussão geral no Tema 899, que adotou a seguinte redação: \"<i>É prescritível a pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas</i>\". </p><p>Além do Tema 899, existem ainda diversas outras decisões monocráticas adotadas por ministros da Suprema Corte com base no entendimento fixado no referido tema de repercussão geral, o que amplia a relevância jurídica dessa matéria de interesse público, relativa à prescrição da pretensão de ressarcimento de valores. Cite-se, por exemplo os seguintes processos: Rcl 39497, MS 37553, MS 37555, MS 37292, MS 37310, ARE 1256622, MS 37664, o que desafia, a meu ver, o exame da matéria por parte do TCU, em um futuro próximo.</p><p>Anoto, contudo, que, no momento atual, o Tribunal de Contas da União ainda não deliberou em caráter definitivo sobre o tema, havendo processo específico aguardando julgamento na Corte de Contas para que se assente definitivamente a questão.</p><p>Assim, considerando que a matéria ainda se encontra pendente de definitividade, considerando que a questão da imprescritibilidade do ressarcimento do dano ao erário tem sede constitucional (art. 37, § 5º) e considerando, ainda, o disposto na Súmula TCU 282, entendo que não comporta falar-se em prescrição quanto ao ressarcimento do débito, conforme aventado pela Serur nesta fase recursal. Esse tem sido o entendimento do próprio TCU, após o que restou deliberado pelo STF no Tema 899, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2620/2020/Plenário\" target=\"_blank\">Acórdão 2620/2020-TCU-Plenário</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5236/2020/Primeira Câmara\" target=\"_blank\">Acórdão 5236/2020-TCU-Primeira Câmara</a>, 6.171/2020-TCU-2ª Câmara, 6.084/2020-TCU-1ª Câmara, 5.681/2020-TCU-2ª Câmara, 6.846/2020-TCU-2ª Câmara, 6.676/2020-TCU-2ª Câmara, 6.707/2020-TCU-2ª Câmara, 6.473/2020-TCU-1ª Câmara, 6.466/2020-TCU-1ª Câmara, 6.465/2020-TCU-1ª Câmara, entre outros.</p><p>Dessa forma, apesar desse meu entendimento configurar fundamento diverso do esposado pelo corpo dirigente da Serur para negar provimento aos recursos de Hélio Hipólito Simiema e Wanderley Veiga, a abordagem utilizada pelo diretor e pelo secretário da unidade técnica confluem para o mesmo desfecho que propugnei no início deste parecer. Com relação ao Sr. Alípio Santos Leal Neto, adiro integralmente à fundamentação e à proposta de encaminhamento da unidade especializada.\" </p><p class=\"tCU_-_Epígrafe\">\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Luzardo Faria (86.431/OAB-PR), Rafaella Nataly Facio (103.999/OAB-PR) e outros, representando Carlos Augusto Moreira Junior; Claudismar Zupiroli (12.250/OAB-DF), representando Wanderley Veiga; Tiago Rocha Chiapetti (76.704/OAB-PR), Claudismar Zupiroli (12.250/OAB-DF) e outros, representando Hélio Hipólito Simiema. ", "REPRESENTANTEMP": "Subprocurador-Geral Lucas Rocha Furtado.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. TERMO DE PARCERIA ENTRE A UFPR E A FUNPAR. CONTRATO ENTRE A FUNPAR E A EMPRESA GOLDEN CONSULTORIA EDUCACIONAL S/S LTDA. CURSOS PROFISSIONALIZANTES. INTERVENIÊNCIA DA ESCOLA TÉCNICA DA UFPR (ETUFPR). COBRANÇAS NÃO AUTORIZADAS DE TAXA DE INSCRIÇÃO E DE MENSALIDADES ESCOLARES. RECURSOS PÚBLICOS NÃO ENTREGUES À UFPR. AUSÊNCIA DE PRESTAÇÃO DE CONTAS. IRREGULARIDADE DAS CONTAS. DÉBITO SOLIDÁRIO. RECURSOS DE RECONSIDERAÇÃO. CONHECIMENTO. IMPRESCRITIBILIDADE DAS AÇÕES DE RESSARCIMENTO ATÉ DELIBERAÇÃO DEFINITIVA DO TCU. AUSÊNCIA DE CERCEAMENTO À DEFESA. GESTÃO IRREGULAR DOS RECURSOS. OMISSÃO NO DEVER DE PRESTAR CONTAS. IMPROVIMENTO PARA DOIS RECORRENTES. AUSÊNCIA DE RESPONSABILIDADE DIRETA DA ETUFPR PELA PRESTAÇÃO DE CONTAS. PROVIMENTO PARCIAL PARA OUTRO RECORRENTE. AFASTAMENTO DO DANO. ALTERAÇÃO DO FUNDAMENTO E REDUÇÃO DA MULTA. CIÊNCIA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (Serur); Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p class=\"tCU_-_Epíedgrafe\"/><p class=\"tCU_-_Epíedgrafe\">Trata-se de recursos de reconsideração interpostos por Hélio Hipólito Simiema, Wanderley Veiga e Alípio Santos Leal Neto contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10205/2020/Segunda Câmara\" target=\"_blank\">Acórdão 10205/2020-TCU-Segunda Câmara</a> (rel. min. Augusto Nardes) , o qual julgou irregulares as contas dos recorrentes, imputando-lhes débito em caráter solidário e multa proporcional ao dano apurado, em decorrência de irregularidades na execução do contrato sem número, de 31/7/2008, efetuado com base no termo de cooperação técnica entre a Universidade Federal do Paraná (UFPR) e a Fundação da Universidade Federal do Paraná para o Desenvolvimento da Ciência, da Tecnologia e da Cultura (Funpar) , de 2/2/2007.</p><p class=\"text_Body\">2.\tEm síntese, o supramencionado desfecho se deu em razão das seguintes irregularidades imputadas aos recorrentes, com grifos acrescidos:</p><p class=\"text_Body\">\"<b>2.3.1. Alípio Santos Leal Neto, ex-Diretor da Escola Técnica da UFPR, em solidariedade com Hélio Simiema e Wanderley Veiga (peça 62) :</b></p><p class=\"text_Body\"> (...) </p><p>a. Não realização de processo licitatório para a contratação da empresa Golden Consultoria Educacional S/S Ltda. - ME, CNPJ 79.965.836/0001-80, para desempenhar atividades relacionadas com a execução do Contrato em tela;</p><p>b. Anuência ante atribuição irregular à Funpar de poder para administrar as finanças e o patrimônio da Universidade - nos termos da cláusula 2ª, inciso I, letras 'b', 'c' e 'e', do Contrato s/n Funpar-Golden, de 31/7/2008 - já que trata-se de competência exclusiva do reitor que não poderia ser delegada à Funpar, nos termos do art. 30, inciso XV, e art. 68 do Estatuto da UFPR, e haja vista o Princípio da Universalidade e da Unidade de Tesouraria, inscrito nos arts. 2º, 3º, 4º e 56 da Lei 4.320/1964, arts. 1º e 2º do Decreto 93.872/1986 e art. 1º da Medida Provisória 2.170-36, de 23/8/2001;</p><p>c. Quanto à situação já consumada à época, omissão ante o dever de exigir que a Funpar demonstrasse controle mínimo das receitas auferidas e despesas realizadas e prestasse contas parciais e final dos recursos por ela arrecadados e geridos mediante a cobrança de taxa de matrícula e mensalidades;</p><p>d. Omissão ante o dever de instaurar tomada de contas especial diante da não prestação de contas por parte da Funpar;</p><p>e. Omissão ante o dever de exercer vigilância sobre todos os órgãos, atos e serviços da IFES, conforme art. 30, inciso IX do Estatuto da UFPR.</p><p> (...) </p><p><b>2.3.2. Hélio Hipólito Simiema, ex-Diretor Superintendente da Funpar, e Wanderley Veiga, ex-Diretor de Programas da Funpar, em solidariedade com Alípio Santos Leal Neto (peças 63 e 64) :</b></p><p>a. exercício irregular da atribuição de administrar as finanças e o patrimônio da Universidade - nos termos da cláusula 2ª, inciso I, letras 'b', 'c' e 'e', do Contrato s/n Funpar-Golden, de 31/7/2008 - já que trata-se de competência exclusiva do reitor que não poderia ser delegada à Funpar, nos termos do art. 30, inciso XV, e art. 68 do Estatuto da UFPR, e haja vista o Princípio da Universalidade e da Unidade de Tesouraria, inscrito nos arts. 2º, 3º, 4º e 56 da Lei 4.320/1964, arts. 1º e 2º do Decreto 93.872/1986 e art. 1º da Medida Provisória 2.170-36, de 23/8/2001;</p><p>b. Quanto à situação já consumada à época, omissão ante o dever de demonstrar controle mínimo das receitas auferidas e despesas realizadas e prestar contas parciais e final dos recursos arrecadados e geridos mediante a cobrança de taxa de matrícula e mensalidades.\"</p><p class=\"text_Body\">3.\tEm sede preliminar, foram examinadas as seguintes questões recursais: (i) se há prescrição a ser declarada; (ii) se houve cerceamento à defesa de um dos recorrentes, existe nulidade a ser declarada; e (iii) se restam atendidos pressupostos de validade e desenvolvimento regular do processo, quais sejam legitimidade passiva (contrato firmado entre pessoas jurídicas de direito privado) , configuração do débito (prova contrária dos autos e insuficiência de documentos sobre a sua certeza e liquidez) e suficiência de documentos que dão suporte ao acórdão recorrido.</p><p class=\"text_Body\">4.\tNo mérito, são tratadas as seguintes questões: (i) se a responsabilidade de dois dos recorrentes pode ser excluída por não ser possível exigir conduta diversa por parte deles; (ii) se as irregularidades imputadas aos recorrentes, nos termos lançados no parecer do MPTCU, não se revestem de gravidade suficiente para as presentes contas serem julgadas irregulares, com a respectiva imputação de débito e multa; (iii) se, em relação a um dos recorrentes, há atenuantes aptas a mitigarem a pena de multa a ele aplicada; (iv) se houve indução a erro do TCU por parte da instrução técnica deste Tribunal que, segundo o recorrente, se deu de forma parcial e omissiva; (v) se o débito imputado a um dos recorrentes resta devidamente comprovado e quantificado; e (vi) se são aplicáveis as sanções previstas no RITCU e na Lei 8.443/1992.</p><p class=\"text_Body\">5.\tAs referidas questões estão embasadas em diversas alegações trazidas pelos recorrentes, as quais já foram listadas no Relatório precedente, razão por qual não há necessidade de que sejam novamente aqui colacionadas.</p><p class=\"text_Body\">6.\tAo fim de seu exame, o auditor da Secretaria de Recursos (Serur) propõe o provimento dos recursos para arquivar o processo, em face da incidência da prescrição e, apenas alternativamente, o provimento parcial de um dos recursos, com efeito sobre o dano e a multa aplicada, assim como o desprovimento dos outros dois recursos.</p><p class=\"text_Body\">7.\tO corpo dirigente da Serur, por sua vez, divergiu, entendendo terem havido causas interruptivas da prescrição, razão por que postulam encaminhamento no sentido de negar provimento aos recursos interpostos por Hélio Hipólito Simiema e Wanderley Veiga, e dar parcial provimento ao recurso interposto por Alípio Santos Leal Neto, a fim de, em relação a este, excluir o débito que lhe foi imputado e reduzir a multa proporcional a ele imposta, com base no art. 57 da Lei 8.443/1992, alterando-se o fundamento legal da sanção para o inciso III do art. 58 da mesma lei.</p><p class=\"text_Body\">8.\tO representante do Ministério Público que atua junto ao TCU (MPTCU) , ainda que por fundamento diverso, acompanha a proposta dos dirigentes da Serur, pois entende serem as ações de ressarcimento imprescritíveis por teor constitucional, ao menos até que a matéria ainda seja definitivamente deliberada por esta Corte de Contas.</p><p>9.\tQuanto à admissibilidade, ratifico o entendimento já externado no despacho de peça 143, no sentido de que os recursos devem ser conhecidos, eis que preenchidos os requisitos de admissão que regem a espécie, com fundamento nos artigos 277, I; 278, <b>caput</b> e § 1º, do Regimento Interno do TCU. </p><p class=\"text_Body\">10.\tNo que toca à questão preliminar da prescrição, acompanho a posição de imprescritibilidade das ações de ressarcimento defendida pelo representante do <b>Parquet</b> de Contas, a qual tenho adotado até que a matéria seja definitivamente decidida por esta Corte. Este tem sido o entendimento do TCU, após o que restou deliberado pelo STF no Tema 899, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2620/2020/Plenário\" target=\"_blank\">Acórdão 2620/2020-TCU-Plenário</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5236/2020/Primeira Câmara\" target=\"_blank\">Acórdão 5236/2020-TCU-Primeira Câmara</a>, 6.171/2020-TCU-2ª Câmara, 6.084/2020-TCU-1ª Câmara, 5.681/2020-TCU-2ª Câmara, 6.846/2020-TCU-2ª Câmara, 6.676/2020-TCU-2ª Câmara, 6.707/2020-TCU-2ª Câmara, 6.473/2020-TCU-1ª Câmara, 6.466/2020-TCU-1ª Câmara, 6.465/2020-TCU-1ª Câmara, entre outros.</p><p class=\"text_Body\">11.\tEm relação às demais questões preliminares formuladas por Alípio Santos Leal Neto, que tratam de suposto cerceamento à defesa e de ausência de pressupostos processuais, devem ser refutados os argumentos apresentados, pois: </p><p class=\"text_Body\">11.1.\tapós ter sido convertido o processo em TCE, ocorreu a regular citação do recorrente, ocasião em que teve oportunidade de exercer sua ampla defesa;</p><p class=\"text_Body\">11.2.\ta realização de diligência é medida de natureza inquisitorial-investigativa, não havendo necessidade de abertura de contraditório dos envolvidos;</p><p class=\"text_Body\">11.3.\tos contornos e limites desta TCE estão definidos nas imputações dirigidas ao recorrente, nas quais se sobressaem diversas condutas omissivas, em especial, o dever de exigir que a Funpar procedesse à instauração de tomada de contas especial;</p><p class=\"text_Body\">11.4.\t a legitimidade passiva do recorrente resta devidamente fixada em razão do que dispunha o Contrato s/n de 31/7/2008 (e seu termo aditivo) e o Termo de Cooperação Técnica 3/2007;</p><p class=\"text_Body\">11.5.\ta alegação de antagonismos políticos quanto às denúncias apresentadas no âmbito dos processos originários não restou comprovada de forma documental, tal como prevê o art. 162 do Regimento Interno do TCU;</p><p class=\"text_Body\">11.6.\ta natureza pública dos recursos arrecadados pelas fundações de apoio foi ratificada no voto condutor do acórdão recorrido;</p><p class=\"text_Body\">11.7.\ta quantificação do débito, em sua liquidez e certeza, levou em conta o total de receitas e despesas informadas pela Funpar, no período de 2008 a 2012, quais sejam os rendimentos de aplicação financeira, o montante de \"estorno/devoluções\" diversos, recursos próprios e o total de despesas, estas últimas, conservadoramente abatidas do débito inicialmente apurado, em favor dos responsáveis;</p><p class=\"text_Body\">11.8. \thouve análise da prestação de contas encaminhada pela Secex/PR.</p><p class=\"text_Body\">12.\tPortanto, não se verifica nenhuma nulidade processual apta a invalidar o acórdão recorrido.</p><p class=\"text_Body\">13.\tNo mérito, adoto como minhas próprias razões de decidir os pareceres que me antecederam, sem prejuízo das considerações que faço em relação a cada um dos recorrentes.</p><p class=\"text_Body\"><b>II - Dos recursos manejados por Hélio Simiema e Wanderley Veiga</b></p><p class=\"text_Body\">14.\tEm relação às alegações que discutem a responsabilização dos agentes, não lhes foram imputada a infringência ao princípio da continuidade quanto à contratação, em si, da empresa Golden, mas à administração irregular das finanças da UFPR (receitas e despesas) - gestão essa que afeta exclusivamente à reitoria daquela instituição de ensino - e omissão no dever de prestar contas parciais e finais de parte dos recursos arrecadados, já que foram consideradas válidas, pelo relator <b>a quo</b>, despesas apresentadas pela Funpar, reconhecimento que não afasta as irregularidades imputadas aos recorrentes.</p><p class=\"text_Body\">15.\tEm relação aos argumentos tendentes a afastarem as irregularidades e reduzirem a multa aplicada, deve-se pontuar que:</p><p class=\"text_Body\">15.1.\tos recursos em discussão são de natureza pública, tendo sido dado a tal entendimento ampla repercussão, conforme se verifica no rol de encaminhamentos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2731/2008/Plenário\" target=\"_blank\">Acórdão 2731/2008-TCU-Plenário</a>;</p><p class=\"text_Body\">15.2.\tforam infringidos princípios da universalidade e da unidade de tesouraria, constantes da Lei 4.320/1964, da Medida Provisória 2.170-36, de 23/8/2001, do Decreto Federal 93.872/1986, e do Estatuto da UFPR, segundo o qual compete ao reitor a administração das finanças da universidade, que deve observar as prescrições legais e regulamentares aplicáveis;</p><p class=\"text_Body\">15.3.\tsendo os recursos de natureza pública, deve incidir a regra insculpida no princípio da legalidade estrita, de modo que, levando-se em consideração a hierarquia das normas, prevalece o que dispõe a lei, a medida provisória, o decreto federal e o estatuto da UFPR e não as regras previstas no termo da cooperação técnica e no contrato, tal como pleiteiam os recorrentes;</p><p class=\"text_Body\">15.4.\tas alterações na Lei 8.958/1994, introduzidas em 2013, não convalidam a irregularidade imputada aos recorrentes, uma vez que, em regra, a nova lei não retroage para a imputação de débito ocorrida em período anterior, qual seja 2008 a 2012;</p><p class=\"text_Body\">15.5.\to voto condutor do acórdão recorrido apontou especificidades que fundamentaram encaminhamento diverso em relação à empresa Golden, quando comparado com o que restou decidido no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2120820095\" target=\"_blank\">Processo 021.208/2009-5</a>;</p><p class=\"text_Body\">15.6.\t o <b>quantum</b> da multa aplicada ateve-se aos limites dispostos no art. 57 da Lei 8.443/1992, e remanescendo o dano ao final apurado, não há que se falar em redução proporcional do montante da multa aplicada, pois não há razões recursais aceitas para tanto;</p><p class=\"text_Body\">16.\tCumpre salientar que o arrazoado recursal, além de não providenciar todas as referências documentais das alegações dos recorrentes, não apresentou novos elementos de contraprovas por parte deles, razão porque é aplicável o entendimento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1522/2016/Plenário\" target=\"_blank\">Acórdão 1522/2016-TCU-Plenário</a> (rel. min. Benjamin Zymler) :</p><p class=\"text_Body\">\"A distribuição do ônus probatório nos processos de fiscalização do TCU segue a disciplina do art. 373 da Lei 13.105/2015 (CPC) , aplicada às peculiaridades da atividade de controle externo, competindo: a) à unidade técnica do Tribunal demonstrar os fatos apurados nas fiscalizações, mediante a juntada das evidências que os suportam; b) aos órgãos fiscalizados e <b>aos terceiros interessados provar os fatos impeditivos, modificativos ou extintivos do direito do Estado de obter ressarcimento e/ou punir a prática de ato ilegal, ilegítimo e antieconômico que lhes fora atribuída pelo corpo instrutivo do Tribunal</b>.\" [grifos acrescidos].</p><p class=\"text_Body\">17.\tFeitas essas breves considerações, acolho os fundamentos expostos nos pareceres da Serur para afastar as alegações de Hélio Hipólito Simiema e Wanderley Veiga, razão pela qual nego provimentos aos recursos por eles manejados. </p><p class=\"text_Body\"><b>III - Do recurso apresentado por Alípio Santos Leal Neto </b></p><p class=\"text_Body\">18.\tNo que toca às supostas atenuantes que justificariam a mitigação ou mesmo a desconstituição da multa imposta a Alípio Santos Leal Neto, foram invocadas sem o necessário suporte documental, de modo que devem ser rechaçadas. Tal medida decorre diretamente do brocardo jurídico <b>allegatio et non probatio quasi non allegatio</b> (alegar e não provar é quase não alegar) .</p><p class=\"text_Body\">19.\tAinda que as alegações pudessem ser aferíveis por outros meios, não se pode atribuir ao recorrente a autoria exclusiva dos resultados alcançados pelo instituto, havendo, presumivelmente, diversos outros fatores que também devem ter contribuído para tanto. Ademais, não se verifica a correlação entre as imputações dirigidas ao recorrente com as diversas atenuantes por ele apresentadas.</p><p class=\"text_Body\">20.\tPor fim, reforço a impossibilidade de aplicação da dosimetria objetiva de sanções, conforme prevista na legislação penal e arguida pelo recorrente, nos termos do que restou enunciado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1747/2018/Plenário\" target=\"_blank\">Acórdão 1747/2018-TCU-Plenário</a>, de minha relatoria.</p><p class=\"text_Body\">21.\tTodavia, penso, na linha do que defenderam todos os pareceres emitidos nos autos, que ao recorrente não deve ser imputada responsabilidade pelo dano apurado nos autos, resultado com efeitos na sanção pecuniária que lhe foi aplicada.</p><p class=\"text_Body\">22.\tO recorrente não geriu os recursos e não era o responsável direto pela prestação de contas. Como pontuou a Serur, no âmbito do Contrato S/N de 31/7/2009, ao cotejar as atribuições da Funpar e da então ETUFPR, verifica-se que à primeira recaía a maior responsabilidade para a prestação de contas dos recursos em discussão, ao passo que, em relação à escola técnica, as responsabilidades se limitavam à execução do convênio, tendo assinado a pactuação na qualidade de mera \"interveniência assistência\".</p><p class=\"text_Body\">23.\tAlém disso, não figurava como autoridade superior apta a instaurar o processo de TCE, encargo que recairia, ou sobre o (s) então reitor (es) da UFPR no período de 2008 a 2012, ou sobre os dirigentes da Coordenação do Convênio - Termo de Cooperação Técnica 3, de 2/2/2007.</p><p class=\"text_Body\">24.\tPenso que situações jurídicas diferenciadas não podem determinar a aplicação de penalidade em montantes idênticos, sendo que a conduta de Alípio Santos Leal Neto se mostra com menor grau de reprovabilidade que a dos demais recorrentes.</p><p class=\"text_Body\">25.\tOcorre que, embora não podendo ser atribuído dano ao erário às condutas do recorrente, a sua omissão atrai o quanto disposto no art. 43, inciso II, da Lei Orgânica: \"se verificar a ocorrência de irregularidade quanto à legitimidade ou economicidade, determinará a audiência do responsável para, no prazo estabelecido no Regimento Interno, apresentar razões de justificativa\".</p><p class=\"text_Body\">26.\tEmbora tenha sido realizada formalmente a citação do recorrente - em vez de sua audiência - não se verifica a ocorrência de nenhum prejuízo processual ou infringência à ampla defesa, na medida em que haveria a notificação do recorrente sobre as mesmas condutas irregulares.</p><p class=\"text_Body\">27.\tPortanto, entende-se aplicável a multa prevista no inciso III do art. 58 da Lei 8.443/1992, por força do disposto no parágrafo único do art. 43 da Lei 8.443/1992 (\"Não elidido o fundamento da impugnação, o Tribunal aplicará ao responsável a multa prevista no inciso III do art. 58 desta Lei\") , em valor inferior ao imputado aos demais responsáveis.</p><p class=\"text_Body\">28.\tImportante, aqui, afastar as alegações de Alípio Santos Leal Neto de que não haveria base legal ou regimental para as penas a ele impostas.</p><p class=\"text_Body\">29.\tAs penas aplicadas pelo TCU estão previstas na Lei 8.443/1992 e em seu Regimento Interno, não havendo necessidade de previsão daquelas penas em outros normativos para que tenham validade. As condutas omissivas do recorrente autorizam a aplicação da multa prevista no inciso III do art. 58 da Lei 8.443/1992.</p><p class=\"text_Body\">30.\tO recorrente, quanto à almejada adoção do mesmo entendimento do que restou decidido no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6105/2013/Segunda Câmara\" target=\"_blank\">Acórdão 6105/2013-TCU-Segunda Câmara</a> (rel. min. subst. André Luís de Carvalho) , não demonstrou quais circunstâncias de fato ou de matéria de direito guardam semelhança, similitude ou identidade entre o paradigma invocado e o presente caso concreto.</p><p class=\"text_Body\">31.\tDito isso, dou provimento parcial ao recurso de reconsideração de Alípio Santos Leal Neto, a fim de excluir o débito que lhe foi imputado e a multa proporcional a ele aplicada com base no art. 57 da Lei 8.443/1992, alterando o fundamento legal de sua responsabilização para o inciso III do art. 58 da mesma lei, aplicando-lhe, por conseguinte, a multa cabível nessa hipótese legal, a qual fixo em R$ 7.000,00.</p><p class=\"text_Body\">32.\tPor fim, não há que se cogitar a possibilidade de facultar aos responsáveis pelo dano a faculdade de quitar o débito apurado, por meio da concessão de novo e improrrogável prazo, pela aventada ausência de locupletamento daqueles agentes, afinal a jurisprudência desta Corte é farta no sentido de que <i>\"a condenação em débito independe da ocorrência de conduta dolosa ou de locupletamento, bastando para tanto a constatação de conduta culposa (stricto sensu) dos responsáveis pela irregularidade que ocasionou o dano ao erário.\"</i> (e.g., <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5297/2013/Primeira Câmara\" target=\"_blank\">Acórdão 5297/2013-TCU-Primeira Câmara</a>, rel. min. José Múcio Monteiro, 2.367/2015-Plenário, rel. min. Benjamin Zymler e 1942/2012-Segunda Câmara, de minha relatoria) .</p><p class=\"text_Body\">33.              Ademais, não é possível, no caso concreto, caracterizar a boa-fé nas condutas dos responsáveis, pré-requisito para a permissão de recolhimento da importância devida, nos termos do art. 202, §§ 2º e 3º do Regimento Interno, a qual ensejaria a regularidade das contas com ressalvas. </p><p class=\"text_Body\">34.              Conforme já tratado no Voto condutor do acórdão recorrido, as irregularidades em questão já ensejavam diversas intervenções desta Corte desde o ano de 2002, quando foram expedidas determinações à UFPR, à ETFPR e à Funpar, a exemplo da Decisão 404/2002-Primeira Câmara e dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2645/2007/Plenário\" target=\"_blank\">Acórdão 2645/2007-TCU-Plenário</a> e 2.699/2008-Primeira Câmara (rel. min. Guilherme Palmeira) . Peço vênias para transcrever excertos do Voto condutor da decisão atacada, os quais bem ilustram o que ora argumento:</p><p class=\"text_Body\">\"34. Nesse caso específico, entendo que os responsáveis não agiram com a diligência necessária na contratação da empresa Golden para a realização desses cursos. Afinal, à época da assinatura do contrato com essa empresa (31/7/2008) , esta Corte de Contas já questionava esses mesmos responsáveis a respeito de irregularidades idênticas a aqui tratadas no âmbito do contrato entre a Funpar e o IBCT, tais como ausência de prestações de contas, não transferência dos recursos arrecadados para a UFPR e não instauração de tomada de contas especial para o ressarcimento desses valores.</p><p>35.Cabe destacar que a assinatura do contrato sob análise (Funpar-Golden) ocorreu no mesmo dia (31/7/2008) da rescisão unilateral do contrato entre a Funpar e a empresa IBCT - Educação Ciência e Tecnologia Ltda., o qual já vinha sendo questionado por este Tribunal e foi tratado no âmbito do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2844120141\" target=\"_blank\">Processo 028.441/2014-1</a> (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8015/2020/Segunda Câmara\" target=\"_blank\">Acórdão 8015/2020-TCU-Segunda Câmara</a>, de minha relatoria) .</p><p>[...]</p><p>39.\tDessa forma, fica claro que os ex-gestores arrolados neste processo firmaram contrato com a empresa Golden, apesar de terem conhecimento de que as contratações, nos moldes que estavam sendo feitas, estavam sendo objeto de questionamento pelo TCU.</p><p>[...]</p><p>41.\tMesmo com essa recomendação do MPF/PR e ante todos os questionamentos deste Tribunal, os ex-dirigentes da Funpar e do Instituto Federal do Paraná (entidade que substituiu a ETUFPR) assinaram o primeiro Termo Aditivo ao Termo de Parceria entre a Funpar e a Golden Consultoria, em 2 de março de 2009 (peça 22, p. 10) , o que corrobora meu entendimento que, nesse caso específico, os responsáveis não foram diligentes.\"</p><p class=\"text_Body\">35.\tPortanto, diante desse quadro, não é possível conferir qualquer traço de boa-fé à conduta dos responsáveis, dado o conhecimento que tinham das irregularidades, há bastante tempo questionadas pelo TCU.   </p><p class=\"text_Body\">36.\t Em relação aos demais argumentos apresentados pelos recorrentes, julgo desnecessário tecer comentários adicionais, já que foram afastados com base nos pareceres lançados pela Secretaria de Recursos às peças 169 a 171, bem como pelo representante do MPTCU (peça 172) , os quais adotei, naquilo que não conflitam, como minhas razões de decidir.</p><p class=\"text_Body\"> </p><p>Ante o exposto, VOTO para que seja adotada a minuta de Acórdão que ora trago ao exame deste Colegiado.</p><p class=\"text_Body\"/><p class=\"text_Body\">TCU, Sala das Sessões, em 23 de agosto de 2022.</p><p class=\"text_Body\"/><p class=\"text_Body\"/><p class=\"text_Body\"/><p class=\"text_Body\"/><p class=\"text_Body\">AROLDO CEDRAZ </p><p class=\"text_Body\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221219", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=795696", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=795696", "EXTENSAOARQUIVO": "doc"}