{"KEY": "ACORDAO-COMPLETO-2545124", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 4471/2022 ATA 29/2022 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "4471", "ANOACORDAO": "2022", "NUMATA": "29/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos em que se analisa a concessão de aposentadoria à Sra. Maria Bernardete Ramos Flores, pela Universidade Federal de Santa Catarina;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, ante as razões expostas pelo Relator, e com fulcro nos incisos III e IX do art. 71 da Constituição Federal e nos arts. 1º, inciso V, e 39, inciso II, da Lei 8.443/1992, c/c o art. 259, inciso II, do Regimento Interno/TCU, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar legal a concessão de aposentadoria em favor da Sra. Maria Bernardete Ramos Flores e autorizar o registro do correspondente ato; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dispensar o ressarcimento das quantias indevidamente recebidas de boa-fé pelo interessado, consoante o disposto no Enunciado 106 da Súmula da Jurisprudência do TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. determinar à Universidade Federal de Santa Catarina, com base no art. 45 da Lei 8.443/1992 e no inciso I do art. 4º da Resolução TCU 315/2020, que:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.1. no prazo de 15 (quinze) dias, contados a partir da ciência desta deliberação, sob pena de responsabilidade solidária da autoridade administrativa omissa, adote providências para regularização da falha financeira decorrente da parcela referente a correção do Plano Real (URV - 3,17%) , com a suspensão do pagamento da vantagem impugnada, por falta de amparo legal, nos termos dos arts. 262 do Regimento Interno/TCU e 8º, caput, da Resolução-TCU 206/2007;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.2. comunique à servidora aposentada acerca do teor deste Acórdão;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.3. nos termos do art. 4º, § 3º, da Resolução-TCU 170/2004, encaminhe ao Tribunal, no prazo de 30 (trinta) dias contados da ciência desta decisão, os comprovantes de que a interessada tomou ciência do inteiro teor desta deliberação; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. dar ciência deste Acórdão ao Órgão responsável pela concessão, informando que o teor integral poderá ser obtido no endereço eletrônico www.tcu.gov.br/acordaos.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "APOSENTADORIA, de MARIA BERNARDETE RAMOS FLORES do quadro de pessoal do órgão/entidade Universidade Federal de Santa Catarina, enviados ao TCU pela unidade de controle interno CONTROLADORIA-GERAL DA UNIÃO para fins de análise e julgamento.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "23/08/2022", "ENTIDADE": " Universidade Federal de Santa Catarina.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: Maria Bernardete Ramos Flores (XXX.291.289-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01171320224\" target=\"_blank\">011.713/2022-4</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente), Augusto Nardes, Aroldo Cedraz e Antonio Anastasia (Relator).<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho.", "RELATOR": "ANTONIO ANASTASIA", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tTrata-se de ato de concessão de aposentadoria exarado pela Universidade Federal de Santa Catarina e submetido à apreciação do Tribunal de Contas da União para fins de registro. </p><p class=\"tCU_-_Epígrafe\">2. \tTranscrevo a seguir, com ajustes de forma, nos termos do art. 1º, § 3º, inciso I, da Lei 8.443/1992, a instrução lavrada no âmbito da Secretaria de Fiscalização de Pessoal - Sefip (peça 5) , cujo pronunciamento obteve a concordância do Diretor da unidade (peça 6) . Na sequência, reproduzo o parecer do Ministério Público junto ao TCU, de lavra do Procurador Sérgio Ricardo Costa Caribé (peça 7) .</p><p><i>\"</i><b><i>INTRODUÇÃO</i></b></p><p class=\"paragrafo_nivel_1\"><i>Trata-se de ato de aposentadoria, submetido, para fins de registro, à apreciação do Tribunal de Contas da União (TCU) , de acordo com o art. 71, inciso III, da Constituição Federal.  O ato foi cadastrado e disponibilizado ao TCU por intermédio do Sistema e-Pessoal, na forma do art. 2º e 4º da Instrução Normativa TCU 78/2018.</i></p><p class=\"paragrafo_nivel_1\"><i>O ato desse processo pertence às seguintes unidades:</i></p><p class=\"paragrafo_nivel_2\"><i>Unidade emissora: Universidade Federal de Santa Catarina.</i></p><p class=\"paragrafo_nivel_2\"><i>Unidade cadastradora:  Universidade Federal de Santa Catarina.</i></p><p class=\"paragrafo_nivel_2\"><i>Subunidade cadastradora: PRODEGESP UFSC.</i></p><p><b><i>EXAME TÉCNICO</i></b></p><p><b><i>Procedimentos aplicados</i></b></p><p class=\"paragrafo_nivel_1\"><i>Os procedimentos para exame, apreciação e registro de atos de pessoal encontram-se estabelecidos na Instrução Normativa TCU 78/2018 e na Resolução TCU 206/2007. Essas normas dispõem que os atos de pessoal disponibilizados por meio do e-Pessoal devem ser submetidos previamente a críticas automatizadas, com base em parâmetros predefinidos.</i></p><p class=\"paragrafo_nivel_1\"><i>As críticas das informações cadastradas na etapa de coleta do ato foram elaboradas e validadas levando-se em conta as peculiaridades de cada ato. Os itens verificados nessa etapa são inerentes a dados cadastrais, fundamentos legais, mapa de tempo, ficha financeira, assim como eventuais ocorrências de acumulação. Trata-se de verificações abrangentes, minuciosas e precisas e sem a necessidade de ação humana e, portanto, menos suscetível a falhas. As críticas aplicadas estão discriminadas no sistema, no Menu e-Pessoal, opção \"Crítica\", que podem ser acessadas mediante concessão de perfil específico a servidores do TCU responsáveis pela análise.</i></p><p class=\"paragrafo_nivel_1\"><i>Além das críticas automatizadas, há verificação humana adicional no caso de haver alertas do sistema ou informações não formatadas, como esclarecimentos do gestor ou do controle interno.  </i></p><p class=\"paragrafo_nivel_1\"><i>As críticas também consideram os registros do Sistema Integrado de Administração de Recursos Humanos (Siape) . O Siape disponibiliza informações atualizadas sobre as parcelas que integram os proventos, diferentemente, portanto, do e-Pessoal, que informa as parcelas no momento do registro do ato. </i></p><p class=\"paragrafo_nivel_1\"><i>Essa confrontação com o Siape fornece uma visão atual e verdadeira da situação, o que permite descaracterizar irregularidades e inconsistências que, embora constantes do e-Pessoal, já foram corrigidas.</i></p><p class=\"paragrafo_nivel_1\"><i>As verificações detectadas no ato encontram-se discriminadas na aba de pendências do ato no sistema e-Pessoal, bem como no espelho do ato contemplado por esta instrução.</i></p><p><b><i>Exame das Constatações</i></b></p><p class=\"paragrafo_nivel_1\"><b><i>Ato: 6486/2019 - Inicial - Interessado (a) : MARIA BERNARDETE RAMOS FLORES - CPF: XXX.291.289-XX</i></b></p><p class=\"paragrafo_nivel_2\"><i>Parecer do Controle Interno: considerar o ato Ilegal. Justificativa:  Tendo em vista os normativos que regem os atos de concessões de aposentadoria, pensão e de admissão de pessoal civil da União, após procedida à análise da documentação disponibilizada no referido processo, conforme determina a Portaria/CGU nº 1255/2014, foi constatada irregularidade quanto ao ato em referência, relacionada ao recebimento de rubrica 3,17%, no valor de R$53,58, conforme contracheque NOV/2019. 2.\tConsequentemente, foi emitido o presente Parecer do Órgão de Controle Interno pela ILEGALIDADE. 3.\tA vantagem concernente ao percentual de 3,17% decorre da aplicação equivocada dos artigos 28 e 29 da Lei 8.880/1994, referente ao programa de estabilização econômica, que, entre outras medidas, converteu as remunerações dos servidores de cruzeiros reais em URV. Em um primeiro momento, havia-se calculado um reajuste de 22,07%, embora o correto, obedecendo rigorosamente o previsto nos citados dispositivos legais, fosse 25,24%. Por isso, os 3,17% de acréscimo. 4.\tPacífico o entendimento de que a percepção ad aeternum da rubrica do tipo Decisão Judicial 3,17% deve ser considerada ilegal, pois refere-se a parcelas alusivas a planos econômicos, a exemplo das denominadas de URP e Plano Collor. Nesse diapasão, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1857/2003/Plenário\" target=\"_blank\">Acórdão 1857/2003-TCU-Plenário</a>.</i></p><p class=\"paragrafo_nivel_2\"><i>Constatações e análises: </i></p><p class=\"paragrafo_nivel_3\">1.1.1. <i>Ato com anexo do tipo 'Sentença judicial' (99.0001944-0) .</i></p><p class=\"paragrafo_nivel_4\"><i>Justificativa do Gestor de Pessoal: Não há. Verificação efetuada no âmbito do TCU.</i></p><p class=\"paragrafo_nivel_4\"><i>Análise do Controle Interno:  Não há. Verificação efetuada no âmbito do TCU.</i></p><p class=\"paragrafo_nivel_4\"><i>Análise da Equipe Técnica: </i><b><i>Ilegal</i></b></p><p class=\"paragrafo_nivel_1\"><i>Jurisprudência do TCU ensina que tais valores pagos a título de 3,17% já deveriam ter sido absorvidos pelos sucessivos planos de carreira em benefício de todas as carreiras do serviço público.</i></p><p class=\"paragrafo_nivel_1\"/><p class=\"paragrafo_nivel_3\">1.1.2. <i>Houve o registro de pelo menos uma rubrica com 'Denominação para análise pelo TCU = Vantagem de caráter pessoal (82107 - VPNI ART.62-A LEI 8112/90 - AP (Vantagem de caráter pessoal - VPNI art. 62-A Lei 8.112/90) - R$ 107,16) .</i></p><p class=\"paragrafo_nivel_4\"><i>Justificativa do Gestor de Pessoal: Não há. Verificação efetuada no âmbito do TCU.</i></p><p class=\"paragrafo_nivel_4\"><i>Análise do Controle Interno:  Não há. Verificação efetuada no âmbito do TCU.</i></p><p class=\"paragrafo_nivel_4\"><i>Análise da Equipe Técnica: </i><b><i>Legal</i></b></p><p class=\"paragrafo_nivel_1\"><i>A concessão da vantagem de quintos ou décimos está em consonância com a jurisprudência deste Tribunal e os critérios das Leis 8.911/1994 e 9.624/1998 (os períodos anteriores a 8/4/1998 são suficientes para a incorporação da vantagem de quintos) .</i></p><p class=\"paragrafo_nivel_1\"/><p class=\"paragrafo_nivel_3\">1.1.3. <i>Houve o registro de pelo menos uma rubrica com 'Denominação para análise pelo TCU = Decisão judicial (16171 - DECISAO JUDICIAL TRANS JUG APO (Decisão judicial - Outros) - R$ 53,58) .</i></p><p class=\"paragrafo_nivel_4\"><i>Justificativa do Gestor de Pessoal: Não há. Verificação efetuada no âmbito do TCU.</i></p><p class=\"paragrafo_nivel_4\"><i>Análise do Controle Interno:  Não há. Verificação efetuada no âmbito do TCU.</i></p><p class=\"paragrafo_nivel_4\"><i>Análise da Equipe Técnica: </i><b><i>Ilegal</i></b></p><p class=\"paragrafo_nivel_1\"><i>Trata-se de rubrica de decisão judicial referente aos 3,17% (URV) . A rubrica já deveria ter sido absorvida, conforme jurisprudência desta Corte de Contas (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3511/2013/Plenário\" target=\"_blank\">Acórdão 3511/2013-TCU-Plenário</a>, Ministro-Relator Aroldo Cedraz; 3.368/2014-TCU-Plenário, Ministro-Relator Benjamin Zymler; e 10.661/2015-TCU-2ª Câmara, Ministra-Relatora Ana Arraes) .</i></p><p class=\"paragrafo_nivel_1\"/><p class=\"paragrafo_nivel_3\">1.1.4. <i>Houve o registro de pelo menos uma rubrica com 'Denominação para análise pelo TCU = Decisão judicial (16171 - DECISAO JUDICIAL TRANS JUG APO (Decisão judicial - Outros) - R$ 150,80) .</i></p><p class=\"paragrafo_nivel_4\"><i>Justificativa do Gestor de Pessoal: Não há. Verificação efetuada no âmbito do TCU.</i></p><p class=\"paragrafo_nivel_4\"><i>Análise do Controle Interno:  Não há. Verificação efetuada no âmbito do TCU.</i></p><p class=\"paragrafo_nivel_4\"><i>Análise da Equipe Técnica: </i><b><i>Legal</i></b></p><p class=\"paragrafo_nivel_1\"><i>Trata-se de decisão judicial referente à incorporação da URP (26,05%) . Em consulta ao contracheque de maio/2022, verifica-se que a rubrica judicial relativa à URP foi excluída dos proventos da interessada.</i></p><p class=\"paragrafo_nivel_1\"/><p class=\"paragrafo_nivel_3\">1.1.5. <i>Ato com anexo do tipo 'Sentença judicial' (561/89) .</i></p><p class=\"paragrafo_nivel_4\"><i>Justificativa do Gestor de Pessoal: Não há. Verificação efetuada no âmbito do TCU.</i></p><p class=\"paragrafo_nivel_4\"><i>Análise do Controle Interno:  Não há. Verificação efetuada no âmbito do TCU.</i></p><p class=\"paragrafo_nivel_4\"><i>Análise da Equipe Técnica: </i><b><i>Ilegal</i></b></p><p class=\"paragrafo_nivel_1\"><i>Jurisprudência do TCU ensina que tais valores pagos a título de URP já deveriam ter sido absorvidos pelos sucessivos planos de carreira em benefício de todas as carreiras do serviço público.</i></p><p class=\"paragrafo_nivel_1\"/><p class=\"paragrafo_nivel_2\"><i>O quadro resumo de ocorrências e, quando for o caso, o detalhamento da norma legal e da jurisprudência para as inconsistências acima elencadas encontra-se no anexo II dessa instrução. </i></p><p class=\"paragrafo_nivel_2\"><b><i>Encaminhamento do ato: </i></b></p><p class=\"paragrafo_nivel_2\"><i>Considerar ILEGAL e recusar registro  do ato de Aposentadoria de MARIA BERNARDETE RAMOS FLORES do quadro de pessoal do órgão/entidade Universidade Federal de Santa Catarina, com base nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno. </i></p><p class=\"paragrafo_nivel_2\"><i>Com fulcro no art. 262, caput, do Regimento Interno deste Tribunal, determinar ao órgão/entidade Universidade Federal de Santa Catarina que: </i></p><p class=\"paragrafo_nivel_4\"><i>emita novo ato, livre da irregularidade ora apontada, em substituição  ao ato de Aposentadoria de MARIA BERNARDETE RAMOS FLORES, submetendo-o à nova apreciação por este Tribunal, na forma do artigo 260, caput, também do Regimento.</i></p><p class=\"paragrafo_nivel_4\"><i>dispense a devolução dos valores indevidamente recebidos de boa-fé até a data da ciência do órgão/entidade Universidade Federal de Santa Catarina, do acórdão que vier a ser proferido, com base no Enunciado 106 da Súmula da Jurisprudência do TCU.</i></p><p class=\"paragrafo_nivel_4\"><i>dê ciência, no prazo de quinze dias, contados da notificação, do inteiro teor desta deliberação (a) o interessado (a) , alertando-o (a) de que o efeito suspensivo proveniente da interposição de eventuais recursos junto ao TCU não o (a) exime da devolução dos valores percebidos indevidamente, caso o recurso não seja provido.</i></p><p class=\"paragrafo_nivel_4\"><i>informe o teor do acórdão que vier a ser prolatado, encaminhando ao TCU, no prazo de trinta dias, comprovante da data de ciência pelo (a) interessado (a) , nos termos do art. 4º, § 3º, da Resolução TCU 170/2004.</i></p><p class=\"paragrafo_nivel_4\"><i>faça cessar todo e qualquer pagamento relativo ao ato impugnado de MARIA BERNARDETE RAMOS FLORES, no prazo máximo de quinze dias, contados da ciência da decisão deste Tribunal, sob pena de ressarcimento das quantias pagas após essa data pelo responsável.</i></p><p class=\"paragrafo_nivel_2\"><b><i>CONCLUSÃO</i></b></p><p class=\"paragrafo_nivel_1\"><i>A abrangência e a profundidade das verificações levadas a efeito fundamentam convicção de que o ato 6486/2019 pode ser apreciado pela </i><b><i>ilegalidade</i></b><i>, em razão das irregularidades apontadas no item Exame das Constatações desta instrução, que representam afronta à legislação e à jurisprudência de referência</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p class=\"paragrafo_nivel_1\"><i>Ante o exposto, com fundamento no art. 71, inciso III, da Constituição Federal, no art. 1º, inciso V, e art. 39, incisos I e II, da Lei 8.443/1992, no art. 260 do Regimento Interno do Tribunal de Contas da União, propõe-se: </i></p><p class=\"paragrafo_nivel_2\"><i>Considerar ILEGAL e recusar registro  do ato de Aposentadoria de MARIA BERNARDETE RAMOS FLORES do quadro de pessoal do órgão/entidade Universidade Federal de Santa Catarina, com base nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno.</i></p><p class=\"paragrafo_nivel_2\"><i>Com fulcro no art. 262, caput, do Regimento Interno deste Tribunal, determinar ao órgão/entidade Universidade Federal de Santa Catarina que: </i></p><p class=\"paragrafo_nivel_2\"><i>dispense a devolução dos valores indevidamente recebidos de boa-fé até a data da ciência do órgão/entidade Universidade Federal de Santa Catarina, do acórdão que vier a ser proferido, com base no Enunciado 106 da Súmula da Jurisprudência do TCU.</i></p><p class=\"paragrafo_nivel_2\"><i>informe o teor do acórdão que vier a ser prolatado, encaminhando ao TCU, no prazo de trinta dias, comprovante da data de ciência pelo (a) interessado (a) , nos termos do art. 4º, § 3º, da Resolução TCU 170/2004.</i></p><p class=\"paragrafo_nivel_2\"><i>emita novo ato, livre da irregularidade ora apontada, em substituição  ao ato de Aposentadoria de MARIA BERNARDETE RAMOS FLORES, submetendo-o à nova apreciação por este Tribunal, na forma do artigo 260, caput, também do Regimento.</i></p><p class=\"paragrafo_nivel_2\"><i>faça cessar todo e qualquer pagamento relativo ao ato impugnado de MARIA BERNARDETE RAMOS FLORES, no prazo máximo de quinze dias, contados da ciência da decisão deste Tribunal, sob pena de ressarcimento das quantias pagas após essa data pelo responsável.</i></p><p class=\"paragrafo_nivel_2\"><i>dê ciência, no prazo de quinze dias, contados da notificação, do inteiro teor desta deliberação (a) o interessado (a) , alertando-o (a) de que o efeito suspensivo proveniente da interposição de eventuais recursos junto ao TCU não o (a) exime da devolução dos valores percebidos indevidamente, caso o recurso não seja provido.\"</i></p><p class=\"paragrafo_nivel_2\"/><p class=\"paragrafo_nivel_2\"/><p class=\"paragrafo_nivel_2\"><b>**** Parecer do MPTCU ****</b></p><p class=\"paragrafo_nivel_2\"/><p class=\"body_Text\"><i>\"Trata-se da apreciação, para fins de registro, de ato de concessão de aposentadoria emitido pela Universidade Federal de Santa Catarina.</i></p><p class=\"body_Text\"><i>A Unidade Técnica (Sefip) propõe a </i><b><i>ilegalidade</i></b><i> do referido ato, em razão da inclusão de parcela relativa à URV (3,17%) , não absorvida pelos aumentos ocorridos na carreira após o provimento jurisdicional.</i></p><p class=\"body_Text\"><i>De início, vale lembrar que a URV de 3,17% decorre da defasagem no cálculo da URV em dezembro/1994. Contudo, essa diferença de 3,17% foi estendida, por meio da Medida Provisória - MP 2.225-45/2001, a todos os servidores civis do Poder Executivo Federal, da seguinte forma:</i></p><p class=\"body_Text\"><i>Art. 8º Aplica-se aos servidores civis do Poder Executivo Federal, extensivo aos proventos da inatividade e às pensões, nos termos do art. 28 da Lei nº 8.880, de 27 de maio de 1994, a partir de janeiro de 1995, o reajuste de vinte e cinco vírgula noventa e quatro por cento concedido aos servidores dos demais Poderes da União e aos Militares, deduzido o percentual já recebido de vinte e dois vírgula zero sete por cento.</i></p><p class=\"body_Text\"><i>Art. 9º A incorporação mensal do reajuste de que trata o art. 8º ocorrerá nos vencimentos dos servidores a partir de 1º de janeiro de 2002. </i></p><p class=\"body_Text\"><i>Assim, nos termos do artigo 9º da Medida Provisória 2.225-45/2001, a partir de 1º de janeiro de 2002, todos os servidores passaram a ter incorporado nos seus vencimentos o percentual a que alude o seu artigo 8º. Ademais, vale lembrar que, sobre a referida parcela, incidiu o disposto no artigo 10 da referida MP, que tem o seguinte teor: </i></p><p class=\"body_Text\"><i>Art. 10. Na hipótese de reorganização ou reestruturação de cargos e carreiras, concessão de adicionais, gratificações ou qualquer outra vantagem de qualquer natureza, </i><b><i>o reajuste de que trata o art. 8º somente será devido até a data da vigência da reorganização ou reestruturação efetivada</i></b><i>, exceto em relação às parcelas da remuneração incorporadas a título de vantagem pessoal e de quintos e décimos até o mês de dezembro de 1994. (grifei) </i></p><p class=\"body_Text\"><i>Cabe ressaltar também que a jurisprudência desta Corte é pacífica no sentido de que a URV (3,17%) não é devida nem mesmo se amparada em decisão judicial transitada em julgado, a exemplo do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6739/2010/Primeira Câmara\" target=\"_blank\">Acórdão 6739/2010-TCU-Primeira Câmara</a>, relatado pelo Ministro Walton Alencar Rodrigues.</i></p><p class=\"body_Text\"><i>Isso porque a sentença faz coisa julgada nos limites da situação fática (causa de pedir) posta na petição inicial. Assim, os termos da sentença valem somente enquanto não sobrevier alteração legislativa em relação à moldura legal existente por ocasião do ajuizamento da ação. </i></p><p class=\"body_Text\"><i>Ante o exposto, este membro do Ministério Público de Contas, em consonância com a Unidade Técnica, propõe a ilegalidade do ato em análise e a consequente negativa do seu registro.\" </i></p><p class=\"paragrafo_nivel_2\"/><p class=\"tCU_-_Epígrafe\">3.\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Procurador Sergio Ricardo Costa Caribé.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "APOSENTADORIA. PAGAMENTO INDEVIDO DE PERCENTUAL DE CORREÇÃO DA URV (3,17%). VALOR REDUZIDO DA RUBRICA IRREGULAR. LEGALIDADE DA CONCESSÃO, EM CARÁTER EXCEPCIONAL, COM AUTORIZAÇÃO PARA REGISTRO DO ATO. DETERMINAÇÃO.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip).", "VOTO": "<p>\tEm análise, ato de concessão de aposentadoria em favor de Maria Bernardete Ramos Flores, emitido pela Universidade Federal de Santa Catarina, submetido à apreciação do Tribunal de Contas da União para fins de registro. </p><p>2.\tA Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip) conclui pela negativa de registro do ato em razão da inclusão de parcela relativa à URV (3,17%) não absorvida pelos aumentos ocorridos na carreira após o provimento jurisdicional (peças 5 e 6) ,</p><p>3.\tO MPTCU anuiu à proposta de considerar ao ato ilegal, com a consequente negativa de registro (peça 7) .</p><p>4.\tPasso a deliberar. </p><p>5.\tAcompanho as considerações da Sefip e do <i>Parquet</i>, transcritas no Relatório, e as adoto como razões de decidir. </p><p>6.\tDe fato, consta no contracheque atualizado da ex-servidora, no sistema Siape, parcela referente à correção do Plano Real (R$ 53,58) , a título de rubrica de 3,17%.</p><p>7.\tComo visto no Relatório antecedente, a ex-servidora não tem direito ao pagamento da parcela URV (3,17%) , pois seu pagamento caracteriza duplicidade, considerando que o referido percentual faz parte da composição dos vencimentos de todo o funcionalismo desde a edição da MP 2.225-45/2001. Ademais, cumpre recordar que houve reestruturação de cargos e carreiras, levados a cabo pela legislação após a edição da referida MP, o que torna ainda mais indevida a manutenção da vantagem na remuneração e proventos dos servidores. </p><p>8.\tCabe destacar que a jurisprudência desta Corte é pacífica no sentido de que a correção da URV (3,17%) não é devida nem mesmo se amparada em decisão judicial transitada em julgado, a exemplo do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6739/2010/Primeira Câmara\" target=\"_blank\">Acórdão 6739/2010-TCU-Primeira Câmara</a>, relator Ministro Walton Alencar Rodrigues.</p><p>9.\t Caso não se tratasse de parcela de valor reduzido - R$ 53,58 -, tenderia a acolher a proposta de encaminhamento unânime da unidade especializada e do MP/TCU. </p><p>10.\tEntretanto, constato que a presente situação se amolda à que conduziu aos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/703/2022/Plenário\" target=\"_blank\">Acórdão 703/2022-TCU-Plenário</a> e 9.438/2021-1ª Câmara, relatados pelo Ministro Jorge de Oliveira. Naqueles arestos, verificou-se que: \"Em atenção aos princípios da razoabilidade, da eficiência, da economicidade e do custo-benefício do controle, o Tribunal pode considerar legal o ato de concessão de aposentadoria quando, em razão do baixo valor da parcela impugnada, os custos envolvidos com a emissão de novo ato pela unidade de origem e com seu processamento e julgamento por esta Corte de Contas superarem os benefícios esperados e, nessa hipótese, deve a Corte determinar à unidade de origem a adoção de providências para regularização da impropriedade.\"</p><p>11.\tNessa linha também foi o Voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/748/2022/Plenário\" target=\"_blank\">Acórdão 748/2022-TCU-Plenário</a>, de minha relatoria.</p><p>12.\tPortanto, julgo que deve ser autorizado o registro do ato de aposentadoria em exame, de forma excepcional, sem prejuízo de determinar à Universidade Federal de Santa Catarina que adote providências para a regularização da irregularidade apontada.\t</p><p class=\"tCU_-_Epígrafe\">\tAnte o exposto, VOTO para que o Colegiado adote a proposta de Acórdão que submeto à apreciação.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 23 de agosto de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">ANTONIO ANASTASIA </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220831", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=797984", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=797984", "EXTENSAOARQUIVO": "doc"}