{"KEY": "ACORDAO-COMPLETO-2537269", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 4476/2022 ATA 29/2022 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "4476", "ANOACORDAO": "2022", "NUMATA": "29/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de pedido de reexame interposto pelo Tribunal Regional do Trabalho da 6ª Região (PE) em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/15334/2021/Segunda Câmara\" target=\"_blank\">Acórdão 15334/2021-TCU-Segunda Câmara</a>, o qual julgou ilegal o ato de aposentadoria da Sra. Diana Cardoso de Lima, servidora aposentada daquele Tribunal e negou-lhe registro, em razão do indevido percebimento de parcela relativa à vantagem de \"quintos\", e fez determinações,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da Segunda Câmara, ante as razões expostas pelo Relator, em: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. com fundamento no art. 48 da Lei nº 8.443/1992 e nos arts. 285, <b>caput</b>, e 286, parágrafo único do RI/TCU, conhecer do recurso de pedido de reexame para, no mérito, negar-lhe provimento;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência ao Tribunal Regional do Trabalho da 6ª Região (PE)  de que a servidora aposentada é beneficiária de decisão judicial transitada em julgado nos autos do processo nº 2004.3400.048565-0/DF cuja ação foi ajuizada junto à 7ª Vara Federal da Seção Judiciária do Distrito Federal, o que lhe assegura a manutenção da parcela de \"quintos\", observada a modulação de efeitos fixada pelo Supremo Tribunal Federal no RE 638.115, de modo a manter a referida parcela indene de absorção por reajustes/reestruturações ulteriores, mantida no entanto a irregularidade do ato e a negativa de registro, nos termos do item \"a\" do acórdão recorrido; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. dar conhecimento deste acórdão, encaminhando a respectiva cópia, ao Tribunal Regional do Trabalho da 6ª Região (PE) e à Sra. Diana Cardoso de Lima (XXX.344.574-XX) , informando que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço virtual https://www.tcu.gov.br/acordaos.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Pedido de reexame interposto por Tribunal Regional do Trabalho da 6ª Região/PE, contra o Acórdão 15.334/2021-TCU-2ª Câmara, que teve como relator o Excelentíssimo Senhor Ministro Augusto Nardes.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "23/08/2022", "ENTIDADE": " Tribunal Regional do Trabalho da 6ª Região/PE.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Recorrente: Tribunal Regional do Trabalho da 6ª Região/PE (02.566.224/0001-90).<br>3.2. Interessado: Diana Cardoso de Lima (XXX.344.574-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03665920215\" target=\"_blank\">036.659/2021-5</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente), Augusto Nardes, Aroldo Cedraz e Antonio Anastasia (Relator).<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho.", "RELATOR": "ANTONIO ANASTASIA", "RELATORDELIBERACAORECORRIDA": " Ministro Augusto Nardes.", "RELATORIO": "<p>Tratam estes autos de pedido de reexame interposto pelo Tribunal Regional do Trabalho da 6ª Região (PE) , em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/15334/2021/Segunda Câmara\" target=\"_blank\">Acórdão 15334/2021-TCU-Segunda Câmara</a> (peça 8) relator o Ministro Augusto Nardes.</p><p>2.\tTranscrevo a seguir, com ajustes de forma, a instrução produzida pela Secretaria de Recursos à peça 33, cuja proposta obteve anuência do dirigente da Subnidade (peça 34) , e parecer concordante do Ministério Público junto ao TCU, na pessoa do Procurador Júlio Marcelo de Oliveira (peça 35) :</p><p>\"<b>INTRODUÇÃO </b></p><p>1.\tTrata-se de pedido de reexame (peças 11-15) interposto pelo TRT/6ª Região, por meio do qual se insurge contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/15334/2021/Segunda Câmara\" target=\"_blank\">Acórdão 15334/2021-TCU-Segunda Câmara</a> (peça 8) , que teve como relator o Excelentíssimo Senhor Ministro Augusto Nardes. </p><p>1.1\tA deliberação recorrida apresenta o seguinte teor: </p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Segunda Câmara, com fundamento nos artigos 1º, inciso V, e 39, inciso II, da Lei 8.443/1992, c/c os artigos 17, inciso III, 143, inciso II, 260 e 262 do Regimento Interno, em: </p><p>a)\tconsiderar ilegal e negar registro ao ato de aposentadoria de Diana Cardoso de Lima; </p><p>b)\texpedir as determinações contidas no item 1.7 abaixo:  </p><p>1. Processo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3665920215\" target=\"_blank\">Processo 036.659/2021-5</a> (APOSENTADORIA) </p><p>1.1.\tInteressado: Diana Cardoso de Lima (XXX.344.574-XX) . </p><p>1.2.\tÓrgão/Entidade: Tribunal Regional do Trabalho da 6ª Região/PE. </p><p>1.3.\tRelator: Ministro Augusto Nardes. </p><p>1.4.\tRepresentante do Ministério Público: Procuradora-Geral Cristina Machado da Costa e Silva. </p><p>1.5.\tUnidade Técnica: Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip) . </p><p>1.6.\tRepresentação legal: não há. </p><p><b>1.7.\tDeterminar ao Tribunal Regional do Trabalho da 6ª Região/PE que: </b></p><p><b>1.7.1.\tpromova, no prazo de quinze dias, a contar da notificação desta decisão, o destaque da parcela incorporada a partir do exercício de funções comissionadas entre 8/4/1998 e 4/9/2001 e a transforme em parcela compensatória, devendo a mesma ser absorvida por quaisquer reajustes futuros, consoante decidido pelo STF no RE 638.115/CE, caso a mesma tenha sido concedida por decisão judicial não transitada em julgado ou por decisão administrativa</b>;  </p><p>1.7.2.\tdê ciência, no prazo de quinze dias, a contar da notificação desta decisão, de seu inteiro teor à interessada e a alerte de que o efeito suspensivo proveniente da interposição de eventual recurso junto ao TCU não a eximirá da devolução dos valores percebidos indevidamente, caso o recurso não seja provido. </p><p>1.7.3.\tencaminhe ao TCU, no prazo de trinta dias, a contar da notificação desta decisão, comprovante da data de ciência do teor desta deliberação pela ex-servidora (grifos acrescidos) . </p><p><b>HISTÓRICO  </b></p><p>2. Conforme consta do ato de peça 3, a Sra. Diana Cardoso de Lima ocupou função comissionada posteriormente ao advento da Lei 9.624/1998, cuja correspondente parcela de quintos foi incorporada aos seus proventos, razão por que foi determinado ao órgão de origem que procedesse à adequação da aludida parcela, conforme modulado pelo Supremo Tribunal Federal no âmbito do RE 638.115.  </p><p><b>ADMISSIBILIDADE </b></p><p>3. Reitera-se o exame de admissibilidade efetuado pelo Sar/Serur (peça 25) , ratificado pelo Excelentíssimo Senhor Ministro-Relator Raimundo Carreiro (peça 29) , que concluiu pelo conhecimento do pedido de reexame, com fundamento no artigo 48 da Lei 8.443/1992, c/c os artigos 285 e 286, parágrafo único, do RI/TCU, suspendendo-se os efeitos dos subitens 1.7 e 1.7.1 e da alínea \"a\" do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/15334/2021/Segunda Câmara\" target=\"_blank\">Acórdão 15334/2021-TCU-Segunda Câmara</a>. </p><p><b>EXAME DE MÉRITO </b></p><p><b>4.              Delimitação </b></p><p>4.1 Constitui objeto do presente recurso definir se o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/15334/2021/Segunda Câmara\" target=\"_blank\">Acórdão 15334/2021-TCU-Segunda Câmara</a> afrontou o julgamento do RE 638.115/CE. </p><p>5. Do direito à incorporação de quintos decorrente do exercício de função comissionada e/ou cargo em comissão, no período entre 8/4/1998 a 4/9/2001 (RE 638.115/CE) </p><p>5.1. O recorrente aduz que a Sra. Diana Cardoso de Lima é beneficiária de decisão judicial transitada em julgado, que lhe assegura a incorporação de quintos decorrente do exercício de função comissionada e/ou cargo em comissão, no período entre 8/4/1998 a 4/9/2001, com base nos seguintes argumentos: </p><p>5.2. A Anajustra figurou na qualidade de autora da ação coletiva em benefício de todos os seus associados, nos autos do processo n. 2004.3400.048565- 0/DF, por meio do qual postulou a incorporação da vantagem denominada \"quintos\" relativo ao período de 08.04.1998 a 04.09.2001; ação julgada procedente e que transitou em julgado. </p><p><b>Análise </b></p><p>5.3 Convém, de pronto, transcrever excerto do voto condutor do Acórdão recorrido, que trata da irregularidade em relação aos quintos: </p><p> Considerando que as análises empreendidas pela Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais - Sefip detectaram a inclusão irregular nos proventos de parcelas decorrentes da incorporação de quintos ou décimos de funções comissionadas exercidas após 8/4/1998, além dos limites previstos nos arts. 3º e 5º da Lei 9.624/1998, que admitiam, após aquela data, apenas a contabilização de tempo residual para integralização de um décimo decorrente do exercício de função iniciado até 10/11/1997, data de publicação da Medida Provisória 1.595-14, convertida na Lei 9.527/1997, que extinguiu a vantagem dos quintos/décimos;  considerando que a irregularidade identificada é tema de jurisprudência pacificada desta Corte de Contas, especialmente a partir do julgamento pelo Supremo Tribunal Federal - STF, em repercussão geral, do Recurso Extraordinário - RE 638.115/CE; </p><p>considerando que a parcela impugnada pode ter sido concedida a partir de decisão judicial transitada em julgado, de decisão judicial não transitada em julgado ou de decisão administrativa; </p><p>considerando que, segundo a modulação de efeitos do julgamento do RE 638.115/CE feita pelo Supremo Tribunal Federal, os quintos ou décimos amparados por decisão judicial transitada em julgado poderão subsistir; </p><p>considerando que, segundo a modulação de efeitos do julgamento do RE 638.115/CE feita pelo Supremo Tribunal Federal, os quintos ou décimos amparados por decisão judicial não transitada em julgado ou por decisão administrativa devem ser convertidos em parcela compensatória, a ser absorvida por reajustes futuros (grifos acrescidos) . </p><p>5.4. Ocorre que o recorrente alega haver decisão judicial transitada em julgado favorável à incorporação dos quintos no período entre 8/4/1998 a 4/9/2001. Caso comprovado o trânsito em julgado, bem como ser a interessada beneficiária da decisão, caberá ao órgão de origem observar a modulação de efeitos fixada pelo Supremo Tribunal Federal no RE 638.115, de modo a manter a parcela de quintos incorporados no referido período, o que restou devidamente contemplado no subitem 1.7.1 do acórdão vergastado. </p><p>5.5. Registra-se, por oportuno, que, ainda que comprovado o trânsito em julgado, isto, por si só, não possui o condão de alterar o julgamento pela ilegalidade do ato, pois que o e. STF deixou assente que a incorporação de quintos no período de 8/4/1998 até 4/9/2001 ofende o princípio da legalidade, nos termos da tese firmada em sede de repercussão geral, Tema 395. Ademais, o provimento judicial somente impede a suspensão dos pagamentos das parcelas indevidas (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3842/2020/Primeira Câmara\" target=\"_blank\">Acórdão 3842/2020-TCU-Primeira Câmara</a>) . </p><p>5.6. \tNesse sentir, opina-se pela negativa de provimento do presente recurso. </p><p><b>CONCLUSÃO </b></p><p>6.\tDa análise de mérito, conclui-se que, relativamente à parcela \"quintos\" incorporada no período de 8/4/1998 até 4/9/2001, caso a interessada comprove, perante o órgão de origem, ser beneficiária de decisão judicial transitada em julgado, poderá ser mantida a continuidade dos pagamentos imune à absorção por reajustes futuros, consoante modulação de efeitos fixada pelo Supremo Tribunal Federal no RE 638.115, nos termos do subitem 1.7.1 do acórdão em discussão. </p><p>6.1. \tPor conseguinte, deve-se negar provimento ao presente recurso. </p><p><b>PROPOSTA DE ENCAMINHAMENTO </b></p><p>7. Ante o exposto, submetem-se os autos à consideração superior, propondo-se, com fundamento no art. 48 da Lei 8.443/1992: </p><p>a)\tconhecer do recurso e, no mérito, negar-lhe provimento; </p><p>b)\tinformar o recorrente e demais interessados do acórdão a ser proferido, destacando que </p><p>o relatório e o voto que o fundamentam podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos\".</p><p>É o relatório. </p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Procurador Júlio Marcelo de Oliveira.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "APOSENTADORIA. INCORPORAÇÃO DE QUINTOS RELATIVOS A FUNÇÕES EXERCIDAS POSTERIORMENTE A 8/4/1998. NEGATIVA DE REGISTRO. ILEGALIDADE. PEDIDO DE REEXAME. DECISÃO JUDICIAL TRANSITADA EM JULGADO. ACÓRDÃO RECORRIDO JÁ RESSALVAVA A MANUTENÇÃO DOS PAGAMENTOS CASO HOUVESSE DECISÃO JUDICIAL DEFINITIVA. MANUTENÇÃO DA ILEGALIDADE. NEGATIVA DE PROVIMENTO.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Recursos (Serur); Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip).", "VOTO": "<p>\tInicialmente, registro que atuo nestes autos em sucessão ao Ministro Raimundo Carreiro (art. 153 do RI/TCU) , sorteado na forma do inciso I do art. 154 do RI/TCU e arts. 21 e 22 da Resolução TCU nº 175/2005 (peça 28) .</p><p>2.\tEm análise pedido de reexame interposto pelo Tribunal Regional do Trabalho da 6ª Região/PE, em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/15334/2021/Segunda Câmara\" target=\"_blank\">Acórdão 15334/2021-TCU-Segunda Câmara</a> (peça 8) relator o Ministro Augusto Nardes, que considerou ilegal a concessão de aposentadoria de Diana Cardoso de Lima, servidora aposentada do TRT 6ª Região/PE, em razão da indevida incorporação da parcela de \"quintos\" com base em funções comissionadas exercidas após o advento da Lei 9.624/1998, sem a devida modulação da parcela.</p><p>3.\tPresentes os requisitos de admissibilidade previstos no art. 48 da Lei 8.443/1992, cumpre conhecer do recurso, em ratificação ao despacho de peça 29.</p><p>4.\tNo apelo recursal, a recorrente alega ter havido afronta do acórdão recorrido ao julgamento do RE 638.115/CE do Supremo Tribunal Federal, visto ter sido beneficiado por decisão judicial transitada em julgado que lhe asseguraria a incorporação de quintos decorrente do exercício de função comissionada e/ou cargo em comissão, no período entre 8/4/1998 a 4/9/2001.</p><p>5.\tA Serur, com anuência do MP/TCU, conforme a instrução transcrita no relatório precedente, manifesta-se pela rejeição dos argumentos deduzidos e pela manutenção do acórdão recorrido. </p><p>6.\tAcompanho o pronunciamento da Serur, que contou com a anuência do representante do <i>Parquet</i> especializado.</p><p>7.\tÉ sabido que o Supremo Tribunal Federal (STF) , por ocasião do julgamento do Recurso Extraordinário 638.115 (Relator Ministro Gilmar Mendes) , fixou tese de repercussão geral no sentido da antijuridicidade da incorporação de quintos (<b>Tema 395</b>) , posteriormente convertidos em Vantagem Pessoal Nominalmente Identificada/VPNI pelo art. 62-A da Lei 8.112/1990, em razão do exercício de função comissionada no período posterior a 8/4/1998, coma fixação da seguinte tese: </p><p><i>\"Ofende o princípio da legalidade a decisão que concede a incorporação de quintos pelo exercício de função comissionada no período de 8/4/1998 até 4/9/2001, ante a carência de fundamento legal.</i>\"</p><p>8.\tAto contínuo, nos autos do referido recurso extraordinário, o Supremo rejeitou em <b>29/6/2020</b>, os derradeiros embargos opostos contra o acórdão do Plenário daquele Tribunal, em decisão de 18/12/2019, o que motivou o trânsito em julgado da decisão em <b>17/9/2020</b><i>, </i>com a seguinte modulação de efeitos:</p><p>\ti) com relação às verbas de quintos incorporadas por força de decisão judicial <b>transitada em julgado</b>, <b>há impedimento para sustação dos pagamentos</b>, ainda que realizados no período compreendido entre 8/4/1998 e a edição da Medida Provisória MP 2.225-48/2001;</p><p>\tii) nos casos das verbas pagas durante o referido interstício em razão de decisão judicial <b>não transitada em julgado</b> e por <b>decisão administrativa</b>, o pagamento das parcelas deve ser mantido (\"parcela compensatória\") até a sua absorção integral por eventuais reajustes futuros concedidos aos servidores.</p><p>9.\tO TCU incorporou o entendimento consolidado pela Corte Suprema, dentre outros, por meio dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11565/2020/Segunda Câmara\" target=\"_blank\">Acórdão 11565/2020-TCU-Segunda Câmara</a>, de minha relatoria, 3.243/2020-TCU-Plenário, rel. Min. Walton Alencar e 3.226/2020-TCU-Plenário, rel. Min. Benjamin Zymler.</p><p>10.\tDe fato, a decisão recorrida já reconheceu que a servidora aposentada se beneficiou de decisão judicial transitada em julgado, nos autos do processo nº 2004.3400.048565- 0/DF (Justiça Federal de Primeiro Grau - Seção Judiciária do Distrito Federal) , movido pela Associação Nacional dos Servidores da Justiça do Trabalho (Anajustra) , com trânsito em julgado em 1º/8/2006, conforme certidão à peça 15, p. 9, e Ementa do Acórdão do TRF 1ª Região à peça 15, p. 7-8. Em atenção ao Despacho da Exma. Juíza da 7ª Vara Federal da Seção Judiciária do DF (peça 15, p. 11) , o representante legal da interessada juntou relação dos associados da Anajustra beneficiados da decisão que fossem servidores do TRT 6ª Região (PE) , o que foi atendido conforme peça 15, p. 12-13, e de cuja relação consta o nome da Sra. Diana Cardoso de Lima.</p><p>11.\tA decisão do TCU sob análise determinou o destaque da parcela de quintos incorporada no período entre 8/4/1998 e 4/9/2001, transformando-a em parcela compensatória a ser absorvida por melhorias remuneratórias ulteriores, caso <b>não se tratasse de beneficiária de sentença judicial transitada em julgado</b>, <i>verbo ad verbum</i>:</p><p>\t1.7.\tDeterminar ao Tribunal Regional do Trabalho da 6ª Região/PE que: </p><p>1.1.1.\tpromova, no prazo de quinze dias, a contar da notificação desta decisão, o destaque da parcela incorporada a partir do exercício de funções comissionadas entre 8/4/1998 e 4/9/2001 e a transforme em parcela compensatória, devendo a mesma ser absorvida por quaisquer reajustes futuros, consoante decidido pelo STF no RE 638.115/CE, <b>caso a mesma tenha sido concedida por decisão judicial não transitada em julgado ou por decisão administrativa</b>; (destaquei) </p><p>12. \tDito de outro modo, uma vez identificada a existência de decisão judicial favorável à interessada, aplica-se a regra fixada pelo STF no julgamento dos embargos do RR 638.115, relator Ministro Gilmar Mendes, segundo a qual <b>o pagamento das parcelas incorporadas em razão de funções exercidas entre 8/4/1998 e a edição da Medida Provisória MP 2.225-48/2001 deve ser mantido, sem qualquer compensação ou subtração</b>.</p><p>13.\tNesse prisma, não se verifica qualquer vulneração do RE 638.115, julgado pelo STF,  senão o seu pleno e correto cumprimento, não havendo qualquer reparo a fazer na decisão recorrida, motivo pelo qual acompanho os pareceres uníssonos da Serur e do <i>Parquet</i> especializado, no sentido de conhecer do presente pedido de reexame para, no mérito, negar-lhe provimento.</p><p>14.\tDo exposto, VOTO por que seja aprovado o Acórdão que ora submeto a este Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 23 de agosto de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">ANTONIO ANASTASIA </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221218", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=798487", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=798487", "EXTENSAOARQUIVO": "doc"}