{"KEY": "ACORDAO-COMPLETO-2545781", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 4730/2022 ATA 30/2022 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "4730", "ANOACORDAO": "2022", "NUMATA": "30/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes embargos de declaração, opostos por Fabiano de Barros, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3393/2022/Segunda Câmara\" target=\"_blank\">Acórdão 3393/2022-TCU-Segunda Câmara</a>, que negou provimento ao pedido de reexame que pretendia reformar o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/17211/2021/Segunda Câmara\" target=\"_blank\">Acórdão 17211/2021-TCU-Segunda Câmara</a>, por meio do qual o TCU julgou seu ato de aposentadoria ilegal e negou-lhe registro.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em Sessão da Segunda Câmara, com fundamento nos arts. 32 e 34 da Lei 8.443/1992 c/c o art. 287 do Regimento Interno, diante das razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer dos presentes embargos de declaração, para, no mérito, rejeitá-los;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar conhecimento desta decisão ao embargante.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Embargos de declaração opostos por Fabiano de Barros contra o Acórdão 3.393/2022-TCU-2ª Câmara, que negou provimento ao pedido de reexame que pretendia reformar o Acórdão 17.211/2021-TCU- 2ª Câmara, por meio do qual o TCU julgou seu ato de aposentadoria ilegal e negou-lhe registro. A irregularidade consignada no ato examinado refere-se à percepção das parcelas de quintos incorporados, cumulativamente com a Gratificação de Atividade Externa (GAE).", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "30/08/2022", "ENTIDADE": " Tribunal Regional do Trabalho da 15ª Região - Campinas/SP.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Interessado: Fabiano de Barros (XXX.262.418-XX).<br>3.2. Recorrente: Fabiano de Barros (XXX.262.418-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03672220219\" target=\"_blank\">036.722/2021-9</a>", "QUORUM": " <br>13.1. Ministros presentes: Augusto Nardes (na Presidência), Aroldo Cedraz (Relator) e Antonio Anastasia.<br>13.2. Ministro-Substituto presente: André Luís de Carvalho.", "RELATOR": "AROLDO CEDRAZ", "RELATORDELIBERACAORECORRIDA": " Ministro Aroldo Cedraz.", "RELATORIO": "<p>Trata-se de embargos de declaração opostos por Fabiano de Barros contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3393/2022/Segunda Câmara\" target=\"_blank\">Acórdão 3393/2022-TCU-Segunda Câmara</a>, que negou provimento ao pedido de reexame que pretendia reformar o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/17211/2021/Segunda Câmara\" target=\"_blank\">Acórdão 17211/2021-TCU-Segunda Câmara</a>, por meio do qual o TCU julgou seu ato de aposentadoria ilegal e negou-lhe registro. A irregularidade consignada no ato examinado refere-se à percepção das parcelas de quintos incorporados, cumulativamente com a Gratificação de Atividade Externa (GAE) .</p><p>2. \tIrresignado, o ex-servidor apresentou os presentes embargos à peça 45, dos quais destaco o que segue:</p><p> (...) </p><p><b>1. SÍNTESE DOS FATOS E DO PROCESSO </b></p><p>Trata-se de pedido de reexame com com pedido de atribuição de efeito suspensivo proposto em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/17211/2021/Primeira Câmara\" target=\"_blank\">Acórdão 17211/2021-TCU-Primeira Câmara</a>, objetivando, em síntese, que se julgue legal a percepção das parcelas de quintos incorporados, cumulativamente com a Gratificação de Atividade Externa (GAE) . </p><p>Sobreveio <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3393/2022/Primeira Câmara\" target=\"_blank\">Acórdão 3393/2022-TCU-Primeira Câmara</a>, negando provimento ao recurso por concluir-se que não é aplicável ao caso o §1º do artigo 54 da Lei 9.784/1999, e é ilegal a acumulação de quintos com GAE. </p><p>Ocorre que, como será demonstrado na sequência, a decisão apresenta omissões, haja vista que não foram devidamente apreciados os argumentos concernentes à legalidade da aposentadoria da recorrente e plena possibilidade de percepção cumulativa de quintos incorporados e Gratificação de Atividade Externa (GAE) , motivo pelo qual foram opostos os presentes embargos declaratórios, que merecem ser acolhidos. </p><p> (...) </p><p><b>3. DO MÉRITO RECURSAL </b></p><p>Como visto, a decisão ora embargada negou provimento ao pedido de reexame sob o fundamento de que tanto a vantagem dos quintos como a GAE teriam a mesma origem, no desempenho das atividades de execução de mandados, razão pela qual seria ilegal recebê-las cumulativamente. </p><p>No entanto, o i. Julgador incorreu em omissão na apreciação da causa, como se passa a demonstrar. </p><p><b>3.1. Da VPNI oriunda de quintos incorporados: natureza jurídica da GRG e da FC, necessidade de designação e encargos adicionais, pagamento apenas para alguns oficiais de justiça </b></p><p>Aos servidores ocupantes do cargo de Analista Judiciário, Especialidade Oficial de Justiça Avaliador Federal, que exerceram funções de confiança, é devido o pagamento da Vantagem Pessoal Nominalmente Identificada, oriunda de quintos incorporados. Essa incorporação encontrava-se prevista no artigo 62, § 2º, da Lei 8.112/1990, que assim previa: </p><p>Art. 62. Ao servidor investido em função de direção, chefia ou assessoramento é devida uma gratificação pelo seu exercício. (...)  </p><p>§ 2º A gratificação prevista neste <b>artigo incorpora-se à remuneração do servidor e integra o provento da aposentadoria, na proporção de 1/5 (um quinto) por ano de exercício na função de direção, chefia ou assessoramento, até o limite de 5 (cinco) quintos</b>. (grifou-se)  </p><p>Ao dispor sobre o assunto, a Lei 8.911/1994, no seu artigo 3º, preceituava: </p><p>Art. 3º Para efeito do disposto no § 2º do art. 62 da Lei nº 8.112, de 11 de dezembro de 1990, o servidor investido em função de direção, chefia e assessoramento, ou cargo em comissão, previsto nesta Lei, incorporará à sua remuneração a importância equivalente à fração de um quinto da gratificação do cargo ou função para o qual foi designado ou nomeado, a cada doze meses de efetivo exercício, até o limite de cinco quintos.   </p><p>§ 1º Entende-se como gratificação a ser incorporada à remuneração do servidor a parcela referente à representação e a gratificação de atividade pelo desempenho de função, quando se tratar de cargo em comissão ou função de direção, chefia e assessoramento dos Grupos: Direção e Assessoramento Superiores - DAS e </p><p>Cargo de Direção - CD.  </p><p>Posteriormente, com a entrada em vigor da Lei 9.527/1997, que alterou as Leis 8.112/1990 e 8.911/1994, para deixar de prever a incorporação dos quintos, as parcelas incorporadas foram transformadas em Vantagem Pessoal Nominalmente Identificada, por força do disposto no artigo 15: </p><p>Art. 15. Fica extinta a incorporação da retribuição pelo exercício de função de direção, chefia ou assessoramento, cargo de provimento em comissão ou de Natureza Especial a que se referem os arts. 3º e 10 da Lei nº 8.911, de 11 de julho de 1994.   </p><p>§ 1º <b>A importância paga em razão da incorporação a que se refere este artigo passa a constituir, a partir de 11 de novembro de 1997, vantagem pessoal nominalmente identificada</b>, sujeita exclusivamente à atualização decorrente da revisão geral da remuneração dos servidores públicos federais.   </p><p>§ 2º É assegurado o direito à incorporação ou atualização de parcela ao servidor que, em 11 de novembro de 1997, tiver cumprido todos os requisitos legais para a concessão ou atualização a ela referente. (grifou-se) </p><p>Portanto, com a vigência do artigo 62 da Lei 8.112/1990, regulado pela Lei 9.911/1994, estabeleceu-se que a incorporação de quintos seria calculada na proporção de um quinto por ano de exercício das referidas funções, até o limite de cinco quintos. Após, com a edição da Lei 9.527/1997, a possibilidade de incorporação desta parcela foi extinta e as vantagens já incorporadas foram transformadas em Vantagem Pessoal Nominalmente Identificada. </p><p>Ou seja, percebe-se que a incorporação dos quintos e sua transformação em VPNI ocorreram <b>há mais de 20 anos</b>. O entendimento firmado pelo Tribunal de Contas da União sobre ilicitude no pagamento cumulativo das parcelas justamente reside na suposta identificação entre a Gratificação de Atividade Externa, a GRG e a FC de executante de mandados, sob o argumento de que todas seriam de natureza geral e abstrata, concedidas a todos Oficiais de Justiça.  </p><p>Ocorre que, a GRG e a subsequente função comissionada de executante de mandados (ambas funções de confiança) não eram devidas automaticamente aos oficiais de justiça, sendo necessária a designação formal (para apenas alguns) , com encargos adicionais e diferenciações entre os tribunais. </p><p>Nesse sentido, nos autos do <b>Processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/533320121\" target=\"_blank\">Processo 005.333/2012-1</a></b>, este Tribunal <b>reconheceu que a Gratificação de Executante de Mandados não era devida a todos os Oficiais de Justiça</b>, conforme o Acórdão n° 7758/2015, publicado em 22/09/2015, que reiterou o entendimento exarado no Acórdão n° 7097/2014, confirmando que, diante da existência de portaria de designação à função comissionada, é legal a incorporação de quintos/décimos: </p><p>APOSENTADORIAS. PAGAMENTO DE PARCELAS DE QUINTOS DA FUNÇÃO DE EXECUTANTE DE MANDADOS, SEM PORTARIA DE DESIGNAÇÃO PARA A OCUPAÇÃO DA REFERIDA FUNÇÃO DE CONFIANÇA. ILEGALIDADE. PEDIDO DE REEXAME. ARGUMENTOS INSUFICIENTES PARA A ALTERAÇÃO DO ACÓRDÃO RECORRIDO. CONHECIMENTO. NEGATIVA DE PROVIMENTO.  VISTOS, relatados e discutidos estes autos que tratam de pedidos de reexame interpostos por Maria José Bezerra e Valdenice Alexandre da Silva contra o Acórdão 7.097/2014-TCU-2ª Câmara que considerou ilegais os respectivos atos de aposentadoria em razão da incorporação de quintos decorrentes da função de confiança de executante de mandatos sem as correspondentes portarias de designação para as ocupações das referidas funções; </p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, ante as razões expostas pelo Relator, e com fundamento no 48 da Lei 8.443/1992, em: </p><p>9.1. conhecer dos presentes recursos, para, no mérito, negar-lhes provimento, mantendo-se inalterado o acórdão recorrido; </p><p>9.2. dar ciência desta deliberação às recorrentes e ao órgão interessado. </p><p> (...) </p><p>4.5. As funções de confiança são vocacionadas para serem ocupadas em caráter transitório por pessoa de confiança da autoridade competente para preenchê-las, a qual também pode exonerar ad nutum os seus ocupantes. </p><p>4.6. É dizer: nas funções de confiança, em comparação com os cargos de provimento efetivo, existe um requisito adicional, um plus, para a sua ocupação: a fidúcia entre a autoridade competente para a nomeação e o seu ocupante. </p><p>4.7. <b>Assim, o argumento de que a função de confiança de \"Execução de </b></p><p><b>Mandados\" é inerente ao cargo de provimento efetivo de \"Analista Judiciário - Especialidade Execução de Mandados\" não pode ser aceita.</b> </p><p>4.8. O entendimento supra é confirmado pela Portaria 553, de 27/11/2008, da Justiça Federal de Primeiro Grau, Seção Judiciária de Pernambuco (peça 43, p. 123) , que assim dispôs: </p><p>DISPENSAR os servidores ocupantes dos cargos de Analista Judiciário da Área Judiciária com especialidade em execução de mandados, citados no anexo desta Portaria, das funções comissionadas de Executantes de Mandados (Código FC05) , das respectivas Varas, com efeito a partir de 1º de dezembro do ano em curso. </p><p>4.9. <b>De fato, se há Analistas Judiciários - Especialidade Execução de Mandados dispensados da função comissionada de Executantes de Mandados, é porque a referida função comissionada não é inerente ao aludido cargo efetivo.</b> </p><p><b>4.10. Assim, para a ocupação da função de confiança de \"Execução de Mandados\", é indispensável a publicação da correspondente portaria de nomeação, o que não ocorreu no caso das recorrentes</b>. </p><p>4.11. Nessa ordem de ideias, é de se negar provimento ao presente pedido de reexame. (...) (grifou-se) </p><p> (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/533320121\" target=\"_blank\">Processo 005.333/2012-1</a>. Relator Vital do Rêgo) </p><p>Diversamente do aduzido pela Corte de Contas, portanto, a retribuição discutida guardava, sim, o necessário elemento da fidúcia, que <b>não lhe conferia o caráter geral e abstrato</b>. </p><p>A título exemplificativo, no âmbito da <b>Justiça Federal</b>, as funções de Executante de Mandados foram criadas pelo <b>Ato Regulamentar CJF nº 641</b>, de 1987, que eram retribuídos na forma de Gratificação de Representação de Gabinete </p><p> (com natureza jurídica de função de confiança) . Note-se que, conforme dispõe o ato, as designações para a função de Executante de Mandados não aconteciam de forma automática, mas dependiam de ato do Diretor do Foro da respectiva Seção Judiciária, após a indicação do Juiz Federal[footnoteRef:2].  [2:  Ato Regulamentar CJF nº 641/1987: Art 1º - As atuais funções de Auxiliar I e Auxiliar II, constantes da Tabela de Gratificações de Representação de Gabinete das Secretarias das Seções Judiciárias da Justiça federal de Primeira Instância, ficam transformados em Auxiliar Especializada.  Art 2º - São criadas, na referida Tabela as seguintes funções: Oficial de Gabinete: 163, (...) , Executante de Mandados: (779) . Art 3º - As designações para as funções a que se referem os artigos 1º e 2º far-se-ão por atos do Diretor do Foro da respectiva Seção Judiciária, após a indicação do Juiz Federal a que estiverem subordinados os servidores, observando-se os seguintes critérios: (...) ] </p><p>Ao contrário do que afirma o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2784/2016/Plenário\" target=\"_blank\">Acórdão 2784/2016-TCU-Plenário</a>, apenas alguns oficiais de justiça eram designados para a função de Executante de Mandados. Além disso, esta parcela não se dirigia ao exercício das atribuições efetivas do cargo, mas estabelecia encargos adicionais. A função de confiança Executante de Mandados apresentava os seguintes requisitos de validade: </p><p>Função estabelecida mediante normas reguladoras específicas, denominada, quantificada e destinada legalmente às Secretarias Federais no próprio Ato que as criava (ver Anexo I do Ato 641/87 e Anexos das Resoluções 18/91, 08/97, 10/97, 05/99, do TRF1) , guardando proporcionalidade com a necessidade que visavam cumprir, não sendo, portanto, criada de forma   indiscriminada (art.   5º   da   Lei Complementar nº 10/71) . Era o interesse da administração dos Tribunais Federais em assegurar eficiência e eficácia administrativas que exigia a criação de determinado quantitativo de funções de confiança, obedecendo-se aos planos de orçamentos anuais que foram previamente aprovados; </p><p>Função com finalidade: era um acréscimo de atividades de caráter administrativo correlatas ao cargo de Oficial de Justiça Avaliador. Correspondeu, inicialmente, a uma espécie do gênero Funções de Representação de Gabinete (ver Anexo I do Ato 641/87 e art. 5º da Resolução n° 18/91, do TRF1) , também denominadas Funções de Encargos de Gabinete (ver Resolução 10/89, do CJF) . Posteriormente, com o advento da Lei 8.911/94 (que trouxe eficácia ao art. 62, da Lei 8.112/90 e definiu as funções de direção, chefia e assessoramento) , foi equiparada, pela Resolução 128/94, do CJF, às funções de direção, chefia e assessoramento constantes no Anexo da Lei 8.911/94, no tocante à remuneração das funções de Representação de Gabinete e sua incorporação. Por fim, com a Lei 9.421/96, a função de Executante de Mandados (assim como as demais funções de confiança) passou a integrar o Quadro das Funções Comissionadas do Poder Judiciário da União (como Função Comissionada-FC-05) , que compreendiam atividades de direção, chefia e assessoramento (ver artigo 9º da Lei 9.421/96) ; </p><p>Função exclusiva dos Oficiais de Justiça Avaliadores no efetivo exercício das atribuições inerentes e próprias do cargo (inc. V, art.3º, do Ato 641/87) . Isso significa dizer que: só poderia exercer a função de Executante de Mandados o servidor ocupante do cargo de Oficial de Justiça Avaliador (ver o requisito exigido nas Resoluções números 18/91, 18/92, 08/97, 10/97, 05/99, do TRF1) . Nesse sentido, o Oficial de Justiça Avaliador designado para o exercício da função de Executante de Mandados deveria cumprir as atribuições de seu cargo (função típica) e deveria também executaras atividades correlatas, acrescidas ao cargo (função atípica) ; </p><p>Função de livre designação e exoneração, não havendo direito subjetivo do Oficial de Justiça Avaliador à função comissionada. Para exercer a função de Executante de Mandados, o Oficia de Justiça Avaliador precisava ser designado, pelo Juiz-Diretor do Foro da respectiva Seção Judiciária, a exercer a função, após indicação do Juiz Federal a que estivesse subordinado (art.3º, do Ato 641/87, do CJF) . O Juiz Federal só indicava o Oficial de Justiça Avaliador ao exercício da função após a criação de um vínculo de confiança. A indicação, a designação e a exoneração da função eram atos discricionários do Juiz Federal Titular da Vara e do Juiz-Diretor do Foro e não precisavam de motivação </p><p>Função que abrangia encargos estabelecidos no Ato 288/74, do CJF, e exigidos no art. 147 da Lei 1.711/52 (Estatuto dos Funcionários Públicos Civis da União) . As atividades da função de Executante de Mandados não foram especificadas no Ato 641/87 e nem foram detalhadas nas Resoluções de números 18/91, 18/92, 08/97, 10/97, 05/99, do TRF1.  Eram os Juízes Titulares das Varas que determinavam as atividades correlatas acrescidas ao cargo de Oficial de Justiça. Com a implantação das Centrais de Mandados, foram as portarias expedidas pelos Juízes Diretores dos Foros que especificaram muitas atividades da função. A alusão de que a  atividade  da  função de Executante de Mandados era \"executar atividades inerentes e próprias do cargo de Oficial de Justiça Avaliador\" está incompleta e não exprime a realidade dos fatos, vez que os Oficiais de Justiça Avaliadores designados a exercer a função de Executante de Mandados cumpriam as atribuições do cargo, executavam as atividades da função, estavam submetidos a  regime  integral  de  dedicação  ao  serviço (ver art.19, §1º, da Lei 8.112/90)  e eram convocados  a  trabalhar  nos  plantões  judiciários (plantões diários,  semanais  e  durante  o  recesso  judiciário) da Justiça  Federal. Entretanto, o Manual de Atribuições do TRF1, de 2004 (em   anexo) , normatizou   a   matéria, apresentando e comprovando nas páginas 20 e 21 as atribuições e requisitos da função de Executante de Mandados. </p><p>Conclui-se, dessa forma, que a função de Executante de Mandados sempre denotou natureza jurídica de função de confiança, foi equiparada à função de direção, chefia e assessoramento pela Resolução 128/94, do CJF, e a partir da Lei 9.421/96 ficou integrada ao Quadro de Pessoal das Funções Comissionadas do Poder Judiciário, compreendendo funções de direção, chefia e assessoramento. </p><p>Cabe observar que, por força da Lei 8.868/1994, a Gratificação de Representação de Gabinete e as Funções Comissionadas foram substituídas pela Função Comissionada (FC-05) , conforme dispõe o artigo 11[footnoteRef:3].  [3:  Lei 8.868/94: Art. 11. Os cargos de Grupo-Direção e Assessoramento Superiores - DAS, as Gratificações de Representação de Gabinete e as Funções Comissionadas, instituídos pela Lei nº 8.868, de 14 de abril de 1994, integrantes dos Quadros de Pessoal referido no art. 1º, ficam transformados em Função Comissionadas - FC, observadas as correlações estabelecidas no Anexo IV, resguardadas as situações individuais constituídas até a data da publicação desta Lei e assegurada aos ocupantes a contagem do tempo de serviço no cargo ou função, para efeito da incorporação de que trata o art. 15. ] </p><p>Com efeito, nem as Gratificações de Representação de Gabinete, nem as Funções Comissionadas compunham automática e irrestritamente a remuneração dos cargos efetivos de Oficial de Justiça, pelo contrário, dependiam de designação própria para ensejo à incorporação das parcelas. A incorporação da parcela somente ocorreria quando cumpridos os requisitos legais, previstos no então vigente artigo 62 da Lei 8.112/1990, na Lei 8.911/1994 e na Lei 9.421/1996, sendo que esta última estabelecia: </p><p>Art. 15. Aos servidores das carreiras judiciárias, ocupantes de Função Comissionada, <b>aplica-se a legislação geral de incorporação de parcela mensal da remuneração de cargo em comissão ou função de confiança.</b>  </p><p> § 1° A incorporação a que tenham direito os integrantes das carreiras judiciárias, pelo exercício de cargo em comissão ou função de confiança em outro órgão ou entidade da Administração Pública Federal direta, autárquica ou fundacional, terá por referência a Função Comissionada de valor igual ou imediatamente superior ao do cargo ou função exercida. (grifou-se) </p><p>Logo, é equivocada a conclusão de que tanto a GRG quanto a FC-5, das quais se originaram as parcelas incorporadas pelos Oficiais, não possuíam natureza de função, por serem pagas a todos os ocupantes do cargo efetivo de Oficial de Justiça Avaliador Federal, e de que a designação não dependia da escolha da autoridade inerente aos ocupantes de função comissionada. </p><p>Assim, é possível demonstrar que, em realidade, a função desempenhada pelo recorrente se enquadrava na hipótese legal, tendo eles preenchido os requisitos temporais necessários à incorporação (fato não controvertido) , de modo que é devida a incorporação das parcelas. Veja-se que esta incorporação foi resultado de atos praticados <b>há mais 20 anos</b>, estando incorporada ao patrimônio jurídico dos servidores, com decadência para a Administração rever tal ato. </p><p>Sendo devida a incorporação, é inegável que a determinação do corte (ou compensação retroativa) da VPNI viola o disposto no artigo 3º da Lei 8.911/19944, o disposto no artigo 62, § 2º, da Lei 8.112/1990, na redação vigente até 1997[footnoteRef:4]; e o disposto no art. 15 da Lei 9.421/1996[footnoteRef:5], disposições legais plenamente válidas, que embasaram a concessão dos quintos aos servidores. Viola, por conseguinte, o princípio da legalidade, inserto no art. 5º, II, e 37, <i>caput</i>, da Constituição Federal[footnoteRef:6], devendo ser garantido o pagamento cumulado de ambas as parcelas (GAE e VPNI) .  [4:  Lei 8.112, de 1990 (redação original) : \"Art. 62. Ao servidor investido em função de direção, chefia ou assessoramento é devida uma gratificação pelo seu exercício. § 1° Os percentuais de gratificação serão estabelecidos em lei, em ordem decrescente, a partir dos limites estabelecidos no art. 42. § 2º A gratificação prevista neste artigo incorpora-se à remuneração do servidor e integra o provento da aposentadoria, na proporção de 1/5 (um quinto) por ano de exercício na função de direção, chefia ou assessoramento, até o limite de 5 (cinco) quintos.\" ]  [5:  Lei 9.421, de 1996: \"Art. 15. Aos servidores das carreiras judiciárias, ocupantes de Função Comissionada, aplica-se a legislação geral de incorporação de parcela mensal da remuneração de cargo em comissão ou função de confiança. § 1° A incorporação a que tenham direito os integrantes das carreiras judiciárias, pelo exercício de cargo em comissão ou função de confiança em outro órgão ou entidade da Administração Pública Federal direta, autárquica ou fundacional, terá por referência a Função Comissionada de valor igual ou imediatamente superior ao do cargo ou função exercida.\" ]  [6:  Constituição Federal: \"Art. 5º (...) II - ninguém será obrigado a fazer ou deixar de fazer alguma coisa senão em virtude de lei; (...) Art. 37. A administração pública direta e indireta de qualquer dos Poderes da União, dos Estados, do Distrito Federal e dos Municípios obedecerá aos princípios de legalidade, impessoalidade, moralidade, publicidade e eficiência e, também, ao seguinte:\" ] </p><p><b>3.2. VPNI: ausência de correlação com a parcela original transformada - previsão legal e jurisprudencial  </b></p><p>A VPNI resultante da transformação dos \"quintos\" do recorrente não mantém correlação com a parcela originária. Essa característica é própria das vantagens pessoais nominalmente identificadas, reajustáveis apenas pelas revisões gerais de remuneração. </p><p>O TRF da 1ª. Região, reiteradamente, afirmou essa ruptura, demonstrando que os reajustes e reestruturações específicos da parcela de origem não se aplicam à VPNI.<b> </b>Nesse sentido: </p><p>Quintos Incorporados. Transformação em Vantagem Pessoal Nominalmente Identifica. Reajuste pelo percentual concedido pela lei 10.415 de 2006. Impossibilidade. Sentença Mantida. 1. Por força do art. 15 da Lei 9.527 de 97, os valores já incorporados a título de quintos, a partir de 11 - 12 - 1997, passaram a constituir vantagem pessoal nominalmente identificada - <b>VPNI, cuja atualização se sujeita apenas à revisão geral de remuneração dos servidores públicos federais, visto que desvinculada da verba que lhe deu origem (função gratificada) </b>. 2. O STJ, na linha de precedentes do Supremo Tribunal Federal, entende que não há violação ao princípio da irredutibilidade de vencimentos quando da alteração dos critérios de reajuste das funções comissionadas transformadas em VPNI, porquanto inexiste direito adquirido a regime jurídico. 3. A Lei 10.475 de 2002 promoveu a reestruturação das carreiras do Poder Judiciário Federal, de acordo com critérios de oportunidade e conveniência da Administração Pública não podendo ser tida como reajuste geral anual. 4. Assim, a pretensão de corrigir a VPNI pelo percentual de reajuste concedido pela Lei 11.415 de 2006 viola o princípio da legalidade. 5. Apelação desprovida. Sentença mantida. (TRF 1ª. 1ª. Turma.  Rel. Des. César Augusto Bearsi - NUP 001311530.2008.4.01.3400 - AC 2008.34.00.013181-6-DF - data de publicação 08-05-2019) </p><p>Ao analisar a consulta do TRF2 ao Conselho da Justiça Federal (processo 0005894.06.2019.4.90.8000) sobre a acumulação das parcelas, o Conselho Carlos Moreira Alves, em seu voto-vista[footnoteRef:7], também atesta a desvinculação da natureza jurídica da VPNI, quando afirma:  [7:  CJF - Proc. 0005894.06.2019.4.90.8000 ] </p><p>Tão pouco estabeleceu que aqueles que cujas remunerações ou proventos contassem parcelas incorporadas em decorrência do exercício, no passado, de funções comissionadas ou de cargos em comissão, teriam, em razão da instituição da Gratificação de Atividade Externa, de optar entre o recebimento desta ou o do valor da parcela incorporada em suas remunerações ou proventos, <b>até porque, uma vez que haja incorporação, o valor incorporado se desprende da função ou do cargo cujo exercício, prolongado no tempo, deu margem a ela, passando, a partir daí, a integrar a remuneração do beneficiário, como vantagem pecuniária permanente, autônoma, na forma enunciada no artigo 41 da Lei. 8.112, de 11 de dezembro de 1.990</b>.\" </p><p>No caso em análise, a incorporação das parcelas de retribuição pelo exercício de função de Executante de Mandados (quintos da FC-5) , por atos emitidos há mais de 20 anos, foi transformada pela Lei 9.527/97 em Vantagem Pessoal Nominalmente Identificada - VPNI, alterando-se a sua natureza jurídica. Desde então, não é mais possível confundi-la com qualquer função comissionada, tampouco com a Gratificação de Atividade Externa (GAE) . </p><p><b>3.3. Do direito adquirido e da coisa julgada sobre o pagamento da VPNI e da GAE </b></p><p>Em tema que reflete valores de até <b>R$ 3.500,00</b> (três mil e quinhentos reais) por mês[footnoteRef:8], incorporados há remuneração há mais de 20 anos, não há como esquecer do princípio da segurança jurídica e de dois dos seus corolários: direito adquirido e coisa julgada.  [8:  É o quanto será retirado do contracheque dos substituídos com 5/5 incorporados e transformados em VPNI, aproximadamente, variando conforme o número de quintos incorporados na época. ] </p><p>Pelo referido até aqui, nota-se que há direito adquirido do arguente aos quintos incorporados com base no artigo 62 da Lei nº 8.112, de 1990, no artigo 3º da Lei nº 8.911, de 1994, no artigo 15 da Lei nº 9.421, de 1996, e nos regulamentos correspondentes que, embora revogados, tiveram seus efeitos mantidos pela lei revogadora, a qual transformou as parcelas incorporadas em Vantagem Pessoal Nominalmente Identificada, sujeita exclusivamente à revisão geral de remuneração. </p><p>Nesse sentido, garante a Constituição da República:  </p><p>Art. 5º (...) XXXVI - a lei não prejudicará o direito adquirido, o ato jurídico perfeito e a coisa julgada;  </p><p>No âmbito legislativo ordinário, o direito adquirido encontra proteção no § 2º do artigo 6º da LINDB: </p><p>Art. 6º (...) § 2º Consideram-se adquiridos assim os direitos que o seu titular, ou alguém por ele, possa exercer, como aqueles cujo começo do exercício tenha termo prefixo, ou condição preestabelecida inalterável, a arbítrio de outrem.  </p><p>A incorporação de gratificação por servidor investido em função comissionada foi disciplinada pela Lei 8.112/90, na redação original do artigo 62, que previu a proporção de um quinto por ano de exercício na função até o limite de cinco quintos. Como a aplicação desses critérios dependiam de lei específica, segundo os termos do parágrafo 5º, surgiu, nesse contexto, a Lei 8.911, de 11.07.94, que veio definir os critérios de incorporação de vantagens estabelecidos no Regime Jurídico Único. </p><p>Com a Lei 9.527, de 1997, foram alterados os artigos 62, da Lei 8.112/90 e 3º, da Lei 8.911/94, excluindo-se do seu texto os parágrafos referentes à incorporação da vantagem, que passou a se denominar Vantagem Pessoal Nominalmente Identificada (VPNI) . </p><p>Com efeito, antes da criação da Gratificação de Atividade Externa (GAE) , o arguente adquiriu o direito à incorporação (ou à atualização) da FC pelo exercício da função de executante de mandados. Na forma da legislação regência, os quintos foram transformados em VPNI e incorporados como parcela definitiva da remuneração, integrada ao patrimônio jurídico de cada servidor. </p><p>Sobre o período entre 1998 e 2001 (Medida Provisória 2.22545/2001) , os Tribunais passaram pelo questionamento da legalidade dos quintos (inclusive no TCU) . Contudo, no julgamento dos embargos do <b>RE 638115 RGCE</b>[footnoteRef:9], considerou-se indevida a cessação imediata do pagamento dos quintos quando fundado em decisão judicial definitiva, reconhecendo a existência de repercussão geral de questão constitucional suscitada em quintos, o que demonstra a preocupação com o princípio da segurança jurídica e da proteção da confiança legítima.  [9:  STF: RE 638.115, Tribunal Pleno, relator Min, Gilmar Mendes, julgamento de modulação em embargos declaratórios mencionado em outros tópicos desta inicial. ] </p><p>E no caso da recorrente, os quintos foram incorporados definitivamente ao seu patrimônio jurídico em razão da coisa julgada produzida em ação coletiva do SINDIQUINZE (processo n. 0000976-30.2005.4.03.6105, transitado em julgado em 2016) . Independentemente da nova tese jurídica esposada pelo Tribunal de Contas da União no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2784/2016/Plenário\" target=\"_blank\">Acórdão 2784/2016-TCU-Plenário</a>, a questão da incorporação dos quintos e da modulação direta ou por analogia (onde parcela transitada em julgado não pode ser objeto de corte) foi definida pelo Supremo Tribunal Federal.  </p><p>Além disso, o Superior Tribunal de Justiça entende que vantagens pessoais decorrentes do exercício de função gratificada (quintos/décimos) , uma vez incorporadas pelo servidor público, não poderiam ser retiradas do patrimônio jurídico de seus beneficiários. Vejam-se as ementas seguintes: </p><p> (...) </p><p>Se não fosse suficiente, não houve, nesses últimos 20 anos (desde a VPNI) ou 12 anos (desde a GAE) , qualquer alteração legislativa ou fato novo que pudesse justificar a mudança de interpretação deste Órgão de Controle.  </p><p>A Lei 11.416/2006 criou a Gratificação de Atividade Externa - GAE, devida a todos os Oficiais de Justiça que estiverem no efetivo exercício de suas funções. Portanto, essa sim se constitui como uma parcela remuneratória própria do cargo efetivo de Analista Judiciário, especialidade Oficial de Justiça Avaliador Federal, vez que independe de qualquer designação e compõe a estrutura remuneratória do cargo efetivo: </p><p>Art. 16.  Fica instituída a Gratificação de Atividade Externa - GAE, devida exclusivamente aos ocupantes do cargo de Analista Judiciário referidos no § 1º do art. 4º desta Lei.  </p><p>§ 1º A gratificação de que trata este artigo corresponde a 35% (trinta e cinco por cento) do vencimento básico do servidor.  </p><p>§ 2º É vedada a percepção da gratificação prevista neste artigo pelo servidor designado para o exercício de função comissionada ou nomeado para cargo em comissão.  </p><p>Dessa forma, a Lei 11.416/2006 instituiu a Gratificação de Atividade Externa, como vantagem integrante da estrutura remuneratória do cargo de provimento efetivo de Oficial de Justiça Avaliador Federal, sem natureza de função comissionada, vez que - diferentemente da GRG e da FC - independe de qualquer juízo de discricionariedade na sua concessão. </p><p>O simples exercício das atribuições do cargo, pelo servidor, faz surgir o direito subjetivo à percepção da vantagem, que inclusive deve também integrar seus futuros proventos de aposentadorias que devam ser calculados com base na totalidade da remuneração do cargo efetivo, até porque, dada a sua natureza remuneratória, a parcela integra a remuneração contributiva utilizada no cálculo dos proventos. </p><p>Desse modo, em razão da entrada em vigor da Lei 11.416/2006, em 15 de dezembro de 2007, os Oficiais de Justiça passaram a fazer jus à Gratificação de Atividade Externa, sendo esta implementada também na remuneração dos servidores que possuíam VPNI oriunda de quintos incorporados. </p><p>Nesse sentido, a legislação em vigor desde a instituição da GAE afirmou a sua compatibilidade com as demais parcelas remuneratórias já incorporadas. Entre a GAE e qualquer VPNI é impossível a existência de bis in idem, seja porque é posicionamento pacificado na jurisprudência que a VPNI não guarda conexão com a parcela que lhe deu origem, seja porque a incorporação se deu sobre GRG e FC em função de confiança de executante de mandados, diversa da GAE. O equívoco da Corte de Contas contraria a consolidação da interpretação judicial a respeito. </p><p>A outra perspectiva apresentada pela Corte de Contas, nos acórdãos paradigmas que influenciaram as atuações dos tribunais, afirma a proibição do recebimento das parcelas GAE e VPNI por suposta incidência do § 2º do artigo 16 da Lei 11.416[footnoteRef:10], de 2006. Ora, o referido §2º do artigo 16 veda apenas o pagamento da GAE para quem estiver <b>no exercício</b> simultâneo e presente de função comissionada ou <b>nomeado</b> para cargo em comissão. E a razão é bastante simples: se estiver no desempenho de função comissionada de assessoria interna, não estará na atividade externa que suscita a GAE (caso de assessoria em gabinete, por exemplo) . Em resumo, <b>a restrição se dirige apenas ao exercício</b> - <b>na atividade</b> - de FC ou CJ concomitante com a função de oficial de justiça, a partir da integralização da GAE.  [10:  Lei 11.416/2016: \"Art. 16. Fica instituída a Gratificação de Atividade Externa - GAE, devida exclusivamente aos ocupantes do cargo de Analista Judiciário referidos no § 1º do art. 4º desta Lei. [...] § 2º É vedada a percepção da gratificação prevista neste artigo pelo servidor designado para o exercício de função comissionada ou nomeado para cargo em comissão.\" ] </p><p>É tão equivocada a interpretação aplicada pelo TCU que no paradigmático <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2784/2016/Plenário\" target=\"_blank\">Acórdão 2784/2016-TCU-Plenário</a>, assim como em seus similares, a Corte de Contas ressalva que não está proibida a VPNI de quintos de outras funções comissionadas ou cargos em comissão, contrapondo-se ao próprio argumento que invoca o § 2º do artigo 16 da Lei 11.416/2016 como pretenso óbice. </p><p>Se quisesse o legislador restringir o direito à GAE nas hipóteses em que os servidores possuem parcelas de função incorporadas, isso seria feito <b>expressamente</b>, não cabendo ao TCU legislar para incluir uma extensão da lei ordinária. </p><p><b>3.4. Da irredutibilidade </b></p><p>O inciso XV do artigo 37 da Constituição da República dispõe sobre o direito de irredutibilidade dos vencimentos dos servidores públicos: </p><p>Art. 37. A administração pública direta e indireta de qualquer dos Poderes da União, dos Estados, do Distrito Federal e dos Municípios obedecerá aos princípios de legalidade, impessoalidade, moralidade, publicidade e eficiência e, também, ao seguinte:  </p><p> (...) XV - o subsídio e os vencimentos dos ocupantes de cargos e empregos públicos são irredutíveis, ressalvado o disposto nos incisos XI e XIV deste artigo e nos arts. 39, § 4º, 150, II, 153, III, e 153, § 2º, I; </p><p>Esse direito de não redução da remuneração se estende a todos os servidores públicos e os protege de leis e atos normativos que eventualmente o violem. Inclusive, o Supremo Tribunal Federal já pacificou o entendimento de que o termo \"vencimentos\" tem abrangência ampla, no sentido de corresponder à remuneração global, permitindo a extensão, inclusive, da garantia aos cargos em comissão, funções comissionadas, gratificações e demais parcelas remuneratórias, conforme se constata na decisão do RE nº 518.956: </p><p>DIREITO ADMINISTRATIVO. AGRAVO REGIMENTAL EM RECURSO EXTRAORDINÁRIO. SERVIDOR PÚBLICO. EXERCÍCIO DE CARGO DE DIREÇÃO. REDUÇÃO DO PERCENTUAL DE OPÇÃO. OFENSA À IRREDUTIBILIDADE DE VENCIMENTOS. SÚMULA 279/STF. 1. A decisão agravada alinha-se ao entendimento do Supremo Tribunal Federal no sentido de que a irredutibilidade de vencimento dos servidores, prevista no art. 37, XV, da Constituição Federal se aplica também às funções de confiança e cargos em comissão exercidos por servidores efetivos. Precedentes. 2. Para dissentir do entendimento do Tribunal de origem, acerca da ocorrência de decesso remuneratório, seria necessário o reexame dos fatos e provas constantes dos autos. Incidência da Súmula 279/STF. 3. Agravo regimental a que se nega provimento. (RE 518956 AgR, Relator (a) : Min. ROBERTO BARROSO, Primeira Turma, julgado em 06/10/2015, ACÓRDÃO ELETRÔNICO DJe-216 DIVULG 27-10-2015 PUBLIC 28-10-2015) </p><p>Assim, o recorrente possui a garantia de que seus vencimentos não sofrerão redução. Soma-se a isso o fato de já possuir a gratificação por mais de 5 anos incorporada, fazendo com que a repercussão também nos proventos seja uma decorrência legal, conforme o § 11 do artigo 201, combinado com o § 12 do artigo 40, ambos da Constituição[footnoteRef:11].  [11:  Constituição da República: Art. 40. (...) § 12. Além do disposto neste artigo, serão observados, em regime próprio de previdência social, no que couber, os requisitos e critérios fixados para o Regime Geral de Previdência Social. (...) Art. 201. (...) § 11. Os ganhos habituais do empregado, a qualquer título, serão incorporados ao salário para efeito de contribuição previdenciária e conseqüente repercussão em benefícios, nos casos e na forma da lei. ] </p><p>Além disso, também por força do § 12 do artigo 40 da Constituição da República Federativa do Brasil, os princípios gerais que regem o RGPS devem ser aplicados ao RPPS, como é o caso da irredutibilidade no valor dos benefícios presente no inciso IV do parágrafo único do artigo 194 da Constituição da República Federativa do Brasil: </p><p>Art. 194. A seguridade social compreende um conjunto integrado de ações de iniciativa dos Poderes Públicos e da sociedade, destinadas a assegurar os direitos relativos à saúde, à previdência e à assistência social. Parágrafo único. Compete ao Poder Público, nos termos da lei, organizar a seguridade social, com base nos seguintes objetivos: (...) IV - irredutibilidade do valor dos benefícios;  </p><p>A doutrina estabelece que o entendimento é que o valor nominal não pode ser reduzido, para não haver a depreciação do benefício: </p><p>Não há, pois, como se prestigiar soluções infraconstitucionais que levem à depreciação do valor dos benefícios, não havendo como se possibilitar a sua redução nominal. Entenda-se como tal toda aquela situação que possibilite a depreciação do valor real de compra dos benefícios[footnoteRef:12].   [12:  ADMINISTRATIVO. SERVIDOR PÚBLICO. OFICIAL DE JUSTIÇAAVALIADOR. JUSTIÇA DO TRABALHO. GRATIFICAÇÃO DE EXECUTANTE DE MANDADOS. EXTENSÃO ATO REGULAMENTAR 641/87-CJF. A Gratificação de Executante de Mandados não é devida automaticamente aos ocupantes do cargo de Oficial de Justiça-Avaliador, ficando seu exercício condicionado à indicação da chefia, tratando-se, portanto, de ato discricionário da Administração. Inviável a extensão do Ato Regulamentar nº 641/87 expedido pelo Conselho da Justiça Federal, por meio do qual foram criadas as Gratificações de Executante de Mandados no âmbito da Justiça Federal, para os servidores da Justiça do Trabalho. Prequestionamento quanto à legislação invocada estabelecido pelas razões de decidir. Apelação improvida. (TRF4, AC 2003.71.00.070778-2, TERCEIRA TURMA, Relator NICOLAU KONKEL JÚNIOR, D.E. 19/08/2009) ] </p><p> </p><p>Dessa forma, o servidor possui o direito do recebimento cumulativo das duas parcelas e o contrário fere diversos princípios e direitos constitucionais, como o direito adquirido, a coisa julgada, a decadência, a irredutibilidade de vencimentos e, devido a isso, é que a cumulação das parcelas não pode ser negada aos servidores. </p><p><b>3.5. Desrespeito ao caráter contributivo </b></p><p>Deve-se observar ainda que, no que se refere aos futuros proventos, conforme entendimento recente do Supremo Tribunal Federal no Recurso Extraordinário 593.068, há contribuição previdenciária apenas sobre as parcelas que se incorporam à aposentadoria e, como no presente caso houve o desconto sobre ambas as parcelas, ambas devem ter repercussão sobre os proventos: </p><p>DIREITO PREVIDENCIÁRIO. <b>RECURSO EXTRAORDINÁRIO COM REPERCUSSÃO GERAL</b>. REGIME PRÓPRIO DOS SERVIDORES PÚBLICOS. <b>NÃO INCIDÊNCIA DE CONTRIBUIÇÕES PREVIDENCIÁRIAS SOBRE PARCELAS NÃO INCORPORÁVEIS À APOSENTADORIA</b>. (...) </p><p><b>Ademais, a dimensão contributiva do sistema é incompatível com a cobrança de contribuição previdenciária sem que se confira ao segurado qualquer benefício, efetivo ou potencial. </b> </p><p>Por fim, não é possível invocar o princípio da solidariedade para inovar no tocante à regra que estabelece a base econômica do tributo.  </p><p>À luz das premissas estabelecidas, é fixada em repercussão geral a seguinte <b>tese</b>: <i>\"</i><b><i>Não incide contribuição previdenciária sobre verba não incorporável aos proventos de aposentadoria do servidor público, tais como 'terço de férias', 'serviços extraordinários', 'adicional noturno' e 'adicional de insalubridade</i></b>.\" 6. Provimento parcial do recurso extraordinário, para determinar a restituição das parcelas não prescritas. (grifou-se) </p><p>Com efeito, <b>se houve a incidência de contribuição previdenciária sobre ambas as parcelas, deve haver a incorporação aos proventos de aposentadoria</b>, devido ao caráter contributivo do regime previdenciário. Bem por isso que, em seu voto, o relator destacou que a não incidência da contribuição previdenciária sobre verbas não incorporáveis aos proventos se dá devido ao caráter contributivo do sistema previdenciário, já que se faz necessária a contraprestação efetiva ou potencial: </p><p> (...) Assim, o caráter solidário do sistema afasta a existência de uma simetria perfeita entre contribuição e benefício (como em um sinalagma) , enquanto a natureza contributiva <b>impede a cobrança de contribuição previdenciária sem que se confira ao segurado qualquer contraprestação, efetiva ou potencial </b> (grifou-se) </p><p>A propósito, no que tange à VPNI de quintos, o próprio TCU reconhece que essa, posteriormente, incorpora-se definitivamente ao patrimônio dos servidores, compondo, em razão disso, os proventos de aposentadoria, valores sobre os quais incidiu a devida contribuição, entendimento que também prepondera no STF e STJ[footnoteRef:13]:  [13:  A vantagem pessoal, regularmente apostilada pelo exercício do cargo em comissão, incorpora-se ao patrimônio do servidor, não podendo o percentual agregado ser suprimido sob pena de ofensa ao direito adquirido (Acórdão unânime da 2ª Turma do Supremo Tribunal Federal Agravo Regimental no Agravo de Instrumento 208.932-3-SC Relator: Ministro Maurício Corrêa, julgado em 21.08.2001) (grifou-se) (...) 1 - Consoante uníssona jurisprudência desta Corte Superior, através de suas 5ª e 6ª Turmas, competentes para julgar o tema (cf. entre outros, ROMS nº s 12.122/DF, 12.138/DF, 11.676/DF, 11.172/RS; e REsp nº s ] </p><p> (...) 23. É que a aludida parcela de VPNI, <b>diferentemente das funções comissionadas (de natureza transitória, somente percebida durante o exercício da função) , se incorpora definitivamente ao patrimônio do servidor, compondo, em razão disso, os proventos da sua aposentadoria ou da pensão por ele instituída, no caso de morte</b>. Portanto, sobre tal parcela é devida a contribuição previdenciária, quer na vigência das Emendas Constitucionais ns. 20/1998 e 41/2003, quer antes dessas Emendas Constitucionais. (...) </p><p>34. (...) Ou seja, o STF, a contrário senso, dispôs que, se a vantagem for incorporável ao vencimento para cálculo dos proventos da aposentadoria ou para instituição de pensão, como o é a vantagem denominada VPNI, a incidência da contribuição previdenciária é devida, sendo, pois, legítimo o seu desconto. (...) (Processo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2131420071\" target=\"_blank\">Processo 021.314/2007-1</a>. Plenário do Tribunal de Contas da União, Acórdão 1.286/2008, Rel. Min. Marcos Bemquerer Costa, j. 02/07/2008) </p><p>Dessa forma, a contribuição efetivada sobre a VPNI, durante duas décadas, exige sua incorporação à aposentadoria e a manutenção do seu pagamento. O mesmo se dá por força do artigo 16 da Lei 11.416/2006 (que prevê a GAE) , sob o enfoque do previsto no artigo 28 da mesma lei (que prevê sua incorporação na aposentadoria) , e ainda o disposto no artigo 4º, do Anexo II, da Portaria Conjunta nº 1/2007 (Anexo, que prevê contribuição previdenciária sobre a GAE e sua incorporação) . </p><p><b>3.6. Da decadência administrativa: parcela incorporada há 20 anos e percebida com a GAE há 12 anos </b></p><p>No presente caso, tanto os quintos incorporados, transformados em VPNI, quanto a GAE, <b>são pagos, cumulativamente, há mais de 10 (dez) anos, de forma contínua e ininterrupta</b>. A VPNI, em si, foi incorporada há <b>20 (vinte) anos</b>. Logo, mesmo uma análise superficial torna evidente que transcorreu o prazo decadencial previsto no parágrafo primeiro do artigo 54 da Lei 9.784/1999:  </p><p>Art. 54. O direito da Administração de anular os atos administrativos de que decorram efeitos favoráveis para os destinatários decai em cinco anos, <b>contados da data em que foram praticados</b>, salvo comprovada má-fé.  </p><p>§ 1º No caso de efeitos patrimoniais contínuos, <b>o prazo de decadência contarse-á da percepção do primeiro pagamento</b>.  </p><p>§ 2º Considera-se exercício do direito de anular qualquer medida de autoridade administrativa que importe impugnação à validade do ato.  </p><p>Assim, tendo em vista que a exclusão de parcela remuneratória (VPNI ou GAE) que se pretende implementar é posterior ao prazo decadencial estabelecido pelo artigo 54 da Lei 9.784, de 1999, não deveria ocorrer a supressão ilegal. Não houve inovação legislativa sobre a matéria e qualquer autoridade administrativa (inclusive o TCU) está sujeito aos efeitos da decadência. </p><p>É assim porque a referida lei estabelece, de modo expresso, que o prazo decadencial tem seu início <b>a partir do momento em que o direito for implementado</b>, redação a qual a jurisprudência tem dado amplo acolhimento, do que servem de exemplos os seguintes julgados, do <b>Superior Tribunal de Justiça</b>: </p><p> (...) </p><p>O <b>Supremo Tribunal Federal</b> também se posiciona pela manutenção dos atos administrativos quando decorridos cinco anos da produção de seus efeitos, em razão do artigo 54 da Lei 9.784, de 1999: </p><p> (...) </p><p>Sobre este ponto, destaca-se a necessidade de observância ao prazo decadencial para a revisão dos atos, \"sob pena de <b>ofensa ao princípio da confiança,</b> face subjetiva do princípio da segurança jurídica\". Conforme se extrai do voto relator: </p><p>Assim, uma vez que o ato formal do órgão administrativo - que verifica o preenchimento dos requisitos legais e concede a aposentadoria ou pensão - tem o condão de<b> criar situações jurídicas com plena aparência de legalidade e legitimidade</b>, é de admitir-se, portanto, que também a atuação do TCU, no tocante ao julgamento da legalidade e registro dessas aposentadorias ou pensões, deva estar sujeita a um prazo razoável, sob pena de ofensa ao princípio da confiança, face subjetiva do princípio da segurança jurídica. </p><p>Veja-se ainda o importante destaque feito pelo Ministro Alexandre de Moraes acerca do prazo para que a Corte de Contas revise suas decisões e os prejuízos de sua inércia: </p><p>E há casos - na Turma, nós já chegamos a analisar alguns casos - em que, depois de <b>seis, sete, oito, dez, doze, anos</b>, a pessoa é <b>surpreendida com uma notificação</b> dizendo que a sua aposentadoria, se não está cortada, está reduzida a setenta por cento, como no caso aqui, ou cinquenta por cento. (grifou-se) </p><p>Dessa forma, houve a decadência do direito da Administração de anular a incorporação dos quintos que tenham origem em função comissionada, assim também do direito de anular a implementação da GAE, e o pagamento cumulativo das duas vantagens, sempre que o primeiro pagamento cumulativo tenha se verificado há mais de cinco anos. </p><p>Em virtude da decadência administrativa e da continuidade do pagamento, também advém o dever de manutenção do <i>status quo ante</i>, consoante o qual deve ser mantida a percepção do pagamento da VPNI oriunda de quintos incorporados, cumulativamente com a GAE, ambas incorporadas à remuneração do servidor. </p><p><b>3.7. Da parcela compensatória </b></p><p>Ainda que não se reconheça a decadência administrativa ou a legalidade da cumulação da GAE com a VPNI de quintos, deve ser levada em consideração a <b>parcela compensatória </b>instituída<b> </b>como modo de procedimento do próprio Tribunal de Contas da União, para privilegiar a boa-fé dos servidores que a recebem.  </p><p>Note-se que, para além da evidente violação à decadência prevista no artigo 54 da Lei 9.784/99, a pretensão de efeitos imediatos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2784/2016/Plenário\" target=\"_blank\">Acórdão 2784/2016-TCU-Plenário</a> afronta artigos da Lei de Introdução às Normas do Direito Brasileiro (LINDB) , criadas pela Lei 13.655/2018, especialmente para a situação em análise.  </p><p>Em situações análogas - envolvendo servidores do seu quadro - o TCU usa a LINDB como referência para estabelecer compensação com reajustes futuros (e sem retroatividade) , privilegiando a segurança-jurídica a boa-fé dos servidores que recebem parcelas com suposto vício de ilegalidade. Um exemplo é o <b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2988/2018/Plenário\" target=\"_blank\">Acórdão 2988/2018-TCU-Plenário</a> </b> (anexo) , do qual se destacam os seguintes trechos: </p><p> (...) </p><p>O referido processo tratou da situação de servidores inativos do próprio TCU, tendo a Corte de Contas decidido pela manutenção do pagamento da VPNI de quintos, sendo a parcela relativa à função comissionada nos termos do artigo 193 da Lei nº 8.112/1990 <b>absorvida pelos reajustes remuneratórios futuros</b>. </p><p>Como se verifica do mencionado acórdão, o Tribunal de Contas da União, no que se refere a servidores do seu quadro de pessoal, observou a segurança jurídica e <b>somente determinou absorção da parcela pelos reajustes vindouros</b>, como não poderia deixar de ser, já que há impropriedade na pretensão de retroagir entendimento para haver compensação com reajustes pretéritos. </p><p>Contudo, no que tange aos Oficiais de Justiça Avaliadores Federais, o entendimento é diverso e mais gravoso, tendo a Corte determinado o imediato corte da parcela. </p><p>Entretanto, tal posicionamento viola o artigo 24 da Lei de Introdução às normas de Direito Brasileiro - LINDB, <b>pois não é possível a aplicação de revisão controladora em que se considera ilegal situação plenamente constituída</b>: </p><p>Art. 24.  <b>A revisão, nas esferas administrativa, controladora </b>ou judicial, quanto à validade de ato, contrato, ajuste, processo ou norma administrativa cuja produção já se houver completado levará em conta as orientações gerais da época, <b>sendo vedado que, com base em mudança posterior de orientação geral, se declarem inválidas situações plenamente constituídas. </b> (grifou-se) </p><p>Também é violado o artigo 23 da referida norma, pois o corte abrupto aplica nova interpretação sem prever qualquer regime de transição ou proteger aqueles que já haviam preenchido os requisitos para percepção das parcelas: </p><p>Art. 23.  A decisão administrativa, controladora ou judicial que estabelecer interpretação ou orientação nova sobre norma de conteúdo indeterminado, impondo novo dever ou novo condicionamento de direito, deverá prever regime de transição quando indispensável para que o novo dever ou condicionamento de direito seja cumprido de modo proporcional, equânime e eficiente e sem prejuízo aos interesses gerais. </p><p> </p><p>A possibilidade de transformação em parcela compensatória também se coaduna com o recente julgamento dos Embargos de Declaração no Recurso Extraordinário nº 638.115, no qual o Supremo entendeu ser indevida a cessação imediata do pagamento de quintos, garantindo a modulação a fim de que a parcela seja mantida até a absorção por reajustes futuros: </p><p>O Tribunal, por maioria, acolheu parcialmente os embargos de declaração, com efeitos infringentes, para reconhecer indevida a cessação imediata do pagamento dos quintos quando fundado em decisão judicial transitada em julgado, vencida a Ministra Rosa Weber, que rejeitava os embargos. No ponto relativo ao <b>recebimento dos quintos em virtude de decisões administrativas</b>, o Tribunal, em razão de voto médio, rejeitou os embargos e, reconhecendo a ilegitimidade do pagamento dos quintos, <b>modulou os efeitos da decisão de modo que aqueles que continuam recebendo até a presente data em razão de decisão administrativa tenham o pagamento mantido até sua absorção integral por quaisquer reajustes futuros concedidos aos servidores. </b>Os Ministros Ricardo Lewandowski e Celso de Mello proviam os embargos de declaração e modulavam os efeitos da decisão em maior extensão. Ficaram vencidos, nesse ponto, os Ministros Marco Aurélio e Rosa Weber. Por fim, o Tribunal, por maioria, também modulou os efeitos da decisão de mérito do recurso, de modo a garantir que aqueles que continuam recebendo os quintos até a presente data por força de decisão judicial sem trânsito em julgado tenham o pagamento mantido até sua absorção integral por quaisquer reajustes futuros concedidos aos servidores, vencidos os Ministros Marco Aurélio e Rosa Weber. Tudo nos termos do voto do Relator. Afirmaram suspeição os Ministros Luiz Fux e Roberto Barroso. (grifou-se) </p><p>Conforme se vê, o entendimento é de que as<b> </b>decisões judiciais transitadas em julgado antes da publicação do acórdão do RE 638.115 devem manter se incólumes.<b> </b>O acórdão, inclusive, admitiu a modulação dos efeitos da decisão para aqueles que continuam recebendo os quintos em razão de decisão administrativa, a fim de que tenham o pagamento mantido<b> até a sua absorção integral por quaisquer reajustes futuros concedidos</b>. </p><p>Como expressão fundamental do Estado Democrático de Direito, é necessário que se observe o princípio da segurança jurídica, envolvendo a proteção da boa-fé e a confiança dos administrados nos atos da Administração. Devido a isso é que deve ser mantido o direito ao pagamento das parcelas incorporadas e percebidas de boa-fé durante período superior a cinco anos, ou, ao menos, garantida a compensação por reajustes futuros, e não pretéritos. </p><p>Além de princípio constitucional, a segurança jurídica constou do artigo 2º da Lei 9.784/99: </p><p>Art. 2º. A Administração Pública obedecerá, dentre outros, aos princípios da legalidade, finalidade, motivação, razoabilidade, proporcionalidade, moralidade, ampla defesa, contraditório, <b>segurança jurídica</b>, interesse público e eficiência.  </p><p>Conforme Canotilho[footnoteRef:14], os princípios da segurança jurídica e da proteção da confiança, como elementos constitutivos do Estado de Direito, são indispensáveis à estabilidade das relações sociais e à realização do próprio Direito. Para o jurista lusitano, a segurança jurídica e a proteção da confiança - que reunidos formam o princípio geral da segurança jurídica em sentido amplo - são postulados de observância obrigatória perante os atos do Poder Público.   [14:  Conforme o constitucionalista português, \"a segurança jurídica está conexionada com elementos objectivos da ordem jurídica - garantia de estabilidade jurídica, segurança de orientação e realização do direito - enquanto a proteção da confiança se prende mais com as componentes subjectivas da confiança, designadamente a calculabilidade e previsibilidade dos indivíduos em relação aos efeitos jurídicos dos actos dos poderes públicos\" (CANOTILHO, J. J. Gomes. Direito constitucional e teoria da constituição, 3ª ed. Coimbra: Almedina, 1999, p. 252) ] </p><p>Isso porque tais atos devem conter \"fiabilidade, racionalidade e transparência\", de forma que em relação a eles \"o cidadão veja garantida a segurança nas suas disposições pessoais e nos efeitos jurídicos de seus próprios atos\"[footnoteRef:15].  [15:  Ibid., op. cit., p. 252. Assim, por força do princípio da segurança jurídica, considerado em sentido amplo, arremata Canotilho que o indivíduo tem do direito poder confiar em que aos seus atos ou às decisões públicas incidentes sobre os seus direitos, posições ou relações jurídicas alicerçados em normas jurídicas vigentes e válidas, decorrem os efeitos jurídicos previstos e prescritos pelo ordenamento jurídico. ] </p><p>  </p><p>Reitera-se que a incorporação de quintos ocorreu há 20 (vinte) anos e a implementação da GAE ocorreu há mais de 12 (doze) anos e que, desde então, as parcelas são recebidas de forma cumulativa. Ou seja, há mais de cinco anos estes servidores percebem a GAE cumulada com a VPNI oriunda dos quintos incorporados.  </p><p>Ademais, os atos administrativos são dotados da presunção de legalidade e legitimidade, diante do que a partir da percepção das vantagens, cria-se a fiel expectativa de que a parcela percebida de boa-fé está incorporada na sua totalidade ao patrimônio jurídico dos Oficiais de Justiça, conforme evidencia o normativo brasileiro. </p><p>Entretanto, a Administração viola o princípio da segurança jurídica das relações ao pretender desconstituir situação que perdura há mais de cinco anos, suprimindo parcelas incorporadas à remuneração do servidor.  </p><p>Para além do que já foi considerado, essas parcelas alimentares que vêm sendo percebidas e consumidas de boa-fé não podem ser suprimidas também sob pena de se violar a proibição de aplicação retroativa de novo entendimento administrativo, uma vez que, mesmo sedimentado o reconhecimento administrativo do direito, <b>a Administração pretende aplicar seu novo posicionamento para modificar situação consolidada</b>, consoante o comando do inciso XIII do parágrafo único do artigo 2º da Lei nº 9.784, de 1999[footnoteRef:16], que reza:  [16:  No mesmo sentido é a Lei Complementar Distrital 840, de 2011: Art. 120. [...] Parágrafo único. É vedado exigir reposição de valor em virtude de aplicação retroativa de nova interpretação da norma de regência. ] </p><p>Art. 2º. (...) Parágrafo único. Nos processos administrativos serão observados, entre outros, os critérios de: (...) XIII- interpretação da norma administrativa da forma que melhor garanta o atendimento do fim público a que se dirige, <b>vedada a aplicação retroativa de nova interpretação</b>. (grifou-se)  </p><p>Logo, a supressão de GAE ou da VPNI, concedidas com base na legislação regente e há mais de cinco anos, não se coaduna com a garantia da segurança jurídica, extraída do inciso XXXVI artigo 5º da Constituição e expressa no artigo 2º da Lei nº 9.784[footnoteRef:17].  [17:  Lei 9.784, de 1999: \"Art. 2º A Administração Pública obedecerá, dentre outros, aos princípios da legalidade, finalidade, motivação, razoabilidade, proporcionalidade, moralidade, ampla defesa, contraditório, segurança jurídica, interesse público e eficiência. ] </p><p><b>4. PRECEDENTES ESPECÍFICOS</b> </p><p><b>4.1. STF: recentes acórdãos - MS 36869 - MS 36744 - MS 31244 - com determinação de compensação para futuro, sem retroatividade </b></p><p>A impossibilidade - por analogia - de corte remuneratório foi objeto de recente julgamento dos Embargos de Declaração no Recurso Extraordinário nº 638.115, no qual o Supremo entendeu ser indevida a cessação imediata do pagamento de VPNI de quintos, garantindo a modulação a fim de que a parcela seja mantida até a absorção por <b>reajustes futuros</b>.  </p><p>O acórdão, inclusive, admitiu a modulação dos efeitos da decisão para aqueles que continuam recebendo os quintos em razão de decisão administrativa. <b>Tal posicionamento foi reafirmado quando do julgamento do agravo regimental em mandado de segurança n° 36869 (relator Ministro Fux) </b>, em que o STF determinou que o TCU reanalisasse pleitos que versavam sobre a matéria, observando o entendimento firmado, em situações que envolve - especificamente - o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2784/2016/Plenário\" target=\"_blank\">Acórdão 2784/2016-TCU-Plenário</a> (VPNI de quintos de OJAF com GAE) . Assim ficou ementado o acórdão de agravo regimental no MS 36869: </p><p> (...) </p><p>Inconformada, a União opôs <b>embargos de declaração</b> ao referido acórdão de agravo no <b>MS 36869</b>, cujo julgamento pelo desprovimento ocorreu em outubro de 2020, agora sob a relatoria do <b>Ministro Dias Toffoli</b>, confirmando a aplicação analógica da modulação do RE 638115 ao caso, entendendo que não pode haver corte remuneratório ou compensação retroativa, como pretende o TCU. Assim ficou consignado o voto do Ministro Toffoli, acompanhado à <b>unanimidade</b> pela Primeira Turma do STF: </p><p> (...) </p><p>O voto do Ministro Toffoli no MS 36869 foi seguido pelos Ministros <b>Marco Aurélio</b>, <b>Rosa Weber</b>, <b>Alexandre de Moraes</b> e <b>Luís Roberto Barroso</b>. Em resumo, mesmo que se considere a possiblidade de suspensão de pagamento da VPNI, a solução é diversa daquela supostamente sustentada pela demandada. Para tanto, basta verificar adequadamente o precedente invocado (MS 36869) , o primeiro que trata da questão de fundo dos oficiais de justiça de maneira detalhada, aplicando - por analogia - a modulação do RE 638115. </p><p>Se não fosse suficiente, outras decisões recentes do <b>STF</b> evoluíram na interpretação de situações análogas, determinando a manutenção da VPNI na folha de pagamento, como <b>parcela compensatória, a ser absorvida por reajustes futuros</b>. Nesse sentido, foram os julgamentos do <b>MS 36744</b> e do <b>MS 31244, </b>vejamos as ementas: </p><p> (...) </p><p>Com tais decisões, confirma-se o desacerto do que pretende a Administração neste caso de VPNI + GAE, pois, mesmo que se reconheça essa possibilidade, em nome do princípio da eventualidade processual, a solução é a transformação em parcela compensatória a ser absorvida por reajustes <b>futuros</b>, a partir da decisão definitiva que envolva, mediante notificação individual, o servidor prejudicado. Logo, não há de se cogitar o corte ou a retroatividade compensatória. </p><p><b>4.2. Outros precedentes judiciais pela decadência, legalidade ou compensação futura da VPNI dos Oficiais de Justiça Avaliadores Federais </b></p><p>O equivocado entendimento da Corte de Contas no Acórdão 2.784/2016 apontou a impossibilidade de manter o ato de aposentadoria de alguns Oficiais de Justiça Avaliadores Federais vinculados ao Tribunal Regional Federal da 2ª Região, com a percepção conjunta da GAE e da VPNI decorrente de quintos, quando estes têm origem na Função Comissionada de nível 5 ou Gratificação de Representação de Gabinete (GRG) . </p><p>Os efeitos do procedimento determinado pelo TCU foram combatidos em Juízo, em ação coletiva do Sisejufe-RJ (Processo n° <b>009871430.2017.4.02.5101</b>, 5ª Turma Especializada do <b>Tribunal Regional Federal da 2ª Região</b>, 29/05/2018) , com acórdão favorável à manutenção das parcelas de VPNI, sem prejuízo da GAE, assim ementado: </p><p>ADMINISTRATIVO. SERVIDOR CIVIL. GAE E VPNI. NATUREZAS DISTINTAS. CUMULAÇÃO. POSSIBILIDADE. SEGURANÇA JURÍDICA. RECURSO PROVIDO. </p><p> (...) Em recente julgado, o Supremo Tribunal Federal, por ocasião da apreciação da Medida Cautelar no MS: 35193 DF, deferiu liminar, adotando posicionamento no sentido da possibilidade de cumulação das verbas em questão, VPNI e GAJ, tendo em vista os princípios da segurança jurídica, bem como o da legítima confiança. 4. Ademais, a condicionante imposta pelas autoridades coatoras aos servidores para o exercício do direito à aposentadoria representa uma medida contrária aos princípios norteadores do ordenamento jurídico, pois, além de violar a segurança jurídica consubstanciada por anos de percepção de verbas supostamente de natureza idêntica, restringe o direito à aposentadoria desproporcionalmente, de forma arbitrária, tendo em vista a aplicabilidade do entendimento proferido pelo Acórdão 2.784/2016 do TCU, que não possui força vinculante, sem oportunizar o oferecimento do contraditório e da ampla defesa aos substituídos. 5. Há que se destacar que a lei instituidora da gratificação em comento, Lei 11.416/2006, não fez qualquer restrição em relação aos servidores que percebiam outras gratificações e onde a lei não restringiu, não cabe ao intérprete do direito fazê-lo, principalmente para reduzir direitos. Logo, cabível a percepção conjunta da GAE com a VPNI, relativa à incorporação dos quintos. 6. Apelação provida, para determinar que as autoridades coatoras se eximam de exigir a opção por parte dos substituídos, reconhecendo-lhes o direito à cumulação da GAE com a VPNI, conforme pleiteado na inicial. </p><p><b> (TRF2, Apelação Cível, Processo 0098714-30.2017.4.02.5101, 5ª Turma Especializada, relator Desembargador Federal ALCIDES MARTINS, disponibilizado no e-DJF2R em 12/06/2018, às folhas 382-409, com data formal de publicação em13/06/2018) . </b></p><p>O supracitado acórdão do TRF2 está prestes a transitar em julgado no <b>Superior Tribunal de Justiça</b>, após o STJ negar o recurso especial interposto pela União, bem como o subsequente agravo regimental e embargos declaratórios (STJ, <b>AREsp nº 1602146</b>) . </p><p>Em mandado de segurança coletivo impetrado pelo Sindjufe-MS, o <b>TRT da 24ª Região</b> concedeu a segurança no julgamento do MS n° <b>002401544.2020.5.24.0000</b>, adotando o mesmo posicionamento do STF no MS 36869. Portanto, determinou a manutenção do pagamento da VPNI até a absorção por reajustes <b>futuros</b>, inadmitindo a \"absorção retroativa\". Assim disse o voto condutor do acórdão do TRT24: </p><p>Ademais, até a decisão proferida no Procedimento Administrativo n. 17.293/2019, o entendimento deste Tribunal Regional do Trabalho era o de que a parcela geradora do VPNI possuía natureza jurídica de função comissionada, e não de gratificação. Por tais motivos, considero, até mesmo com motivação isonômica, <b>considero aplicável ao caso a modulação de efeitos concretizada pelo Supremo Tribunal Federal na decisão proferida no RE 638.115-ED-ED, no sentido de que \"aqueles que continuam recebendo até a presente data em razão de decisão administrativa tenham o pagamento mantido até sua absorção integral por quaisquer reajustes futuros concedidos aos servidores\".</b> Destarte, por considerar aplicável ao caso a modulação de efeitos realizada pelo Excelso Supremo Tribunal Federal CONCEDO a segurança para, ao revés da abrupta interrupção do pagamento da parcela incorporada, seja ela absorvida pelos futuros reajustes salariais concedidos aos servidores do Poder Judiciário em geral.\" </p><p> (TRT24, Pleno, Processo nº 0024015-44.2020.5.24.0000 - MSCol, julgado em 09/07/2020) </p><p>Na<b> \tSeção \tJudiciária \tdo \tCeará, \t</b>o \tprocesso<b> \t0520587-27.2018.4.05.8100S</b> teve sentença de procedência transitada em julgado, onde foi considerado que a GAE possui vedação legal para percepção durante efetivo exercício de função comissionada ou cargo em comissão, enquanto a VPNI foi incorporada antes da criação da GAE, portanto não se configura como exercício de função comissionada e, devido a isso, é possível a cumulação das duas rubricas. </p><p>Na <b>Seção Judiciária do Distrito Federal </b> (6ª Vara Cível) , o processo<b> 1013833-87.2020.4.01.3400</b> teve sentença de procedência para reconhecer a <b>decadência</b> do direito de a administração pública cortar a parcela de VPNI recebida conjuntamente com a GAE. Diz a sentença:                                                                                   </p><p>\"Contudo, o recebimento dessas verbas está protegido pela segurança jurídica, e as conclusões acima assinaladas deveriam ter sido aventadas no prazo decadencial. Como já assinalado, os quintos incorporados, transformados em VPNI, e a GAE são pagos, cumulativamente, há mais de 5 (cinco) anos, de forma contínua e ininterrupta, desde a edição da Lei 11.416, de 2006. Nada impedia que a Administração Pública exercesse a autotutela, desde que no prazo decadencial previsto no parágrafo primeiro do artigo 54 da Lei 9.784/1999: [...] </p><p>DISPOSITIVO </p><p>Ante o exposto, julgo PROCEDENTE o pedido formulado na Inicial e declaro extinto o processo com resolução do mérito, nos termos do artigo 487, I do Código de Processo Civil de 2015. Declaro o direito do autor à manutenção de acumulação da VPNI, decorrente da incorporação dos quintos, com a GAE, haja vista que tal situação perdura há mais de 5 (cinco) anos. Anulo o ato administrativo que determinou o corte da VPNI, decorrente da incorporação dos quintos. Condeno a União Federal ao restabelecimento do pagamento cumulado da VPNI com a GAE, bem como ao pagamento dos valores retroativos devidos em razão do direito declarado, acrescido de juros de mora e correção monetária, nos termos da Lei. </p><p>Como visto, além de acórdãos específicos no MS 36869, do Supremo Tribunal Federal, outros processos judiciais obtiveram decisões contrárias ao que determina o TCU, atestando a controvérsia que permeia a matéria e reforçando a necessidade de rejeição dos indícios de ilegalidade ou, pelo menos, a suspensão dos processos administrativos em tramitação até que a matéria se consolide na representação em andamento na Corte de Contas. </p><p><b>DOS PEDIDOS </b></p><p><b>Ante o exposto</b>, requer o conhecimento e provimento deste dos presentes embargos de declaração, aos quais deve ser atribuído efeito suspensivo (art. 34, § 2°, da Lei n° 8.443/92) , sob pena de violação aos arts. 32, II, e 34 da Lei n° 8.443/92, bem como aos arts. 5º, XXXV e LV, e 93, IX, da CF/88, para sanar as omissões apontadas, atribuindo efeitos infringentes ao presente aclaratório, de modo que seja dado provimento ao pedido de reexame para declarar a legalidade da percepção das parcelas de quintos incorporados cumulativamente com a Gratificação de Atividade Externa (GAE) , nos termos da fundamentação.<b> </b></p><p>\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Rudi Meira Cassel (22256/OAB-DF), representando Fabiano de Barros. ", "REPRESENTANTEMP": "Procurador Marinus Eduardo De Vries Marsico.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "APOSENTADORIA. INCORPORAÇÃO IRREGULAR DE QUINTOS DE FUNÇÃO, PAGA INDISTINTAMENTE A TODOS OS OCUPANTES DO CARGO DE ANALISTA JUDICIÁRIO (GAE), ESPECIALIDADE OFICIAL DE JUSTIÇA AVALIADOR FEDERAL. ILEGALIDADE. PEDIDO DE REEXAME. ARGUMENTOS INSUFICIENTES PARA ALTERAR O JUÍZO PELA ILEGALIDADE DA CONCESSÃO. NEGATIVA DE PROVIMENTO. EMBARGOS DE DECLARAÇÃO. OMISSÕES ALEGADAS NÃO CARACTERIZADAS. CONHECIMENTO. REJEIÇÃO.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Recursos (Serur); Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip).", "VOTO": "<p class=\"list_Paragraph\">Trata-se de embargos de declaração opostos por Fabiano de Barros contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3393/2022/Segunda Câmara\" target=\"_blank\">Acórdão 3393/2022-TCU-Segunda Câmara</a>, que negou provimento ao pedido de reexame que pretendia reformar o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/17211/2021/Segunda Câmara\" target=\"_blank\">Acórdão 17211/2021-TCU-Segunda Câmara</a>, por meio do qual o TCU julgou seu ato de aposentadoria ilegal e negou-lhe registro. A irregularidade consignada no ato examinado refere-se à percepção das parcelas de quintos incorporados, cumulativamente com a Gratificação de Atividade Externa (GAE) .</p><p class=\"list_Paragraph\">Irresignado, o interessado opôs os embargos de declaração ora em discussão.</p><p class=\"list_Paragraph\">Argumenta, em resumo, omissões na decisão embargada, uma vez que não teriam sido devidamente apreciados os argumentos concernentes à legalidade da aposentadoria da recorrente e à possibilidade de percepção cumulativa de quintos incorporados e Gratificação de Atividade Externa (GAE) . </p><p class=\"list_Paragraph\">Alega: (i) A VPNI oriunda de quintos incorporados tem natureza jurídica da GRG e da FC, necessitando de designação para encargos adicionais, sendo paga apenas para alguns oficiais de justiça; (ii) A VPNI resultante da transformação dos quintos da recorrente não mantém correlação com a parcela originária; (iii) incide o direito adquirido e da coisa julgada sobre o pagamento da VPNI e da GAE; (iv) deve incidir a irredutibilidade de vencimentos; (v) ocorreu o desrespeito ao caráter contributivo; (vi) incide a decadência administrativa na parcela de quintos incorporada há 20 anos, percebida com a GAE há 12 anos; (vii)  ainda que não se reconheça a decadência administrativa ou a legalidade da cumulação da GAE com a VPNI de quintos, deve ser levada em consideração a parcela compensatória instituída como modo de procedimento do próprio Tribunal de Contas da União, para privilegiar a boa-fé dos servidores que a recebem. </p><p class=\"list_Paragraph\">O embargante acrescenta, ainda, precedentes em que se adotam parcelas compensatórias.</p><p class=\"list_Paragraph\">De início, percebo que voto à peça 37 está suficientemente fundamentado, considerando, ainda que os presentes embargos, além de não apontar, de forma clara, as supostas omissões a serem solucionadas, limita-se a reapresentar os argumentos trazidos no pedido de reexame previamente negado. </p><p class=\"list_Paragraph\">Além disso, os fundamentos e argumentos reproduzidos nos pareceres técnicos às peças 33 a 35 foram adotados como razões de decidir.</p><p class=\"list_Paragraph\">Observo, também, dada a natureza dos argumentos listados acima, que o embargante deseja rediscutir o mérito da questão, o que é incabível pela via estreita da presente via recursal. </p><p class=\"list_Paragraph\">Registro que os argumentos trazidos à lide são semelhantes ao enfrentados pelo Min. Vital do Rêgo, também em sede de embargos declaratórios e diante de fatos absolutamente análogos, quando da prolação dos recentes Acórdãos 3.183/2022 e 3.184/2022, ambos de 1ª Câmara, e cuja intelecção pode ser aproveitada no presente caso. </p><p class=\"list_Paragraph\">Por fim, não há como escapar da conclusão exposta nos citados acórdãos e na jurisprudência firmada pelo TCU em centenas de outras decisões, segundo a qual os \"ocupantes do cargo de Analista Judiciário, especialidade Oficial de Justiça Avaliador, ativos ou inativos, não podem receber, cumulativamente, a GAE com quintos oriundos de função comissionada (seja ela qual for, ainda que diferente da que era exercida pelos executantes de mandado) ou cargo em comissão. É nessa linha o entendimento do STF, cujo espectro é mais amplo que o do TCU, no sentido de que, não importa a função exercida pelo executante de mandados, ela não poderá ser acumulada com a GAE, seja o servidor ativo ou inativo. Com isso, os argumentos colocados pela embargante não têm o condão de alterar o mérito da decisão embargada.\"</p><p class=\"list_Paragraph\">Sendo assim, não havendo qualquer omissão no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3393/2022/Segunda Câmara\" target=\"_blank\">Acórdão 3393/2022-TCU-Segunda Câmara</a>, os presentes embargos de declaração devem ser conhecidos e, no mérito, rejeitados.</p><p class=\"list_Paragraph\">Ante o exposto, VOTO para que o Tribunal adote a minuta de Acórdão que ora submeto à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 30 de agosto de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AROLDO CEDRAZ </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221219", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=798840", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=798840", "EXTENSAOARQUIVO": "doc"}