{"KEY": "ACORDAO-COMPLETO-2541518", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 4745/2022 ATA 30/2022 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "4745", "ANOACORDAO": "2022", "NUMATA": "30/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de recurso de reconsideração interposto por Ferdinando Lima de Carvalho, ex-prefeito de Parnamirim/PE (gestões 2009-2012 e 2013-2016) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3687/2021/Segunda Câmara\" target=\"_blank\">Acórdão 3687/2021-TCU-Segunda Câmara</a> (Rel. Min. Marcos Bemquerer Costa) ,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, diante das razões expostas pelo Relator, e com fundamento nos arts. 32, inciso I, e 33, da Lei 8.443/1992, c/c o art. 285 do Regimento Interno-TCU, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer do recurso interposto e, no mérito, dar-lhe provimento, para tornar insubsistente o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3687/2021/Segunda Câmara\" target=\"_blank\">Acórdão 3687/2021-TCU-Segunda Câmara</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. julgar regulares com ressalvas as contas de Ferdinando Lima de Carvalho, ex-prefeito de Parnamirim/PE, com fundamento nos arts. 1º, inciso I, 16, inciso II, da Lei 8.443/1992, c/c os arts. 18 e 23, inciso II, da mesma Lei, e com os arts. 1º, inciso I, 208 e 214, inciso II, do Regimento Interno do TCU, dando-lhe quitação;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. notificar o recorrente, a Procuradoria da República no Estado de Pernambuco e demais interessados a respeito desta deliberação.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Recurso de reconsideração interposto por Ferdinando Lima de Carvalho, pelo qual contesta o Acórdão 3.687/2021-TCU-2.ª Câmara (Relator Ministro-Substituto Marcos Bemquerer Costa), prolatado na Sessão Telepresencial realizada em 9/3/2021.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "30/08/2022", "ENTIDADE": " Prefeitura Municipal de Parnamirim - PE.", "INTERESSADOS": "3. Interessados/Recorrentes:<br>3.1. Interessado: Fundo Nacional de Desenvolvimento da Educação (00.378.257/0001-81).<br>3.2. Recorrente: Ferdinando Lima de Carvalho (XXX.112.124-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=04345520182\" target=\"_blank\">043.455/2018-2</a>", "QUORUM": " <br>13.1. Ministros presentes: Augusto Nardes (na Presidência), Aroldo Cedraz e Antonio Anastasia (Relator).<br>13.2. Ministro-Substituto presente: André Luís de Carvalho.", "RELATOR": "ANTONIO ANASTASIA", "RELATORDELIBERACAORECORRIDA": " Ministro-Substituto Marcos Bemquerer Costa.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tTrata-se de recurso de reconsideração interposto por Ferdinando Lima de Carvalho, ex-prefeito de Parnamirim/PE (gestões 2019-2012 e 2013-2016) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3687/2021/Segunda Câmara\" target=\"_blank\">Acórdão 3687/2021-TCU-Segunda Câmara</a> (Rel. Min. Marcos Bemquerer Costa) , proferido em apreciação de tomada de contas especial instaurada pelo Fundo Nacional de Desenvolvimento da Educação em razão da não aprovação da prestação de contas do Convênio 702.583/2010, firmado com o referido município. </p><p class=\"tCU_-_Epígrafe\">2.\tReproduzo, a seguir, a instrução produzida no âmbito da Secretaria de Recursos - Serur (peça 89) , a qual contou com a anuência do corpo diretivo da unidade (peças 90 e 91) :</p><p class=\"tCU_-_Sem_Recuo\"><b><i>INTRODUÇÃO </i></b></p><p class=\"tCU_-_Sem_Recuo\"><i>\tTrata-se de recurso de reconsideração interposto por Ferdinando Lima de Carvalho (peças 65-72) , pelo qual contesta o Acórdão 3.687/2021-TCU-2.ª Câmara (Relator Ministro-Substituto Marcos Bemquerer Costa) , prolatado na Sessão Telepresencial realizada em 9/3/2021 (peça 52) .</i></p><p class=\"tCU_-_Sem_Recuo\"><i>2.\tA deliberação recorrida apresenta o seguinte teor:</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>VISTOS, relatados e discutidos estes autos referentes à Tomada de Contas Especial instaurada pelo Fundo Nacional de Desenvolvimento da Educação - FNDE, em decorrência da não aprovação da prestação de contas dos recursos oriundos do Convênio 702.583/2010, celebrado entre o mencionado Fundo e o Município de Parnamirim/PE, para construção de uma unidade escolar no âmbito do Programa Nacional de Reestruturação e Aparelhagem da Rede Escolar Pública de Educação Infantil - Proinfância. </i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da 2ª Câmara, ante as razões expostas pelo Relator, em:</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.1. com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas \"b\" e \"c\", 19, </i><b><i>caput</i></b><i>, e 23, inciso III, da Lei 8.443/1992, julgar irregulares as contas do Sr. Ferdinando Lima de Carvalho e condená-lo ao pagamento das quantias adiante discriminadas, atualizadas monetariamente e acrescidas dos juros de mora, calculados a partir das datas indicadas até a da efetiva quitação, fixando-lhe o prazo de 15 (quinze) dias, a contar do recebimento da respectiva notificação, para que comprove, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno/TCU) , o recolhimento da dívida ao Fundo Nacional de Desenvolvimento da Educação, nos termos da legislação em vigor: </i></p><table><tbody><tr>\t<td><p><b><i>Valor Original (R$) </i></b></p></td>\t<td><p><b><i>Data </i></b></p></td></tr><tr>\t<td><p><i>488,57</i></p></td>\t<td><p><i>12/05/2011</i></p></td></tr><tr>\t<td><p><i>231,07</i></p></td>\t<td><p><i>22/09/2011</i></p></td></tr><tr>\t<td><p><i>93,30</i></p></td>\t<td><p><i>11/10/2011</i></p></td></tr><tr>\t<td><p><i>21,29</i></p></td>\t<td><p><i>19/10/2011</i></p></td></tr><tr>\t<td><p><i>1.189,57</i></p></td>\t<td><p><i>8/12/2011</i></p></td></tr><tr>\t<td><p><i>2.446,47</i></p></td>\t<td><p><i>26/01/2012</i></p></td></tr><tr>\t<td><p><i>1.776,14</i></p></td>\t<td><p><i>01/3/2012</i></p></td></tr><tr>\t<td><p><i>1.164,43</i></p></td>\t<td><p><i>02/04/2012</i></p></td></tr><tr>\t<td><p><i>9.070,23</i></p></td>\t<td><p><i>16/04/2013</i></p></td></tr><tr>\t<td><p><i>15.369,03</i></p></td>\t<td><p><i>16/04/2013</i></p></td></tr><tr>\t<td><p><i>869,27</i></p></td>\t<td><p><i>16/01/2015</i></p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.2. aplicar ao Sr. Ferdinando Lima de Carvalho a multa prevista no art. 57 da Lei 8.443/1992, no valor de R$ 6.000,00 (seis mil reais) , fixando-lhe o prazo de 15 (quinze) dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, inciso III, alínea </i><b><i>a</i></b><i>, do Regimento Interno/TCU) , o recolhimento da dívida ao Tesouro Nacional, atualizada monetariamente desde a data deste Acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.3. autorizar, caso requerido, nos termos do art. 26 da Lei 8.443/1992, o parcelamento das dívidas em até 36 (trinta e seis) parcelas mensais e sucessivas, sobre as quais incidirão os correspondentes acréscimos legais (débito: atualização monetária e juros de mora; multa: atualização monetária) , esclarecendo ao responsável que a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor (art. 217, § 2º, inciso II, do RI/TCU) , sem prejuízo das demais medidas legais;   </i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.4. autorizar, desde logo, a cobrança judicial das dívidas a que se refere este Acórdão, caso não atendida a notificação, com base no art. 28, inciso II, da Lei 8.443/1992;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.5. remeter cópia deste Acórdão à Procuradoria da República no Estado de Pernambuco, com fundamento no art. 16, § 3º, da Lei 8.443/1992 c/c o art. 209, § 7º, do RI/TCU, e ao FNDE para ciência. </i></p><p><b><i>HISTÓRICO </i></b></p><p class=\"tCU_-_Sem_Recuo\"><i>3.\tO presente processo cuidou originalmente de Tomada de Contas Especial - TCE instaurada pelo Fundo Nacional de Desenvolvimento da Educação (FNDE) em desfavor do Sr. Ferdinando Lima de Carvalho, ex-prefeito municipal de Parnamirim/PE (gestões 2009-2012 e 2013-2016) .</i></p><p class=\"tCU_-_Sem_Recuo\"><i>4.\tA motivação para a instauração das contas foi a não aprovação da prestação de contas do Convênio 702.583/2010, firmado com o município (peça 5) , cujo objeto foi a \"construção de escola, no âmbito do Programa Nacional de Reestruturação e Aparelhagem da Rede Escolar Pública de Educação Infantil (Proinfância) \". </i></p><p class=\"tCU_-_Sem_Recuo\"><i>5.\tUma vez notificado o então prefeito sem que tenha atendido aos questionamentos do órgão concedente, foi instaurada a TCE, sendo emitido o Relatório de TCE 567/2017-Direc/Cotce/Cgapc/Difin-FNDE/MEC (peça 29) , concluindo pela responsabilidade do Sr. Ferdinando Lima de Carvalho pelo débito apurado. </i></p><p class=\"tCU_-_Sem_Recuo\"><i>6.\tNo âmbito do TCU foi realizada a citação do responsável (peças 39-40) , após ajuste no valor do débito proposto pela Secex-TCE (peças 35-37) . As alegações de defesa (peças 45-46) foram examinadas pela unidade técnica, que pugnou pela condenação em débito do ex-prefeito, além da aplicação de multa. O Ministério Público/TCU anuiu à proposta (peça 50) , bem como o relator a quo (peças 53-54) , sendo proferido o Acórdão 3.687/2021-TCU-2.ª Câmara (peça 52) . </i></p><p class=\"tCU_-_Sem_Recuo\"><i>7.\tIrresignado com o decisum, o Sr. Ferdinando Lima de Carvalho interpôs o recurso de reconsideração (peças 65-72) que se passa a examinar.</i></p><p class=\"tCU_-_Sem_Recuo\"><b><i>EXAME DE ADMISSIBILIDADE</i></b></p><p class=\"tCU_-_Sem_Recuo\"><i>8.\tEm exame preliminar de admissibilidade esta secretaria propôs conhecer o recurso de Ferdinando Lima de Carvalho (peça 73) , suspendendo-se os efeitos dos itens 9.1, 9.2 e 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3687/2021/Segunda Câmara\" target=\"_blank\">Acórdão 3687/2021-TCU-Segunda Câmara</a>, o que foi ratificado por Despacho do Ministro Raimundo Carreiro (peça 77) . </i></p><p class=\"tCU_-_Sem_Recuo\"><b><i>PROPOSTA DE MEDIDA PRELIMINAR </i></b></p><p class=\"tCU_-_Sem_Recuo\"><i>9.\t</i><b><i>Delimitação do recurso</i></b></p><p class=\"tCU_-_Sem_Recuo\"><i>9.1.\tConstitui objeto do recurso de Ferdinando Lima de Carvalho definir se:</i></p><p class=\"tCU_-_Sem_Recuo\"><i>\ta) prescreveram as pretensões punitiva e ressarcitória do TCU;</i></p><p class=\"tCU_-_Sem_Recuo\"><i>\tb) houve de fato o débito apurado;</i></p><p class=\"tCU_-_Sem_Recuo\"><i>\tc) o recorrente é responsável pelo débito.</i></p><p class=\"tCU_-_Sem_Recuo\"><i>10.             </i><b><i>Da Prescrição</i></b><i> </i></p><p class=\"tCU_-_Sem_Recuo\"><i>10.1.           O recorrente não apresentou argumentos a respeito da prescrição, entretanto, a análise acerca de sua eventual ocorrência se torna necessária, em razão do recente julgamento, pelo Supremo Tribunal Federal (STF) , do RE 636.886 (Tema 899 da repercussão geral) . </i></p><p class=\"tCU_-_Sem_Recuo\"><i>10.2.          Nesse ponto, é importante mencionar que nos processos de controle externo, matéria de ordem pública pode ser revista de ofício ou mediante provocação da parte, por simples petição, independentemente da interposição de recurso (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1160/2015/Plenário\" target=\"_blank\">Acórdão 1160/2015-TCU-Plenário</a>, rel. Ministro Augusto Nardes) . Do mesmo modo, ressalta-se que questões de ordem pública autorizam o órgão ad quem a julgar fora do que consta nas razões ou contrarrazões do recurso (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/690/2010/Plenário\" target=\"_blank\">Acórdão 690/2010-TCU-Plenário</a>, rel. Ministro Augusto Nardes) . </i></p><p class=\"tCU_-_Sem_Recuo\"><i>10.3.\tAssim, no exame da prescrição, a Secretaria de Recursos - Serur tem adotado os entendimentos detalhados no documento juntado como a peça 88 dos autos, que contém estudo e pronunciamento anteriores desta unidade técnica sobre o tema. Nessas manifestações estão desenvolvidas as seguintes premissas, que serão utilizadas no presente exame: </i></p><p class=\"tCU_-_Sem_Recuo\"><i>\ta)  ao julgar o RE 636.886 (Tema 899) , o STF conferiu nova interpretação ao artigo 37, § 5º, da Constituição Federal, fixando a tese de que \"é prescritível a pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas\";</i></p><p><i>\tb)  as pretensões punitiva e de ressarcimento devem observar o mesmo regime na atividade de controle externo, dado o objetivo comum da prescrição, de fixar prazo para o Tribunal de Contas agir, para caracterizar o ilícito, identificar seu autor e dimensionar as consequências legais da conduta, independentemente de terem natureza punitiva ou ressarcitória;</i></p><p><i>c)  até que sobrevenha norma específica, entende-se que a prescrição das pretensões punitiva e de ressarcimento, no processo de controle externo, deve observar o regime da Lei 9.873/1999, na linha dos recentes pronunciamentos do STF a respeito. </i></p><p><i>10.4.\tPortanto, sem prejuízo de se realizar o exame da prescrição também segundo o prazo decenal previsto no Código Civil, o critério adotado na formulação da proposta de encaminhamento será o da Lei 9.873/1999. </i></p><p><b><i>Análise da prescrição segundo os critérios do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>:</i></b></p><p><i>10.5.\tNo que se refere à pretensão punitiva, o TCU tem tradicionalmente aplicado os critérios definidos no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> (Rel. Min. Benjamin Zymler) , que, em incidente de uniformização de jurisprudência, orientou-se pela aplicação do Código Civil. Por este acórdão, em linhas gerais, a prescrição subordina-se ao prazo geral de dez anos (CC, art. 205) , contado a partir da data da ocorrência do fato e interrompido pelo ato que ordenar a citação, a audiência ou a oitiva da parte. </i></p><p><i>10.6.\tEntre outras razões que justificaram a adoção desse critério destaca-se a de que o citado dispositivo constitui uma cláusula geral a ser empregada sempre que a pretensão for prescritível, mas a lei não estabelecer um prazo específico, como na hipótese. </i></p><p><i>10.7.\tDesta feita, adotar-se-á a data de 16/1/2015 como marco inicial da contagem, quando expirou o prazo para a apresentação das contas do Convênio 702.583/2010, e o Sr. Ferdinando Lima de Carvalho efetivamente as apresentou (peça 12) . Segundo a jurisprudência do Tribunal, o que ocorrer primeiro entre o prazo final para a prestação de contas e a data de sua entrega deve ser o marco inicial dessa contagem (v.g. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3749/2018/Segunda Câmara\" target=\"_blank\">Acórdão 3749/2018-TCU-Segunda Câmara</a>; rel. Min. Ana Arraes e 2.278/2019-TCU-1.ª Câmara; rel. Min. Subs. Augusto Sherman Cavalcanti) .</i></p><p class=\"tCU_-_Sem_Recuo\"><i>10.8.\tAdemais, a citação do recorrente foi implicitamente autorizada em 26/7/2019, pelo despacho do titular da Secex-TCE (peça 37) , e o Acórdão 3.687/2021-TCU-2.ª Câmara ora recorrido foi prolatado na Sessão Telepresencial realizada em 9/3/2021 (peça 52) .</i></p><p><i>10.9.\tConsiderando, então, a premissa de que as pretensões punitiva e de ressarcimento se submetem ao mesmo regime, conclui-se que não estariam prescritas não só a possibilidade de aplicação de multa, mas, também, a de condenação ao ressarcimento, caso fossem adotados, para ambos os fins, os parâmetros definidos no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>.</i></p><p><b><i>Análise da prescrição pelo regime da Lei 9.873/1999</i></b><i> </i></p><p><i>10.10.\tAdotando-se as premissas fixadas na Lei 9.873/1999 ao caso em exame, observa-se que também não teria ocorrido a prescrição. Para tanto, é preciso considerar os seguintes parâmetros: </i></p><p><i>a) Termo inicial: </i></p><p><i>10.11.\tA Lei 9.873/1999, artigo 1º, traz previsão expressa a respeito do início do prazo em não se tratando de infração de caráter permanente ou continuado. Nesta hipótese, a prescrição começa a correr da data da prática do ato. </i></p><p><i>10.12.\tAssim, a exemplo da análise anterior pelos ditames do Código Civil, adotar-se-á a data de 16/1/2015 como termo inicial da contagem. </i></p><p><i>b) Prazo: </i></p><p><i>10.13.\tA Lei 9.873/1999 apresenta um prazo geral, de cinco anos (art. 1º) , e um prazo especial, previsto no art. 1º, § 2º, a saber: \"quando o fato objeto da ação punitiva da Administração também constituir crime, a prescrição reger-se-á pelo prazo previsto na lei penal\". </i></p><p><i>10.14. \tAssim, neste processo de TCE, o prazo prescricional é o geral de cinco anos. </i></p><p><i>c) Interrupções por atos inequívocos de apuração dos fatos: </i></p><p><i>10.15.\tNo regime da Lei 9.873/1999, a prescrição se interrompe \"por qualquer ato inequívoco, que importe apuração do fato\" (art. 2º, II) . </i></p><p><i>10.16.\tHouve a seguinte sequência de atos apuratórios a partir de 16/1/2015: (a) Informação 1732/2016, assinada eletronicamente pela Coordenadora-Geral de Contabilidade e Acompanhamento de Prestação de Contas do FNDE em 13/7/2016 (peça 1, p. 1-8) ; (b) Parecer Financeiro 105/2016, de 27/9;2016 (peça 1, p. 9-13) ; (c) Parecer Conclusivo 492/2016, de 27/12/2016 (peça 1, p. 15-23) ; (d) Termo de Instauração de TE 542/2017, de 17/11/2017 (peça 2) ; (e) Ofícios de Diligência entre 8/1/2015 e 11/4/2017 (peça 17) ; (f) Relatório de TCE 57/2017, de 30/11/2017 (peça 29) ; (g) Relatório de Auditoria 932/2018, de 24/9/2018 (peça 30) ; (h) instrução da Secex-TCE e pronunciamentos do diretor e do secretário, entre 25 e 26/7/2019 (peças 35-37) ; (i) instrução da Secex-TCE e pronunciamentos do diretor e do secretário, entre 19 e 20/8/2020 (peças 47-49) e (j) parecer do MP/TCU, de 21/12/2020 (peça 50) .</i></p><p><i>d) Interrupções pela citação dos responsáveis: </i></p><p><i>10.17.\tA prescrição também é interrompida \"pela notificação ou citação do indiciado ou acusado, inclusive por meio de edital\", nos termos do artigo 2º, I, da Lei 9.873/1999. E, no regime dessa lei, a interrupção se dá pela citação propriamente dita, e não pelo despacho que a ordena. Com esse fundamento houve a interrupção em 20/8/2019, conforme Avisos de Recebimento às peças 40.</i></p><p><i>e) Interrupção pela decisão condenatória recorrível: </i></p><p><i>10.18.\tPor fim, a prescrição também se interrompe \"pela decisão condenatória recorrível\" (art. 2º, III, da Lei 9.873/1999) . Com esse fundamento, houve a interrupção em 9/3/2021, data da sessão em que foi proferido o Acórdão 3.687/2021-TCU-2.ª Câmara. Essa interrupção é relevante, por estabelecer prazo para julgamento do recurso. </i></p><p><i>f) Da prescrição intercorrente: </i></p><p><i>10.19.\tNos termos do art. 1º, § 1º, da Lei 9.873/1999, opera-se a prescrição intercorrente se o processo ficar paralisado por mais de três anos, aguardando \"julgamento ou despacho\". </i></p><p><i>10.20.\tNote-se que há uma correlação entre essa hipótese e as causas de interrupção da prescrição do art. 2º. Com efeito, uma vez interrompida a prescrição por alguma das hipóteses do art. 2º, o processo não pode ficar inativo, sem qualquer inovação processual relevante, por mais de três anos. </i></p><p><i>10.21.\tTrata-se de prazo específico, não se aplicando nem o prazo geral de cinco anos nem o prazo especial, da lei penal (§ 2º) . A finalidade da prescrição intercorrente, com seu prazo próprio, é a de assegurar a eficiência e celeridade nas apurações administrativas. Seria contrário a essa finalidade a paralisação injustificada do processo por período maior que o triênio estabelecido para a hipótese. </i></p><p><i>10.22.\tA extrapolação do prazo de três anos, sem inovação relevante no processo, pode configurar negligência. Por isso, além de se operar a prescrição, deve-se promover a \"apuração da responsabilidade funcional decorrente da paralisação, se for o caso\". </i></p><p><i>10.23.\tEm muitas situações o exame da prescrição intercorrente pode ficar prejudicado nos processos já em tramitação no TCU. Como a ação de ressarcimento era considerada imprescritível, as peças que compõem a tomada de contas especial, elencadas no art. 10 da Instrução Normativa-TCU 71/2012, em geral não contemplam informações pormenorizadas quanto ao andamento do processo na fase interna, o que pode prejudicar a análise de eventual paralisação por mais de três anos. </i></p><p><i>10.24.\tAssim, caso o tribunal venha a adotar a sistemática da Lei 9.873/1999 para aferir a prescrição, convém avaliar, oportunamente, a possibilidade de ajustes na IN-TCU 71/2012, para que as tomadas de contas especiais encaminhadas ao tribunal sempre contemplem informações detalhadas sobre as interrupções ocorridas na fase interna do procedimento como, por exemplo, declaração do órgão instaurador da TCE, de que o processo não ficou paralisado por mais de três anos, na forma do art. 1º, § 1º, da citada lei. </i></p><p><i>10.25.\tEspecificamente quanto a esta TCE, as causas de interrupção elencadas acima permitem evidenciar que o processo teve andamento regular, não operando a prescrição intercorrente, pois o intervalo entre duas causas interruptivas, do art. 2º, não ultrapassou os três anos. </i></p><p><i>g) Conclusão:</i></p><p><i>10.26.\tObserva-se, pelos eventos indicados, que não transcorreu prazo suficiente para se operar a prescrição, tomando-se por referência a Lei 9.873/1999, tida pelo STF como norma regente da prescrição da pretensão punitiva pelo TCU. </i></p><p><i>10.27.\tPartindo-se da premissa de que a pretensão reparatória segue as mesmas balizas, enquanto não houver norma específica a respeito, a demonstração de que não operou a prescrição punitiva impõe como consequência a conclusão de que também é viável a condenação ao ressarcimento do prejuízo apurado nos autos. </i></p><p><b><i>A possibilidade de adoção de novo critério no caso concreto</i></b></p><p><i>10.28.\tPor fim, são oportunas algumas considerações sobre a possibilidade de aplicar, neste processo, novo critério para exame da prescrição, diverso do considerado no julgamento originário (que seguiu o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>) . </i></p><p><i>10.29.\tO art. 926 do CPC positivou a orientação de que \"os tribunais devem uniformizar sua jurisprudência e mantê-la estável, íntegra e coerente\", com o fim de inibir que decisões contemporâneas adotem soluções distintas para uma mesma questão, comprometendo os valores de isonomia e previsibilidade, essenciais à segurança jurídica.</i></p><p><i>10.30.\tIsso não impede a reorientação da jurisprudência, sempre que evidenciada a necessidade de ajustar o entendimento à correta exegese das normas legais. E é perfeitamente possível, e até mesmo comum, que a reorientação se dê em grau recursal, pois o recurso devolve à \"apreciação e julgamento pelo tribunal todas as questões (...) relativas ao capítulo impugnado\" (art. 1.013, § 1º, do CPC) , para que se profira novo julgamento, procedendo-se à correta aplicação do direito. </i></p><p><i>10.31.\tTodavia, em se tratando de recurso, deve-se observar a proibição de reformatio in pejus, não se aplicando o novo entendimento se dele resultarem efeitos práticos mais gravosos ao recorrente. O novo critério pode ser aplicado, contudo, não só se produzir efeitos favoráveis, mas também se conduzir à manutenção da decisão recorrida, ainda que por outros fundamentos. </i></p><p><i>11.\t</i><b><i>Do débito e da responsabilidade </i></b></p><p class=\"tCU_-_Sem_Recuo\"><i>11.1.\tO Sr. Ferdinando Lima de Carvalho defende que o Convênio 702.583/2010 está concluído e a unidade escolar construída foi nomeada como Centro Municipal de Educação Infantil Maria Ineide - CMEI. Os gastos foram de acordo com o valor total do ajuste, houve prestação de contas tempestiva (peça 1, p. 6 e 19) e nenhuma acusação de favorecimento a terceiros, enriquecimento ilícito, locupletamento ou desvio de finalidade. </i></p><p class=\"tCU_-_Sem_Recuo\"><i>11.2.\tAcresce que a escola está em atividade desde 2014, atendendo a 120 crianças em horário integral, conforme declaração da Secretária Municipal de Educação e da Diretora da Unidade Escolar, além das inúmeras fotos presentes nos autos (peça 46, p. 15-39) . E que o débito apurado de R$ 32.719,37 corresponde a apenas 2,58% do total conveniado. </i></p><p class=\"tCU_-_Sem_Recuo\"><i>11.3.\tO ex-prefeito discorre, então, sobre os motivos para a instauração da TCE e sua condenação em débito, rebatendo cada ponto:</i></p><p class=\"tCU_-_Sem_Recuo\"><i>Não aplicação dos recursos no mercado financeiro </i></p><p class=\"tCU_-_Sem_Recuo\"><i>                         Defende que a exigência de aplicação foi cumprida, com \"exceção de momentos pontuais\". Assim é que foi auferido o valor de R$ 32.384,03 a título de rendimento com aplicações realizadas entre 4/1/2011 e 16/1/2015 (peça 1, p. 3) . E o débito de R$ 7.851,06 corresponde a apenas R$ 0,62% do valor total do convênio (R$ 1.278.623,12) , não justificando a rejeição das contas, especialmente pela correta execução do objeto, conforme o Boletim de Medição Final (peça 45, p. 22-36) , sem vício, dolo ou má-fé.</i></p><p class=\"tCU_-_Sem_Recuo\"><i>Recolhimento parcial do saldo do convênio</i></p><p class=\"tCU_-_Sem_Recuo\"><i>\t      Afirma que o acórdão recorrido concluiu pela necessidade do recolhimento de R$ 33.253,30, ao invés do saldo devolvido ao FNDE de R$ 32.384,03, resultando numa pequena diferença (débito) de R$ 869,27. Observa que o TCU costuma julgar as contas como regulares quando há baixa materialidade dos achados e menciona os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8483/2017/Segunda Câmara\" target=\"_blank\">Acórdão 8483/2017-TCU-Segunda Câmara</a> (Rel. Min. Augusto Nardes) , 7.937/2018-TCU-2.ª Câmara (Rel. Min. Subs. Marcos Bemquerer) , 1.629/2013-TCU-1.ª Câmara (Rel. Min. José Múcio Monteiro) , 8.663/2013-TCU-1ª Câmara (Rel. Min. José Múcio Monteiro) e 5.844/2013-TCU-2.ª Câmara (Rel. Min. Aroldo Cedraz) . </i></p><p class=\"tCU_-_Sem_Recuo\"><i>Serviços contratados e não executados</i></p><p class=\"tCU_-_Sem_Recuo\"><i>      \t      O Sr. Ferdinando se manifestou separadamente sobre cada subitem deste ponto, quais sejam:</i></p><p class=\"tCU_-_Sem_Recuo\"><i>\t      c.1) Barracão para escritório de obra </i></p><p class=\"tCU_-_Sem_Recuo\"><i>\t              Assevera que foi efetivamente construído em alvenaria, com banheiro, escritório, depósito de material e local para repouso, conforme planilha orçamentária (peça 45, p. 12-13) (Doc. 3 à peça 69) ;</i></p><p class=\"tCU_-_Sem_Recuo\"><i>\t      c.2) Tampa de ferro fundido 60x60 cm, tipo leve, para caixa de gordura </i></p><p class=\"tCU_-_Sem_Recuo\"><i>   \t              As fotos apresentadas não foram consideradas quando da prolação do acórdão recorrido, e o recorrente traz novos registros fotográficos, em plano aberto, de modo a não restar dúvidas sobre a construção (Doc. 4 à peça 70) ;</i></p><p class=\"tCU_-_Sem_Recuo\"><i>\t      c.3) Eletroduto PEAD corrugado, 04, Cabo 35mm2, Cabo 50mm2, Base-fusível completa (fusível 10A) e base-fusível completa (fusível 6A) </i></p><p class=\"tCU_-_Sem_Recuo\"><i>\t             As fotos que acompanham o recurso, inclusive em plano aberto, demonstram a execução desses itens (Doc. 5) (peça 65, p. 14-15) ;</i></p><p class=\"tCU_-_Sem_Recuo\"><i>\t      c.4) Contador de potência, alarme sonoro, comutador com retenção (três posições - zero central) , comutador de retenção (duas posições) , sinalizador luminoso cor vermelha e sinalizador luminoso cor âmbar</i></p><p class=\"tCU_-_Sem_Recuo\"><i>\t             Os serviços não foram pagos, conforme o Boletim de Medição Final (peça 45, p. 21-36) . </i></p><p class=\"tCU_-_Sem_Recuo\"><i>Divergências de serviços, quantitativas, qualitativas ou técnicas</i></p><p class=\"tCU_-_Sem_Recuo\"><i>  \t      O Sr. Ferdinando se manifestou separadamente sobre cada subitem deste ponto, quais sejam:</i></p><p class=\"tCU_-_Sem_Recuo\"><i>\t       d.1) Sóculo no piso sob a cocção </i></p><p class=\"tCU_-_Sem_Recuo\"><i>\t              Afirma que os sóculos na área da cozinha foram executados conforme previsto, consoante as imagens nos autos (peça 45, p. 59-60) , devendo ser afastado o débito; </i></p><p class=\"tCU_-_Sem_Recuo\"><i> \t        d.2) Venezianas no castelo d'água</i></p><p class=\"tCU_-_Sem_Recuo\"><i>\t                Anexa registros fotográficos nos quais podem ser vistos, segundo o recorrente, nove orifícios e as venezianas metálicas circulares (peça 65, p. 17) ;</i></p><p class=\"tCU_-_Sem_Recuo\"><i> \t        d.3) Grades e Portões</i></p><p class=\"tCU_-_Sem_Recuo\"><i>\t                As fotos apresentadas em fase anterior (peça 46, p. 2-6) mostram a execução do item;</i></p><p class=\"tCU_-_Sem_Recuo\"><i> \t        d.4) Projetor completo, com lâmpada 250 W, no estacionamento</i></p><p class=\"tCU_-_Sem_Recuo\"><i>\t               As fotos apresentadas anteriormente (peça 46, p. 11-13) mostram a execução do item; </i></p><p class=\"tCU_-_Sem_Recuo\"><i>\t        d.5) Prateleiras em granito</i></p><p class=\"tCU_-_Sem_Recuo\"><i>\t               As novas fotos trazidas aos autos dizem respeito, segundo o recorrente, às prateleiras em granito executadas no fraldário e na passadoria/lavanderia (peça 65, p. 19-20) ;</i></p><p class=\"tCU_-_Sem_Recuo\"><i>\t        d.6) Tês de inspeção</i></p><p class=\"tCU_-_Sem_Recuo\"><i>\t                Registros fotográficos somente seriam possíveis se realizadas perfurações nas estruturas, pois as tês foram instaladas na etapa do projeto de instalações hipossanitárias, não sendo razoável causar danos à construção neste momento. Acresce que não houve alegação de que as instalações não funcionam, sendo descabido o débito;</i></p><p class=\"tCU_-_Sem_Recuo\"><i>\t        d.7) Gaiolas antifurto, Suporte tipo bandeja, para bloco autônomo 2 x 55 W, Bloco autônomo 2 x 7 W para iluminação de emergência, Blocos autônomos 2 x 7 W, para saída de emergência e Blocos autônomos 2 x 55, para iluminação no pátio</i></p><p class=\"tCU_-_Sem_Recuo\"><i>\t               O recorrente assevera que nada desses itens foi instalado, portanto, não houve contraprestação financeira referente a estes serviços, conforme comprovado pela análise do Boletim de Medição Final (peça 45, p. 21-36) .</i></p><p class=\"tCU_-_Sem_Recuo\"><i>11.4.\tA seguir o Sr. Ferdinando menciona acórdãos do tribunal que julgaram regulares as contas, quando comprovada - ou presentes indícios - a execução física do objeto pactuado, ainda que constatadas pequenas falhas, os quais se enquadrariam no presente processo (Acórdãos 4.299/2014-TCU-1.ª Câmara; Rel. Min. Subs. Augusto Sherman, 5.238/2020-TCU-1.ª Câmara; Rel. Min. Benjamin Zymler e 13.460/2019-TCU-1ª Câmara; Rel. Min. Walton Alencar) . E afirma trazer todos os boletins de medição, notas fiscais emitidas, notas de empenho e comprovantes de transferências realizadas pelo município (Doc. 2) . </i></p><p class=\"tCU_-_Sem_Recuo\"><i>11.5.\tFinalmente, defende que deve ser observada a teoria da responsabilidade subjetiva, conforme o artigo 37, §6º, da Constituição Federal, não sendo suficiente o fato de ser prefeito para que seja responsabilizado. Aduz à doutrina de Maria Sylvia Zanella Di Pietro, Yussef Said Cahaili e Benjamin Zymler, aos pressupostos da conduta comissiva ou omissiva antijurídica, à necessidade de culpa ou dolo, e da relação de causalidade com o dano verificado, com a ocorrência de dano material ou moral, não cabendo presumir a sua ocorrência. </i></p><p class=\"tCU_-_Sem_Recuo\"><i>11.6.\tAfirma que o presente processo envolve diversas áreas, como arquitetura, engenharias elétrica e hidráulica, sistemas estruturais e economia, não cabendo atribuir todos os problemas ao prefeito, por supostas irregularidades, sem descrição precisa do nexo entre as falhas e a sua conduta. </i></p><p class=\"tCU_-_Sem_Recuo\"><i>11.7.\tDefende que a competência para a aplicação de recursos financeiros no município era do Secretário de Finanças, e se houve a aplicação então não houve desídia do prefeito, seu superior, mas pequenas falhas do próprio responsável direto. Ainda, que enquanto prefeito não poderia lidar com questões de engenharia diante da magnitude das atribuições que lhe cabe, além de não ter conhecimento para avaliar a execução de aspectos técnicos específicos do convênio em tela. </i></p><p class=\"tCU_-_Sem_Recuo\"><i>11.8.\tObserva que não houve conclusão por erro grosseiro, dolo ou culpa de sua parte, pois os serviços foram efetivamente prestados e alude a acórdãos que tratam da responsabilização do gestor (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2781/2016/Plenário\" target=\"_blank\">Acórdão 2781/2016-TCU-Plenário</a>; Rel. Min. Benjamin Zymler, 3.372/2012-TCU-Plenário; Rel. Min. Augusto Nardes, 479/2010-TCU-Plenário; Rel. Min. Benjamin Zymler, 3.051/2008-TCU-Plenário; Rel. Min. Valmir Campelo e 2.062/2014-TCU-Plenário; Rel. Min. Aroldo Cedraz.</i></p><p class=\"tCU_-_Sem_Recuo\"><i>11.9.\tFinalmente, o Sr. Ferdinando juntou ao recurso diversos documentos, a exemplo: Prestação de Contas encaminhada ao FNDE (peça 66, p. 1-6) , comprovante de devolução do saldo (peça 66, p. 7-8) , fotografias (peça 66, p. 9-14) , Boletim de Medição Final (peça 66, p. 22-37) e diversas ordens de pagamento, notas de empenho e documentos afins (peças 66 a 69) . </i></p><p class=\"tCU_-_Sem_Recuo\"/><p class=\"tCU_-_Sem_Recuo\"><b><i>Análise </i></b></p><p class=\"tCU_-_Sem_Recuo\"><i>11.10.\tPassa-se ao exame dos argumentos do Sr. Fernando Lima de Carvalho para cada um dos pontos que compõem o débito atribuído:</i></p><p class=\"tCU_-_Sem_Recuo\"><i>rendimentos não auferidos no mercado financeiro pela não aplicação dos recursos</i></p><p class=\"tCU_-_Sem_Recuo\"><i>\tSegundo o Parecer 492/2016/DIESP/COAPC/CGCAP/DIFIN (peça 1, p. 19-20) , os rendimentos que deixaram de ser auferidos no mercado financeiro seriam no montante de R$ 7.851,06 gerando um débito original neste valor, o qual passou ao total original de R$ 7.410,84, composto dos lançamentos na sequência entre R$ 488,57 e R$ 1.164,43 na tabela do subitem 9.1 no acórdão ora recorrido, com as respectivas datas de ocorrência.  </i></p><p class=\"tCU_-_Sem_Recuo\"><i>\tOs períodos em que não houve aplicação dos recursos totalizaram cerca de 240 dias, ou, oito meses (peça 1, p. 20, item 6.1.5.1) , de um total de quatro anos desde o crédito da primeira ordem bancária recebida pelo município convenente, em 4/1/2011, até o prazo final para a apresentação das contas. Ademais, o débito (original) referente somente a este ponto (R$ 7.410,84) corresponde a apenas 0,58% do total do convênio. </i></p><p class=\"tCU_-_Sem_Recuo\"><i>\tA jurisprudência do TCU admite o afastamento da responsabilidade do prefeito municipal se atos de gestão do convênio forem praticados por secretário municipal, mesmo que o alcaide tenha assinado o ajuste na condição de agente político, pois esta última premissa, em tese, atrairia para o prefeito a responsabilidade por irregularidades constatadas (v.g. Acórdãos 2.853/2007-TCU-1.ª Câmara; Rel. Min. Raimundo Carreiro, 563/2019-TCU-2.ª Câmara; Rel. Min. Subs. Weder de Oliveira e 8.674/2021-TCU2.ª Câmara; Rel. Min. Raimundo Carreiro.</i></p><p class=\"tCU_-_Sem_Recuo\"><i>\tO recorrente não trouxe os autos a comprovação do argumento de que cabia ao Secretário Municipal de Finanças cuidar da aplicação dos recursos ingressados nos cofres municipais, conforme argumentou. Todavia, dentre as atribuições da pasta informadas no site da Prefeitura Municipal de Parnamirim/PE estão \"II - dirigir e executar as políticas e a administração tributária, fiscal, econômica e financeira do Município\" e \"X - dirigir e executar a política e a administração das compras e controle de contratos, termos e convênios do Município\" (https://parnamirim.pe.gov.br/secretaria-de-financas/) . </i></p><p class=\"tCU_-_Sem_Recuo\"><i>\tAdemais, não soa razoável que o prefeito municipal acompanhasse em detalhes as aplicações financeiras do município, ainda que, por outro lado, subscrevesse ordens de pagamento e notas de empenho, conforme se extrai dos autos (v.g. peça 66, p. 16-17) . A Lei Orgânica do Município (https://parnamirim.pe.gov.br/lei-organica-municipal/) estabelece em seu artigo 74, XXIII e § 1.º que:</i></p><p class=\"tCU_-_Sem_Recuo\"><i>\tart. 74. Compete privativamente ao Prefeito:</i></p><p class=\"tCU_-_Sem_Recuo\"><i>\t(...) </i></p><p class=\"tCU_-_Sem_Recuo\"><i>\tXXII - superintender a arrecadação dos tributos públicos e preços, bem como a guarda e a aplicação das receitas, autorizando as despesas e os pagamentos, dentro das disponibilidades orçamentárias ou dos critérios autorizados pela Câmara (grifo acrescido) ;</i></p><p class=\"tCU_-_Sem_Recuo\"><i>\t(...) </i></p><p class=\"tCU_-_Sem_Recuo\"><i>\t§1º - O Prefeito Municipal poderá delegar as atribuições previstas nos incisos XIII, XXIII, XXIV e XXVI deste artigo (grifo acrescido) ;</i></p><p class=\"tCU_-_Sem_Recuo\"><i>\tEm conclusão, propõe-se seja provido o recurso neste ponto. Quanto ao eventual chamamento aos autos do secretário municipal, mostra-se despiciendo na atual fase processual, pela necessidade de retorno dos autos ao relator original, e o baixo valor dos rendimentos que deixaram de ser auferidos não justificaria tal medida. </i></p><p class=\"tCU_-_Sem_Recuo\"><i>\t(b) recolhimento parcial do saldo do convênio,</i></p><p class=\"tCU_-_Sem_Recuo\"><i>\tO valor que deixou de ser recolhido ao FNDE foi de R$ 869,27. O Sr. Ferdinando alude a acórdãos que julgaram contas como regulares diante de irregularidades com baixa materialidade. No caso presente, o valor de R$ 869,27 realmente tem muito baixa materialidade se considerado isoladamente. Ocorre que o valor se somou ao débito proveniente de outros pontos. Nesse passo, a conclusão sobre o argumento do ex-prefeito depende da conclusão sobre o eventual provimento dos demais itens objeto do recurso, a seguir. </i></p><p class=\"tCU_-_Sem_Recuo\"><i>\t(c) serviços contratados e não executados, </i></p><p class=\"tCU_-_Sem_Recuo\"><i>                         c.1) Barracão para escritório de obra </i></p><p class=\"tCU_-_Sem_Recuo\"><i>   \t             O débito de R$ 206,17 corresponde à diferença entre a metragem prevista e a efetivamente executada (25,41 x 24,41 m2) , conforme o Boletim de Medição Final (peça 45, p. 22-36 - primeiro item da peça 22) . Ocorre que o valor do convênio foi todo pago à empresa contratada, como se extrai do próprio boletim de medição, resultado da suposta execução a menor de alguns itens - a exemplo do barracão - e, de outro lado, execução a maior para outros itens, numa espécie de compensação. Considerando a ausência de manifestação do FNDE sobre a efetiva entrega a maior de certos itens, o aresto recorrido adotou o entendimento de não possível concluir com razoável segurança sobre a legalidade desses pagamentos a maior. Desta feita o recorrente indica a nota fiscal que comprovaria o pagamento específico do barracão (peça 69, p. 2) , entretanto, a nota é em valor muito superior (R$ 110.032,75) à despesa com a sua execução (R$ 5.032,51) , decerto por incluir outros itens das obras. Em conclusão, a exemplo do item anterior - recolhimento parcial do saldo do convênio - poderá ser desconsiderado o pequeno valor do débito para este item específico (R$ 206,17) a depender do eventual provimento dos demais itens. </i></p><p class=\"tCU_-_Sem_Recuo\"><i> \t    c.2) Tampa de ferro fundido 60x60 cm, tipo leve, para caixa de gordura </i></p><p class=\"tCU_-_Sem_Recuo\"><i>   \t           As fotos juntadas ao recurso como Doc. 4 (peça 70) , em plano aberto, viriam substituir as fotos apresentadas em sede de alegações de defesa (peça 45, p. 15-17) , segundo o recorrente. A única foto com uma caixa de 60x60 cm dentre estas últimas foi identificada como caixa de inspeção (peça 45, p. 16) , mas o item em questão se refere a caixas de gordura. Em adição, as fotos agora trazidas aos autos, embora em plano aberto, não permitem a comparação com a foto à peça 45, p. 16. A nota fiscal apresentada (peça 70, p. 2) tem valor bem superior aos R$ 94,80 para o débito referente às duas caixas que não teriam sido construídas, possivelmente por aglutinar outros itens das obras. Por fim, ainda que as novas fotos se refiram de fato às caixas de gordura, no boletim de medição juntado pelo Sr. Ferdinando, o item destacado em amarelo tem o valor individual de R$ 105,60. Por tais razões deixa-se de acatar o recurso neste ponto, sem prejuízo de que o recorrente possa trazer nova documentação em sede de novo recurso eventualmente ainda cabível. </i></p><p class=\"tCU_-_Sem_Recuo\"><i>\t      c.3) Eletroduto PEAD corrugado, 04, Cabo 35mm2, Cabo 50mm2, Base-fusível completa (fusível 10A) e base-fusível completa (fusível 6A) </i></p><p class=\"tCU_-_Sem_Recuo\"><i>\t             As fotos juntadas ao recurso como Doc. 5 (peça 71, p. 3) , e outras no corpo da petição do recurso (peça 65, p. 14-15) , demonstrariam a execução desses itens, segundo o recorrente. As fotos mostram caixas de energia, não sendo possível identificar se contemplam todos os itens em questão, além das especificações previstas no convênio. Porém, as caixas possuem cabeamento instalado, e itens que seriam os fusíveis ou disjuntores. Por exemplo, na primeira foto (peça 71, p. 3) , constam eletrodutos abaixo da caixa. Por sua vez, o boletim de medição anexado pelo recorrente tem o item 'Eletroduto de PEAD Flexível Corrugado' destacado em amarelo, mas nenhum outro. </i></p><p class=\"tCU_-_Sem_Recuo\"><i>\t          Fotografias não têm alto valor probante na jurisprudência do TCU. A nota fiscal anexada tem valor unitário maior que os itens questionados (R$ 27.913,66) , decerto por englobar diversos itens da obra, não se prestando propriamente a garantir a conexão entre os recursos federais do convênio e os pagamentos à empresa contratada para os itens em tela. Restaria ao recorrente providenciar outras provas. Nesse quadro, considerando que a escola está em funcionamento e que as fotos têm boa qualidade, propõe-se sejam acatadas as despesas ante a verossimilhança dos itens fotografados com aqueles previstos no convênio. Relativamente ao item 'Relé Térmico de sobrecarga de 1,8A a 2,5A', não houve expressa alusão ao mesmo no recurso, propondo-se seja aceita a despesa como realizada ante o irrisório valor envolvido (R$ 2,88) e sua relação com os itens em exame. </i></p><p class=\"tCU_-_Sem_Recuo\"><i>\t      c.4) Contador de potência, alarme sonoro, comutador com retenção (três posições - zero central) , comutador de retenção (duas posições) , sinalizador luminoso cor vermelha e sinalizador luminoso cor âmbar</i></p><p class=\"tCU_-_Sem_Recuo\"><i>\t             O recorrente afirma que os serviços não foram pagos, conforme o Boletim de Medição Final (peça 45, p. 21-36) . Ocorre, como visto acima, que o boletim informa o pagamento do valor total do convênio à empresa contratada, com itens supostamente executados a maior e outros a menor do que o previsto. Considerando a ausência de maiores informações sobre a efetiva execução a maior, deixa-se de acatar o recurso nesse ponto. </i></p><p class=\"tCU_-_Sem_Recuo\"><i>Divergências de serviços, quantitativas, qualitativas ou técnicas</i></p><p class=\"tCU_-_Sem_Recuo\"><i>\t            d.1) Sóculo no piso sob a cocção </i></p><p class=\"tCU_-_Sem_Recuo\"><i>\t                    O recorrente alude às imagens trazidas em sede de alegações de defesa (peça 45, p. 59-60) . Tais registros mostram o sóculo embaixo de uma pia. Ainda que não seja sob a cocção e a guarda de panelões, a construção implica em espaço disponível para a guarda de objetos, com boa distância do piso, podendo ser acatado o item. </i></p><p class=\"tCU_-_Sem_Recuo\"><i> \t           d.2) Venezianas no castelo d'água</i></p><p class=\"tCU_-_Sem_Recuo\"><i>  \t                  As fotos anexadas no corpo da petição (peça 65, p. 17) e como o Doc. 6 (peça 72) , mostram uma veneziana e nove orifícios, conforme previsto no convênio, ainda que duas fotos mostrem o que soa ser a mesma escada. A nota fiscal trazida pelo recorrente (peça 71, p. 1) tem valor superior ao item em exame, mesma situação das demais despesas acima examinadas, dificultando o seu aproveitamento em prol do recorrente. Considerando, então, a melhor qualidade das fotos ora apresentadas, propõe-se acatar a despesa. </i></p><p class=\"tCU_-_Sem_Recuo\"><i> \t         d.3) Grades e Portões</i></p><p class=\"tCU_-_Sem_Recuo\"><i>\t                 As fotos apresentadas em fase anterior mostram a presença de grades e portões, podendo ser acatado o item (peça 46, p. 2-6) .</i><b><i> </i></b></p><p class=\"tCU_-_Sem_Recuo\"><i> \t         d.4) Projetor completo, com lâmpada 250 W, no estacionamento</i></p><p class=\"tCU_-_Sem_Recuo\"><i>\t               As fotos apresentadas anteriormente (peça 46, p. 11-13) mostram dois projetores, como previsto, sendo aceitável a despesa. </i></p><p class=\"tCU_-_Sem_Recuo\"><i>\t         d.5) Prateleiras em granito</i></p><p class=\"tCU_-_Sem_Recuo\"><i>\t               As fotos agora trazidas aos autos (peça 65, p. 19-20) mostram diversas prateleiras não apresentadas anteriormente (peça 46, p. 8-10) . A par o fraco valor probante das fotos, propõe-se sejam acatadas. </i></p><p class=\"tCU_-_Sem_Recuo\"><i>\t         d.6) Tês de inspeção</i></p><p class=\"tCU_-_Sem_Recuo\"><i>\t                O recorrente alega não ser possível perfurar a estrutura das instalações hipossanitárias para o registro fotográfico dos tês de inspeção, e que não houve reclamação de não funcionamento da obra. O item, bem como os demais, foi objeto de anotação no Parecer Técnico de Execução Física de Objeto Financiado, do FNDE (peça 11, p. 11 ss.) O documento informa que uma das premissas adotada é de as análises não necessariamente resultarem de vistoria in loco na obra. Assim, a vista da plausibilidade do argumento do ex-prefeito, e do baixo valor dos itens (R$ 409,20 e R$ 33,60) , propõe-se acatar as despesas </i></p><p class=\"tCU_-_Sem_Recuo\"><b><i>\t       </i></b><i> d.7) Gaiolas antifurto, Suporte tipo bandeja, para bloco autônomo 2 x 55 W, Bloco autônomo 2 x 7 W para iluminação de emergência, Blocos autônomos 2 x 7 W, para saída de emergência e Blocos autônomos 2 x 55, para iluminação no pátio</i></p><p class=\"tCU_-_Sem_Recuo\"><i>\t              Para estes itens aplica-se a análise anterior, sobre ter havido itens executados a maior e, outros, a menor, com o valor total do convênio pago à empresa executora das obras. Por consequência, mantêm-se o débito por ausência de elementos mínimos a corroborar o argumentado. </i></p><p class=\"tCU_-_Sem_Recuo\"><i>11.11.\tEm conclusão, o novo débito corresponderia aos itens: </i></p><p class=\"tCU_-_Sem_Recuo\"><i>saldo não devolvido: R$869,27;</i></p><p class=\"tCU_-_Sem_Recuo\"><i>construção a menor do barracão: R$ 206,17; </i></p><p class=\"tCU_-_Sem_Recuo\"><i>tampa de ferro: R$ 189,60;</i></p><p class=\"tCU_-_Sem_Recuo\"><i>contador de potência, alarme sonoro, comutador com retenção (três posições - zero central) , comutador de retenção (duas posições) , sinalizador luminoso cor vermelha e sinalizador luminoso cor âmbar: R$ 3.049,94 (vide tabela à peça 47, item 9.3) ;</i></p><p class=\"tCU_-_Sem_Recuo\"><i>gaiolas antifurto, suporte tipo bandeja, para bloco autônomo 2 x 55 W, bloco autônomo 2 x 7 W para iluminação de emergência, blocos autônomos 2 x 7 W, para saída de emergência e blocos autônomos 2 x 55, para iluminação no pátio: R$ 1.874,40 (vide tabela à peça 47, item 9.5) . </i></p><p class=\"tCU_-_Sem_Recuo\"><i>11.12.\tUma vez mantidos os débitos referentes às alíneas 'c' a 'e', não haveria que falar em desconsiderar os valores das alíneas 'a' e 'b' apenas por sua baixa materialidade. </i></p><p class=\"tCU_-_Sem_Recuo\"><i>11.13.\tPor fim, cumpre examinar o argumento de que não poderia o prefeito municipal ser responsabilizado por atribuições de seus secretários, a jurisprudência do tribunal por vezes oscila quanto ao tema, conforme os seguintes enunciados (de 'Jurisprudência Selecionada'; site/TCU:</i></p><p class=\"tCU_-_Sem_Recuo\"><i>A responsabilidade do prefeito na execução de convênio advém da sua condição de signatário do ajuste, que o faz garantidor da correta aplicação dos recursos. Assim, mesmo que não pratique atos referentes à execução, deve adotar providências para que esta ocorra dentro dos parâmetros legais, sob pena de responder por culpa in eligendo ou culpa in vigilando. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2059/2015/Plenário\" target=\"_blank\">Acórdão 2059/2015-TCU-Plenário</a> (Rel. Min. Benjamin Zymler) </i></p><p class=\"tCU_-_Sem_Recuo\"><i>A comprovação de que os atos de gestão do convênio foram praticados por secretário municipal, conforme competência prevista em lei municipal, afasta a responsabilidade do prefeito pela utilização dos recursos transferidos, mesmo que, na condição de agente político, figure como signatário do ajuste. (Acórdão 8.674/2021-TCU-2.ª Câmara (Rel. Min. Raimundo Carreiro) . </i></p><p class=\"tCU_-_Sem_Recuo\"><i>11.14.\tCabe, então, examinar as circunstâncias do caso concreto, em consonância com os ditames do artigo 22, §§1º e 2º, da Lei de Introdução às Normas do Direito Brasileiro (Decreto-Lei 4.657/1942) .</i></p><p class=\"tCU_-_Sem_Recuo\"><i>11.15.\tOs itens que ora se propõe sejam mantidos como débito se referem, por exemplo, à construção a menor de apenas 1m2 do barracão de obra, tampa de ferro, sinalizadores luminosos e blocos para iluminação de emergência, além da não devolução de R$ 869,27 ao FNDE. Ainda que o Município de Parnamirim/PE tivesse apenas 22.224 habitantes à época da execução do Convênio 702.583/2010, segundo o Censo Demográfico/2010, do Instituto Brasileiro de Geografia e Estatística - IBGE, não se afigura razoável que um prefeito municipal pudesse verificar itens dessa natureza, praticamente refazendo o trabalho do Secretário Municipal de Obras, ou, mesmo, de subordinados a este último, a menos que o próprio prefeito tenha participado da verificação, ao final das obras, da execução, ou não, de cada item contratado. Quanto ao saldo, caberia responsabilizar o prefeito se a não devolução ocorrera por decisão sua, o que soa contraditório com a devolução realizada de R$ 32.384,03 (peça 16) .</i></p><p class=\"tCU_-_Sem_Recuo\"><i>11.16.\tAnte tais circunstâncias propõe-se o provimento do recurso de reconsideração do Sr. Ferdinando Lima de Carvalho. Para a hipótese de não acatamento da proposta, o novo débito teria a seguinte composição:</i></p><table><tbody><tr>\t<td><p><b><i>Valor Original (R$) </i></b></p></td>\t<td><p><b><i>Data </i></b></p></td></tr><tr>\t<td><p><i>5.320,11 (alíneas 'b' a 'e, item 11.11 desta instrução) </i></p></td>\t<td><p><i>16/04/2013</i></p></td></tr><tr>\t<td><p><i>869,27 (alínea 'a', item 11.11 desta instrução) </i></p></td>\t<td><p><i>16/01/2015</i></p></td></tr></tbody></table><p class=\"tCU_-_Sem_Recuo\"/><p class=\"introdução\"><i>CONCLUSÃO</i></p><p><i>12.\tDas análises anteriores, conclui-se que:</i></p><p><i>\ta) não houve a prescrição das pretensões punitiva e ressarcitória do tribunal pelos ditames do Código Civil (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>) , tampouco, pelas regras da Lei 9.873/1999 (RE 636.886-STF - Tema 899 da Repercussão Geral) ;</i></p><p><i>\tb) diversas despesas que compõem o débito calculado são passiveis de aceitação pela documentação e pelas fotos ora juntadas;</i></p><p><i>\tc) a par o baixo valor probante atribuído a registros fotográficos pela jurisprudência do tribunal, no caso presente tais registros vêm corroborar as razões recursais e as informações contidas nos documentos trazidos pelo recorrente, podendo ser excepcionalmente consideradas como elementos complementares de prova; </i></p><p><i>\td) dado a natureza dos itens que ora se propõe remanesçam como débito, se afigura razoável dar provimento ao recurso em exame. </i></p><p class=\"introdução\"><i>DA PROPOSTA DE ENCAMINHAMENTO</i></p><p><i>13.\tAnte o exposto, submete-se à consideração superior a presente análise do recurso de reconsideração interpostos por Ferdinando Lima de Carvalho contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3687/2021/Segunda Câmara\" target=\"_blank\">Acórdão 3687/2021-TCU-Segunda Câmara</a>, propondo-se, com fundamento nos artigos 32, I e 33, da Lei 8.443/1992, e artigo 285, do RI/TCU:</i></p><p><i>a) conhecer do recurso e, no mérito, dar-lhe provimento, dando quitação ao recorrente; </i></p><p><i>b) subsidiariamente à proposta anterior, conhecer do recurso do recurso e, no mérito, dar-lhe provimento parcial, a fim de reduzir o débito para a seguinte composição, e proporcionalmente a multa aplicada:</i></p><table><tbody><tr>\t<td><p><b><i>Valor Original (R$) </i></b></p></td>\t<td><p><b><i>Data </i></b></p></td></tr><tr>\t<td><p><i>5.320,11</i></p></td>\t<td><p><i>16/04/2013</i></p></td></tr><tr>\t<td><p><i>869,27</i></p></td>\t<td><p><i>16/01/2015</i></p></td></tr></tbody></table><p><i>c) dar ciência da decisão que vier a ser proferida ao recorrente e aos demais interessados.</i></p><p class=\"tCU_-_Epígrafe\">3.\tO Ministério Público junto ao TCU - MPTCU, mediante Parecer da lavra do Procurador Rodrigo Medeiros de Lima (peça 92) , anuindo ao encaminhamento principal proposto pela Serur, com discordância pontual em relação ao exame da prescrição, assim se pronunciou:</p><p><i>Em face dos elementos constantes dos autos, este representante do Ministério Público junto ao Tribunal de Contas da União manifesta-se concorde com o encaminhamento proposto no item \"a\" da proposta formulada pela unidade instrutiva, o qual contou com a aquiescência do escalão diretivo da Serur (peças 89-91) .</i></p><p class=\"list_Paragraph\"><i>Sem prejuízo, registramos pontual discordância no que tange ao exame da prescrição realizado pela Serur à luz da Lei 9.873/1999 (peça 89, p. 5, § 10.16) . A divergência se restringe à consideração de mais de uma causa interruptiva de mesma natureza (incisos do art. 2º da referida lei) , o que não vislumbramos possível, sob pena de permitir, no limite, infindáveis extensões do prazo prescricional, o que não se coaduna com o princípio da razoabilidade.</i></p><p class=\"list_Paragraph\"><i>Inobstante esse ponto de dissonância, deixamos de empreender a reanálise da incidência da prescrição sob o regime da aludida lei, uma vez que, considerando o prazo geral de prescrição do art. 205 da Lei 10.406/2002 - que se entende aplicável ao presente caso, diante da falta de norma específica que regule o instituto da prescrição da pretensão ressarcitória no âmbito do Controle Externo -, </i><b><i>não ocorreu a prescrição</i></b><i>, consoante o exame da unidade técnica.</i></p><p class=\"tCU_-_Epígrafe\">\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Marcus Vinícius Alencar Sampaio (29528/OAB-PE), Paulo Gabriel Domingues de Rezende (26965/OAB-PE) e outros, representando Ferdinando Lima de Carvalho. ", "REPRESENTANTEMP": "Procurador Rodrigo Medeiros de Lima.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. FNDE. CONVÊNIO PROINFANCIA. NÃO COMPROVAÇÃO DA REGULAR APLICAÇÃO DOS RECURSOS. CONTAS IRREGULARES, DÉBITO E MULTA. RECURSO DE RECONSIDERAÇÃO. CONHECIMENTO. APRESENTAÇÃO DE ELEMENTOS APTOS A DEMONSTRAR A EXECUÇÃO DO OBJETO. PROVIMENTO. COMUNICAÇÕES", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (Serur).", "VOTO": "<p class=\"tCU_-_Epígrafe\">\tTrata-se de recurso de reconsideração interposto por Ferdinando Lima de Carvalho, exprefeito de Parnamirim/PE (gestões 2009-2012 e 2013-2016) , em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3687/2021/Segunda Câmara\" target=\"_blank\">Acórdão 3687/2021-TCU-Segunda Câmara</a> (Rel. Min. Marcos Bemquerer Costa) .</p><p class=\"tCU_-_Epígrafe\">2.\tO presente processo tratou originalmente de tomada de contas especial instaurada pelo Fundo Nacional de Desenvolvimento da Educação - FNDE em desfavor do recorrente, em razão da não aprovação da prestação de contas dos recursos do Convênio 702.583/2010, firmado com o Município de Parnamirim/PE, para construção de unidade escolar no âmbito do Programa Nacional de Reestruturação e Aparelhagem da Rede Escolar Pública de Educação Infantil - Proinfância. Para a execução do objeto, foi previsto o valor total de R$ 1.278.623,12, sendo R$ 1.265.836,89 em recursos federais.</p><p class=\"tCU_-_Epígrafe\">3.\tEm apreciação do processo, foi proferido o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3687/2021/Segunda Câmara\" target=\"_blank\">Acórdão 3687/2021-TCU-Segunda Câmara</a>, ora recorrido,  por meio do qual o Tribunal decidiu, em síntese, julgar irregulares as contas do responsável, condenando-o ao pagamento do débito, alusivo a despesas impugnadas no valor histórico de R$ 32.719,37, e aplicando-lhe a multa prevista no art. 57 da Lei 8.443/1992, no valor de R$ 6.000,00.</p><p class=\"tCU_-_Epígrafe\">4.\tMediante o recurso de reconsideração em exame, o recorrente alegou, em preliminar, a ocorrência de prescrição das pretensões punitiva e ressarcitória. No mérito, argumentou, em síntese, pela conclusão do objeto do convênio e pelo não cabimento de responsabilização do prefeito por atribuições de secretários municipais.</p><p class=\"tCU_-_Epígrafe\">5.\tEm análise dos argumentos, a Secretaria de Recursos - Serur (peça 98) concluiu que:</p><p class=\"tCU_-_Epígrafe\">12. Das análises anteriores, conclui-se que: </p><p class=\"tCU_-_Epígrafe\">a) não houve a prescrição das pretensões punitiva e ressarcitória do tribunal pelos ditames do Código Civil (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>) , tampouco, pelas regras da Lei 9.873/1999 (RE 636.886-STF - Tema 899 da Repercussão Geral) ; </p><p class=\"tCU_-_Epígrafe\">b) diversas despesas que compõem o débito calculado são passiveis de aceitação pela documentação e pelas fotos ora juntadas; </p><p class=\"tCU_-_Epígrafe\">c) a par o baixo valor probante atribuído a registros fotográficos pela jurisprudência do tribunal, no caso presente tais registros vêm corroborar as razões recursais e as informações contidas nos documentos trazidos pelo recorrente, podendo ser excepcionalmente consideradas como elementos complementares de prova; </p><p class=\"tCU_-_Epígrafe\">d) dado a natureza dos itens que ora se propõe remanesçam como débito, se afigura razoável dar provimento ao recurso em exame.</p><p class=\"tCU_-_Epígrafe\">6.\tDessa forma, a Serur (peças 89 a 91) , em pareceres uniformes, propôs: a) conhecer do recurso e, no mérito, dar-lhe provimento, dando quitação ao recorrente; e b) subsidiariamente à proposta anterior, dar provimento parcial ao recurso, a fim de reduzir o débito (remanescendo os valores: R$ 5.231,11, de 16/4/2013; e R$ 869,27, de 16/1/2015) e, proporcionalmente a multa aplicada.</p><p class=\"tCU_-_Epígrafe\">7.\tO Ministério Público junto ao TCU - MPTCU (peça 92) , manifestou anuência à proposta de provimento integral do recurso (item \"a\" da proposta da Serur) , com ponderação pontual acerca do exame sobre a prescrição, a qual considerou não estar configurada no caso concreto.</p><p class=\"tCU_-_Epígrafe\">8.\tDesde já manifesto minha concordância com os pronunciamentos uniformes da Serur (peça 89) e do MPTCU (peça 92) , cujos fundamentos adoto como minhas razões de decidir, sem prejuízo de breves destaques.</p><p class=\"tCU_-_Epígrafe\">9.\tInicialmente, endosso as conclusões da Serur e do MPTCU quanto à não ocorrência da prescrição, examinada pela unidade técnica pelos critérios do Código Civil (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, Rel. Min. Walton Alencar Rodrigues) e da Lei 9.873/1999.</p><p class=\"tCU_-_Epígrafe\">10.\tRelativamente à matéria de fato, ratifico igualmente o posicionamento da unidade técnica e do <i>Parquet</i>, no sentido do acolhimento dos argumentos recursais.</p><p class=\"tCU_-_Epígrafe\">11.\tAnuindo ao exame da Serur, acolhido pelo MPTCU, observo que a escola objeto do convênio está em funcionamento e que, apesar do baixo valor probante, há fotografias que indicam, em boa parte dos casos, a verossimilhança dos itens retratados com aqueles previstos no ajuste. </p><p class=\"tCU_-_Epígrafe\">12.\tDo valor original da condenação (R$ 32.719,37) , entendeu a Serur pela plausibilidade de argumentos para afastar grande parcela das despesas impugnadas, restando não justificado o montante de R$ 6.099,38, que representa menos de 0,5% do valor do empreendimento (R$ 1.278.623,12) .</p><p class=\"tCU_-_Epígrafe\">13.\tSobre esse saldo, reproduzo, pela pertinência, trecho da análise da unidade (peça 89) , que destinam o tratamento que entendo mais adequado à matéria:</p><p class=\"tCU_-_Epígrafe\">11.15. Os itens que ora se propõe sejam mantidos como débito se referem, por exemplo, à construção a menor de apenas 1m2 do barracão de obra, tampa de ferro, sinalizadores luminosos e blocos para iluminação de emergência, além da não devolução de R$ 869,27 ao FNDE. Ainda que o Município de Parnamirim/PE tivesse apenas 22.224 habitantes à época da execução do Convênio 702.583/2010, segundo o Censo Demográfico/2010, do Instituto Brasileiro de Geografia e Estatística - IBGE, não se afigura razoável que um prefeito municipal pudesse verificar itens dessa natureza, praticamente refazendo o trabalho do Secretário Municipal de Obras, ou, mesmo, de subordinados a este último, a menos que o próprio prefeito tenha participado da verificação, ao final das obras, da execução, ou não, de cada item contratado. Quanto ao saldo, caberia responsabilizar o prefeito se a não devolução ocorrera por decisão sua, o que soa contraditório com a devolução realizada de R$ 32.384,03 (peça 16) .</p><p class=\"tCU_-_Epígrafe\">14.\tAcolho, portanto, o encaminhamento uniforme proposto pela Serur e pelo MPTCU, pelo provimento do recurso, para tornar insubsistente o acórdão recorrido e julgar regulares com ressalva as contas do responsável.</p><p class=\"tCU_-_Epígrafe\">15.\tEm face do exposto, Voto por que o Tribunal adote a deliberação que ora submeto à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 30 de agosto de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">ANTONIO ANASTASIA </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221219", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=798357", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=798357", "EXTENSAOARQUIVO": "doc"}