{"KEY": "ACORDAO-COMPLETO-2525561", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 4779/2022 ATA 30/2022 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "4779", "ANOACORDAO": "2022", "NUMATA": "30/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de aposentadoria deferida pela administração do Senado Federal em favor de Alexandre Carlos Cavalcanti Neto;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, nos termos do art. 71, III e IX, da Constituição de 1988, dos arts. 1º, V, 39, II, e 45 da Lei n.º 8.443, de 1992, e dos arts. 260, § 1º, e 262, § 2º, do RITCU, ante as razões expostas pelo Relator, em: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. assinalar a ilegalidade do ato inicial de aposentadoria em favor de Alexandre Carlos Cavalcanti Neto (à Peça 3 sob o n.º 70395/2020) , negando-lhe o respectivo registro, diante da indevida averbação do descontínuo período como tempo de serviço público para a malsinada vantagem em anuênios, além da inadequada percepção da vantagem como \"quintos ou décimos\" de função e do indevido reajuste sobre essa vantagem como \"quintos ou décimos\" de função a partir da Lei n.º 13.302, de 2016, em dissonância com o art. 62-A, parágrafo único, da Lei n.º 8.112, de 1990;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dispensar o ressarcimento das quantias percebidas indevidamente, mas de boa-fé, em consonância com a Súmula n.º 106 do TCU, deixando, ainda, de determinar a imediata cessação dos pagamentos inerentes aos \"quintos ou décimos\" de função em respeito à decisão prolatada pelo STF no bojo do RE 638.115-CE, sem prejuízo de determinar a imediata suspensão dos pagamentos inerentes ao indevido reajuste sobre essa vantagem como \"quintos ou décimos\" de função a partir da Lei n.º 13.302, de 2016, em dissonância com o art. 62-A, parágrafo único, da Lei n.º 8.112, de 1990, além da indevida averbação do descontínuo período como tempo de serviço público para a malsinada vantagem em anuênios;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. determinar que, no prazo de 15 (quinze) dias contados da ciência desta deliberação, a administração do Senado Federal adote as seguintes medidas:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.1. faça cessar os pagamentos decorrentes do ato ora considerado ilegal em função da indevida averbação do descontínuo período como tempo de serviço público para a malsinada vantagem em anuênios, além do indevido reajuste sobre a vantagem como \"quintos ou décimos\" de função a partir da Lei n.º 13.302, de 2016, em dissonância com o art. 62-A, parágrafo único, da Lei n.º 8.112, de 1990, sob pena de responsabilidade solidária da autoridade administrativa omissa, nos termos do art. 71, IX, da Constituição de 1988 e do art. 262, <b>caput</b>, do RITCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.2. dê ciência desta deliberação ao interessado, alertando-o de que o efeito suspensivo proveniente da eventual interposição do subsequente recurso junto ao TCU não o eximirá da devolução dos valores percebidos indevidamente após a notificação, diante do não provimento desse recurso, devendo encaminhar o comprovante da correspondente notificação ao TCU no prazo de 30 (trinta) dias;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.3. reavalie e, se for o caso, promova a efetiva alteração da parcela inerente à incorporação de \"quintos ou décimos\" de função para o período originalmente concedida diante da eventual necessidade de absorção dessa parcela pelas subsequentes modificações legais produzidas sobre a estrutura remuneratória da correspondente carreira, em sintonia, assim, com a deliberação proferida pelo Supremo Tribunal Federal no bojo do RE 638.115-CE durante a Sessão de 18/12/2019; devendo se manifestar anual e conclusivamente sobre o cumprimento, ou não, desse item do acórdão em item específico no seu Relatório de Gestão em cada exercício financeiro;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.4. promova a efetiva implementação das futuras absorções da parcela inerente à incorporação de \"quintos ou décimos de função\" em face das supervenientes modificações legais produzidas sobre a estrutura remuneratória da correspondente carreira, em observância, então, à deliberação proferida pelo Supremo Tribunal Federal no bojo do RE 638.115-CE durante a Sessão de 18/12/2019; devendo se manifestar anual e conclusivamente sobre o cumprimento, ou não, desse item do acórdão em item específico no seu Relatório de Gestão em cada exercício financeiro;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.5. encaminhe a este Tribunal, nos termos do art. 262, § 2º, do RITCU, o novo ato inicial de aposentadoria, sem a ilegalidade indicada nesta deliberação diante da indevida averbação do descontínuo período como tempo de serviço público para a malsinada vantagem em anuênios, além do indevido reajuste sobre a vantagem como \"quintos ou décimos\" de função, para que seja submetido à apreciação pelo TCU, na forma do art. 260, <b>caput</b>, do RITCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. determinar que o órgão de controle interno junto ao Senado Federal verifique o efetivo cumprimento do item 9.3 deste Acórdão, devendo se manifestar anual e conclusivamente sobre o aludido cumprimento, ou não, desse item do acórdão em item específico no seu Relatório de Auditoria de Gestão a partir da análise do correspondente Relatório de Gestão em cada exercício financeiro;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. enviar a cópia do presente Acórdão, com o Relatório e a Proposta de Deliberação, à administração e, ainda, ao órgão de controle interno junto ao Senado Federal, para ciência e efetivo cumprimento dos itens 9.3 e 9.4 deste Acórdão; destacando que, em vários julgados anteriores, o TCU teria promovido o envio de ciência preventiva e corretiva à administração da Senado Federal, nos termos do art. 9º, I, da Resolução TCU n.º 315, de 2020, para que atente sobre a necessidade de evitar a futura ocorrência da aludida falha identificada no presente feito diante do indevido reajuste da vantagem como \"quintos ou décimos\" de função transformada em VPNI pelo art. 62-A da Lei n.º 8.112, de 1990, a partir da Lei n.º 13.302, de 2016, em dissonância com o art. 62-A, parágrafo único, da Lei n.º 8.112, de 1990; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. arquivar o presente processo, sem prejuízo de promover o monitoramento da determinação proferida pelos itens 9.3, 9.4 e 9.5 deste Acórdão, representando ao TCU, se necessário.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Aposentadoria deferida pela administração do Senado Federal em favor de Alexandre Carlos Cavalcanti Neto.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "30/08/2022", "ENTIDADE": " Senado Federal.", "INTERESSADOS": "3. Interessado: Alexandre Carlos Cavalcanti Neto (CPF XXX.209.434-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=04491120211\" target=\"_blank\">044.911/2021-1</a>", "QUORUM": " <br>13.1. Ministros presentes: Augusto Nardes (na Presidência), Aroldo Cedraz e Antonio Anastasia.<br>13.2. Ministro-Substituto presente: André Luís de Carvalho (Relator).", "RELATOR": "ANDRÉ DE CARVALHO", "RELATORIO": "<p>Trata-se de aposentadoria deferida pela administração do Senado Federal em favor de Alexandre Carlos Cavalcanti Neto.</p><p>2.\tApós a análise final do feito, o Auditor Federal Alan Rodrigues da Silva lançou o seu parecer conclusivo à Peça 5, com a anuência, por delegação de competência, do diretor da Sefip (Peça 6) , nos seguintes termos:</p><p><i>\t</i>\" (...) <i>EXAME TÉCNICO</i></p><p><i>Procedimentos aplicados</i></p><p><i>3. Os procedimentos para exame, apreciação e registro de atos de pessoal encontram-se estabelecidos na Instrução Normativa TCU 78/2018 e na Resolução TCU 206/2007. Essas normas dispõem que os atos de pessoal disponibilizados por meio do e-Pessoal devem ser submetidos previamente a críticas automatizadas, com base em parâmetros predefinidos.</i></p><p><i>4. As críticas das informações cadastradas na etapa de coleta do ato foram elaboradas e validadas levando-se em conta as peculiaridades de cada ato. Os itens verificados nessa etapa são inerentes a dados cadastrais, fundamentos legais, mapa de tempo, ficha financeira, assim como eventuais ocorrências de acumulação. Trata-se de verificações abrangentes, minuciosas e precisas e sem a necessidade de ação humana e, portanto, menos suscetível a falhas. As críticas aplicadas estão discriminadas no sistema, no Menu e-Pessoal, opção 'Crítica', que podem ser acessadas mediante concessão de perfil específico a servidores do TCU responsáveis pela análise.</i></p><p><i>5. Além das críticas automatizadas, há verificação humana adicional no caso de haver alertas do sistema ou informações não formatadas, como esclarecimentos do gestor ou do controle interno.</i></p><p><i>6. As críticas também consideram os registros do Sistema Integrado de Administração de Recursos Humanos (Siape) . O Siape disponibiliza informações atualizadas sobre as parcelas que integram os proventos, diferentemente, portanto, do e-Pessoal, que informa as parcelas no momento do registro do ato. </i></p><p><i>7. Essa confrontação com o Siape fornece uma visão atual e verdadeira da situação, o que permite descaracterizar irregularidades e inconsistências que, embora constantes do e-Pessoal, já foram corrigidas.</i></p><p><i>8. As verificações detectadas no ato encontram-se discriminadas na aba de pendências do ato no sistema e-Pessoal, bem como no espelho do ato contemplado por esta instrução.</i></p><p><i>Exame das Constatações</i></p><p><i>9. Ato: 70395/2020 - Inicial - Interessado: ALEXANDRE CARLOS CAVALCANTI NETO - CPF: XXX.209.434-XX</i></p><p><i>9.1. Parecer do Controle Interno: considerar o ato Ilegal. Justificativa: A incorporação de quintos/décimos (VPNI) deixou de observar a data-limite de 8/4/1998 (publicação da Lei n° 9.624/1998) , contrariando a jurisprudência emanada do RE n° 638.115/CE - STF e dos Acórdãos TCU nos 5.753/2016 - 1ª Câmara e 7.193/2017 - 2ª Câmara. Considerada a data limite de 8/4/1998, o servidor não faria jus a nenhuma incorporação de VPNI, no entanto, percebe VPNI de 2/10-FC04 (MÉTODOS ADVOSF/TCU até 4/9/2001) .</i></p><p><i>9.2. Constatações e análises: </i></p><p><i>9.2.1. No tempo calculado para fins de anuênio foram computados períodos não contínuos. Serviço público civil (Adm. Direta e Indireta) em cargo diferente ao da aposentadoria de 02/10/1973 a 31/07/1974 e Tempo no cargo em que se deu a aposentadoria de 23/11/1984 a 30/01/2017.</i></p><p><i>a. Justificativa do Gestor de Pessoal: Não há. Verificação efetuada no âmbito do TCU.</i></p><p><i>b. Análise do Controle Interno: Não há. Verificação efetuada no âmbito do TCU.</i></p><p><i>c. Análise da Equipe Técnica: Ilegal</i></p><p><i>Observa-se no ato em tela que o interessado possui incorporação da vantagem denominada anuênios em seus proventos. O inativo laborou entre 2/10/1973 e 31/7/1974 no Instituto Nacional de Previdência Social (INSS) , sob o regime celetista. Observa-se que o interessado ingressou no cargo em que se deu a aposentadoria em 23/11/1984.</i></p><p><i>Deste modo, entende-se ser legal a incorporação. Pois, para fins de GATS/anuênio, o cômputo do tempo de serviço, civil ou militar, seja sob regime jurídico celetista ou estatutário, prestado anteriormente à Lei 8.112/1990, de forma ininterrupta ou não, na administração direta ou autárquica de qualquer ente da Federação, desde que sob a vigência do Decreto 31.922/1952, por servidor que era regido pela Lei 1.711/1952 no momento da edição da Lei 8.112/1990 e que após sua edição manteve, sem interrupção, esse vínculo estatutário com a Administração Pública Federal, não sendo necessário que a averbação tenha ocorrido sob a Lei 1.711/1952.</i></p><p><i>9.2.2. Houve o registro de pelo menos uma rubrica com 'Denominação para análise pelo TCU = Vantagem de caráter pessoal (160 - VPNI (Função Comissionada) (Vantagem de caráter pessoal - Incorporação de quintos/décimos de função) - R$ 771,09) .</i></p><p><i>a. Justificativa do Gestor de Pessoal: Não há. Verificação efetuada no âmbito do TCU.</i></p><p><i>b. Análise do Controle Interno: Não há. Verificação efetuada no âmbito do TCU.</i></p><p><i>c. Análise da Equipe Técnica: Ilegal</i></p><p><i>Observa-se no ato em tela que o interessado possui incorporação da vantagem denominada 'quintos' após o advento da Lei 9.624/1998, o que impede a legalidade do ato neste aspecto. Consoante as informações prestadas pela Unidade Jurisdicionada, o inativo obteve a incorporação de 2/10 de uma FC-04. Entretanto, a incorporação realizada pela Unidade Jurisdicionada, por decisão administrativa, só foi possível em função da incorporação de parcelas de 'quintos' (transformados posteriormente em décimos) após 8/4/1998 (data da publicação da Lei 9.624/1998) .</i></p><p><i>Cumpre ressaltar, no ato em tela, a determinação contida no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5455/2018/Segunda Câmara\" target=\"_blank\">Acórdão 5455/2018-TCU-Segunda Câmara</a> (Ministro-Relator José Mucio Monteiro) . Na decisão, a Corte de Contas esclarece que eventual tempo residual existente em 10/11/1997, e não empregado para a concessão de quintos, pode ser utilizado para incorporação de apenas um décimo, nos termos do art. 5º da Lei 9.624/1998, com termo final, a qualquer tempo, na data em que o servidor completar o interstício de doze meses, de acordo com a sistemática definida na redação original do art. 3º da Lei 8.911/1994, com posterior transformação em VPNI.</i></p><p><i>No caso em tela, observa-se que na data estabelecida pelo texto legal retro mencionado - 10/11/1997 - o inativo possuía tempo residual para a incorporação de um décimo. Pois, legalmente, o período residual (em 10/11/1997) não foi utilizado para a incorporação de mais uma parcela de quintos (até a data de publicação da Lei 9.624/1998 - 8/4/1998) .</i></p><p><i>Entretanto, é importante observar que o pagamento da vantagem do inativo está amparado por decisão do Supremo Tribunal Federal. O STF, no julgamento de Embargos de Declaração do RE 638.115/CE, cujo resultado final foi proclamado em 18/12/2019, deu provimento aos Embargos.</i></p><p><i>A despeito de o TCU não estar diretamente submetido ao que foi decidido pelo Poder Judiciário, entende-se que deve ser respeitado as decisões do STF fixadas em regime de repercussão geral, uma vez que este Tribunal pode se autovincular ao precedente adotado pela Corte Maior.</i></p><p><i>Assim, por se tratar de decisão administrativa, entende-se que deve ser determinado ao Gestor de Pessoal que promova o destaque da parcela de quintos incorporada com amparo em funções comissionadas exercidas entre 8/4/1998 a 4/9/2001 e transforme-a em 'Parcela Compensatória' a ser absorvida por quaisquer reajustes futuros, consoante decidido pelo STF no RE 638.115/CE.</i></p><p><i>Considerando o exposto, considera-se que o ato de aposentadoria em análise deve ser apreciado pela ilegalidade. Quanto à incorporação da vantagem de quintos após 8/4/1998, por se tratar de decisão administrativa, entende-se que deve ser determinado ao Gestor de Pessoal que promova o destaque da parcela de quintos incorporada com amparo em funções comissionadas exercidas entre 8/4/1998 a 4/9/2001 e transforme-a em Parcela Compensatória a ser absorvida por quaisquer reajustes futuros, consoante decidido pelo STF no RE 638.115/CE.</i></p><p><i>9.2.3. O Controle interno emitiu parecer pela ilegalidade.</i></p><p><i>a. Justificativa do Gestor de Pessoal: Não há. Verificação efetuada no âmbito do TCU.</i></p><p><i>b. Análise do Controle Interno: Não há. Verificação efetuada no âmbito do TCU.</i></p><p><i>c. Análise da Equipe Técnica: Ilegal</i></p><p><i>O Controle Interno do Senado Federal emitiu parecer pela ilegalidade em função da incorporação de quintos após 8/4/1998 (publicação da Lei 9.624/1998) . A irregularidade foi tratada no corpo desta instrução.</i></p><p><i>9.2.4. Indício encontrado para o servidor/instituidor ALEXANDRE CARLOS CAVALCANTI NETO de CPF XXX.209.434-XX - tipo de indício: Valor de VPNI sofreu algum reajuste desde o primeiro pagamento, situação: ENCAMINHADO PARA ESCLARECIMENTO.</i></p><p><i>a. Justificativa do Gestor de Pessoal: Não há. Verificação efetuada no âmbito do TCU.</i></p><p><i>b. Análise do Controle Interno: Não há. Verificação efetuada no âmbito do TCU.</i></p><p><i>c. Análise da Equipe Técnica: Ilegal</i></p><p><i>Observa-se no ato em tela que o interessado possui incorporação da vantagem denominada 'quintos' após o advento da Lei 9.624/1998, o que impede a legalidade do ato neste aspecto. Além da incorporação após 8/4/1998, o valor da vantagem de quintos, percebido pelo interessado, sofreu reajustes indevidos, ao arrepio da lei. Inicialmente, cumpre esclarecer que, nos termos do art. 18 da Lei 12.300/2010 (Plano de Cargos e Salários dos servidores do Senado Federal) , a vantagem a Vantagem Pessoal Nominalmente Identificada - VPNI de que trata o art. 62-A da Lei 8.112/1990 é consubstanciada nas chamadas VPNI-FC, VPNI-GAL e VPNI-PL.</i></p><p><i>Em março de 2017, o interessado recebeu R$ 771,09 a título de quintos (no contracheque rubricas VPNI - Função Comissionada, VPNI - GAL e VPNI - PL) . Em março de 2018 o inativo recebeu R$ 808,04 em função da incorporação. Já em março de 2019, houve nova majoração e o interessado recebeu R$ 836,80 em função da incorporação de quintos.</i></p><p><i>Assim, observa-se que o Senado Federal aplicou aos quintos os reajustes concedidos pela Lei 13.302 de 27 de junho de 2016. Os 'quintos'/'décimos' incorporados foram transformados em VPNI pela Lei 9.527/1997 e deveriam ser reajustados, nos termos do art. 15, § 1º da referida lei, apenas em razão dos reajustes gerais, salvo previsão legal em contrário.</i></p><p><i>Contudo, a Lei 13.302/2016, que reajustou a remuneração dos servidores do Senado Federal e disciplinou o pagamento de parcelas remuneratórias devidas a esses servidores, não se caracteriza como uma lei de revisão geral da remuneração dos servidores públicos federais, tal como foram as Leis 10.331/2001 e 10.697/2003. Tal entendimento restou explicitado no recente <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3223/2020/Plenário\" target=\"_blank\">Acórdão 3223/2020-TCU-Plenário</a>, de relatoria do Ministro Vital do Rêgo.</i></p><p><i>O eminente relator, em seu voto condutor, menciona também que é esta a jurisprudência do STJ, ou seja, os quintos incorporados até a edição da Lei 9.527/1997 devem ser atualizados de acordo com os critérios adotados para a revisão geral da remuneração dos servidores públicos federais, consoante o acórdão abaixo colacionado:</i></p><p><i>PROCESSUAL CIVIL. EMBARGOS DE DECLARAÇÃO NO AGRAVO INTERNO NO RECURSO ESPECIAL. ENUNCIADO ADMINISTRATIVO Nº 3/STJ. OMISSÕES CONFIGURADAS. INAPLICABILIDADE DO ENTENDIMENTO FIRMADO NO RE Nº 638.115/CE. ATUALIZAÇÃO, ENTRE ABRIL DE 1998 A SETEMBRO DE 2001, DE QUINTOS JÁ INCORPORADOS. VANTAGEM PESSOAL NOMINALMENTE IDENTIFICADA (VPNI) . LEI Nº 9.527/97. CRITÉRIO DE CORREÇÃO. REAJUSTE GERAL DOS SERVIDORES PÚBLICOS FEDERAIS, MESMO APÓS A EDIÇÃO DA MEDIDA PROVISÓRIA Nº 2.225-45/2001. PRECEDENTES. (...) .</i></p><p><i> (...) </i></p><p><i>3. A jurisprudência desta Corte Superior firmou-se no sentido de que os quintos incorporados até a edição da Lei nº 9.527/97 devem ser atualizados de acordo com os critérios adotados para a revisão geral da remuneração dos servidores públicos federais, pois desde então ostentam natureza de vantagem pessoal nominalmente identificada (VPNI) . Ainda que a Medida Provisória nº 2.225-45/2001 tenha restabelecido o direito à incorporação de quintos entre abril de 1998 e setembro de 2001 - entendimento hoje superado pelo Supremo Tribunal Federal no julgamento do RE nº 638.115/CE -, referido ato normativo não revogou a Lei nº 9.527/97 e nem modificou o critério de atualização dos quintos já incorporados e transformados em vantagem pessoal nominalmente identificada. Precedentes.</i></p><p><i> (EDcl no AgInt no RECURSO ESPECIAL Nº 1.516.357 - RS. Relator: Min. Mauro Campbell Marques, julgado em 21/6/2018) .</i></p><p><i>Considerando o exposto, considera-se que o ato de aposentadoria em análise deve ser apreciado pela ilegalidade.</i></p><p><i>9.2.5. Ato e-Pessoal em substituição a ato Sisac devolvido de acordo com comunicado da presidência do TCU. Data de encaminhamento do ato Sisac ao TCU: 25/11/2019</i></p><p><i>a. Justificativa do Gestor de Pessoal: Não há. Verificação efetuada no âmbito do TCU.</i></p><p><i>b. Análise do Controle Interno: Não há. Verificação efetuada no âmbito do TCU.</i></p><p><i>c. Análise da Equipe Técnica: Legal</i></p><p><i>Ato em substituição a ato SISAC devolvido com entrada original no TCU na data de 25/11/2019.</i></p><p><i>9.3. O quadro resumo de ocorrências e, quando for o caso, o detalhamento da norma legal e da jurisprudência para as inconsistências acima elencadas encontra-se no anexo II dessa instrução. </i></p><p><i>9.4. Encaminhamento do ato: </i></p><p><i>9.4.1. Considerar ILEGAL e recusar registro do ato de Aposentadoria de ALEXANDRE CARLOS CAVALCANTI NETO do quadro de pessoal do órgão/entidade Senado Federal, com base nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno. </i></p><p><i>9.4.2. Com fulcro no art. 262, caput, do Regimento Interno deste Tribunal, determinar ao órgão/entidade Senado Federal que: </i></p><p><i>a. dê ciência, no prazo de quinze dias, contados da notificação, do inteiro teor desta deliberação ao interessado, alertando-o de que o efeito suspensivo proveniente da interposição de eventuais recursos junto ao TCU não o exime da devolução dos valores percebidos indevidamente, caso o recurso não seja provido.</i></p><p><i>b. promova, no prazo de 30 (trinta) dias, o destaque da (s) parcela (s) de quintos incorporada (s) com amparo em funções comissionadas exercidas entre 8/4/1998 a 4/9/2001 e transforme-a (s) em 'Parcela Compensatória' a ser absorvida por quaisquer reajustes futuros, consoante decidido pelo STF no RE 638.115/CE, caso a incorporação tenha se dado por decisão administrativa ou por decisão judicial não transitada em julgado.</i></p><p><i>c. no prazo de trinta dias, contados da ciência da decisão, envie a este Tribunal documentos comprobatórios de que o interessado cujo ato foi impugnado está ciente do julgamento deste Tribunal.</i></p><p><i>d. dispense a devolução dos valores indevidamente recebidos de boa-fé até a data da ciência do órgão/entidade Senado Federal, do acórdão que vier a ser proferido, com base no Enunciado 106 da Súmula da Jurisprudência do TCU.</i></p><p><i>e. promova o recálculo, no prazo 15 (quinze) dias, contados a partir da ciência desta deliberação, sujeitando-se a autoridade administrativa omissa à responsabilidade solidária, do valor atualmente pago relativo à rubrica apontada, em face de manifesta ilegalidade.</i></p><p><i>CONCLUSÃO</i></p><p><i>10. A abrangência e a profundidade das verificações levadas a efeito fundamentam convicção de que o ato 70395/2020 pode ser apreciado pela ilegalidade, em razão das irregularidades apontadas no item Exame das Constatações desta instrução, que representam afronta à legislação e à jurisprudência de referência</i></p><p><i>PROPOSTA DE ENCAMINHAMENTO</i></p><p><i>11. Ante o exposto, com fundamento no art. 71, inciso III, da Constituição Federal, no art. 1º, inciso V, e art. 39, incisos I e II, da Lei 8.443/1992, no art. 260 do Regimento Interno do Tribunal de Contas da União, propõe-se: </i></p><p><i>11.1. Considerar ILEGAL e recusar registro do ato de Aposentadoria de ALEXANDRE CARLOS CAVALCANTI NETO do quadro de pessoal do órgão/entidade Senado Federal, com base nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno.</i></p><p><i>11.2. Com fulcro no art. 262, caput, do Regimento Interno deste Tribunal, determinar ao órgão/entidade Senado Federal que: </i></p><p><i>11.2.1. no prazo de trinta dias, contados da ciência da decisão, envie a este Tribunal documentos comprobatórios de que o interessado cujo ato foi impugnado está ciente do julgamento deste Tribunal.</i></p><p><i>11.2.2. promova, no prazo de 30 (trinta) dias, o destaque da (s) parcela (s) de quintos incorporada (s) com amparo em funções comissionadas exercidas entre 8/4/1998 a 4/9/2001 e transforme-a (s) em 'Parcela Compensatória' a ser absorvida por quaisquer reajustes futuros, consoante decidido pelo STF no RE 638.115/CE, caso a incorporação tenha se dado por decisão administrativa ou por decisão judicial não transitada em julgado.</i></p><p><i>11.2.3. dê ciência, no prazo de quinze dias, contados da notificação, do inteiro teor desta deliberação ao interessado, alertando-o de que o efeito suspensivo proveniente da interposição de eventuais recursos junto ao TCU não o exime da devolução dos valores percebidos indevidamente, caso o recurso não seja provido.</i></p><p><i>11.2.4. dispense a devolução dos valores indevidamente recebidos de boa-fé até a data da ciência do órgão/entidade Senado Federal, do acórdão que vier a ser proferido, com base no Enunciado 106 da Súmula da Jurisprudência do TCU.</i></p><p><i>11.2.5. promova o recálculo, no prazo 15 (quinze) dias, contados a partir da ciência desta deliberação, sujeitando-se a autoridade administrativa omissa à responsabilidade solidária, do valor atualmente pago relativo à rubrica apontada, em face de manifesta ilegalidade.</i>\"</p><p>3. \tEnfim, por intermédio do Exmo. Sr. Procurador Marinus Eduardo De Vries Marsico, o MPTCU anuiu, em cota singela (Peça 7) , à aludida proposta da unidade técnica. </p><p class=\"tCU_-_Epígrafe\">É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Marinus Eduardo De Vries Marsico.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "APOSENTADORIA. INDEVIDA PERCEPÇÃO DOS ANUÊNIOS. INDEVIDA VANTAGEM COMO \"QUINTOS OU DÉCIMOS\" DE FUNÇÃO. INDEVIDO REAJUSTE SOBRE ESSA VANTAGEM COMO \"QUINTOS OU DÉCIMOS\" DE FUNÇÃO. ILEGALIDADE. NEGATIVA DE REGISTRO. MANUTENÇÃO DOS PAGAMENTOS EM RESPEITO À DECISÃO PROLATADA PELO STF NO RE 638.115-CE, SEM PREJUÍZO DA SUSPENSÃO DOS PAGAMENTOS INERENTES AO INDEVIDO REAJUSTE SOBRE ESSA VANTAGEM COMO \"QUINTOS OU DÉCIMOS\" DE FUNÇÃO. DETERMINAÇÕES. COMUNICAÇÕES.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip).", "VOTO": "<p>Trata-se de aposentadoria deferida pela administração do Senado Federal sob as seguintes condições:</p><table><tbody><tr>\t<td><p>Peça</p></td>\t<td><p>Interessado</p></td>\t<td><p>Número de Controle</p></td>\t<td><p>Data de Nascimento</p></td>\t<td><p>Tipo de Ato e de Aposentadoria</p></td>\t<td><p>Vigência</p></td>\t<td><p>Enviado ao TCU</p></td></tr><tr>\t<td><p>3</p></td>\t<td><p>Alexandre Carlos Cavalcanti Neto</p></td>\t<td><p>70395/2020</p></td>\t<td><p>22/4/1951</p></td>\t<td><p>Inicial - Aposentadoria Voluntária</p></td>\t<td><p>30/1/2017</p></td>\t<td><p>28/8/2020</p></td></tr></tbody></table><p>2.\tComo visto, a referida aposentadoria seria voluntária com os proventos integrais calculados pela última remuneração do correspondente cargo, nos termos do art. 3º da EC n.º 47, de 2005.</p><p>3.\tA Sefip detectou, contudo, a indevida averbação do tempo de serviço prestado em descontinuidade no serviço público para a obtenção da vantagem em anuênios, além da inadequada percepção da vantagem como \"quintos ou décimos\" de função transformada em Vantagem Pessoal Nominalmente Identificada (VPNI) pelo art. 62-A da Lei n.º 8.112, de 1990.4.\tA Sefip destacou, ainda, o indevido reajuste sobre essa vantagem como \"quintos ou décimos\" de função a partir da Lei n.º 13.302, de 2016, pois a correspondente atualização sobre essa vantagem não decorreria da revisão geral em prol da remuneração de todos os servidores públicos federais, tendo ficado restrita aos servidores do Senado Federal em dissonância, então, com o art. 15, § 1º, da Lei n.º 9.527, de 1997. </p><p>5.\tPor esse prisma, após a análise final do feito, a Sefip pugnou pela ilegalidade do aludido ato de aposentadoria; tendo o MPTCU anuído a essa proposta.</p><p>6.\tO TCU pode incorporar o parecer da Sefip a estas razões de decidir.</p><p>7.\tAo discorrer, contudo, sobre a averbação do referido tempo de serviço como anuênio, a Sefip registrou a indevida descontinuidade no serviço público, pois o interessado teria exercido o correspondente cargo público inerente à aposentadoria durante o período de 21/11/1984 a 30/1/2017, subsistindo a ilegalidade, porém, na correspondente averbação do tempo de serviço prestado durante o período de 2/10/1973 a 31/7/1974 (Peça 3, p. 5, e Peça 5, p. 2) .</p><p>8.\tBem se sabe, nesse ponto, que, a exemplo do Acórdão 3.055/2009 prolatado pelo Plenário do TCU sob a relatoria do Ministro-Substituto Weder de Oliveira, a jurisprudência do TCU estaria firmada no sentido de o rompimento temporal do vínculo jurídico com a administração federal entre a vacância no cargo anterior e a investidura no cargo subsequente resultar em óbice à averbação do respectivo tempo de serviço para a subjacente percepção dos anuênios como vantagem pessoal.</p><p>9. \tAo discorrer, por seu turno, sobre a vantagem inerente à incorporação de \"quintos ou décimos\" de função, a Sefip destacou que teria sido observada a eventual ilegalidade na aludida parcela, já que a percepção de \"quintos ou décimos\" de função não estaria amparada pela jurisprudência do TCU (<b>v.g</b>. Decisão 925/1999 e Acórdãos 731/1003 e 732/2003, do Plenário) nem alinhada com o entendimento do STF (<b>v.g.</b> RE 638.115-CE sob a relatoria do Ministro do STF Gilmar Mendes) no sentido de admitir a incorporação ou a atualização da vantagem como \"quintos ou décimos\" transformada em VPNI pelo art. 62-A da Lei n.º 8.112, de 1990, somente até o dia 8/4/1998, em consonância com o art. 3º, da Lei n.º 9.624, de 1998. </p><p>10. \tBem se sabe, nesse ponto, que a jurisprudência do TCU estaria firmada no sentido da impossibilidade da incorporação de \"quintos ou décimos\" pelo exercício de funções públicas no período compreendido entre a promulgação da Lei n.º 9.624, de 8/4/1998, e a edição da MP n.º 2.225-48, de 4/9/2001, a exemplo do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2444/2015/Plenário\" target=\"_blank\">Acórdão 2444/2015-TCU-Plenário</a>, e dos Acórdãos 5.380/2016 e 8.788/2016, da 2ª Câmara, estando esse entendimento em consonância com a então jurisprudência do Supremo Tribunal Federal - STF (<b>v.g.:</b> RE 638.115-CE e MS 25.763-DF) .</p><p>11.\tOcorre, contudo, que, no julgamento do RE 638.115-CE durante a Sessão de 18/12/2019, com o subsequente trânsito em julgado a partir de 17/9/2020, o STF proferiu o seguinte pronunciamento: </p><p>\t\" (...) <i>Decisão: Inicialmente, o Tribunal, por maioria, resolvendo questão de ordem suscitada pelo Ministro Dias Toffoli (Presidente) , deliberou que, para a modulação dos efeitos de decisão em julgamento de recursos extraordinários repetitivos, com repercussão geral, nos quais não tenha havido declaração de inconstitucionalidade de ato normativo, é suficiente o quórum de maioria absoluta dos membros do Supremo Tribunal Federal, vencido o Ministro Marco Aurélio, que diverge quanto à formulação da questão de ordem e quanto ao seu mérito. Votaram na questão de ordem os Ministros Luiz Fux e Roberto Barroso. Na sequência, o Ministro Dias Toffoli (Presidente) proclamou o resultado do julgamento deste recurso, ocorrido na sessão virtual de 11.10.2019 a 17.10.2019: </i></p><p><i>\t'O Tribunal, por maioria, acolheu parcialmente os embargos de declaração, com efeitos infringentes, para reconhecer indevida a cessação imediata do pagamento dos quintos quando fundado em decisão judicial transitada em julgado, vencida a Ministra Rosa Weber, que rejeitava os embargos. No ponto relativo ao recebimento dos quintos em virtude de decisões administrativas, o Tribunal, em razão de voto médio, rejeitou os embargos e, reconhecendo a ilegitimidade do pagamento dos quintos, modulou os efeitos da decisão de modo que aqueles que continuam recebendo até a presente data em razão de decisão administrativa tenham o pagamento mantido até sua absorção integral por quaisquer reajustes futuros concedidos aos servidores. Os Ministros Ricardo Lewandowski e Celso de Mello proviam os embargos de declaração e modulavam os efeitos da decisão em maior extensão. Ficaram vencidos, nesse ponto, os Ministros Marco Aurélio e Rosa Weber. Por fim, o Tribunal, por maioria, também modulou os efeitos da decisão de mérito do recurso, de modo a garantir que aqueles que continuam recebendo os quintos até a presente data por força de decisão judicial sem trânsito em julgado tenham o pagamento mantido até sua absorção integral por quaisquer reajustes futuros concedidos aos servidores, vencidos os Ministros Marco Aurélio e Rosa Weber. Tudo nos termos do voto do Relator. Afirmaram suspeição os Ministros Luiz Fux e Roberto Barroso'. Ausente, justificadamente, nesta assentada, o Ministro Celso de Mello. Plenário, 18.12.2019.</i>\" </p><p>12.\tBem se vê, então, que, no bojo do RE 638.115-CE com o subsequente trânsito em julgado a partir de 17/9/2020, o STF teria passado a considerar indevida a imediata cessação do pagamento dos \"quintos ou décimos\" de função, quando estiver fundado em decisão judicial transitada em julgado, e, a despeito de reconhecer a ilegitimidade do pagamento dos \"quintos ou décimos\" de função, passou a modular os efeitos da decisão no sentido de admitir a manutenção do correspondente pagamento, até a integral absorção pelos subsequentes reajustes concedidos aos servidores, para os atuais beneficiários da subjacente vantagem por decisão administrativa ou judicial sem o trânsito em julgado.</p><p>13.\tA despeito, pois, de restar configurada a eventual ilegalidade na correspondente parcela dos \"quintos ou décimos\" de função, mas, decorrendo a aludida vantagem de decisão judicial não transitada em julgado ou decisão administrativa, em sintonia com a referida decisão do STF, o TCU deve deixar de determinar a imediata cessação dos pagamentos inerentes a esses \"quintos ou décimos\" de função.</p><p>14.\tDe toda sorte, o TCU deve determinar que a administração do Senado Federal adote as seguintes medidas:</p><p> (a) reavalie e, se for o caso, promova a efetiva alteração da parcela inerente à incorporação de \"quintos ou décimos\" de função originalmente concedida para o período compreendido entre a promulgação da Lei n.º 9.624, de 8/4/1998, e a edição da MP n.º 2.225-48, de 4/9/2001, diante da eventual necessidade de absorção dessa parcela pelas subsequentes modificações legais produzidas sobre a estrutura remuneratória da correspondente carreira, em sintonia, assim, com a deliberação proferida pelo Supremo Tribunal Federal no bojo do RE 638.115-CE durante a Sessão de 18/12/2019; devendo se manifestar anual e conclusivamente sobre o cumprimento, ou não, desse item do acórdão em item específico no seu Relatório de Gestão em cada exercício financeiro; e</p><p> (b) promova o destaque da referida parcela como quintos de função pública, transformando-a em \"parcela compensatória\", para a efetiva implementação das futuras absorções dessa parcela inerente à incorporação de \"quintos ou décimos\" de função em face das supervenientes modificações legais produzidas sobre a estrutura remuneratória da correspondente carreira, em observância, então, à deliberação proferida pelo Supremo Tribunal Federal no bojo do RE 638.115-CE durante a Sessão de 18/12/2019; devendo se manifestar anual e conclusivamente sobre o cumprimento, ou não, desse item do acórdão em item específico no seu Relatório de Gestão em cada exercício financeiro.</p><p>15.\tOcorre que, ao discorrer, contudo, sobre a vantagem inerente à incorporação de \"quintos ou décimos\" de função, a Sefip destacou que subsistiria a outra eventual ilegalidade nessa parcela, já que os contracheques do interessado revelariam o indevido reajuste sobre a aludida vantagem como \"quintos ou décimos\" concedidos a partir da Lei n.º 13.302, de 2016.</p><p>16.\tBem se sabe, nesse ponto, que, em sintonia com o art. 15, § 1º, da Lei n.º 9.527, de 1997, e com o art. 1º da Lei n.º 8.911, de 1994, além da alteração promovida pela Medida Provisória n.º 2.225-45, de 2001, a vantagem como \"quintos\" de função estaria sujeita exclusivamente à atualização decorrente da revisão geral em prol da remuneração de todos os servidores públicos federais, nos termos do art. 62-A, parágrafo único, da Lei n.º 8.112, de 1990, tendo o Senado Federal promovido, contudo, o indevido reajuste no valor da aludida vantagem para os seus servidores a partir da Lei n.º 13.302, de 2016.</p><p>17.\tPor esse prisma, o TCU deve destacar que tem sido promovido, ainda, o envio de ciência preventiva e corretiva à administração do Senado Federal, nos termos do art. 9º, I, da Resolução TCU n.º 315, de 2020, para que atente sobre a necessidade de evitar a futura ocorrência da aludida falha identificada no presente feito diante do indevido reajuste da vantagem como \"quintos ou décimos\" de função transformada em VPNI pelo art. 62-A da Lei n.º 8.112, de 1990, a partir da Lei n.º 13.302, de 2016, em dissonância com o art. 62-A, parágrafo único, da Lei n.º 8.112, de 1990.</p><p>18.\tO TCU deve determinar, por outro ângulo, que o órgão de controle interno junto ao Senado Federal se manifeste anual e conclusivamente sobre os referidos cumprimentos, ou não, das aludidas medidas em item específico no seu Relatório de Auditoria de Gestão a partir da análise do Relatório de Gestão em cada exercício financeiro.</p><p>19.\tDiante, enfim, da entrada do aludido ato de aposentadoria no TCU há menos de 5 anos, não seria necessária a prévia oitiva do interessado, estando esse entendimento em plena consonância com a jurisprudência do STF (<b>v.g.</b>: MS-25.116 e MS-25.403) e com a exceção prevista na Súmula Vinculante n.º 3 do STF, além de estar em sintonia com a jurisprudência do TCU (<b>v.g.</b>: <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/587/2011/Plenário\" target=\"_blank\">Acórdão 587/2011-TCU-Plenário</a>, entre outros) .</p><p>20.\tO TCU deve assinalar a ilegalidade, portanto, do aludido ato de aposentadoria para lhe negar o respectivo registro, deixando, todavia, de determinar a imediata cessação dos pagamentos inerentes aos \"quintos\" de função em respeito à decisão prolatada pelo STF no bojo do RE 638.115-CE, sem prejuízo de, por outro lado, determinar a imediata suspensão dos pagamentos em função do indevido reajuste sobre essa vantagem como \"quintos ou décimos\" de função a partir da Lei n.º 13.302, de 2016, em dissonância com o art. 62-A, parágrafo único, da Lei n.º 8.112, de 1990, além da indevida averbação do descontínuo período como tempo de serviço público para a malsinada vantagem em anuênios.</p><p>Ante o exposto, pugno pela prolação do Acórdão ora submetido a este Colegiado.</p><p>TCU, Sala das Sessões, em 30 de agosto de 2022.</p><p>Ministro-Substituto ANDRÉ LUÍS DE CARVALHO </p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220901", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=799418", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=799418", "EXTENSAOARQUIVO": "doc"}