{"KEY": "ACORDAO-COMPLETO-2548377", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 4964/2022 ATA 31/2022 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "4964", "ANOACORDAO": "2022", "NUMATA": "31/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">Vistos, relatados e discutidos estes autos que tratam de tomada de contas especial instaurada em decorrência da omissão no dever de prestar contas de recursos transferidos pelo Instituto Nacional de Colonização e Reforma Agrária - Incra ao Município de Tutóia/MA, por força de convênio destinado à execução de serviços de sistemas simplificados de abastecimento de água, de melhoramentos em estradas vicinais e de construção e recuperação de pontes em assentamentos.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 2ª Câmara, ante as razões expostas pelo relator e com fundamento na Súmula-TCU 145, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. retificar o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8664/2015/Segunda Câmara\" target=\"_blank\">Acórdão 8664/2015-TCU-Segunda Câmara</a>, em face da existência de erro material, para que, no seu item 9.2, onde se lê \"julgar irregulares as contas de Zilmar Melo Araújo\", leia-se \"julgar irregulares as contas de Zilmar Melo Araújo e de Raimundo Nonato Abraão Baquil\";</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. reabrir o prazo, a contar da notificação desta deliberação, para que Raimundo Nonato Abraão Baquil interponha os recursos cabíveis contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8664/2015/Segunda Câmara\" target=\"_blank\">Acórdão 8664/2015-TCU-Segunda Câmara</a>, inclusive, caso assim o deseje, ratifique o recurso de reconsideração que por ele já foi interposto e que consta das peças 114 e 115 destes autos;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. determinar à Seproc que após o transcurso do prazo de 15 (quinze) dias da notificação referida no item anterior, proceda a sorteio de relator para exame do recurso de reconsideração interposto por Raimundo Nonato Abraão Baquil, seja o já constante das peças 114-115 ou outro que venha a ser protocolado;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. dar ciência deste acórdão a Raimundo Nonato Abraão Baquil, com a informação de que a íntegra do relatório e do voto que o fundamentam podem ser consultados no endereço eletrônico www.tcu.gov.br/acordaos.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Correção de erro material apontado em tomada de contas especial já transitada em julgado.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "06/09/2022", "ENTIDADE": " Prefeitura Municipal de Tutóia - MA", "INTERESSADOS": "3. Responsáveis: Raimundo Nonato Abraão Baquil (XXX.105.603-XX); Zilmar Melo Araújo - falecido (XXX.705.563-XX)", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00768220131\" target=\"_blank\">007.682/2013-1</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente), Augusto Nardes, Aroldo Cedraz, Jorge Oliveira (Relator) e Antonio Anastasia.<br>13.2. Ministro que não participou da votação: Antonio Anastasia.<br>13.3. Ministro-Substituto presente: André Luís de Carvalho.", "RELATOR": "JORGE OLIVEIRA", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Adoto como instrução o parecer lavrado no Ministério Público junto ao TCU - MPTCU, que bem sintetiza os fatos tratados nos autos:</p><p>\"<i>Trata-se de recurso de reconsideração interposto por Raimundo Nonato Abraão Baquil (peças 114 e 115) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8664/2015/Segunda Câmara\" target=\"_blank\">Acórdão 8664/2015-TCU-Segunda Câmara</a> (peça 30) , prolatado em 29/9/2015, transcrito a seguir:</i></p><p><i>'VISTA, relatada e discutida esta tomada de contas especial instaurada contra Zilmar Melo Araújo, ex-prefeito de Tutóia/MA, em razão da execução parcial do objeto e da omissão no dever de prestar contas das despesas referentes aos recursos transferidos ao município no âmbito do convênio 11.000/2007 (Siafi 597.078) , cujo objeto era a execução de seis sistemas simplificados de abastecimento de água com rede de distribuição, 23 quilômetros de melhoramento de estradas vicinais, recuperação de ponte de madeira e construção de ponte de concreto armado no projeto de assentamento Barro Duro.</i></p><p><i>ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 2ª Câmara, ante as razões expostas pela relatora e com fundamento nos arts. 1º, inciso I; 12, § 3º; 16, inciso III, alíneas 'a' e 'c'; 19; 23, inciso III; 26; 28, inciso II; e 57 da Lei 8.443/1992, c/c os arts. 202, § 8º; 214, inciso III, alínea 'a'; 209, § 7º e 217 do Regimento Interno, em: </i></p><p><i>9.1. considerar revéis Zilmar Melo Araújo e Raimundo Nonato Abraão Baquil;</i></p><p><i>9.2. julgar irregulares as contas de Zilmar Melo Araújo;</i></p><p><i>9.3. condenar Zilmar Melo Araújo e Raimundo Nonato Abraão Baquil, solidariamente, ao recolhimento ao Instituto Nacional de Colonização e Reforma Agrária dos valores abaixo, atualizados monetariamente e acrescidos dos juros de mora das respectivas datas até a data do pagamento:</i></p><table><tbody><tr>\t<td><p><i>DATA DA OCORRÊNCIA </i></p></td>\t<td><p><i>VALOR ORIGINAL (R$) </i></p></td></tr><tr>\t<td><p><i>13/12/2007</i></p></td>\t<td><p><i>    674.750,00</i></p></td></tr><tr>\t<td><p><i>30/4/2008</i></p></td>\t<td><p><i>    674.750,00</i></p></td></tr></tbody></table><p><i>9.4. aplicar-lhes, individualmente, multas de R$ 100.000,00 (cem mil reais) , a serem recolhidas ao Tesouro Nacional, com atualização monetária, calculada da data deste acórdão até a data do pagamento, se este for efetuado após o vencimento do prazo abaixo estipulado; </i></p><p><i>9.5. fixar prazo de 15 (quinze) dias, a contar das notificações, para comprovação, perante o Tribunal, do recolhimento das dívidas acima imputadas;</i></p><p><i>9.6. autorizar a cobrança judicial das dívidas, caso não atendidas as notificações;</i></p><p><i>9.7. autorizar o pagamento das dívidas em até 36 (trinta e seis) parcelas mensais consecutivas, caso venha a ser solicitado pelos responsáveis antes do envio do processo para cobrança judicial;</i></p><p><i>9.8. fixar o vencimento da primeira parcela em 15 (quinze) dias a contar do recebimento das correspondentes notificações e o das demais a cada 30 (trinta) dias, com incidência dos respectivos encargos legais sobre o valor de cada parcela; </i></p><p><i>9.9. alertar aos responsáveis que a inadimplência de qualquer parcela acarretará vencimento antecipado do saldo devedor; e</i></p><p><i>9.10. encaminhar cópia deste acórdão, bem como do relatório e do voto que o fundamentaram, ao Instituto Nacional de Colonização e Reforma Agrária e ao procurador-chefe da Procuradoria da República no Estado do Maranhão, nos termos do art. 16, § 3º, da Lei 8.443/1992.'</i></p><p><i>Posteriormente, após ser verificado que Zilmar Melo Araújo (prefeito de Tutóia/MA na gestão 2005/2008) faleceu em 23/11/2015, ou seja, após o acórdão condenatório, mas antes do respectivo trânsito em julgado, foi proferido o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3783/2020/Segunda Câmara\" target=\"_blank\">Acórdão 3783/2020-TCU-Segunda Câmara</a> (peça 80) , retificado materialmente pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13134/2020/Segunda Câmara\" target=\"_blank\">Acórdão 13134/2020-TCU-Segunda Câmara</a> (peça 88) , em que o Tribunal tornou insubsistente a multa aplicada a Zilmar Melo Araújo e determinou a notificação do seu espólio acerca do débito imputado ao gestor falecido.</i></p><p><i>O espólio, representado pelo inventariante Zilmar Melo Araújo Júnior, foi devidamente notificado do acórdão condenatório em 30/6/2021 (peças 106 e 107) e não interpôs nenhuma espécie recursal.</i></p><p><i>Já Raimundo Nonato Abraão Baquil (prefeito de Tutóia/MA nas gestões 2009/2012 e 2013/2016) interpôs recurso de reconsideração (peças 114 e 115) , argumentando, em síntese, que não geriu qualquer parcela dos recursos, que o ex-prefeito não havia deixado os documentos da prestação de contas do Convênio 11.000/2007 na prefeitura municipal, fato informado ao Incra mediante o Ofício 109/09 (peça 2, p. 251) , e que, em razão da omissão do ex-prefeito no dever de prestar contas, o Município de Tutóia/MA ingressou com ação de improbidade administrativa contra Zilmar Melo Araújo Júnior em 2/12/2009, que foi julgada parcialmente procedente em sentença prolatada em 11/5/2015 (peça 115, p. 3) .</i></p><p><i>A Secretaria de Recursos (Serur) examinou a admissibilidade do recurso de reconsideração e propôs seu não conhecimento, por ser intempestivo em mais de 180 dias, dado que a notificação do recorrente acerca do acórdão condenatório ocorreu em 16/11/2015 (peça 41) e o recurso só foi interposto em 18/3/2022 (peças 116 a 118) .</i></p><p><i>De fato, é evidente a intempestividade do recurso de reconsideração, já que foi interposto mais de 6 anos após a notificação válida do acórdão condenatório, realizada no endereço da advogada regularmente constituída nos autos (peças 24, 39 e 41) . Dado esse enorme lapso temporal, sequer é possível aplicar o princípio da fungibilidade recursal para conhecer a peça como recurso de revisão, cujo prazo para interposição é de 5 anos.</i></p><p><i>Todavia, há uma outra questão relevante que merece ser analisada no presente processo, preliminarmente ao julgamento do recurso de reconsideração. Trata-se da ocorrência de um erro material no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8664/2015/Segunda Câmara\" target=\"_blank\">Acórdão 8664/2015-TCU-Segunda Câmara</a>, que precisa ser retificado. O erro reside no fato de que Raimundo Nonato Abraão Baquil foi condenado em débito e ao pagamento da multa do art. 57 da Lei 8.443/1992 sem que suas contas tivessem sido julgadas irregulares, o que não encontra amparo no art. 19, caput, da Lei 8.443/1992. Da leitura do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8664/2015/Segunda Câmara\" target=\"_blank\">Acórdão 8664/2015-TCU-Segunda Câmara</a>, verifica-se que somente as contas de Zilmar Melo Araújo foram julgadas irregulares (item 9.2) , não havendo nenhuma menção ao julgamento das contas de Raimundo Nonato Abraão Baquil. Por esse motivo, apenas Zilmar Melo Araújo foi incluído no Cadastro de Responsáveis com Contas Julgadas Irregulares - Cadirreg (peças 45 e 110) .</i></p><p><i>Diante desse fato, o MP de Contas propõe que o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8664/2015/Segunda Câmara\" target=\"_blank\">Acórdão 8664/2015-TCU-Segunda Câmara</a> seja corrigido materialmente, para que, no item 9.2 da deliberação, onde se lê: 'julgar irregulares as contas de Zilmar Melo Araújo', passe a constar: 'julgar irregulares as contas de Zilmar Melo Araújo e de Raimundo Nonato Abraão Baquil'.</i></p><p><i>Tratando-se de alteração que impacta negativamente a situação de Raimundo Nonato Abraão Baquil, entende-se que, após a retificação do acórdão, deve ser reaberto o prazo para que o responsável interponha os recursos cabíveis, sob pena de prejuízo aos princípios do contraditório e da ampla defesa.</i></p><p><i>Ante o exposto, o Ministério Público de Contas manifesta-se, </i><b><i>preliminarmente</i></b><i>, no sentido de o Tribunal:</i></p><p><i>a) retificar, de ofício, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8664/2015/Segunda Câmara\" target=\"_blank\">Acórdão 8664/2015-TCU-Segunda Câmara</a>, para que, no seu item 9.2, onde se lê: 'julgar irregulares as contas de Zilmar Melo Araújo', passe a constar: 'julgar irregulares as contas de Zilmar Melo Araújo e de Raimundo Nonato Abraão Baquil';</i></p><p><i>b) notificar Raimundo Nonato Abraão Baquil, por meio de seu representante legal (peça 113) , do acórdão que vier a ser proferido;</i></p><p><i>c) reabrir o prazo para que Raimundo Nonato Abraão Baquil interponha os recursos cabíveis contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8664/2015/Segunda Câmara\" target=\"_blank\">Acórdão 8664/2015-TCU-Segunda Câmara</a>, podendo, inclusive, ratificar o recurso de reconsideração interposto às peças 114 e 115;</i></p><p><i>d) dar ciência da deliberação ao Incra e à Procuradoria da República no Estado do Maranhão.</i></p><p><b><i>Subsidiariamente</i></b><i>, caso não seja acolhida a proposta de correção de erro material, o MP de Contas propõe que o recurso de reconsideração interposto por Raimundo Nonato Abraão Baquil não seja conhecido, por ser intempestivo, na forma proposta pela Serur.</i>\" (destaques do original) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\"/><p class=\"tCU_-_Rel/Voto_-_1º_§\">É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Bruno Mendes (2840/OAB-AL) e outros, representando Raimundo Nonato Abraão Baquil; Zilmar Melo Araújo Junior, representando Zilmar Melo Araújo.", "REPRESENTANTEMP": "Procurador Júlio Marcelo de Oliveira", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. IRREGULARIDADE DAS CONTAS. TRÂNSITO EM JULGADO. EXISTÊNCIA DE ERRO MATERIAL. RETIFICAÇÃO DO ACÓRDÃO CONDENATÓRIO E REABERTURA DO PRAZO PARA QUE O RESPONSÁVEL AFETADO INTERPONHA OS RECURSOS CABÍVEIS.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE)", "VOTO": "<p class=\"tCU_-_Epígrafe\">Raimundo Nonato Abraão Baquil apresentou recurso de reconsideração contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8664/2015/Segunda Câmara\" target=\"_blank\">Acórdão 8664/2015-TCU-Segunda Câmara</a> (Relatora: Ministra Ana Arraes) , que o condenou ao recolhimento de débito solidário com Zilmar Melo Araújo e lhe aplicou multa fundada no art. 57 da Lei 8.443/1992.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">2.\tA condenação se deu em decorrência da omissão no dever de prestar contas de recursos transferidos pelo Instituto Nacional de Colonização e Reforma Agrária - Incra ao Município de Tutóia/MA, por força de convênio destinado à execução de serviços de sistemas simplificados de abastecimento de água, de melhoramentos em estradas vicinais e de construção e recuperação de pontes em assentamentos.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">3.\tRaimundo Nonato Abraão Baquil foi condenado na condição de prefeito sucessor de Zilmar Melo Araújo, com invocação da Súmula-TCU 230.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">4.\tO expediente apresentado por Raimundo Nonato Abraão Baquil foi encaminhado à Secretaria de Recursos - Serur, a qual propôs seu não conhecimento em face de sua intempestividade, uma vez que a notificação se deu em 16/11/2015 e peça recursal somente foi apresentada em 18/3/2022.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">5.\tO Ministério Público junto ao TCU - MPTCU concordou quanto ao não conhecimento do recurso. Não obstante, apontou a existência de erro material no acórdão impugnado, uma vez que o atual recorrente foi condenado ao pagamento de débito e ao recolhimento de multa, mas o aresto não formulou qualquer juízo quanto ao mérito de suas contas. É dizer, as contas de Raimundo Nonato Abraão Baquil não foram julgadas. Somente houve o julgamento das contas de Zilmar Melo Araújo, pela irregularidade. Em consequência, como destacou o <i>Parquet</i>, apenas o nome de Zilmar Melo Araújo foi incluído no Cadastro de Responsáveis com Contas Julgadas Irregulares - Cadirreg. Em conclusão, o MPTCU se manifestou pela retificação, de ofício, do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8664/2015/Segunda Câmara\" target=\"_blank\">Acórdão 8664/2015-TCU-Segunda Câmara</a>, para que dele conste a irregularidade das contas de Raimundo Nonato Abraão Baquil. Como essa alteração impactará negativamente na situação daquele responsável, opinou pela reabertura do prazo para que ele interponha os recursos cabíveis, podendo, inclusive, ratificar o recurso de reconsideração já apresentado.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">6.\tManifesto-me de acordo com o MPTCU.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">7.\tA leitura do relatório e voto que fundamentaram o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8664/2015/Segunda Câmara\" target=\"_blank\">Acórdão 8664/2015-TCU-Segunda Câmara</a> revelam a clara intenção, à época, de que as contas de Raimundo Nonato Abraão Baquil fossem julgadas irregulares, em consonância com as propostas contidas nos pareceres então exarados pela Secretaria de Controle Externo no Estado do Maranhão - Secex/MA e MPTCU. Contudo, aquele acórdão não deliberou sobre a questão, fazendo-se necessária, agora, a retificação do erro material incorrido.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">8.\tOcorre que, como salientou o MPTCU, a alteração trará consequências desfavoráveis a Raimundo Nonato Abraão Baquil, que passará a ter seu nome incluído no Cadirreg. É correta, então, a providência alvitrada, relacionada à reabertura de seu prazo para a interposição de recursos.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">9.\tNessa esteira, se torna inadequada, neste momento, a apreciação do recurso de reconsideração por ele já interposto, uma vez que poderá ser ratificado ou retificado em face dos efeitos adversos que advirão do julgamento pela irregularidade de suas contas.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">10.\tDo ponto de vista processual, uma vez expirado o novo prazo a ser concedido a Raimundo Nonato Abraão Baquil, deverá ser procedido sorteio de relator para a apreciação de seu recurso, seja o por ele já interposto e constante dos autos ou outro que venha a ser protocolado.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tAnte o exposto, acolho as conclusões do MPTCU e voto no sentido de que o colegiado adote a deliberação que ora lhe submeto.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 6 de setembro de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\">JORGE OLIVEIRA </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221217", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=799727", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=799727", "EXTENSAOARQUIVO": "doc"}