{"KEY": "ACORDAO-COMPLETO-2531237", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 5000/2022 ATA 31/2022 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "5000", "ANOACORDAO": "2022", "NUMATA": "31/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de Tomada de Contas Especial instaurada pelo Fundo Nacional de Desenvolvimento da Educação (FNDE) , em desfavor do Sr. Jaci Tadeu da Silva, prefeito de Itapevi/SP na gestão 2013-2016, em razão da impugnação de despesas realizadas à conta do Programa Nacional de Alimentação Escolar (PNAE) , no exercício de 2014;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da Segunda Câmara, ante as razões expostas pelo Relator, e com fundamento nos arts. 1º, inciso I; 16, inciso III, alínea \"b\"<b>,</b> 19, parágrafo único; 23, inciso III; da Lei 8.443, de 16 de julho de 1992, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. julgar irregulares as contas do Sr. Jaci Tadeu da Silva, condenando-o ao pagamento da importância a seguir especificada e fixando-lhe o prazo de 15 dias, para que comprove, perante este Tribunal, em respeito art. 214, inciso III, alíneas \"a\" e \"b\", do Regimento Interno do TCU, o recolhimento das dívidas aos cofres do Fundo Nacional de Desenvolvimento da Educação (FNDE) , atualizada monetariamente e acrescida de juros de mora, calculados a partir da data indicada até a data do efetivo recolhimento e com o abatimento de valores acaso já satisfeitos, nos termos da legislação vigente:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><table><tbody><tr>\t<td><p class=\"annotation_text\"><b>Data de ocorrência</b></p></td>\t<td><p class=\"annotation_text\"><b>Valor histórico (R$) </b></p></td></tr><tr>\t<td><p class=\"annotation_text\">5/11/2014</p></td>\t<td><p class=\"annotation_text\">11.648,92</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. aplicar ao Sr. Jaci Tadeu da Silva a multa prevista no art. 57 da Lei 8.443/1992, c/c o art. 267 do Regimento Interno do TCU, cujo valor fixo em R$ 2.000,00 (dois mil reais) , fixando-lhe o prazo de 15 (quinze) dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, III, alínea \"a\", do Regimento Interno do TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data deste Acórdão até a data do efetivo recolhimento, se paga após o vencimento, na forma da legislação em vigor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. autorizar, se requerido, com fundamento no art. 26, da Lei 8.443/1992, c/c o art. 217, do Regimento Interno do TCU, o parcelamento da dívida em até 36 (trinta e seis) parcelas, incidindo sobre cada parcela, corrigida monetariamente, os correspondentes legais, fixando-se o prazo de 15 (quinze) dias, a contar do recebimento da notificação, para comprovar perante o Tribunal o recolhimento da primeira parcela, e de 30 (trinta) dias, a contar da parcela anterior, para comprovar os recolhimentos das demais parcelas, devendo incidir sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, no caso do débito, na forma prevista na legislação em vigor, alertando os responsáveis de que a falta de comprovação do recolhimento de qualquer parcela implicará o vencimento antecipado do saldo devedor, nos termos do art. 26, parágrafo único, da Lei 8.443/1992, c/c o art. 217, § 2º, do Regimento Interno deste Tribunal;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. autorizar, desde logo, a cobrança judicial da dívida, nos termos do art. 28, inciso II, da Lei 8.443/1992, caso não atendidas as notificações;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. enviar cópia do presente Acórdão ao FNDE e ao responsável, para ciência, informando que a presente deliberação, acompanhada do Relatório e do Voto que a fundamentam, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. enviar cópia do presente Acórdão, bem como do Relatório e do Voto que o fundamentam, à Procuradoria da República no Estado de São Paulo, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Tomada de Contas Especial instaurada pelo Fundo Nacional de Desenvolvimento da Educação - FNDE, em desfavor do Sr. Jaci Tadeu da Silva (CPF 046.197.558-00), ex-Prefeito de Itapevi (SP), na gestão 2013-2016, em razão da impugnação de despesas realizadas à conta do Programa Nacional de Alimentação Escolar - PNAE, no exercício de 2014, naquele município.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "06/09/2022", "ENTIDADE": " Prefeitura Municipal de Itapevi - SP.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: Fundo Nacional de Desenvolvimento da Educação (00.378.257/0001-81).<br>3.2. Responsáveis: Jaci Tadeu da Silva (CPF XXX.197.558-XX) e Prefeitura Municipal de Itapevi - SP (CNPJ 46.523.031/0001-28).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03639320185\" target=\"_blank\">036.393/2018-5</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente), Augusto Nardes, Aroldo Cedraz (Relator) e Antonio Anastasia.<br>13.2. Ministro-Substituto presente: André Luís de Carvalho.", "RELATOR": "AROLDO CEDRAZ", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Trata-se de Tomada de Contas Especial instaurada pelo Fundo Nacional de Desenvolvimento da Educação - FNDE, em desfavor do Sr. Jaci Tadeu da Silva (CPF XXX.197.558-XX) , ex-Prefeito de Itapevi (SP) , na gestão 2013-2016 (Peça 12) , em razão da impugnação de despesas realizadas à conta do Programa Nacional de Alimentação Escolar - PNAE, no exercício de 2014, naquele município.</p><p class=\"tCU_-_Epígrafe\">2.\tTranscrevo, a seguir, a instrução lavrada no âmbito da Secretaria de Controle Externo de Tomada de Contas Especial (Peça 72) , cujas conclusões contaram com a anuência do corpo dirigente daquela unidade técnica (Peças 73 e 74) :</p><p>\"[...]<b> HISTÓRICO</b></p><p>2.\tDe acordo com dados extraídos do Sistema Integrado de Prestação de Contas do FNDE (peça 3) e extratos bancários contidos nos autos (peça 4) , os recursos repassados na órbita do programa ao município no exercício correspondente atingiram o montante de R$ 2.051.360,00.</p><p>3.\tA prestação de contas foi normalmente registrada no sistema específico do FNDE para essa finalidade (peça 5, p. 1-8) , fazendo-se acompanhar do parecer do Conselho de Alimentação Escolar - CAE, que se posicionou pela sua aprovação (peça 5, p. 9) .</p><p>4.\tA documentação encontrava-se no aguardo de análise pela autarquia, quando o Ministério Público Federal, por intermédio da Procuradoria Regional da República da 3ª Região, emitiu o Ofício 3185/2017 PRR - 3ª Região (peça 6) , endereçado ao FNDE, mencionando elementos coligidos a partir da denominada Operação Alba Branca, deflagrada pela Polícia Civil do Estado de São Paulo e pelo Ministério Público daquela unidade federativa, a qual apurou possíveis ações fraudulentas relacionadas ao serviço de alimentação escolar no Estado e em várias de suas prefeituras, que viriam, posteriormente, a constituir objeto de Comissão Parlamentar de Inquérito a nível estadual. As investigações haveriam apontado indícios de cartelização, superfaturamento e adulteração de produtos fornecidos.</p><p>5.\tNo âmbito do órgão repassador, contudo, tais elementos, por extrapolarem as possibilidades investigativas e de tratamento de dados do FNDE, não foram considerados na emissão de juízo sobre a prestação de contas, o que não impediu juízos desfavoráveis à sua aprovação. O Parecer 906/2018/COECS/CGPAE/DIRAE (peça 8) , de 6/3/2018, de natureza técnica, concluiu, em síntese:</p><p>5.1\tHouve licitação unificada para a compra de gêneros alimentícios e preparo de refeições, em oposição ao art. 18, parágrafo único, da Resolução CD/FNDE 26/2013;</p><p>5.2\tAusência de informações nutricionais no cardápio disponibilizado, em contrário ao disposto no art. 14, § 7º, da Resolução CD/FNDE 26/2013 e no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2576/2009/Plenário\" target=\"_blank\">Acórdão 2576/2009-TCU-Plenário</a>;</p><p>5.3\tAtuação deficiente do Conselho de Alimentação Escolar, que não haveria acompanhado o processo de compras nem a aplicação dos recursos financeiros, em infração ao art. 35, inciso I, da Resolução CD/FNDE 26/2013;</p><p>5.4\tAusência de corpo técnico de nutricionistas, em contrariedade ao art. 12, § 2º, da Resolução CD/FNDE 26/2013;</p><p>5.5\tAquisição de gêneros não alimentícios, no valor de R$ 1.894.049,36, passível de impugnação, apurado mediante confronto com a listagem de alimentos restritos e proibidos do FNDE, na forma do art. 18 da Resolução CD/FNDE 26/2013.</p><p>6.\tPosteriormente, a área financeira do FNDE pronunciou-se a partir do Parecer 1284/2018/ DAESP/COPRA/CGCAP/DIFIN, de 22/3/2018 (peça 9) , o qual, por seu turno, traz os seguintes apontamentos:</p><p>6.1\tDiferença entre o saldo final da prestação de contas do exercício anterior (R$ 1.642.944,37) e o saldo inicial declarado no exercício em exame (zero) ;</p><p>6.2\tInconsistência entre valores de determinado pagamento no extrato bancário e no demonstrativo correspondente, resultando em uma diferença de R$ 13.290,81;</p><p>6.3\tPagamentos efetuados à Prefeitura Municipal, propiciando movimentação dos recursos fora da conta específica, rompendo o nexo de causalidade entre os recursos repassados e as despesas incorridas, no valor total de R$ 556.975,19;</p><p>6.4\tPagamentos constantes do extrato bancário e não relacionados na prestação de contas, no valor de R$ 1.122.202,06.</p><p>7.\tO referido parecer, totalizando as impugnações que apontou e as aquisições rejeitadas pelo Parecer 906/2018/COECS/CGPAE/DIRAE (no valor de R$ 1.894.049,36) , por não corresponderem ao objetivo do programa, chega à cifra de R$ 3.573.223,64, como valor total impugnado. O tomador de contas, em seu relatório (peça 16) , filiou-se ao posicionamento dos pareceres retrocitados, no que foi acompanhado pelas instâncias subsequentes do controle interno (peças 17-19) , manifestações das quais tomou ciência a autoridade ministerial (peça 20) .</p><p>8.\tEm intervenção inicial nos autos, a unidade técnica, na manifestação constante da peça 21, após atestar a presença, no processo, dos pressupostos de procedibilidade e de constituição constantes das disposições legais e regimentais aplicáveis, bem como aquelas constantes da Instrução Normativa TCU 71/2012, com a redação da Instrução Normativa TCU 76/2016, posicionou-se no mesmo sentido, tendo envidado, com fulcro na delegação de competência conferida pelo relator deste feito, Ministro Aroldo Cedraz, nos termos do art. 1º, inc. VII, da Portaria-MIN-AC Nº 1, de 11/1/2017, a pertinente citação (peça 21) , cujo expediente fora recebido em 16/1/2019, conforme aviso de recebimento respectivo (peça 27) .</p><p>9.\tO responsável compareceu aos autos (peça 26) , na data de 1/2/2019, primeiramente para acostar instrumento de mandato conferido a seus advogados (peça 25) . Encaminhou, na sequência, alegações de defesa (peças 31-32) . Solicitou ainda, posteriormente, dilação de prazo, no total de 30 dias, para coligir documentos da prestação de contas e dos inquéritos civis instaurados, os quais já estariam arquivados.</p><p>10.\tParalelamente, o FNDE, mediante o Ofício 3861/2019/DIMOC/COTCECGCAP/DIFIN/F-NDE (peça 30) , de 14/2/2019, recebido nesse Tribunal em 28/2/2019, comunicou que o sucessor do responsável na municipalidade, Sr. Igor Soares Ebert, enviara documentações intempestivas a título de prestação de contas, versando sobre a matéria tratada neste processo. Ao passo em que registrava que cópia de tais documentações seguia em anexo à sua missiva (peças 46-47) , declarou que o material seria objeto de nota técnica a ser elaborada pela autarquia, conforme o entendimento firmado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1580/2008/Primeira Câmara\" target=\"_blank\">Acórdão 1580/2008-TCU-Primeira Câmara</a> e, por analogia, na Portaria Interministerial 424, de 30/12/2016.</p><p>11.\tBuscando catalisar o envio das informações necessárias, a unidade técnica, com autorização do Relator (peça 36) , efetuou diligência ao FNDE, para que a autarquia remetesse ao TCU, \"<i>com base no art. 10, § 1º, da lei 8.443/92, pronunciamento técnico de caráter analítico (nota técnica ou similar) no qual seja avaliada a pertinência e a possibilidade de os documentos constantes do  material disponibilizado pelo Sr. Igor Soares Ebert, Prefeito Municipal de Itapevi (SP) , servirem de subsídio ao exame de mérito da presente tomada de contas especial, diante de seu possível potencial para complementação de prestação de contas dos recursos repassados àquela municipalidade no âmbito do Programa Nacional de Alimentação Escolar (PNAE) , no exercício de 2014, cujo recebimento foi  acusado pelo FNDE no Ofício 23385/2016/SEOPC/COPRA/CGCAP/DIFIN/FNDE, de 11/10/2016</i>\".</p><p>12.\tA diligência foi atendida mediante o envio do material que compõe as peças 40-41 e 43-45 dos autos.</p><p>13.\tNo essencial, conforme o Parecer 4210/2019/DIAPC/COECS/CGPAE/DIRAE (peça 41) , a autarquia manifesta-se pela aprovação parcial, com ressalvas, da aplicação dos recursos, impugnando, no entanto, o montante de R$ 1.894.046,39, que corresponde a 92,33% do valor total repassado, como mencionado no Parecer 906/2018/COECS/CGPAE/DIRAE (peça 8) , e relatado no item 5.5 desta instrução. A impugnação decorreria da aquisição, às expensas do programa, de gêneros não alimentícios. As ressalvas, por seu turno, referiam-se às seguintes ocorrências: falta de segregação das licitações para aquisição de gêneros e fornecimento de refeições, ausência de quadro de nutricionistas, atuação deficiente do Conselho de Alimentação Escolar e ausência de informações nutricionais no cardápio.</p><p>14.\tEstas anomalias são descritas mais amiúde na Nota Técnica 102/2019/DAESP/COPRA-CGAPC/DIFIN (peça 45, p. 3-8) , de natureza financeira, e no Parecer 4210/2019/DIAPC/COECS-CGPAE/DIRAE (peça 45, p. 10-13) , de natureza técnica, que examinaram as manifestações do município, reproduzidas às peças 46-47.</p><p>15.\tNo Parecer 4210/2019/DIAPC/COECS/CGPAE/DIRAE (peça 45, p. 10-13) , estavam discriminadas as notas fiscais que, pela descrição genérica das mercadorias pertinentes, não permitiam a comprovação de que a aquisição teve como objeto gêneros alimentícios, uma vez que apenas é feita referência a \"<i>merenda escolar</i>\", o que poderia compreender a utilização dos recursos para pagamento pela aquisição de gêneros alimentícios ou fornecimento de refeições. Ademais, a ausência da descrição dos itens tampouco permitiria identificar, caso refiram-se apenas à aquisição de gêneros alimentícios, se constariam produtos proibidos ou restritos pela legislação que rege o programa.</p><table><tbody><tr>\t<td><p>Data</p></td>\t<td><p>Nota Fiscal</p></td>\t<td><p>Descrição</p></td>\t<td><p>Valor (R$) </p></td></tr><tr>\t<td><p>26/6/2014</p></td>\t<td><p>6383</p></td>\t<td><p>Merenda escolar</p></td>\t<td><p>458.428,42</p></td></tr><tr>\t<td><p>13/8/2014</p></td>\t<td><p>510</p></td>\t<td><p><b>Prestação de serviços</b></p></td>\t<td><p>141.571,58</p></td></tr><tr>\t<td><p>26/8/2014</p></td>\t<td><p>6646</p></td>\t<td><p>Merenda escolar</p></td>\t<td><p>478.720,12</p></td></tr><tr>\t<td><p>9/10/2014</p></td>\t<td><p>6822</p></td>\t<td><p>Merenda escolar</p></td>\t<td><p>545.326,27</p></td></tr><tr>\t<td><p>27/10/2014</p></td>\t<td><p>6878</p></td>\t<td><p>Merenda escolar</p></td>\t<td><p>270.000,00</p></td></tr><tr>\t<td><p>Total</p></td>\t<td><p>1.894.046,39</p></td></tr></tbody></table><p>16.\tInquirida sobre o fato pelo FNDE no item 5.2 do Parecer 1284/2018/ DAESP/COPRA/CGCAP/DIFIN, de 22/3/2018 (peça 9, p. 3) , consoante relatado e documentado à peça 47, p. 2, a municipalidade efetuou a devolução da importância referente à nota fiscal 510, supostamente em caráter parcial, ou seja, o valor de R$ 189.468,73, em 22/1/2019, que não corresponderia à atualização monetária devida. Foi ponderado que não assistia razão ao FNDE, pois a atualização monetária daquele valor na data referencial de 22/1/2019 corresponderia ao valor de R$ 182.414,98.</p><p>17.\tCom os subsídios agregados pela diligência efetivada, a unidade instrutória, novamente em pareceres convergentes (peças 48-50) , identificou que a resolução de mérito no processo exigiria o exame do cabimento da impugnação dos valores constantes das notas fiscais 6383, 6646, 6822 e 6878, considerada, sobremaneira, a posição da autarquia repassadora no sentido de que seria inviável, no estado documental disponível, comprovar que as aquisições estivessem consonantes com o regramento específico do programa, basicamente delineado de modo a assegurar a alimentação saudável e adequada ao público-alvo, protegida pelo dispositivo constante do art. 17 da Resolução CD/FNDE 38, de 16/7/2009, a qual assim estabelecia:</p><p>Art. 17. A aquisição dos gêneros alimentícios com os recursos do FNDE:</p><p>I. É proibida para as bebidas com baixo teor nutricional tais como refrigerantes, refrescos artificiais e outras bebidas similares.</p><p>II. É restrita para os alimentos - enlatados, embutidos, doces, alimentos compostos (dois ou mais alimentos embalados separadamente para consumo conjunto) , preparações semiprontas (ou prontas) para o consumo, ou alimentos concentrados (em pó ou desidratados para reconstituição) - com quantidade elevada de sódio (aqueles que possuem em sua composição uma quantidade igual ou superior a 500 mg de sódio por 100 g ou ml) ou de gordura saturada (quantidade igual ou superior a 5,5 g de gordura saturada por 100 g, ou 2,75 g de gordura saturada por 100 ml) .</p><p>§ 1º A aquisição dos gêneros alimentícios, no âmbito do PNAE, deverá obedecer ao cardápio planejado pelo nutricionista e será realizada, sempre que possível, no mesmo ente federativo em que se localizam as escolas, observando os princípios e as diretrizes desta Resolução.</p><p>§ 2º As restrições previstas nos incisos I e II deverão ser seguidas por todas as modalidades da educação básica, com progressiva adaptação até o mês de janeiro do ano de 2010.</p><p>§ 3º O valor dos recursos financeiros para aquisição dos alimentos referentes ao inciso II deste artigo ficará restrito ao máximo de 30% (trinta por cento) dos recursos repassados pelo FNDE.</p><p>18.\tNa trilha daquele desiderato, e considerando, outrossim, a legislação específica aplicável ao exercício em foco, qual seja, a Resolução CD/FNDE 26, de 17/6/2013, em seu Capítulo IX, referente à regulação da prestação de contas do programa (abaixo reproduzido) , <b>entendeu-se imprescindível carrear aos autos a documentação referente às guias de remessa dos alimentos às unidades escolares contempladas</b> (as quais deveriam estar disponíveis nos arquivos municipais pelo prazo de 20 anos, a partir do evento ali mencionado) , no exercício em exame:</p><p>Art. 44. A prestação de contas a ser realizada pela EEx., conforme Resolução nº 2, de 18 de janeiro de 2012 e suas alterações, consiste na comprovação do atingimento do objeto e do objetivo do Programa, quanto aos recursos financeiros repassados de cada exercício e ao cumprimento dos aspectos técnicos.</p><p>§1º Entende-se como objeto, para fins desta Resolução, a aquisição de gêneros alimentícios.§2º Os recursos financeiros tratados no caput deste artigo incluem os da delegação de rede, os saldos reprogramados de exercícios anteriores e os rendimentos de aplicação financeira auferidos.</p><p>Art. 45. O prazo para a EEx. prestar contas no Sistema de Gestão de Prestação de Contas - SiGPC Contas Online será até 15 de fevereiro do exercício subsequente ao do repasse, cabendo ao CAE emitir o parecer conclusivo sobre a prestação de contas no Sistema de Gestão de Conselhos - SIGECON Online até 31 de março.</p><p>§1º Os registros realizados no SiGPC Contas Online estarão disponíveis no SIGECON Online para o acompanhamento do CAE durante o exercício.</p><p>§2º A emissão do parecer conclusivo pelo CAE será efetivada após o envio da prestação de contas pela EEx, obedecidos os prazos citados no caput deste artigo.</p><p>§3º A análise financeira da prestação de contas pelo FNDE é de competência da Diretoria Financeira e a responsabilidade pela análise técnica caberá à Diretoria de Ações Educacionais.</p><p>§4º O FNDE, ao analisar o parecer conclusivo do CAE, adotará os procedimentos previstos no art. 5º da Resolução nº 2/2012.</p><p>§5º Na hipótese de divergência com os dados informados no parecer conclusivo do CAE ou identificada a ausência de documentos exigidos, o FNDE notificará a EEx. para, no prazo de 45 dias, providenciar a regularização da prestação de contas ou o recolhimento dos recursos devidamente atualizados.</p><p>§6º O CAE será comunicado pelo FNDE no caso de recolhimento dos recursos.</p><p>§7º Sanadas as ocorrências a que se refere o §5° deste artigo, o FNDE aprovará a prestação de contas da EEx.</p><p>§8º Esgotado o prazo estabelecido no §5º deste artigo sem que a EEx. regularize suas pendências, o FNDE não aprovará a prestação de contas.</p><p>§9º Quando a prestação de contas não for enviada ao FNDE, este notificará a EEx. e estabelecerá o prazo de 45 dias para o seu envio ou o recolhimento dos recursos devidamente atualizados, sem prejuízo da suspensão dos repasses de que trata o art. 41.</p><p>§10 Caso a prestação de contas não seja registrada e enviada no prazo estabelecido no parágrafo anterior ou não venha a ser aprovada, total ou parcialmente, o FNDE adotará as medidas de exceção visando à recuperação dos créditos, conforme prevê a Instrução Normativa TCU nº 71, de 28 de novembro de 2012.</p><p><b>§11 A EEx. deverá manter em seus arquivos, em boa guarda e organização, pelo prazo de vinte anos, a partir da aprovação da prestação de contas anual do FNDE/MEC, pelo TCU:</b></p><p><b>I - os documentos referentes à prestação de contas;</b></p><p><b>II - os termos de recebimento da agricultura familiar e as guias de remessa de alimentos emitidos em nome da contratante e identificadas com o nome do Programa/FNDE; e</b></p><p><b>III - os comprovantes de pagamentos efetuados com os recursos financeiros transferidos à conta do PNAE, ainda que a execução esteja a cargo das respectivas escolas.</b></p><p><b>§12 Os documentos de que tratam os incisos I a III do parágrafo anterior deverão ser disponibilizados, sempre que solicitado, ao TCU, ao FNDE, ao Sistema de Controle Interno do Poder Executivo Federal e ao CAE.</b></p><p>§13 Os dados relativos às notas fiscais de aquisição de gêneros alimentícios deverão ser registrados no SiGPC Contas Online durante o mesmo exercício da execução dos recursos pela EEx. para acompanhamento do FNDE e do CAE.</p><p>§14 Os registros mencionados no parágrafo anterior sobre a execução parcial do Programa devem ser lançados no SiGPC Contas Online pelo menos uma vez, até 31 de agosto do mesmo exercício, relativos ao primeiro semestre, e a qualquer tempo, durante os meses seguintes, referentes ao segundo semestre.</p><p>§15 Os lançamentos parciais de aquisição devem incluir as especificações dos gêneros alimentícios, conforme classificação informada no portal do FNDE, em www.fnde.gov.br, suas quantidades e os valores.</p><p>Art. 46 O gestor, responsável pela prestação de contas, será responsabilizado civil, penal e administrativamente, caso insira ou facilite a inserção de dados falsos, altere ou exclua indevidamente dados no SiGPC Contas Online com o fim de obter vantagem para si ou para outrem ou para causar dano.</p><p>Art. 47 A EEx. que, por motivo de força maior ou caso fortuito, não apresentar ou não tiver aprovada a prestação de contas, deverá apresentar as devidas justificativas ao FNDE.</p><p>§1º Considera-se caso fortuito ou de força maior, dentre outros, a falta ou a não aprovação, no todo ou em parte, da prestação de contas, por dolo ou culpa de gestores anteriores.</p><p>§2º As justificativas a que se refere o caput deste artigo deverão ser, obrigatoriamente, apresentadas pelo gestor que estiver no exercício do cargo em que for levantada a omissão ou a irregularidade pelo FNDE, acompanhadas, necessariamente, de cópia de Representação protocolizada no respectivo órgão do Ministério Público, para adoção das providências cíveis e criminais de sua competência.</p><p>§3º É de responsabilidade do gestor sucessor a instrução obrigatória da Representação, nos moldes legais exigidos, a ser protocolizada no Ministério Público com, no mínimo, os seguintes documentos:</p><p>I - qualquer documento disponível referente à transferência dos recursos;</p><p>II - relatório das ações empreendidas com os recursos transferidos;</p><p>III - qualificação do ex-gestor, inclusive com o endereço atualizado, se houver;</p><p>IV - documento que comprove a situação atualizada da EEx. perante o FNDE, por meio do portal do FNDE; e</p><p>V - extratos bancários da conta corrente específica, inclusive os de aplicação no mercado financeiro, se houver.</p><p>§4º A representação de que trata o §2º deste artigo dispensa o gestor atual da EEx. de apresentar ao FNDE as certidões relativas ao prosseguimento da medida adotada.</p><p>§5º Na hipótese de não serem apresentadas ou aceitas as justificativas de que trata este artigo, o FNDE adotará as medidas de exceção visando à recuperação dos créditos, conforme prevê a Instrução Normativa TCU nº 71/2012, em desfavor do gestor em exercício, na qualidade de corresponsável pelo dano causado ao erário, quando se tratar de omissão da prestação de contas cujo prazo para apresentação ao FNDE tiver expirado em sua gestão.</p><p>19.\tA despeito de reconhecer a desnecessidade que as notas fiscais de aquisição de alimentos custeados pelos recursos repassados na órbita do PNAE contivessem descrição detalhada dos itens comercializados (fundamento basilar da rejeição das contas apresentadas) , ponderou-se que, diante da exigência do art. 45, §§ 11 e 12, da Resolução CD/FNDE 26, de 17/6/2013, seria dever da municipalidade conservar as guias de remessa de alimentos pelo prazo estabelecido (ainda em fluência na data desta instrução) , emitidas em nome da contratante, com descrição dos itens pertinentes e identificadas com o nome do programa.</p><p>20.\tAlvitrou e efetuou (peça 51) , neste cenário, a unidade técnica, com fulcro em delegação de competência conferida pelo ilustre Relator Aroldo Cedraz, diligência à Prefeitura Municipal de Itapevi (SP) , com fulcro no art. 10, § 1º, da lei 8.443/92, para que encaminhasse ao Tribunal, no prazo de 15 (quinze) dias, no tocante à execução do Programa Nacional de Alimentação Escolar, no exercício de 2014, com recursos repassados pelo Fundo Nacional de Desenvolvimento da Educação - FNDE, a totalidade das guias de remessa de alimentos emitidas em nome da contratante e identificadas com o nome do Programa/FNDE, exigidas pelo art. 45, § 11º, inciso II, da Resolução CD/FNDE 26, de 17/6/2013, com a devida discriminação dos gêneros alimentícios remetidos.</p><p>21.\tEm resposta, a municipalidade credenciou advogado (peça 53) - a despeito de não integrar o polo passivo do processo - e remeteu os documentos que compõem as peças 54-58, com os seguintes substratos argumentativos, os quais foram enfrentados pela unidade técnica, em suas manifestações (peças 61-63) , cujas conclusões podem ser resumidas conforme abaixo se dispõe: </p><p>21.1\tEm relação à ausência de comprovação da aplicação dos recursos do programa, em decorrência do trânsito dos valores fora da conta corrente específica, as explicações não foram suficientes para descaracterizar plenamente as incongruências verificadas, pois o confronto dos  débitos anômalos da conta corrente específica, de ignota destinação, com os créditos para a municipalidade, não equilibraria a equação, na medida em que o somatório dos valores a crédito do município (R$ 556.975,19) não apenas diferia, como era superior às devoluções constantes dos extratos bancários, a crédito da conta específica (R$ 543.684,38) ;</p><p>21.2\tOs pagamentos sem comprovação documental correspondente, abaixo tabulados, restaram justificados, eis que fora possível associá-los aos documentos fiscais pertinentes:</p><table><tbody><tr>\t<td><p>Nota Fiscal</p></td>\t<td><p>Beneficiário</p></td>\t<td><p>Data</p></td>\t<td><p>Valor (R$) </p></td></tr><tr>\t<td><p>5592 (peça 31, p. 65) </p></td>\t<td><p>SP Alimentação Ltda.</p></td>\t<td><p>22/1/2014</p></td>\t<td><p>494.759,07</p></td></tr><tr>\t<td><p>5648 (peça 31, p. 38) , 5674 (peça 31, p. 39) , 5264 (peça 31, p. 40) </p></td>\t<td><p>SP Alimentação Ltda.</p></td>\t<td><p>30/1/2014</p></td>\t<td><p>627.442,99</p></td></tr></tbody></table><p>21.3\tQuanto à ocorrência relacionada com possível realização de despesas com aquisições fora do escopo do programa (gêneros não alimentícios) , conforme consignado no Parecer 906/2018/COECS/CGPAE/DIRAE, item 2.2, \"e\" - peça 8, p. 2., foi invocado um erro do servidor municipal encarregado da elaboração da prestação de contas, ao consignar os itens como gêneros não alimentícios:</p><table><tbody><tr>\t<td><p>Data</p></td>\t<td><p>Nota Fiscal</p></td>\t<td><p>Descrição</p></td>\t<td><p>Valor (R$) </p></td>\t<td><p>Localização nos autos</p></td></tr><tr>\t<td><p>26/6/2014</p></td>\t<td><p>6383</p></td>\t<td><p>Merenda escolar</p></td>\t<td><p>458.428,42</p></td>\t<td><p>Peça 57, p. 131</p></td></tr><tr>\t<td><p>13/8/2014</p></td>\t<td><p>510</p></td>\t<td><p><b>Prestação de serviços</b></p></td>\t<td><p>141.571,58</p></td>\t<td><p>Peça 57, p. 130</p></td></tr><tr>\t<td><p>26/8/2014</p></td>\t<td><p>6646</p></td>\t<td><p>Merenda escolar</p></td>\t<td><p>478.720,12</p></td>\t<td><p>Peça 57, p. 129</p></td></tr><tr>\t<td><p>9/10/2014</p></td>\t<td><p>6822</p></td>\t<td><p>Merenda escolar</p></td>\t<td><p>545.326,27</p></td>\t<td><p>Peça 57, p. 128</p></td></tr><tr>\t<td><p>27/10/2014</p></td>\t<td><p>6878</p></td>\t<td><p>Merenda escolar</p></td>\t<td><p>270.000,00</p></td>\t<td><p>Peça 57, p. 127</p></td></tr><tr>\t<td><p>Total</p></td>\t<td><p>1.894.046,39</p></td>\t<td></td></tr></tbody></table><p>21.3.1\tInobstante o fato de que as notas fiscais 6383, 6646, 6822 e 6878 apresentavam o objeto da venda como \"<i>merenda escolar</i>\", de forma genérica, sem discriminação da natureza da mercadoria fornecida, não havia indicativo de que não se tratasse de gêneros alimentícios, como se poderia defluir do fundamentação da citação, o que poderia ter prejudicado a defesa do responsável, impendendo o refazimento da convocação, com os ajustes necessários. Embora a inexistência de descrição precisa do objeto da aquisição viabilizasse possível infração ao regramento específico do programa (art. 17 da Resolução CD/FNDE 38, de 16/7/2009) , não haveria base para caracterizar o objeto da aquisição como gênero alimentício, necessariamente.</p><p>21.3.2\tQuanto à Nota Fiscal 510, de 13/8/2014, ficara comprovada a devolução do valor de R$ 189.468,73 ao FNDE, em 22/01/2019 (peça 47, p. 2) .</p><p>22.\tIdentificando possível prejuízo ao exercício da ampla defesa ao responsável, em face da inobservância do princípio da congruência, a unidade técnica reformatou a citação, nos seguintes moldes:</p><p>Ocorrência 1: Não fornecimento das guias de remessa de alimentos emitidos em nome da contratante e identificadas com o nome do Programa Nacional de Alimentação Escolar - PNAE ou documento equivalente que permita comprovar que a aquisição dos gêneros alimentícios ocorreu conforme as despesas elegíveis para o programa</p><table><tbody><tr>\t<td><p>Data</p></td>\t<td><p>Nota Fiscal</p></td>\t<td><p>Descrição</p></td>\t<td><p>Valor (R$) </p></td>\t<td><p>Localização nos autos</p></td></tr><tr>\t<td><p>26/6/2014</p></td>\t<td><p>6383</p></td>\t<td><p>Merenda escolar</p></td>\t<td><p>458.428,42</p></td>\t<td><p>Peça 57, p. 131</p></td></tr><tr>\t<td><p>26/8/2014</p></td>\t<td><p>6646</p></td>\t<td><p>Merenda escolar</p></td>\t<td><p>478.720,12</p></td>\t<td><p>Peça 57, p. 129</p></td></tr><tr>\t<td><p>9/10/2014</p></td>\t<td><p>6822</p></td>\t<td><p>Merenda escolar</p></td>\t<td><p>545.326,27</p></td>\t<td><p>Peça 57, p. 128</p></td></tr><tr>\t<td><p>27/10/2014</p></td>\t<td><p>6878</p></td>\t<td><p>Merenda escolar</p></td>\t<td><p>270.000,00</p></td>\t<td><p>Peça 57, p. 127</p></td></tr><tr>\t<td><p>Total</p></td>\t<td><p>1.894.046,39</p></td>\t<td></td></tr></tbody></table><p>Conduta: deixar de especificar, na prestação de contas apresentada, as despesas elegíveis pelo programa, por meio das guias de remessa de distribuição dos gêneros alimentícios adquiridos às unidades escolares ou documento equivalente;</p><p>Evidências: Notas fiscais 6383 (peça 57, p. 131) , 6646 (peça 57, p. 129) , 6822 (peça 57, p. 128) e 6878 (peça 57, p. 127) ; Parecer 906/2018/COECS/CGPAE/DIRAE (peça 8) ; Parecer 1284/2018/ DAESP/COPRA/CGCAP/DIFIN, de 22/3/2018 (peça 9, p. 3) ;</p><p>Dispositivos legais e infralegais violados: art. 18 da Resolução CD/FNDE 26/2013;</p><p>Ocorrência 2: Ausência de comprovação da aplicação dos recursos do programa;</p><p>Conduta: permitir que os valores repassados fossem movimentados fora da conta corrente específica; </p><p>Evidência: Parecer 1284/2018/ DAESP/COPRA/CGCAP/DIFIN, de 22/3/2018 (peça 9, p. 2) ;</p><p>Dispositivos legais e infralegais violados: art. 38, inciso VII, da Resolução CD/FNDE 26/2013;</p><p>Débitos:</p><table><tbody><tr>\t<td><p>Data</p></td>\t<td><p>Valor (R$) </p></td></tr><tr>\t<td><p>5/11/2014</p></td>\t<td><p>11.648,92</p></td></tr></tbody></table><p>23.\tEfetuado o novo chamamento (peça 65) , retornou aos autos o responsável, por meio de advogado constituído nos autos (peça 25) , acostando o material de defesa de peças 66-70, sobre o qual se discorrerá na sequência.</p><p><b>EXAME TÉCNICO</b></p><p>24.\tAs alegações vazadas pela defesa podem ser sintetizadas nos seguintes substratos:</p><p>24.1\tA instrução de peça 61 reconhecia que o programa teria sido efetivamente executado, com boa dose de segurança, razão pela qual seria desproporcional a responsabilização do gestor - a qual representaria sua \"<i>morte civil</i>\" pelo ressarcimento integral dos valores repassados unicamente pela ausência das guias de remessa dos gêneros às unidades escolares;</p><p>24.2\tO modelo de terceirização, bem como os contratos e aditivos pertinentes, foi julgado regular pelo Tribunal de Contas do Estado de São Paulo, sendo que nenhuma restrição quanto ao modelo foi levantada pelo FNDE e mesmo pelo TCU;</p><p>24.3\tA prestação dos serviços de merenda escolar era fiscalizada por comissão instituída para este fim, envolvendo essa atividade o fornecimento, o armazenamento, manutenção corretiva e preventiva dos utensílios, limpeza dos ambientes de preparo, nutrição, logística, distribuição, cardápios, quantidade e qualidade das refeições. Tal acompanhamento incumbia, outrossim, aos dirigentes das unidades escolares;</p><p>24.4\tO gestor não poderia ser responsabilizado por atos de terceiros, como a invocada conduta de \"<i>deixar de manter arquivadas, no prazo regulamentar, as guias de remessa de distribuição dos gêneros alimentícios adquiridos pelas unidades escolares</i>\";</p><p>24.5\tO valor de R$ 11.648,92 haveria sido restituído à conta específica, uma vez que comporia a transferência a crédito realizada em 3/12/2014, no valor de R$ 543.684,38 (peça 4, p. 5) .</p><p>25.\tIniciando a análise das alegações de defesa, abordemos a questão da aludida desproporcionalidade entre as cominações que se projetam para o defendente (condenação em débito do agente público, para ressarcimento ao erário, irregularidade das contas e, se quiçá implícito no libelo, a perda de parte dos direitos políticos, pela inelegibilidade) e os fatos irregulares cuja responsabilidade se lhe imputa.</p><p>26.\tOs recursos públicos são escassos, e nesta condição, preciosos. Há um sentimento generalizado - inflado, evidenciado ou não - de que sua gestão nem sempre é operada com probidade, e tais recursos seriam, em síntese, desperdiçados por má gestão e corrupção. Em atitude reativa, a sociedade, por meio de sua representação política, desenvolve mecanismos legais e administrativos de maneira repressiva, ressarcitória ou inibitória. Seja por desvalor da conduta (assenhorear-se de riquezas da coletividade; desperdiçá-las com dolo ou culpa) , seja pelo desvalor do resultado (a ineficácia das políticas públicas pela insuficiência de recursos ou por sua má aplicação) , as sanções abstratamente previstas são, de fato, bastante rígidas.</p><p>27.\tDesempenhar cargo político da estatura daquele que fora exercido pelo defendente - a chefia do poder executivo municipal de uma cidade de cerca de 240 mil habitantes, integrante da região metropolitana de São Paulo - importa a assunção de responsabilidades nesta mesma proporção.</p><p>28.\tAssim, a denominada \"<i>morte civil</i>\" do agente nada mais seria do que a retribuição devida à coletividade em razão da quebra do pacto firmado entre o gestor e a União, na medida em que aplicou os recursos federais em desacordo com os preceitos estabelecidos pelo seu titular. <b>Não se afigura, portanto, como desproporcional</b>, e nem poderia sê-lo, pois o controle externo move-se estritamente no terreno da legalidade. Quem quer que utilize dinheiros públicos terá de justificar seu bom e regular emprego na conformidade das leis, regulamentos e normas emanadas das autoridades administrativas competentes, na literal dicção do art. 93 do Decreto-lei 200, de 25/2/1967. E assim, infelizmente, não foi feito.</p><p>29.\tO modelo de terceirização não foi questionado, eis que se inseria rigorosamente na discricionariedade do ente municipal quanto ao formato que lhe seria mais conveniente, dentre as modalidades que a legislação aplicável lhe facultava. As irregularidades apontadas não derivaram diretamente da adoção deste modelo específico. Ainda que operasse diretamente o serviço, permaneceria obrigatória a comprovação da distribuição dos gêneros às unidades escolares.</p><p>30.\tQuanto ao acompanhamento da prestação dos serviços pela aludida comissão de acompanhamento, mencionada no item 24.3 desta instrução, destaque-se que nem mesmo o Conselho de Alimentação Escolar laborava com efetividade no cumprimento de sua missão institucional, como consignou o Parecer 906/2018/COECS/CGPAE/DIRAE (peça 8) , de 6/3/2018. Há, de fato, nos autos, relatórios do acompanhamento efetuado pela aludida comissão (peça 58, p. 2-3; 6-7; 10-11; 14-15; 18-19; 24-25; 28-29; 32-33; 36; 39; 43-45; 49-51; 55-57; 61-63; 68-69; 73-75; 79-81; 85-87; 91-93; 97-99; 101; 105-107; 111-113; 115; 121; 127; 131-133; 137; 141; 145; 147; 149; 153; 157; 161; 165; 169-171; 175-177; 181; 183; 187; 189; 193; 197; 199; 203; 207; 211; 217) . Tais relatórios, contudo, cingem-se a declarações dos integrantes da comissão, aos resultados de pesquisas de satisfação dos usuários e a uma tabulação de quantitativos. Os registros são monótonos e singelos. Neste acervo não consta qualquer declaração dos dirigentes das unidades escolares quanto ao fluxo dos gêneros.</p><p>31.\tA alegada responsabilização em decorrência de atos de terceiros tampouco prospera. O responsável não apresentou qualquer comprovação de que as guias de remessa, de fato, eram elaboradas no período de sua gestão. Não exibiu qualquer registro relativo à transição de governo, onde se atestasse o recebimento deste acervo, desonerando-se e transferindo a responsabilidade contra seus sucessores, aos quais faz a imputação de extravio destes documentos. Tampouco apresenta algum comprovante de que haja requerido essa documentação à administração municipal, nas gestões posteriores, ou declaração desta da inexistência ou indisponibilidade das provas que lhe socorreriam.</p><p>32.\tComo alternativa, não se ocupou de exercer seu direito de acesso ao Poder Judiciário, para defesa de seus direitos, quando fustigado pelo TCU, para manejar a tutela exibitória, tendo como objeto a apresentação das guias de remessa que alega haver deixado nos arquivos municipais, e que haveriam desaparecido em gestões posteriores.</p><p>33.\tSeria possibilidade assegurada no vigente Código de Processo Civil (lei 13.105/2015) , no trecho seguinte: </p><p class=\"normal_ (Web) \">Art. 396. O juiz pode ordenar que a parte exiba documento ou coisa que se encontre em seu poder.</p><p class=\"normal_ (Web) \">Art. 397. O pedido formulado pela parte conterá:</p><p>I - a descrição, tão completa quanto possível, do documento ou da coisa, ou das categorias de documentos ou de coisas buscados;     (Redação dada pela Lei nº 14.195, de 2021) </p><p>II - a finalidade da prova, com indicação dos fatos que se relacionam com o documento ou com a coisa, ou com suas categorias;     (Redação dada pela Lei nº 14.195, de 2021) </p><p>III - as circunstâncias em que se funda o requerente para afirmar que o documento ou a coisa existe, ainda que a referência seja a categoria de documentos ou de coisas, e se acha em poder da parte contrária.     (Redação dada pela Lei nº 14.195, de 2021) </p><p class=\"normal_ (Web) \">Art. 398. O requerido dará sua resposta nos 5 (cinco) dias subsequentes à sua intimação.</p><p class=\"normal_ (Web) \">Parágrafo único. Se o requerido afirmar que não possui o documento ou a coisa, o juiz permitirá que o requerente prove, por qualquer meio, que a declaração não corresponde à verdade.</p><p>34.\tQuanto ao valor transferido para conta corrente da municipalidade, de R$ 11.648,92, objeto do último item da citação efetivada, limitamo-nos, por suficiente, a reproduzir passagem da instrução pretérita (peça 61) - grifos ausentes do original:</p><p>23.\tIniciando pela <b>ocorrência 1</b>, <b>é alegado que o valor de R$ 11.648,92 comporia o valor mencionado no item 3.1, alínea \"b\" daquele arrazoado de defesa</b>, porquanto seria referente a um pagamento indevido, tendo sido creditado em 3/12/2014, <b>compondo o valor de R$ 543.684,38, caracterizado como uma transferência (peça 4, p. 5) </b>.</p><p>24.\tJá as transferências de R$ 380.000,00 e R$ 165.326,27, no valor total de R$ 545.326,27, corresponderiam à nota fiscal 6822, descrito à peça 31, p. 4 (item 3.1, alínea \"c\", do documento transcrito na defesa) . O pagamento referente a este serviço é um daqueles impugnados na ocorrência 3 da citação empreendida, por corresponderem a aquisição de gêneros não alimentícios, conforme informação apontada na própria prestação de contas. </p><p>25.\tAs explicações <b>não elidem plenamente as incongruências verificadas</b>, mesmo <b>porque o confronto destes débitos da conta corrente específica com os créditos para a municipalidade, não equilibraria a equação, na medida em que o somatório dos valores a crédito do município (R$ 556.975,19) não apenas difere, como é superior às devoluções constantes dos extratos bancários, a crédito da conta específica (R$ 543.684,38) </b>. </p><p>35.\tMostram-se insuficientes, neste quadro, as alegações de defesa oferecidas, para a reversão das imputações dirigidas ao responsável, impendendo a sua rejeição integral.</p><p class=\"list_Paragraph\">36.\tProsseguindo, cabe perquirir sobre a possibilidade de prescrição da pretensão punitiva e ressarcitória derivada do caso concreto em análise.</p><p>37.\tDestaque-se que o Supremo Tribunal Federal - STF, no Recurso Extraordinário - RE 636.886, fixou a tese, com repercussão geral reconhecida, de que \"<i>é prescritível a pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas</i>\" (Tema 899) . Em que pese o questionamento acerca da abrangência da tese ali firmada, no sentido de que se circunscreveria apenas ao processo de execução da condenação imposta pelo TCU (ou seja, inaplicável à pretensão de ressarcimento exercida no processo de \"<i>conhecimento</i>\" da TCE) , verifica-se que o STF, por meio de decisões prolatadas pelas suas duas turmas, tem decidido de forma reiterada que <b>se aplica o prazo prescricional de 5 anos</b> previsto na Lei 9.873/1999 às pretensões <b>sancionatória e ressarcitória a cargo do Tribunal de Contas da União</b>.</p><p>38. \tSeja por aplicação direta ou por analogia, a orientação sufragada é no sentido de que o prazo de 5 anos é compatível com a tese de que a ação e a execução prescrevem no mesmo prazo (Súmula 150 do STF) , bem como com o fato de que a Lei 9.873/1999 - que regulamenta o exercício de ação punitiva pela Administração Pública Federal, direta e indireta - <b>regeria integralmente a prescrição no âmbito do TCU</b>. Quanto a este último aspecto, o Ministro Luís Roberto Barroso, no voto exarado no julgamento do MS 32.201, embora tenha advertido que a atuação do TCU, em sua acepção clássica, não se qualifica como exercício do poder de polícia, ressaltou que a <b>Lei 9.873/1999 </b>assumiria<b> vocação regulatória geral</b> da prescrição do exercício da competência sancionadora da Administração Pública, <b>sendo sua disciplina aplicável</b> <b>a qualquer ação punitiva da Administração Pública Federal</b>, exceto àquelas esferas em que exista regulamentação específica. Ademais, em virtude da autonomia científica do Direito Administrativo, não haveria razão plausível para suprimir a omissão da Lei Orgânica do Tribunal de Contas da União, no tocante ao estabelecimento de um prazo prescricional próprio, valendo-se das normas de direito civil, e não das de direito administrativo.</p><p>39. \tEis algumas ementas que evidenciam o entendimento predominante do STF:</p><p>Ementa: AGRAVO REGIMENTAL EM MANDADO DE SEGURANÇA. TOMADA DE CONTAS ESPECIAL. TRIBUNAL DE CONTAS DA UNIÃO. CONDENAÇÃO A RESSARCIMENTO AO ERÁRIO. PRESCRIÇÃO. MARCO INTERRUPTIVO. ART. 2°, II, DA LEI 9.873/1999. ATO INEQUÍVOCO DE APURAÇÃO DO FATO. DISCUSSÃO. DIREITO LÍQUIDO E CERTO. DEMONSTRAÇÃO. INOCORRÊNCIA. SUBSISTÊNCIA DA DECISÃO AGRAVADA. AGRAVO A QUE SE NEGA PROVIMENTO. I - As razões do agravo regimental são inaptas para desconstituir os fundamentos da decisão agravada, que, por isso, se mantêm hígidos. II - <b>Aplicando-se a regulamentação da Lei 9.873/1999 ao caso concreto, observa-se que a pretensão sancionatória do TCU, em relação aos atos praticados pelo impetrante, levando-se em consideração a ocorrência de 5 causas interruptivas da prescrição, não teria sido fulminada pelo decurso do tempo.</b> III - A pretensão do recorrente, fundada na discussão sobre os fatos apontados como marcos interruptivos da prescrição da pretensão punitiva da Administração Pública, refoge aos estreitos limites do <i>mandamus</i>, ante a ausência de liquidez e certeza do direito pleiteado. IV - Agravo regimental a que se nega provimento. MS 36067 ED-AgR. Órgão julgador: Segunda Turma. Relator (a) : Min. RICARDO LEWANDOWSKI. Julgamento: 18/10/2019</p><p>Ementa: AGRAVO REGIMENTAL EM RECLAMAÇÃO. TRIBUNAL DE CONTAS DA UNIÃO. TOMADA DE CONTA ESPECIAL. PRESCRIÇÃO DA PRETENSÃO PUNITIVA. RECONHECIDA EM DECISÃO DO SUPREMO TRIBUNAL FEDERAL. PRESCRITIBILIDADE DO RESSARCIMENTO AO ERÁRIO FUNDADA EM DECISÃO DE TRIBUNAL DE CONTAS. AÇÃO DE IMPROBIDADE ADMINISTRATIVA COM PEDIDO DE RESSARCIMENTO JÁ EM CURSO. AGRAVO REGIMENTAL A QUE SE NEGA PROVIMENTO. I - O acórdão do TCU determinou a formação de processo administrativo para avaliarem, efetivamente, a eventual responsabilização do agravado para o ressarcimento do dano ao erário, <b>contrariando, assim, autoridade desta Corte no MS 35.512/DF, uma vez que houve a concessão da segurança para declarar a ocorrência da prescrição da pretensão punitiva do TCU em relação às infrações imputadas a ele, destacando-se que a União poderia perseguir os valores referentes ao ressarcimento dos danos na esfera judicial</b>. II - Agravo regimental a que se nega provimento. (Rcl 39497 AgR. Órgão julgador: Segunda Turma. Relator (a) : Min. RICARDO LEWANDOWSKI. Julgamento: 10/10/2020) </p><p>Ementa: MANDADO DE SEGURANÇA. DIREITO ADMINISTRATIVO. TRIBUNAL DE CONTAS DA UNIÃO. SERVIDOR DA SECRETARIA DE SAÚDE DO ESTADO DO ACRE. FISCALIZAÇÃO OMISSA E DEFICIENTE NA EXECUÇÃO DE DOIS CONVÊNIOS FIRMADOS ENTRE A SECRETARIA ESTADUAL E O MINISTÉRIO DA SAÚDE. APLICAÇÃO DE MULTA. ARTS. 28, II, E 58, II, DA LEI 8.443/1992. ART. 268, II, DO REGIMENTO INTERNO DO TCU. PRESCRIÇÃO DA PRETENSÃO SANCIONATÓRIA. OCORRÊNCIA. APLICAÇÃO DA LEI 9.873/1999. PRECEDENTES DESTE STF. MEDIDA LIMINAR DEFERIDA E RATIFICADA NO EXAME DE MÉRITO. SEGURANÇA CONCEDIDA PARA AFASTAR A MULTA APLICADA. <b>1. A prescrição da pretensão punitiva do TCU é regulada pela Lei 9.873/1999, descabendo a aplicação do prazo decenal previsto na legislação civil (art. 205 do Código Civil) . Ao revés, incide o prazo quinquenal previsto na Lei 9.873/1999 (MS 32201, Rel. Min. Roberto Barroso, PRIMEIRA TURMA, DJe 7/8/2017; MS 35.512-AgR, Rel. Min. Ricardo Lewandowski, SEGUNDA TURMA, DJe 21/6/2019) .</b> 2. In casu, na linha do parecer apresentado pelo Ministério Público Federal e da decisão liminar de minha lavra, é inequívoca a superação do prazo prescricional quinquenal. Os ilícitos apontados pela Corte de Contas ocorreram em julho de 2006, tendo o processo de auditoria sido instaurado em 9/10/2006. A ordem de citação do responsável para a audiência, por sua vez, ocorreu em 25/6/2007. Entretanto, a decisão condenatória recorrível foi exarada somente em 31/5/2016, data da prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3513/2016/Primeira Câmara\" target=\"_blank\">Acórdão 3513/2016-TCU-Primeira Câmara</a>. 3. Ex positis, CONCEDO A SEGURANÇA unicamente para afastar a sanção de multa aplicada ao impetrante, nos autos da Tomada de Contas <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2328820060\" target=\"_blank\">Processo 023.288/2006-0</a>, máxime da ocorrência de prescrição da pretensão punitiva do Tribunal de Contas da União. MS 35940. (Órgão julgador: Primeira Turma. Relator (a) : Min. LUIZ FUX. Julgamento: 16/06/2020) .</p><p>40. \tEssa orientação também foi seguida nas seguintes decisões monocráticas: MS 36.127-MC/DF e MS 35.940-MC/DF, Rel. Min. Luiz Fux; MS 35.294, MS 35.539/DF e MS 35.971-TP/DF, Rel. Min. Marco Aurélio; MS 34.256 MC/DF, MS 36.054-MC e MS 36.067-MC/DF, Rel. Min. Ricardo Lewandowski.</p><p>41. \tO Supremo Tribunal Federal tem se pronunciado no sentido de reconhecer não só a aplicação da prescrição quinquenal com fulcro na interpretação da Lei 9.873/1999, mas também a incidência dos <b>marcos interruptivos</b> do prazo prescricional consignados na referida lei, <b>tantas vezes quanto presentes os suportes fáticos</b> (MS 32201, Relator: Min. Roberto Barroso) .</p><p>42. \tTal entendimento também foi adotado nas seguintes decisões monocráticas: MS 36.054, MS 34.256-MC, MS 35.512 e MS 36.067-MC, todos de relatoria do Min. Ricardo Lewandowski; MS 35.294, MS 35.539 e MS 35.971-TP, todos de relatoria do Min. Marco Aurélio; MS 32.201, Rel. Min. Roberto Barroso, e MS 36.127-MC e MS 35.940-MC, Min. Luiz Fux.</p><p>43.\tEm relação ao termo inicial da contagem do prazo prescricional, o \"caput\" do art. 1º da Lei 9.873/1999 oferece solução que não destoa do modelo adotado pelo TCU no incidente de uniformização de jurisprudência, em que se examinou a prescrição da pretensão punitiva, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> - Rel. Min. Benjamin Zymler, com a adição da particularidade de explicitar o caso de infrações permanentes ou continuadas:</p><p>a) Regra geral: \"data da prática do ato\" (o que equivale a \"ocorrência da irregularidade sancionada\") ;</p><p>b) Regra especial: \"no caso de infração permanente ou continuada, do dia em que tiver cessado\".</p><p>44. \tA Lei 9.873/1999, no seu art. 2º, estabelece as causas interruptivas da prescrição punitiva, consoante abaixo transcrito, já na redação conferida pela Lei 11.941/2009:</p><p class=\"normal_ (Web) \">Art. 2º Interrompe-se a prescrição da ação punitiva:</p><p class=\"normal_ (Web) \">I - pela notificação ou citação do indiciado ou acusado, inclusive por meio de edital;</p><p class=\"normal_ (Web) \">II - por qualquer ato inequívoco, que importe apuração do fato;</p><p class=\"normal_ (Web) \">III - pela decisão condenatória recorrível.</p><p class=\"normal_ (Web) \">IV - por qualquer ato inequívoco que importe em manifestação expressa de tentativa de solução conciliatória no âmbito interno da administração pública federal.</p><p class=\"normal_ (Web) \">45. \tO quadro a seguir indica alguns eventos processuais, ocorridos no curso de uma TCE (fase interna e externa) - instaurada em razão de irregularidades na aplicação de recursos da <b>União transferidos a entes subnacionais</b> - que poderiam ser enquadrados <b>nas causas de interrupção da prescrição acima apontadas</b>, <b>sem prejuízo, é claro</b>, de outras ocorrências fáticas elegíveis como marco interruptivo, a depender da forma de proceder de cada entidade ou órgão tomador de contas.</p><p class=\"normal_ (Web) \"/><table><tbody><tr>\t<td><p class=\"normal_ (Web) \">I - pela notificação ou citação do indiciado ou acusado, inclusive por meio de edital;</p></td>\t<td><p class=\"normal_ (Web) \"> (i) <b>notificação</b> no âmbito do procedimento administrativo de ressarcimento previamente à instauração da TCE;</p><p class=\"normal_ (Web) \"> (ii) <b>notificação</b> efetuada pelo órgão tomador de contas acerca da instauração da TCE;</p><p class=\"normal_ (Web) \"> (iii) <b>citação</b> efetuada pelo TCU.</p><p class=\"normal_ (Web) \"><i>*Data da ciência da notificação ou citação pelos responsáveis ou de publicação do edital no DOU.</i></p></td></tr><tr>\t<td><p class=\"normal_ (Web) \">II - por qualquer ato inequívoco, que importe apuração do fato;</p><p class=\"normal_ (Web) \">* <i>procedimento que evidencie a apuração dos fatos irregulares, com o objetivo quantificar o dano e identificar possíveis responsáveis.</i></p></td>\t<td><p class=\"normal_ (Web) \"> (i) relatório de sindicância ou PAD;</p><p class=\"normal_ (Web) \"> (ii) relatório de apuração de irregularidades referente ao processo administrativo prévio à instauração da TCE;</p><p class=\"normal_ (Web) \"> (iii) relatórios de fiscalização, pareceres, despachos, informações e memorandos relacionados à apuração dos fatos irregulares;</p><p class=\"normal_ (Web) \"> (iv) relatório do tomador de contas;</p><p class=\"normal_ (Web) \"> (v) relatório do controle interno; </p><p class=\"normal_ (Web) \"> (vi) termo de instauração ou designação de instauração da TCE;</p><p class=\"normal_ (Web) \"> (vii) autuação da TCE no TCU; entre outras causas.</p><p class=\"normal_ (Web) \"><i>*Há quem inclua nesse grupo diligências que comprovam providências do responsável sobre as irregularidades investigadas.</i></p></td></tr><tr>\t<td><p class=\"normal_ (Web) \">III - pela decisão condenatória recorrível.</p></td>\t<td><p class=\"normal_ (Web) \"> (i) Verifica-se apenas no âmbito do TCU com a<b> data da prolação</b> do acórdão condenatório recorrível.</p></td></tr><tr>\t<td><p class=\"normal_ (Web) \">IV - por qualquer ato inequívoco que importe em manifestação expressa de tentativa de solução conciliatória no âmbito interno da administração pública federal.</p><p class=\"normal_ (Web) \"/></td>\t<td><p class=\"normal_ (Web) \"> (i) pedido de parcelamento;</p><p class=\"normal_ (Web) \"> (ii) pagamento parcial do débito;</p><p class=\"normal_ (Web) \"> (iii) qualquer manifestação do responsável que demonstre claramente a sua intenção de recolher o débito.</p></td></tr></tbody></table><p class=\"normal_ (Web) \">46.\tBem se vê, portanto, que haveria uma multiplicidade de causas de interrupção da prescrição, conforme se depreende do art. 2º da Lei 9.873/1999. Tal exegese encontra respaldo em precedentes do STF, a exemplo do que se decidiu no julgamento do MS 36067 (Rel. Min. Ricardo Lewandowski) , com destaque para trecho do voto em que o Relator reconhece cinco causas de interrupção da prescrição, <i>in verbis</i>:</p><p class=\"normal_ (Web) \"> (...) Assim, faz-se necessário levar em consideração que, apesar de os fatos objeto da apuração conduzida pela Corte de <b>Contas remontarem aos anos de 1999 e 2000</b>, período no qual o impetrante era Secretário de Saúde municipal, o Tribunal de Contas da União deu prosseguimento à tomada de contas especial por ter constatado a ocorrência de 5 causas interruptivas da prescrição, a saber: a) <b>relatório de auditoria</b> em conjunto realizada pelo Denasus e pela Secretaria Federal de Controle, lavrado em 06/07/2001, <b>sendo este, certamente, um ato inequívoco que importou a apuração do fato</b> (art. 2º, II, da Lei n. 9.873/1999) ; b) <b>instauração de Tomada de Contas Especial pelo FNS, ocorrida em 05/10/2005, sendo este também</b>, <b>certamente, um ato inequívoco que importou a apuração do fato </b> (art. 2º, II, da Lei n. 9.873/1999) ; c) <b>a autuação da presente Tomada de Contas Especial no âmbito do Tribunal de Contas da União, ocorrida em 12/08/2008</b>, <b>sendo este também, certamente, um ato inequívoco que importou a apuração do fato </b> (art. 2º, II, da Lei n. 9.873/1999) ; d) o <b>ato que ordenou a citação do responsável</b>, ora impetrante, ocorrida em 12/07/2010 (art. 2º, I, da Lei n. 9.873/1999) ; e e) o exercício do poder punitivo ocorrido em 20/06/2012, <b>data da prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1563/2012/Plenário\" target=\"_blank\">Acórdão 1563/2012-TCU-Plenário</a></b> (art. 2º, III, da Lei n. 9.873/1999) .</p><p>47.\tNo caso concreto, tendo como parâmetro a tese firmada pelo STF, no <b>RE 636.886</b>, no sentido de que ambas pretensões do TCU (sancionatória e ressarcitória) sujeitam-se ao prazo prescricional de 5 anos previsto na Lei 9.873/1999, considerando, ainda, o sistema prescricional descrito na citada lei, inclusive as causas de suspensão e de interrupção da prescrição, nota-se a existência de diversos eventos<b> interruptivos</b>, em caráter não exaustivo, no envio do Ofício 3185/2017 PRR - 3ª Região, em 22/11/2017 (peça 6) , Parecer 906/2018/COECS/CGPAE/DIRAE, de 5/3/2018 (peça 8) , Parecer 1284/2018/DAESP/COPRA/CGAPC/DIFIN, de 22/3/2018, bem como o relatório do tomador de contas, de 5/7/2018 (peça 16) , todos importando em procedimento de apuração de fato. </p><p>48.\tNão bastasse isso, o caso tratado no RE 636.886 (tema 899 da repercussão geral) diz respeito à fase de execução judicial de deliberação do Tribunal de Contas, tanto assim que, para deslindá-lo, foi necessária a aplicação da Lei 6.830/1980 (Lei de Execuções Fiscais) , diploma legal evidentemente inaplicável à fase que antecede a formação do título executivo extrajudicial do TCU, caracterizada pela atuação do órgão de controle externo até a prolação do acórdão.</p><p><b>CONCLUSÃO</b></p><p>49.\tConsiderando que: não houve a comprovação do nexo de causalidade entre os recursos repassados no âmbito do programa e as despesas efetuadas referentes à prestação de serviços de alimentação escolar na rede municipal no exercício considerado, em virtude da inexistência das guias de remessa dos gêneros às unidades escolares municipais; houve trânsito de valores fora da conta corrente específica, cuja reposição não se operou em caráter integral; regularmente citado, o responsável não logrou oferecer evidências da regular gestão dos recursos de forma alternativa; devem ser rejeitadas as alegações de defesa, bem como julgadas irregulares suas contas, com a imputação do débito correspondente e a aplicação obrigatória da multa constante do art. 57 da Lei Orgânica.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>50.\tDiante do exposto, submetem-se os autos à consideração superior, propondo:</p><p class=\"annotation_text\">50.1.\tjulgar irregulares as contas do Sr. Jaci Tadeu da Silva (CPF XXX.197.558-XX) , com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas \"b\" e \"c\", 19, caput, e 23, inciso III, da Lei 8.443/1992, c/c os arts. 1º, inciso I, 209, inciso II, 210 e 214, inciso III, do Regimento Interno do TCU, e condenando-o ao pagamento das importâncias a seguir especificadas e fixando-lhe o prazo de 15 dias, para que comprove, perante este Tribunal, em respeito art. 214, inciso III, alíneas \"a\" e \"b\", do Regimento Interno do TCU, o recolhimento das dívidas aos cofres do Fundo Nacional de Desenvolvimento da Educação, atualizada monetariamente e acrescida de juros de mora, calculados a partir das datas indicadas até a data do efetivo recolhimento e com o abatimento de valores acaso já satisfeitos, nos termos da legislação vigente:</p><p class=\"annotation_text\"/><table><tbody><tr>\t<td><p>Data</p></td>\t<td><p>Valor (R$) </p></td></tr><tr>\t<td><p>26/6/2014</p></td>\t<td><p>458.428,42</p></td></tr><tr>\t<td><p>26/8/2014</p></td>\t<td><p>478.720,12</p></td></tr><tr>\t<td><p>9/10/2014</p></td>\t<td><p>545.326,27</p></td></tr><tr>\t<td><p>27/10/2014</p></td>\t<td><p>270.000,00</p></td></tr><tr>\t<td><p>5/11/2014</p></td>\t<td><p>11.648,92</p></td></tr></tbody></table><pre>\tValor atualizado do débito (sem juros) em 19/10/2021: R$ 2.641.555,26</pre><p>50.2\taplicar ao Sr. Jaci Tadeu da Silva a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do Regimento Interno, com a fixação do prazo de quinze dias, a contar da notificação, para comprovar, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida ao cofres do Tesouro Nacional, atualizada monetariamente desde a data do acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</p><p>50.3\tautorizar, desde logo, a cobrança judicial das dívidas, nos termos do art. 28, inciso II, da Lei 8.443/1992, c/c o art. 219, inciso II, do Regimento Interno do TCU, caso não atendida a notificação;</p><p>50.4\tautorizar, desde logo, se requerido pelo responsável, com fundamento no art. 26, da Lei 8.443/1992, c/c o art. 217 do Regimento Interno do TCU, o parcelamento das dívidas em até 36 (trinta e seis) parcelas, incidindo sobre cada uma, os encargos legais devidos, sem prejuízo de alertá-lo de que, caso opte por essa forma de pagamento, a falta de comprovação do recolhimento de qualquer parcela implicará o vencimento antecipado do saldo devedor, nos termos do art. 26, parágrafo único, da Lei 8.443/1992, c/c o art. 217, §2º, do Regimento Interno do TCU;</p><p>50.5\tenviar cópia do Acórdão que vier a ser proferido ao FNDE e ao responsável, para ciência, informando que a presente deliberação, acompanhada do Relatório e do Voto que a fundamentam, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa; e</p><p class=\"paragrafo_nivel_1\">50.6\tenviar cópia do Acórdão a ser prolatado, bem como do Relatório e do Voto que o fundamentarem, à Procuradoria da República no Estado de São Paulo, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis. [...]\".</p><p class=\"paragrafo_nivel_1\">3.\tO Ministério Público junto a este Tribunal, à Peça 75, após fazer um relato dos fatos, manifestou-se nos seguintes termos:</p><p>\"[....] 21 Compulsando os autos, observo que não foi dada a devida atenção à informação prestada pelo ex-prefeito e pelo município de que houve a terceirização do fornecimento de merenda escolar por meio de contrato celebrado com a empresa SP Alimentação e Serviços Ltda. (Contrato 23/2013 - Pregão 04/13) , contemplando todo o processo de produção, e não só o fornecimento de gêneros alimentícios:</p><p>Durante mais de 16 anos ou seja, em pelo menos 4 gestões municipais, sem contarmos a atual gestão, a administração municipal de Itapevi vem adotando o modo de terceirização dos serviços de preparo e fornecimento de merenda escolar, por entender ser este tipo de fornecimento o mais vantajoso para o município e a melhor forma de atingir o interesse público, já que na modalidade de execução direta, muitos problemas de descontinuidade, sazonalidade de produtos, gestão de mão de obra, dentre outros devem ser enfrentados.</p><p>O modelo de terceirização se adaptou à necessidade do município, e os contratos licitados e seus aditivos, foram todos julgados regulares pelo Tribunal de Contas do Estado. (Peça 31, p. 10.) </p><p>Cumpre asseverar, que referido proceder foi observado ao longo da relação jurídica havida com a contratada, tendo em vista que o objeto licitado consistia no 'serviço de fornecimento de merenda escolar, incluindo o preparo, nutrição, armazenamento, distribuição nos locais de consumo, logística manutenção corretiva e preventiva dos equipamentos e utensílios utilizados, com emprego de mão de obra e treinamento do pessoal, bem como o fornecimento de todos os gêneros alimentícios e demais insumos utilizados, incluindo a prestação de serviços de limpeza nas cozinhas das unidades escolares.'</p><p>Nota-se pois, que ao Município cabia a fiscalização relativa à entrega do objeto, e tal procedimento sempre foi realizado pelo Município, que o fazia por meio da comissão que acompanhava a execução do contrato de fornecimento de merenda escolar, conforme se depreende dos relatórios carreados aos presentes autos. </p><p>Os relatórios exarados pela comissão que realizava o acompanhamento da execução do contrato de fornecimento da merenda escolar em Itapevi, condicionavam a aprovação do objeto analisado, ao estrito cumprimento das exigências contratuais assentadas nos seus respectivos anexos. (Peça 54, p. 2-3.) </p><p class=\"list_Paragraph\">O Sr. Jaci Tadeu da Silva reiterou essa informação em suas alegações de defesa mais recentes, a fim de se contrapor à exigência de guias de remessa de alimentos, que não seria compatível com a forma de contratação das merendas, e a unidade técnica se pronunciou de forma sucinta, nos seguintes termos:</p><p><b>O modelo de terceirização não foi questionado</b>, eis que se inseria rigorosamente na discricionariedade do ente municipal quanto ao formato que lhe seria mais conveniente, dentre as modalidades que a legislação aplicável lhe facultava. <b>As irregularidades apontadas não derivaram diretamente da adoção deste modelo específico</b>. <b>Ainda que</b> operasse diretamente o serviço, permaneceria obrigatória a comprovação da distribuição dos gêneros às unidades escolares. (Grifei, peça 72, p. 9.) </p><p class=\"list_Paragraph\">A meu ver, a comprovação da distribuição dos gêneros alimentícios às unidades escolares por meio de guias de remessa de alimentos seria pertinente <b>se</b> o município operasse diretamente o serviço. Diante da celebração de contrato para fornecimento das refeições, entendo que a existência de documento de atestação dos serviços prestados, emitido por equipe formalmente designada para a fiscalização contratual, tendo como parâmetro os cardápios definidos em observância aos requisitos de qualidade estabelecidos nas resoluções do FNDE, é suficiente para demonstrar que <b>os alimentos fornecidos no escopo do ajuste foram adequados ao atendimento do público alvo do programa</b> e, portanto, supre a ausência das referidas guias.</p><p class=\"list_Paragraph\">Os seguintes documentos relativos à execução do Contrato 23/2013 (Pregão 4/13 - Processo 00349/12) podem ser aferidos nos autos:</p><p class=\"list_Paragraph\">Termo do Contrato 23/2013, celebrado entre a prefeitura de Itapevi/SP e a empresa SP Alimentação e Serviços Ltda., tendo por objeto o \"fornecimento de merenda escolar, incluindo o preparo, nutrição, armazenamento, distribuição nos locais de consumo, logística, manutenção corretiva e preventiva dos equipamentos e utensílios utilizados, com emprego de mão de obra e treinamento do pessoal, bem como o fornecimento de todos os gêneros alimentícios e demais insumos utilizados, incluindo a prestação de serviços de limpeza nas cozinhas das unidades escolares' (peça 55, p. 1-11) ;</p><p class=\"list_Paragraph\">Memorial Descritivo dos Serviços - Anexo I, Relação de Escolas - Anexo II, Relação de Cardápios - Anexo III, Especificação Técnica dos Gêneros Alimentícios - Anexo IV, Relação de Equipamentos e Utensílios - Anexo V, Calendário Escolar - Anexo VI e Preços Contratados - Anexo VII (peça 55, p. 12-168) ;</p><p class=\"list_Paragraph\">Notas Fiscais dos serviços pagos com recursos do PNAE/2014 (atestadas pelo representante da Secretaria de Educação no verso) : 5264, 5592, 5648, 5674, 6383, 6646, 6822 e 6878 (peça 31, p. 40, 65, 38 e 39; e peça 58, p. 119, 135, 163 e 173) ;</p><p class=\"list_Paragraph\">Notas Fiscais dos serviços pagos com recursos de outras fontes (atestadas pelo representante da Secretaria de Educação no verso) : 5816, 5867, 5931, 6145, 6060, 6146, 6202, 6233, 6338, 6450, 6608, 6704, 6751, 6961, 7026, 7075 e 7089 (peça 58, p. 12, 20, 30, 37, 47, 59, 77, 89, 103, 109, 123, 143, 155, 185, 195, 205 e 213) ;</p><p class=\"list_Paragraph\">Pareceres da Comissão de Acompanhamento Contratual referentes às medições pagas com recursos do PNAE (peça 58, p. 2-3, 6-7, 111-113, 131-133, 157 e 169) .</p><p class=\"list_Paragraph\">Pareceres da Comissão de Acompanhamento Contratual referentes às medições pagas com recursos de outras fontes (peça 58, p. 10-11, 18-19, 28-29, 36, 43-45, 49-51, 55-57, 67-69, 79-81, 91-93, 105-107, 115, 141, 147, 175, 187, 197 e 207) ;</p><p class=\"list_Paragraph\">Notas eletrônicas referentes ao ISS retido (peça 58, p. 16, 26, 34, 41, 53, 65, 83, 95, 117, 125, 139, 159, 151, 167, 179, 191, 201 e 209) .</p><p class=\"list_Paragraph\">Também nesse sentido, retomo as ponderações da instrução à peça 61, que ressaltaram <b>não haver indícios</b> de falhas no fornecimento das merendas aos alunos da educação básica de Itapevi no exercício de 2014:</p><p class=\"list_Paragraph\">36. Seria possível argumentar que a inexistência de comprovação do recebimento das mercadorias pelas unidades escolares ensejaria a imputação de débito pelo valor total aplicado. A adoção indiscriminada de tal critério, contudo, poderia ocasionar um gravame desproporcional ao gestor, <b>na medida em que diversos elementos constantes dos autos permitem deduzir, com alguma segurança, que o programa foi efetivamente executado</b>. Entre estes elementos, podemos destacar a ausência de menção a um quadro desta natureza no próprio âmbito da operação deflagrada pelo Ministério Público do Estado de São Paulo e pela Polícia Civil daquela unidade federativa. As irregularidades levantadas naquele âmbito, tais como cartelização, superfaturamento, e adulteração de produtos (basicamente uso de suco com adição de água, e não integral, como adquirido) <b>não compreenderam denúncias ou constatações de falta de oferta de merenda escolar ao público-alvo do programa</b>. Destaque-se que as possibilidades investigativas e de produção probatória dessas instituições, por prerrogativas legais e constitucionais que lhe são conferidas, superam em muito aquelas disponíveis às demais agências de controle. (Grifei; peça 61, p. 9.) </p><p class=\"list_Paragraph\">Portanto, com vênias por divergir da unidade técnica, concluo que as alegações de defesa do responsável, relativas ao não fornecimento das guias de remessa de alimentos, devem ser acolhidas (Ocorrência 1 da citação; peças 61 e 65) .</p><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\"><b>III</b></p><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\">A possibilidade de terceirização da merenda escolar foi mencionada na Resolução FNDE 32/2006, que estabeleceu as normas para execução do Programa Nacional de Alimentação Escolar - PNAE à época: </p><p class=\"list_Paragraph\">Art. 12. A Entidade Executiva que optar por adquirir as refeições, mediante terceirização de serviços, somente poderá utilizar os recursos repassados pelo FNDE à conta do PNAE para o pagamento dos gêneros alimentícios, <b>ficando as demais despesas necessárias ao fornecimento dessas refeições a seu cargo</b>.</p><p class=\"list_Paragraph\">§ 1º No instrumento convocatório de licitação deverá conter a descrição dos alimentos que comporão a alimentação escolar, os quais deverão ser cotados por item. (Grifei.) </p><p class=\"list_Paragraph\">As versões seguintes da resolução, inclusive a vigente em 2014 (Resolução/CD/FNDE 26/2013) , não fizeram menção expressa a esse modelo de contratação. Recentemente, na Resolução/FNDE 6/2020 (alterada pela Resolução CD/FNDE 20/2020) , o texto foi retomado, reiterando e regulamentando a opção de a entidade executiva adquirir as refeições mediante a terceirização de serviços:</p><p class=\"list_Paragraph\">Art. 51 Os recursos financeiros repassados pelo FNDE no âmbito do PNAE são utilizados exclusivamente na aquisição de gêneros alimentícios.</p><p class=\"list_Paragraph\">§ 2º A EEx que optar por adquirir as refeições, mediante terceirização de serviços, somente poderá utilizar os recursos repassados pelo FNDE à conta do PNAE para o pagamento dos gêneros alimentícios. <b>Demais despesas necessárias ao fornecimento dessas refeições ficarão a seu encargo, com recursos próprios</b>. (Redação dada pela Resolução CD/FNDE nº 20/2020, de 02 de dezembro de 2020) .</p><p class=\"list_Paragraph\">§ 3º Nos casos de terceirização de serviços a que se refere o parágrafo anterior, a EEx deverá exigir do fornecedor notas fiscais específicas para os gêneros alimentícios, com vistas ao cumprimento do <i>caput</i>. (Incluído pela Resolução CD/FNDE nº 20/2020, de 02 de dezembro de 2020) . (Grifei.) </p><p class=\"list_Paragraph\">Nos documentos referentes ao Contrato 23/2013 não constam a cotação dos alimentos em separado (peça 55, p. 168) e, como ressaltado pelo FNDE, as notas fiscais emitidas apresentaram descrição genérica. Desse modo, confirma-se que não houve a transparência necessária no sentido de discriminar <b>o valor</b> dos itens alimentícios contemplados nos pagamentos a favor da SP Alimentação e Serviços Ltda. no exercício de 2014, não sendo possível afirmar que a parcela paga com recursos do PNAE ficou limitada a essas despesas.</p><p class=\"list_Paragraph\">De qualquer sorte, a citação dirigida ao Sr. Jaci Tadeu da Silva teve como foco a questão qualitativa dos gêneros alimentícios distribuídos às unidades escolares, ou seja, não foi requerida do gestor qualquer manifestação acerca da apuração do valor desses itens:</p><p class=\"list_Paragraph\">25. É bastante razoável supor que essas guias de remessa, ou seja, instrumentos de controle da distribuição (centralizada ou não) dos alimentos adquiridos pela Prefeitura às unidades escolares, <b>sejam suficientemente específicas para consignar as espécies dos gêneros remetidos</b>. E mais, devem repousar, por décadas, nos arquivos municipais, conforme os normativos que se lhe aplicam. (Grifei. Instrução da SecexTCE; peça 48, p. 6.) </p><p class=\"list_Paragraph\">Em síntese a ocorrência 01 é relativa à adequação das verbas do FNDE, no tocante as Notas Fiscais 6383, 6646, 6822 e 6878, tendo em vista não possuírem elementos que poderiam identificar efetivamente <b>quais gêneros alimentícios estavam sendo comprados e se os mesmos eram condizentes como uma alimentação saudável</b>. (Grifei. Alegações de defesa, peça 66, p. 11.) .</p><p class=\"list_Paragraph\">Ademais, de acordo com os trechos destacados nas resoluções citadas, na eventualidade de terem sido pagas outras despesas no âmbito do Contrato 23/2013 com os recursos transferidos pelo FNDE, configurar-se-ia benefício a favor do município (Entidade Executiva) , e não do gestor.</p><p class=\"list_Paragraph\">Diante disso, e da proposta de acolhimento das alegações de defesa referentes à ocorrência 1 da citação (peças 61 e 65) , considero não haver nos autos elementos capazes de respaldar a imputação do débito de R$ 1.752.474,81 (valor histórico) ao Sr. Jaci Tadeu da Silva.</p><p class=\"list_Paragraph\">Quanto à parcela de R$ 11.648,92, decorrente da injustificada movimentação de recursos do FNDE fora da conta específica do PNAE, e sem a reposição integral dos valores (Ocorrência 2 da citação; peças 61 e 65) , corroboro as análises e conclusões da unidade técnica (peça 61, p. 7-8; e peça 72, p. 10) , restando mantida a responsabilidade do ex-prefeito por essa irregularidade.</p><p><b>IV</b></p><p class=\"list_Paragraph\">Ante o exposto, este representante do Ministério Público de Contas propõe o acolhimento parcial das alegações de defesa do Sr. Jaci Tadeu da Silva, o julgamento irregular de suas contas com imputação de débito no valor histórico de R$ 11.648,92, bem como a aplicação da multa prevista no art. 57 da Lei 8.443/92. [...]\".</p><p class=\"list_Paragraph\">\tÉ o Relatório.</p><p class=\"paragrafo_nivel_1\"/><p class=\"footer\"/>", "ADVOGADO": " Jose Lazaro Gomes Capinan, Fabio dos Santos Amaral (198.987/OAB-SP) e outros, representando Jaci Tadeu da Silva; Daniel Luz (357.144/OAB-SP), Danilo Akio Koto (260.971/OAB-SP) e outros, representando Prefeitura Municipal de Itapevi - SP. ", "REPRESENTANTEMP": "Subprocurador-Geral Paulo Soares Bugarin.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. FUNDO NACIONAL DE DESENVOLVIMENTO DA EDUCAÇÃO - FNDE. PROGRAMA NACIONAL DE ALIMENTAÇÃO ESCOLAR - PNAE IRREGULARIDADE NA APLICAÇÃO DE RECURSOS PÚBLICOS. CITAÇÃO.ACOLHIMENTO PARCIAL DAS RAZÕES DE JUSTIFICATIVA E AFASTAMENTO DE PARTE DO DÉBITO. CONTAS IRREGULARES. DÉBIO. MULTA. CIÊNCIA AOS INTERESSADOS.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Aprecia-se nesta oportunidade Tomada de Contas Especial instaurada pelo Fundo Nacional de Desenvolvimento da Educação (FNDE) , em desfavor do Sr. Jaci Tadeu da Silva, prefeito de Itapevi/SP na gestão 2013-2016 (Peça 12) , em razão da impugnação de despesas realizadas à conta do Programa Nacional de Alimentação Escolar (PNAE) , no exercício de 2014.</p><p class=\"tCU_-_Epígrafe\">2.\tOs recursos repassados ao Município no âmbito do PNAE no decorrer de 2014 totalizaram R$ 2.051.360,00. Contudo, o gestor dispôs de valores adicionais, como o saldo do exercício anterior e os rendimentos de aplicação. Assim, caberia a ele demonstrar a regularidade dos gastos considerando o montante de R$ 4.309.542,65 (Peça 4 e Peça 9, p. 4) .</p><p class=\"tCU_-_Epígrafe\">3.\tA prestação de contas foi registrada no sistema específico do FNDE (Peça 5, p. 1-8) , fazendo-se acompanhar do parecer do Conselho de Alimentação Escolar (CAE) , que se posicionou favorável à sua aprovação (Peça 5, p. 9) .</p><p class=\"tCU_-_Epígrafe\">4.\tEm análise, o órgão repassador registrou ressalvas de natureza técnica (Peça 8) e financeira (Peça 9) , e estimou a ocorrência de prejuízo da ordem de R$ 3.573.223,64.</p><p class=\"tCU_-_Epígrafe\">5.\tA despeito de se ter noticiado a atuação do Ministério Público Estadual e da Polícia Civil no sentido de apurar ações fraudulentas relacionadas ao serviço de alimentação escolar em vários municípios de São Paulo (Operação Alba Branca) , não foram observadas evidências de envolvimento da Prefeitura de Itapevi com o caso, uma vez que a Cooperativa Orgânica Familiar (COA) e a Cooperativa Agrícola Familiar (COAF) , mencionadas como parte do esquema fraudulento, não figuraram entre os fornecedores contratados e pagos com recursos do PNAE/2014 em exame. Conforme demonstrativo de despesas e extrato bancário (Peças 4 e 5) , somente foram efetuados pagamentos a favor da Cooperativa Agroindustrial Nova Aliança Ltda. (suco concentrado) e da empresa SP Alimentação e Serviços Ltda. (merenda escolar) .</p><p class=\"tCU_-_Epígrafe\">6.\tNo âmbito deste Tribunal, as irregularidades apontadas pelas áreas técnicas do FNDE com potencial de causar dano ao Erário (ausência de nexo de causalidade) foram consolidadas conforme segue (Peça 21) :</p><table><tbody><tr>\t<td><p>Data</p></td>\t<td><p>Ocorrência</p></td>\t<td><p>Valor (R$) </p></td></tr><tr>\t<td><p>22/1/2014</p></td>\t<td><p>Despesa sem comprovação - não consta da prestação de contas</p></td>\t<td><p>494.759,07 </p></td></tr><tr>\t<td><p>30/1/2014</p></td>\t<td><p>Despesa sem comprovação - não consta da prestação de contas</p></td>\t<td><p>627.442,99</p></td></tr><tr>\t<td><p>26/6/2014</p></td>\t<td><p>Despesas com gêneros não alimentícios</p></td>\t<td><p>458.428,42</p></td></tr><tr>\t<td><p>13/8/2014</p></td>\t<td><p>Despesas com gêneros não alimentícios</p></td>\t<td><p>141.571,58</p></td></tr><tr>\t<td><p>26/8/2014</p></td>\t<td><p>Despesas com gêneros não alimentícios</p></td>\t<td><p>478.720,12</p></td></tr><tr>\t<td><p>9/10/2014</p></td>\t<td><p>Despesas com gêneros não alimentícios</p></td>\t<td><p>545.326,27 </p></td></tr><tr>\t<td><p>27/10/2014</p></td>\t<td><p>Despesas com gêneros não alimentícios</p></td>\t<td><p>270.000,00</p></td></tr><tr>\t<td><p>5/11/2014</p></td>\t<td><p>Pagamento efetuado à Prefeitura Municipal</p></td>\t<td><p>11.648,92</p></td></tr><tr>\t<td><p>27/11/2014</p></td>\t<td><p>Pagamento efetuado à Prefeitura Municipal</p></td>\t<td><p>380.000,00</p></td></tr><tr>\t<td><p>3/12/2014</p></td>\t<td><p>Pagamento efetuado à Prefeitura Municipal</p></td>\t<td><p>165.326,27</p></td></tr><tr>\t<td><p>Total</p></td>\t<td><p>3.573.223,64</p></td></tr></tbody></table><p class=\"tCU_-_Epígrafe\">7.\tCom base nessas ocorrências, foi promovida a citação do ex-prefeito de Itapevi (Peças 24 e 27) , e o responsável compareceu aos autos, conforme alegações de defesa às Peças 31 e 32.</p><p class=\"tCU_-_Epígrafe\">8.\tParalelamente, o FNDE comunicou que o sucessor do responsável na municipalidade, Sr. Igor Soares Ebert, enviara documentação intempestiva a título de prestação de contas do PNAE/2014 (Peça 30) , que também foi juntada aos presentes autos (Peças 46 e 47) .</p><p class=\"tCU_-_Epígrafe\">9.\tA análise complementar procedida pelo FNDE foi encaminhada a este TCU em atendimento a diligência (Peças 40, 41, 43 e 45) e, conforme o Parecer 4210/2019/DIAPC/COECS/CGPAE/DIRAE (peça 41) , a autarquia manifestou-se pela aprovação apenas parcial dos recursos, mantendo o débito de R$ 1.894.046,39, relacionado às seguintes notas fiscais emitidas pela SP Alimentação e Serviços Ltda.:</p><table><tbody><tr>\t<td><p>Data</p></td>\t<td><p>Nota Fiscal </p></td>\t<td><p>Descrição</p></td>\t<td><p>Valor (R$) </p></td></tr><tr>\t<td><p>26/6/2014</p></td>\t<td><p>6383 </p></td>\t<td><p>Merenda escolar</p></td>\t<td><p>458.428,42</p></td></tr><tr>\t<td><p>13/8/2014</p></td>\t<td><p>510</p></td>\t<td><p>Prestação de serviços</p></td>\t<td><p>141.571,58</p></td></tr><tr>\t<td><p>26/8/2014</p></td>\t<td><p>6646</p></td>\t<td><p>Merenda escolar</p></td>\t<td><p>478.720,12</p></td></tr><tr>\t<td><p>9/10/2014</p></td>\t<td><p>6822</p></td>\t<td><p>Merenda escolar</p></td>\t<td><p>545.326,27</p></td></tr><tr>\t<td><p>27/10/2014</p></td>\t<td><p>6878</p></td>\t<td><p>Merenda escolar</p></td>\t<td><p>270.000,00 </p></td></tr><tr>\t<td><p>Total</p></td>\t<td><p>1.894.046,39</p></td></tr></tbody></table><p class=\"tCU_-_Epígrafe\">10.\tAlém disso, foram registradas as seguintes ressalvas: falta de segregação das licitações para aquisição de gêneros e fornecimento de refeições; ausência de quadro de nutricionistas; atuação deficiente do Conselho de Alimentação Escolar e ausência de informações nutricionais no cardápio (Peça 41) .</p><p class=\"tCU_-_Epígrafe\">11.\tSegundo a autarquia, diante da descrição genérica observada nas notas fiscais correspondentes ao valor impugnado (como \"merenda escolar\") , não seria possível afirmar que os recursos foram utilizados somente para a aquisição de gêneros alimentícios ou, ainda, que estes estariam compatíveis com os produtos autorizados pela legislação que rege o programa, no que diz respeito a assegurar uma alimentação saudável e adequada ao público-alvo (Peça 45, p. 7) .</p><p class=\"tCU_-_Epígrafe\">12.\tConsiderando a posição acima, e tendo em vista o disposto na Resolução CD/FNDE 26, de 17/6/2013, no referente à regulação da prestação de contas do programa (capítulo IX) , a SecexTCE entendeu que o deslinde da questão dependeria de se obter a documentação descrita como \"guias de remessa de alimentos\", visando uma avaliação qualitativa dos gêneros alimentícios adquiridos:</p><p class=\"tCU_-_Epígrafe\">23.\tComo se observa, o normativo aplicável não exige que as notas fiscais de aquisição de alimentos custeados pelos recursos repassados na órbita do PNAE contenham descrição detalhada dos itens comercializados, o que seria o único fundamento da rejeição das contas apresentadas.</p><p class=\"tCU_-_Epígrafe\">24.\t É exigido, contudo, pelo prazo de vinte anos, contados da aprovação das contas do FNDE pelo TCU, na forma dos parágrafos 11 e 12 do art. 45 da Resolução CD/FNDE 26, de 17/6/2013, que o beneficiário (município, no caso) mantenha arquivado, dentre outros documentos, as ' (...) guias de remessa de alimentos emitidos em nome da contratante e identificadas com o nome do Programa/FNDE'. (Grifo no original.) </p><p class=\"tCU_-_Epígrafe\">25.\tÉ bastante razoável supor que essas guias de remessa, ou seja, instrumentos de controle da distribuição (centralizada ou não) dos alimentos adquiridos pela Prefeitura às unidades escolares, sejam suficientemente específicas para consignar as espécies dos gêneros remetidos. E mais, devem repousar, por décadas, nos arquivos municipais, conforme os normativos que se lhe aplicam. (Grifei; peça 48, p. 6.) </p><p class=\"tCU_-_Epígrafe\">13.\tNesse cenário, a unidade técnica promoveu inicialmente diligência à Prefeitura Municipal de Itapevi/SP, que remeteu os documentos constantes das Peças 54 a 58, os quais foram objeto de análise da instrução de Peça 61, da qual se depreende que uma parcela do débito inicialmente apontado foi descaracterizada.</p><p class=\"tCU_-_Epígrafe\">14.\tPrimeiro, a municipalidade comprovou ter devolvido a importância referente à prestação de serviços objeto da nota fiscal 510 (R$ 189.468,73, em 22/1/2019; Peça 47) . Ao contrário do tomador de contas, que considerou a devolução insuficiente para contemplar a atualização monetária, a unidade técnica concluiu haver folga no valor restituído, o qual corresponderia a R$ 182.414,98 na data indicada (Peça 45, p. 8, e Peça 61, p. 4) .</p><p class=\"tCU_-_Epígrafe\">15.\tObservo, ainda, que foi demonstrado que os pagamentos efetuados a favor da SP Alimentação e Serviços Ltda., nos valores de R$ 494.759,07 e R$ 627.443,99, questionados por ausência de amparo documental, estão associados às notas fiscais 5648, 5674, 5264 e 5592 (Peça 31, p. 38, 39, 40 e 65) .</p><p class=\"tCU_-_Epígrafe\">16.\tEm relação às ocorrências não esclarecidas, a fim de garantir o devido exercício da ampla defesa ao responsável, foi realizada nova citação do Sr. Jaci Tadeu da Silva (Peças 61 e 65) , nos seguintes termos:</p><p class=\"tCU_-_Epígrafe\">a)\tdébito no valor histórico de R$ 1.752.474,81, em decorrência do \"Não fornecimento das guias de remessa de alimentos emitidos em nome da contratante e identificadas com o nome do Programa Nacional de Alimentação Escolar - PNAE ou documento equivalente que permita comprovar que a aquisição dos gêneros alimentícios ocorreu conforme as despesas elegíveis para o programa\";</p><p class=\"tCU_-_Epígrafe\">b)\tdébito no valor histórico de R$ 11.648,92, por \"permitir que os valores repassados fossem movimentados fora da conta corrente específica\".</p><p class=\"tCU_-_Epígrafe\">17.\tO responsável acostou suas alegações de defesa às Peças 66 a 70, que foram sintetizadas pela unidade técnica conforme segue:</p><p class=\"tCU_-_Epígrafe\">\"[...] 24.1\tA instrução de peça 61 reconhecia que o programa teria sido efetivamente executado, com boa dose de segurança, razão pela qual seria desproporcional a responsabilização do gestor - a qual representaria sua 'morte civil' pelo ressarcimento integral dos valores repassados unicamente pela ausência das guias de remessa dos gêneros às unidades escolares;</p><p class=\"tCU_-_Epígrafe\">24.2\tO modelo de terceirização, bem como os contratos e aditivos pertinentes, foi julgado regular pelo Tribunal de Contas do Estado de São Paulo, sendo que nenhuma restrição quanto ao modelo foi levantada pelo FNDE e mesmo pelo TCU;</p><p class=\"tCU_-_Epígrafe\">24.3\tA prestação dos serviços de merenda escolar era fiscalizada por comissão instituída para este fim, envolvendo essa atividade o fornecimento, o armazenamento, manutenção corretiva e preventiva dos utensílios, limpeza dos ambientes de preparo, nutrição, logística, distribuição, cardápios, quantidade e qualidade das refeições. Tal acompanhamento incumbia, outrossim, aos dirigentes das unidades escolares;</p><p class=\"tCU_-_Epígrafe\">24.4\tO gestor não poderia ser responsabilizado por atos de terceiros, como a invocada conduta de 'deixar de manter arquivadas, no prazo regulamentar, as guias de remessa de distribuição dos gêneros alimentícios adquiridos pelas unidades escolares';</p><p class=\"tCU_-_Epígrafe\">24.5\tO valor de R$ 11.648,92 haveria sido restituído à conta específica, uma vez que comporia a transferência a crédito realizada em 3/12/2014, no valor de R$ 543.684,38 (peça 4, p. 5) . (Peça 72, p. 8-9.) [...]\".</p><p class=\"tCU_-_Epígrafe\">18.\tEm análise aos pontos delimitados acima, a unidade técnica destacou que o responsável não teria apresentado qualquer comprovação de que as guias de remessa, de fato, eram elaboradas no período de sua gestão e não teria exibido qualquer registro relativo à transição de governo, onde se atestasse o recebimento deste acervo, desonerando-se e transferindo a responsabilidade contra seus sucessores, aos quais faz a imputação de extravio destes documentos. (Peça 72, p. 10.) </p><p class=\"tCU_-_Epígrafe\">19.\tQuanto ao ressarcimento dos valores transferidos para a conta corrente da municipalidade, reiterou trecho da instrução anterior, nos seguintes termos:</p><p class=\"tCU_-_Epígrafe\">\t\"[...] 25.\tAs explicações não elidem plenamente as incongruências verificadas, mesmo porque o confronto destes débitos da conta corrente específica com os créditos para a municipalidade, não equilibraria a equação, na medida em que o somatório dos valores a crédito do município (R$ 556.975,19) não apenas difere, como é superior às devoluções constantes dos extratos bancários, a crédito da conta específica (R$ 543.684,38) [...]\".</p><p class=\"tCU_-_Epígrafe\">20.\tAnte as análises empreendidas, e afastadas as hipóteses de prescrição neste caso (Peça 72, p. 11-15) , a SecexTCE concluiu que não houve a comprovação do nexo de causalidade entre os recursos repassados no âmbito do programa e as despesas efetuadas referentes à prestação de serviços de alimentação escolar na rede municipal no exercício considerado, em virtude da inexistência das guias de remessa dos gêneros às unidades escolares municipais; houve trânsito de valores fora da conta corrente específica, cuja reposição não se operou em caráter integral e que, regularmente citado, o responsável não logrou oferecer evidências da regular gestão dos recursos de forma alternativa. Assim, apresentou proposta de encaminhamento no sentido de rejeitar as alegações de defesa do Sr. Jaci Tadeu da Silva, julgar irregulares suas contas, com a imputação do débito no valor histórico de R$ 1.764.123,73 e a aplicação da multa prevista no art. 57 da Lei 8.443/92.</p><p class=\"tCU_-_Epígrafe\">21.\tO Ministério Público junto a este Tribunal, à Peça 75, manifestou parcial discordância com a unidade técnica, ante os seguintes fundamentos:</p><p class=\"tCU_-_Epígrafe\">\ta) a unidade técnica não teria dado a devida atenção à informação prestada pelo ex-prefeito e pelo município de que houve a terceirização do fornecimento de merenda escolar por meio de contrato celebrado com a empresa SP Alimentação e Serviços Ltda. (Contrato 23/2013 - Pregão 04/13) , contemplando todo o processo de produção, e não só o fornecimento de gêneros alimentícios;</p><p class=\"tCU_-_Epígrafe\">\tb) o Sr. Jaci Tadeu da Silva reiterou essa informação em suas alegações de defesa mais recentes, a fim de se contrapor à exigência de guias de remessa de alimentos, que não seria compatível com a forma de contratação das merendas, e a unidade técnica se pronunciou de forma sucinta, sem considerar os argumentos;</p><p class=\"tCU_-_Epígrafe\">\tc) defendeu que a comprovação da distribuição dos gêneros alimentícios às unidades escolares por meio de guias de remessa de alimentos seria pertinente <b>se</b> o município operasse diretamente o serviço. Diante da celebração de contrato para fornecimento das refeições, entendo que a existência de documento de atestação dos serviços prestados, emitido por equipe formalmente designada para a fiscalização contratual, tendo como parâmetro os cardápios definidos em observância aos requisitos de qualidade estabelecidos nas resoluções do FNDE, é suficiente para demonstrar que os alimentos fornecidos no escopo do ajuste foram adequados ao atendimento do público alvo do programa e, portanto, supre a ausência das referidas guias;</p><p class=\"tCU_-_Epígrafe\">\td) destacou que os seguintes documentos relativos à execução do Contrato 23/2013 (Pregão 4/13 - Processo 00349/12) podem ser aferidos nos autos:</p><p class=\"tCU_-_Epígrafe\">\td.1. Termo do Contrato 23/2013, celebrado entre a prefeitura de Itapevi/SP e a empresa SP Alimentação e Serviços Ltda., tendo por objeto o \"fornecimento de merenda escolar, incluindo o preparo, nutrição, armazenamento, distribuição nos locais de consumo, logística, manutenção corretiva e preventiva dos equipamentos e utensílios utilizados, com emprego de mão de obra e treinamento do pessoal, bem como o fornecimento de todos os gêneros alimentícios e demais insumos utilizados, incluindo a prestação de serviços de limpeza nas cozinhas das unidades escolares' (peça 55, p. 1-11) ;</p><p class=\"tCU_-_Epígrafe\">\td.2. Memorial Descritivo dos Serviços - Anexo I, Relação de Escolas - Anexo II, Relação de Cardápios - Anexo III, Especificação Técnica dos Gêneros Alimentícios - Anexo IV, Relação de Equipamentos e Utensílios - Anexo V, Calendário Escolar - Anexo VI e Preços Contratados - Anexo VII (peça 55, p. 12-168) ;</p><p class=\"tCU_-_Epígrafe\">\td.3. Notas Fiscais dos serviços pagos com recursos do PNAE/2014 (atestadas pelo representante da Secretaria de Educação no verso) : 5264, 5592, 5648, 5674, 6383, 6646, 6822 e 6878 (peça 31, p. 40, 65, 38 e 39; e peça 58, p. 119, 135, 163 e 173) ;</p><p class=\"tCU_-_Epígrafe\">\td.4. Notas Fiscais dos serviços pagos com recursos de outras fontes (atestadas pelo representante da Secretaria de Educação no verso) : 5816, 5867, 5931, 6145, 6060, 6146, 6202, 6233, 6338, 6450, 6608, 6704, 6751, 6961, 7026, 7075 e 7089 (peça 58, p. 12, 20, 30, 37, 47, 59, 77, 89, 103, 109, 123, 143, 155, 185, 195, 205 e 213) ;</p><p class=\"tCU_-_Epígrafe\">\td.5. Pareceres da Comissão de Acompanhamento Contratual referentes às medições pagas com recursos do PNAE (peça 58, p. 2-3, 6-7, 111-113, 131-133, 157 e 169) ;</p><p class=\"tCU_-_Epígrafe\">\td.6. Pareceres da Comissão de Acompanhamento Contratual referentes às medições pagas com recursos de outras fontes (peça 58, p. 10-11, 18-19, 28-29, 36, 43-45, 49-51, 55-57, 67-69, 79-81, 91-93, 105-107, 115, 141, 147, 175, 187, 197 e 207) ;</p><p class=\"tCU_-_Epígrafe\">\td.7. Notas eletrônicas referentes ao ISS retido (peça 58, p. 16, 26, 34, 41, 53, 65, 83, 95, 117, 125, 139, 159, 151, 167, 179, 191, 201 e 209) ;</p><p class=\"tCU_-_Epígrafe\">\te) retomou as ponderações da instrução à Peça 61, parágrafo 36, o qual transcreve, que defendem não haver indícios de falhas no fornecimento das merendas aos alunos da educação básica de Itapevi no exercício de 2014.</p><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\">Em razão desses argumentos, o <b>Parquet</b> manifesta sua divergência com a SecexTCE e conclui que as alegações de defesa do responsável, relativas ao não fornecimento das guias de remessa de alimentos, devem ser acolhidas (Ocorrência 1 da citação; Peças 61 e 65) .</p><p>23.\tNo que tange à possibilidade de terceirização da merenda escolar, destaca que foi mencionada na Resolução FNDE 32/2006, que estabeleceu as normas para execução do Programa Nacional de Alimentação Escolar - PNAE à época, no art. 12, que a Entidade Executiva a qual optasse por adquirir as refeições, mediante terceirização de serviços, somente poderia utilizar os recursos repassados pelo FNDE à conta do PNAE para o pagamento dos gêneros alimentícios, ficando as demais despesas necessárias ao fornecimento dessas refeições a seu cargo.</p><p>24.\tAcrescenta que as versões seguintes da resolução, inclusive a vigente em 2014 (Resolução/CD/FNDE 26/2013) , não fizeram menção expressa a esse modelo de contratação e que, recentemente, na Resolução/FNDE 6/2020 (alterada pela Resolução CD/FNDE 20/2020) , o texto foi retomado, reiterando e regulamentando a opção de a Entidade Executiva adquirir as refeições mediante a terceirização de serviços.</p><p class=\"list_Paragraph\">Assegura o MPTCU que, nos documentos referentes ao Contrato 23/2013 não consta a cotação dos alimentos em separado (Peça 55, p. 168) e, como ressaltado pelo FNDE, as notas fiscais emitidas apresentaram descrição genérica. Desse modo, confirma que não houve a transparência necessária no sentido de discriminar o valor dos itens alimentícios contemplados nos pagamentos a favor da SP Alimentação e Serviços Ltda. no exercício de 2014, não sendo possível afirmar que a parcela paga com recursos do PNAE ficou limitada a essas despesas.</p><p class=\"list_Paragraph\">26.\tDefende, entretanto, que a citação dirigida ao Sr. Jaci Tadeu da Silva teve como foco a questão qualitativa dos gêneros alimentícios distribuídos às unidades escolares, ou seja, não foi requerida do gestor qualquer manifestação acerca da apuração do valor desses itens e que, ademais, de acordo com os trechos destacados nas resoluções citadas, na eventualidade de terem sido pagas outras despesas no âmbito do Contrato 23/2013 com os recursos transferidos pelo FNDE, configurar-se-ia benefício a favor do município (Entidade Executiva) , e não do gestor.</p><p class=\"list_Paragraph\">27.\tDiante disso, o MPTCU propõe o acolhimento das alegações de defesa referentes à ocorrência 1 da citação (Peças 61 e 65) , por considerar não haver nos autos elementos capazes de respaldar a imputação do débito de R$ 1.752.474,81 (valor histórico) ao Sr. Jaci Tadeu da Silva.</p><p class=\"list_Paragraph\">28.\tQuanto à parcela de R$ 11.648,92, decorrente da injustificada movimentação de recursos do FNDE fora da conta específica do PNAE, e sem a reposição integral dos valores (Ocorrência 2 da citação; peças 61 e 65) , corrobora as análises e conclusões da unidade técnica (Peça 61, p. 7-8; e Peça 72, p. 10) , de que resta mantida a responsabilidade do ex-prefeito por essa irregularidade.</p><p class=\"list_Paragraph\">29.\tManifesto minha concordância com o Ministério Público junto ao TCU, cujos fundamentos incorporo como razões de decidir, sem prejuízo das considerações que passo a fazer.</p><p class=\"list_Paragraph\">30.\tDepreendo, por todos os fundamentos apresentados pelo MPTCU, que a celebração do Contrato 23/2013 (Pregão 4/13 - Processo 00349/12) para fornecimento das refeições, bem como a juntada aos autos de documento que atesta a execução dos serviços prestados, emitido por equipe formalmente designada para a fiscalização contratual, tendo como parâmetro os cardápios definidos em observância aos requisitos de qualidade estabelecidos nas resoluções do FNDE, sejam suficientes para demonstrar que os alimentos fornecidos no escopo do ajuste foram adequados ao atendimento do público alvo do programa e, portanto, supre a ausência das de guias de remessa de alimentos.</p><p>31.\tNo que se refere à terceirização, como bem salientou a unidade técnica, esse modelo não foi questionado por este Tribunal, uma vez que se insere na discricionariedade do ente municipal quanto ao formato que lhe seria mais conveniente, dentre as modalidades que a legislação aplicável lhe facultava. Essa modalidade tem previsão na Resolução FNDE 32/2006, texto que foi retomado na Resolução CD/FNDE 20/2020, que regulamentou a opção de a Entidade Executiva adquirir as refeições mediante a terceirização de serviços.</p><p>32.\tOutra inconsistência apontada diz respeito à ausência nos documentos referentes ao Contrato 23/2013 da cotação dos alimentos em separado (Peça 55, p. 168) . As notas fiscais emitidas apresentaram descrição genérica. De fato, essa situação comprova que não houve a transparência necessária no sentido de discriminar o valor dos itens alimentícios contemplados nos pagamentos a favor da SP Alimentação e Serviços Ltda. no exercício de 2014, o que dificulta ou até inviabiliza confirmar que a parcela paga com recursos do PNAE ficou limitada a essas despesas. Entretanto, nos mesmos moldes do MPTCU, entendo que na citação do Sr. Jaci Tadeu da Silva não foi requerido do gestor qualquer manifestação acerca da apuração do valor desses itens. Além disso, de acordo com as resoluções citadas, na eventualidade de terem sido pagas outras despesas no âmbito do Contrato 23/2013, com os recursos transferidos pelo FNDE, configurar-se-ia benefício a favor do município (Entidade Executiva) , e não do gestor.</p><p>33.\tAssim, depreendo não haver nos autos elementos suficientes para respaldar a imputação do débito de R$ 1.752.474,81 ao Sr. Jaci Tadeu da Silva. Diante disso, acolho as alegações de defesa desse responsável em relação à ocorrência 1 da citação (Peças 61 e 65) .</p><p class=\"list_Paragraph\">34.\tQuanto à parcela de R$ 11.648,92, decorrente da injustificada movimentação de recursos do FNDE fora da conta específica do PNAE, e sem a reposição integral dos valores (ocorrência 2 da citação; Peças 61 e 65) , de fato, os argumentos colacionados aos autos não lograram justificar ou elidir a irregularidade verificada.</p><p class=\"list_Paragraph\">35.\tPresentes, portanto, todos os fundamentos para julgar irregulares as contas do Sr. Jaci Tadeu da Silva, imputando-lhe o débito apurado nos autos.</p><p class=\"list_Paragraph\">36.\tNo que tange à análise relativa à ocorrência da prescrição das pretensões punitiva e ressarcitória, registro a existência da decisão do Supremo Tribunal Federal (STF) no Recurso Extraordinário 636.886/AL, e que tal <b>decisum</b>, de fato, deverá ensejar a revisão da jurisprudência deste Tribunal, mas, ainda não está sendo aplicada, pois encontra-se pendente apreciação por esta Corte de Contas de processo que definirá acerca do preenchimento de lacunas referentes às questões essenciais, como o prazo prescricional, o início da contagem e as hipóteses de interrupção. Ademais, não está claro quais serão os processos efetivamente alcançados pela modificação do entendimento.</p><p>37.\tEnquanto isso, tenho acompanhado a compreensão pela manutenção da jurisprudência consolidada pelo TCU no sentido de considerar imprescritíveis as ações de ressarcimento ao Erário.</p><p>38.\tNo que tange à pretensão punitiva do TCU, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, que uniformizou a jurisprudência acerca dessa questão, subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de 10 anos contados da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva do responsável.</p><p>39.\tNo caso em exame, verifico que não ocorreu a prescrição, uma vez que a irregularidade sancionada ocorreu em 5/11/2014 e o ato de ordenação da citação do responsável ocorreu em 24/11/2018 (Peça 23) .</p><p class=\"paragrafo_nivel_1\">40.\tAssim, considero adequado aplicar ao responsável, a multa positivada no art. 57, da Lei Orgânica deste Tribunal, cujo valor fixo em R$ 2.000,00.</p><p class=\"paragrafo_nivel_1\">41.\tEntendo adequado, também, autorizar, caso solicitado, o pagamento da dívida em até 36 (trinta e seis) parcelas mensais sucessivas, a primeira a vencer em 15 (quinze) dias após a notificação e as demais a cada 30 (trinta) dias, com a incidência dos devidos encargos legais sobre cada uma delas e com o alerta de que a falta de comprovação de recolhimento de qualquer parcela implicará no vencimento antecipado do saldo devedor, conforme prevê o art. 217, § 2º, do Regimento Interno deste Tribunal.</p><p class=\"paragrafo_nivel_1\"/><p class=\"tCU_-_Epígrafe\">Ante o exposto, VOTO por que seja aprovado o Acórdão que ora submeto a este Colegiado.</p><p class=\"list_Paragraph\"/><p class=\"body_Text\">TCU, Sala das Sessões, em 6 de setembro de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AROLDO CEDRAZ </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220910", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=798438", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=798438", "EXTENSAOARQUIVO": "doc"}