{"KEY": "ACORDAO-COMPLETO-2547368", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 5014/2022 ATA 31/2022 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "5014", "ANOACORDAO": "2022", "NUMATA": "31/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de aposentadoria deferida pela Universidade Federal do Ceará (UFCE) em favor de Pedro Eymar Barbosa Costa;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, nos termos do art. 71, III e IX, da Constituição de 1988, dos arts. 1º, V, 39, II, e 45 da Lei n.º 8.443, de 1992, e dos arts. 260, § 1º, e 262, § 2º, do RITCU, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. assinalar a ilegalidade do ato inicial de aposentadoria em favor de Pedro Eymar Barbosa Costa (à Peça 3 sob o n.º 61709/2018) , negando-lhe o respectivo registro, diante da indevida percepção da vantagem como \"quintos ou décimos\" de função ante a indevida ausência do necessário substrato material, não podendo ser aí aplicado, desse modo, o entendimento fixado pelo STF no RE 638.115-CE;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dispensar o ressarcimento das quantias percebidas indevidamente, mas de boa-fé, em consonância com a Súmula nº 106 do TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. determinar que, no prazo de 15 (quinze) dias contados da ciência desta deliberação, a Universidade Federal do Ceará adote as seguintes medidas:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.1. faça cessar os pagamentos decorrentes do ato ora considerado ilegal em função da indevida percepção da vantagem como \"quintos ou décimos\" de função ante a indevida ausência do necessário substrato material, não podendo ser aí aplicado, desse modo, o entendimento fixado pelo STF no RE 638.115-CE, sob pena de responsabilidade solidária da autoridade administrativa omissa, nos termos do art. 71, IX, da Constituição de 1988 e do art. 262, <b>caput</b>, do RITCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.2. dê ciência desta deliberação ao interessado, alertando-o de que o efeito suspensivo proveniente da eventual interposição do subsequente recurso junto ao TCU não o eximirá da devolução dos valores percebidos indevidamente após a notificação, diante do não provimento desse recurso, devendo encaminhar os comprovantes da correspondente notificação ao TCU no prazo de 30 (trinta) dias;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.3. encaminhe a este Tribunal, nos termos do art. 262, § 2º, do RITCU, o novo ato inicial da aludida aposentadoria, sem a ilegalidade indicada nesta deliberação, diante da indevida percepção da vantagem como \"quintos ou décimos\" de função ante a indevida ausência do necessário substrato material, não podendo ser aí aplicado, desse modo, o entendimento fixado pelo STF no RE 638.115-CE, para que seja submetido à apreciação pelo TCU, na forma do art. 260, <b>caput</b>, do RITCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. enviar a cópia do presente Acórdão, com o Relatório e a Proposta de Deliberação, à Universidade Federal do Ceará, para ciência e efetivo cumprimento do item 9.3 deste Acórdão; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. arquivar o presente processo, sem prejuízo de promover o monitoramento da determinação proferida pelo item 9.3 deste Acórdão, representando ao TCU, se necessário.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Aposentadoria deferida pela Universidade Federal do Ceará.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "06/09/2022", "ENTIDADE": " Universidade Federal do Ceará (UFCE).", "INTERESSADOS": "3. Interessado: Pedro Eymar Barbosa Costa (CPF XXX.177.473-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00809620228\" target=\"_blank\">008.096/2022-8</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente), Augusto Nardes, Aroldo Cedraz e Antonio Anastasia.<br>13.2. Ministro-Substituto presente: André Luís de Carvalho (Relator).", "RELATOR": "ANDRÉ DE CARVALHO", "RELATORIO": "<p class=\"tCU_-_Epígrafe_0\">Trata-se de aposentadoria deferida pela Universidade Federal do Ceará (UFCE) em favor de Pedro Eymar Barbosa Costa.</p><p class=\"tCU_-_Epígrafe\">2.\tApós a análise final do feito, o Auditor Federal Osvaldo Nunes Alves lançou o seu parecer conclusivo à Peça 5, com a anuência, por delegação de competência, do diretor da Sefip (Peça 6) , nos seguintes termos:</p><p class=\"tCU_-_Epígrafe\">\t\" (...) <i>3. Os procedimentos para exame, apreciação e registro de atos de pessoal encontram-se estabelecidos na Instrução Normativa TCU 78/2018 e na Resolução TCU 206/2007. Essas normas dispõem que os atos de pessoal disponibilizados por meio do e-Pessoal devem ser submetidos previamente a críticas automatizadas, com base em parâmetros predefinidos.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t4.\tAs críticas das informações cadastradas na etapa de coleta do ato foram elaboradas e validadas levando-se em conta as peculiaridades de cada ato. Os itens verificados nessa etapa são inerentes a dados cadastrais, fundamentos legais, mapa de tempo, ficha financeira, assim como eventuais ocorrências de acumulação. Trata-se de verificações abrangentes, minuciosas e precisas e sem a necessidade de ação humana e, portanto, menos suscetível a falhas. As críticas aplicadas estão discriminadas no sistema, no Menu e-Pessoal, opção 'Crítica', que podem ser acessadas mediante concessão de perfil específico a servidores do TCU responsáveis pela análise.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t5.\tAlém das críticas automatizadas, há verificação humana adicional no caso de haver alertas do sistema ou informações não formatadas, como esclarecimentos do gestor ou do controle interno.  </i></p><p class=\"tCU_-_Epígrafe\"><i>\t6.\tAs críticas também consideram os registros do Sistema Integrado de Administração de Recursos Humanos (Siape) . O Siape disponibiliza informações atualizadas sobre as parcelas que integram os proventos, diferentemente, portanto, do e-Pessoal, que informa as parcelas no momento do registro do ato. </i></p><p class=\"tCU_-_Epígrafe\"><i>\t7.\tEssa confrontação com o Siape fornece uma visão atual e verdadeira da situação, o que permite descaracterizar irregularidades e inconsistências que, embora constantes do e-Pessoal, já foram corrigidas.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t8.\tAs verificações detectadas no ato encontram-se discriminadas na aba de pendências do ato no sistema e-Pessoal, bem como no espelho do ato contemplado por esta instrução.</i></p><p class=\"tCU_-_Epígrafe\"><i>\tExame das Constatações</i></p><p class=\"tCU_-_Epígrafe\"><i>\t9.\tAto: 61709/2018 - Inicial - Interessado: Pedro Eymar Barbosa Costa  </i></p><p class=\"tCU_-_Epígrafe\"><i>\t9.1. Parecer do Controle Interno: considerar o ato Ilegal. Justificativa:  O pagamento das vantagens consignadas atualmente na rubrica '16171 DECISAO JUDICIAL TRANS JUG APO', segue valores sem amparo legal de R$ 6.867,29 e 4.196,52, com referência à incorporação de quintos de Função Comissionada - FC-5 e de CD-4, tendo em vista que, embora questionado/demandado por meio da Diligência nº 518/2018/NAC4/CGU/Regional-CE, de 6/12/2018: - não foi delimitado o período efetivo de exercício de função, pois não foram disponibilizados: o ato de dispensa da função designada por meio da Portaria nº 371, de 22/6/1987, relativa à 'Função de Confiança, Código LT: DAS-101.19, de Diretor do Museu de Arte'; os atos de designação e dispensa referentes à nomeação à FC-5 da Portaria nº 829, de 24/6/1991, citada nas anotações funcionais às fls. 26 do processo de concessão no AFD; e nem os atos de designação e dispensa de função referentes a qualquer período de CD-4 inclusive pós 31/10/1991; - considerando jurisprudência do TCU (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1906/2004/Primeira Câmara\" target=\"_blank\">Acórdão 1906/2004-TCU-Primeira Câmara</a>) que reconhece os pagamentos dos quintos referentes às FCs transformadas em CD ou FG pela Lei nº 8.168/91, com base nos parâmetros da Portaria MEC nº 474/87, somente quando os interstícios tiverem se completado até 31/10/1991, e não obstante as ausências citadas no item anterior, o período de incorporação de FC-5 chegaria a no máximo a 4 anos (1.593 dias) , considerando para tanto a transformação da função a que se refere a Portaria nº 371, de 22/6/1987, o que segundo as regras definidas na tabela constante do item 46 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7297/2014/Segunda Câmara\" target=\"_blank\">Acórdão 7297/2014-TCU-Segunda Câmara</a>, daria ao interessado direito a no máximo R$ 3.445,62, equivalentes a 4/10 de FC-5; - a soma das duas parcelas da rubrica judicial (R$ 6.867,29 + R$ 4.196,52 = R$ 11.063,81) , ultrapassa mesmo a combinação dos citados 4/5 de FC-5 ( R$ 3.445,62) com a incorporação de 1/5 de CD-4 que porventura venha a ser comprovada. Ademais, o interessado não teria direito à incorporação da vantagem dos artigos. 2º da Lei 8.911/1994 e do 193 da Lei 8.112/1990, pois não apresenta condições de aposentadoria voluntária até 18/1/1995, vigência da Medida Provisória 831/1995; e - não foi apresentada outra demanda judicial com objeto diferente ao tema da incorporação de FC-5 com base na Portaria MEC 474/87, que porventura amparasse parte dos valores incorporados na referida rubrica judicial. Tendo em vista entendimento da jurisprudência do TCU (Acórdão 524/2003-TCU-2ª Câmara) , no sentido de que do tempo de serviço como professor colaborador seja comprovado o vínculo empregatício e a certificação pelo INSS, destaque-se que em relação ao período de 1º/4/1979 a 31/12/1980, do interessado como professor colaborador por contrato temporário, o intervalo de 1º/1/1980 a 31/12/1980, não possui junto ao processo, termo de aditivo que o suporte, bem como não há certidão do INSS correspondente a todo esse tempo contado para aposentadoria. Diligenciada, a UFCE não apresentou a documentação ausente e nem manifestação junto ao AFD do interessado.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t9.2. Constatações e análises: </i></p><p class=\"tCU_-_Epígrafe\"><i>\t9.2.1. Houve o registro de pelo menos uma rubrica com 'Denominação para análise pelo TCU = Decisão judicial (01669 - INCORP. FUNC. DEC. JUD. NTJ AP (Decisão judicial - Incorporação de quintos/décimos de função) - R$ 6.867,29) .</i></p><p class=\"tCU_-_Epígrafe\"><i>\ta.\tJustificativa do Gestor de Pessoal: Não há. Verificação efetuada no âmbito do TCU.</i></p><p class=\"tCU_-_Epígrafe\"><i>\tb.\tAnálise do Controle Interno:  Não há. Verificação efetuada no âmbito do TCU.</i></p><p class=\"tCU_-_Epígrafe\"><i>\tc.\tAnálise da Equipe Técnica: Ilegal</i></p><p class=\"tCU_-_Epígrafe\"><i>\tO ex-servidor recebe duas rubricas judiciais nos valores de R$ 6.867,29 e R$ 4.196,52, relativas à incorporação de 5/5 de CD-4. Em conformidade com a jurisprudência do TCU (Acórdãos 835/2012 e 1915/2012, ambos do Plenário, e da relatoria do Ministro Augusto Nardes) , o valor a ser incorporado deveria ser de R$ 2.926,98, entretanto, a soma das duas parcelas que estão sendo pagas é superior a R$ 11.000,00, que extrapola o valor admitido pelo TCU.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t9.2.2. Houve o registro de pelo menos uma rubrica com 'Denominação para análise pelo TCU = Decisão judicial (01421 - DEC.JUD.N TRANS JUG SUBS. APO (Decisão judicial - Vencimentos/proventos) - R$ 4.196,52) .</i></p><p class=\"tCU_-_Epígrafe\"><i>\ta.\tJustificativa do Gestor de Pessoal: Não há. Verificação efetuada no âmbito do TCU.</i></p><p class=\"tCU_-_Epígrafe\"><i>\tb.\tAnálise do Controle Interno:  Não há. Verificação efetuada no âmbito do TCU.</i></p><p class=\"tCU_-_Epígrafe\"><i>\tc.\tAnálise da Equipe Técnica: Ilegal</i></p><p class=\"tCU_-_Epígrafe\"><i>\tO ex-servidor recebe duas rubricas judiciais nos valores de R$ 4.196,52 e R$ 6.867,29 relativas à incorporação de 5/5 de CD-4. Conforme a jurisprudência do TCU (Acórdãos 835/2012 e 1915/2012, ambos do Plenário, e da relatoria do Ministro Augusto Nardes) , o valor a ser incorporado deveria ser de R$ 2.926,98, entretanto, a soma das duas parcelas que estão sendo pagas é superior a R$ 11.000,00, o que extrapola o valor admitido pelo TCU.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t9.3. O quadro resumo de ocorrências e, quando for o caso, o detalhamento da norma legal e da jurisprudência para as inconsistências acima elencadas encontra-se no anexo II dessa instrução. </i></p><p class=\"tCU_-_Epígrafe\"><i>\t9.4. Encaminhamento do ato: </i></p><p class=\"tCU_-_Epígrafe\"><i>\t9.4.1. Considerar ilegal e recusar registro do ato de Aposentadoria de Pedro Eymar Barbosa Costa do quadro de pessoal do órgão/entidade Universidade Federal do Ceará, com base nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno. </i></p><p class=\"tCU_-_Epígrafe\"><i>\t9.4.2. Com fulcro no art. 262, </i><b><i>caput</i></b><i>, do Regimento Interno deste Tribunal, determinar ao órgão/entidade Universidade Federal do Ceará que: </i></p><p class=\"tCU_-_Epígrafe\"><i>\ta.\temita novo ato, livre da irregularidade ora apontada, em substituição ao ato de Aposentadoria de Pedro Eymar Barbosa Costa, submetendo-o à nova apreciação por este Tribunal, na forma do artigo 260, caput, também do Regimento.</i></p><p class=\"tCU_-_Epígrafe\"><i>\tb.\tdispense a devolução dos valores indevidamente recebidos de boa-fé até a data da ciência do órgão/entidade Universidade Federal do Ceará, do acórdão que vier a ser proferido, com base no Enunciado 106 da Súmula da Jurisprudência do TCU.</i></p><p class=\"tCU_-_Epígrafe\"><i>\tc.\tdê ciência, no prazo de quinze dias, contados da notificação, do inteiro teor desta deliberação (a) o interessado (a) , alertando-o (a) de que o efeito suspensivo proveniente da interposição de eventuais recursos junto ao TCU não o (a) exime da devolução dos valores percebidos indevidamente, caso o recurso não seja provido.</i></p><p class=\"tCU_-_Epígrafe\"><i>\td.\tinforme o teor do acórdão que vier a ser prolatado, encaminhando ao TCU, no prazo de trinta dias, comprovante da data de ciência pelo (a) interessado (a) , nos termos do art. 4º, § 3º, da Resolução TCU 170/2004.</i></p><p class=\"tCU_-_Epígrafe\"><i>\te.\tfaça cessar todo e qualquer pagamento relativo ao ato impugnado de Pedro Eymar Barbosa Costa, no prazo máximo de quinze dias, contados da ciência da decisão deste Tribunal, sob pena de ressarcimento das quantias pagas após essa data pelo responsável.</i></p><p class=\"tCU_-_Epígrafe\"><i>\tConclusão</i></p><p class=\"tCU_-_Epígrafe\"><i>\t10. A abrangência e a profundidade das verificações levadas a efeito fundamentam convicção de que o ato 61709/2018 pode ser apreciado pela ilegalidade, em razão das irregularidades apontadas no item Exame das Constatações desta instrução, que representam afronta à legislação e à jurisprudência de referência</i></p><p class=\"tCU_-_Epígrafe\"><i>\tProposta de encaminhamento</i></p><p class=\"tCU_-_Epígrafe\"><i>\t11. Ante o exposto, com fundamento no art. 71, inciso III, da Constituição Federal, no art. 1º, inciso V, e art. 39, incisos I e II, da Lei 8.443/1992, no art. 260 do Regimento Interno do Tribunal de Contas da União, propõe-se: </i></p><p class=\"tCU_-_Epígrafe\"><i>\t11.1. Considerar ilegal e recusar registro do ato inicial de Aposentadoria de Pedro Eymar Barbosa Costa do quadro de pessoal do órgão/entidade Universidade Federal do Ceará, com base nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t11.2. Com fulcro no art. 262, </i><b><i>caput</i></b><i>, do Regimento Interno deste Tribunal, determinar ao órgão/entidade Universidade Federal do Ceará que: </i></p><p class=\"tCU_-_Epígrafe\"><i>\t11.2.1. dispense a devolução dos valores indevidamente recebidos de boa-fé até a data da ciência do órgão/entidade Universidade Federal do Ceará, do acórdão que vier a ser proferido, com base no Enunciado 106 da Súmula da Jurisprudência do TCU.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t11.2.2. faça cessar todo e qualquer pagamento relativo ao ato impugnado de Pedro Eymar Barbosa Costa, no prazo máximo de quinze dias, contados da ciência da decisão deste Tribunal, sob pena de ressarcimento das quantias pagas após essa data pelo responsável.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t11.2.3. emita novo ato, livre da irregularidade ora apontada, em substituição ao ato de Aposentadoria de Pedro Eymar Barbosa Costa, submetendo-o à nova apreciação por este Tribunal, na forma do artigo 260, caput, também do Regimento.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t11.2.4. informe o teor do acórdão que vier a ser prolatado, encaminhando ao TCU, no prazo de trinta dias, comprovante da data de ciência pelo (a) interessado (a) , nos termos do art. 4º, § 3º, da Resolução TCU 170/2004.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t11.2.5. dê ciência, no prazo de quinze dias, contados da notificação, do inteiro teor desta deliberação (a) o interessado (a) , alertando-o (a) de que o efeito suspensivo proveniente da interposição de eventuais recursos junto ao TCU não o (a) exime da devolução dos valores percebidos indevidamente, caso o recurso não seja provido.</i>\"</p><p>3.\tEnfim, por intermédio do Exmo. Sr. Procurador Júlio Marcelo de Oliveira, o MPTCU anuiu, em cota singela (Peça 7) , à aludida proposta da unidade técnica.</p><p class=\"tCU_-_Epígrafe\">É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Júlio Marcelo de Oliveira.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "APOSENTADORIA. INDEVIDA INCORPORAÇÃO DE \"QUINTOS OU DÉCIMOS\" DE FUNÇÃO ANTE A AUSÊNCIA DO NECESSÁRIO SUBSTRATO MATERIAL. NÃO APLICAÇÃO, ASSIM, DO ENTENDIMENTO FIXADO PELO STF NO RE 638.115-CE. ILEGALIDADE DO ATO. NEGATIVA DE REGISTRO. DETERMINAÇÕES. COMUNICAÇÕES.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip).", "VOTO": "<p>Trata-se de aposentadoria deferida pela Universidade Federal do Ceará (UFCE) sob as seguintes condições:</p><table><tbody><tr>\t<td><p>Peça</p></td>\t<td><p>Beneficiário</p></td>\t<td><p>Número de controle</p></td>\t<td><p>Data de Nascimento</p></td>\t<td><p>Tipo de Ato e</p><p>de Aposentadoria</p></td>\t<td><p>Vigência</p></td>\t<td><p>Enviado ao TCU</p></td></tr><tr>\t<td><p>3</p></td>\t<td><p>Pedro Eymar Barbosa Costa</p></td>\t<td><p>61709/2018</p></td>\t<td><p>30/7/1948</p></td>\t<td><p>Inicial - Aposentadoria Voluntária</p></td>\t<td><p>27/6/2018</p></td>\t<td><p>9/3/2022</p></td></tr></tbody></table><p>2.\tComo visto, a referida aposentadoria seria voluntária com os proventos integrais calculados pela última remuneração do correspondente cargo, nos termos do art. 3º da EC n.º 47, de 2005.</p><p>3.\tA Sefip detectou no ato à Peça 3, contudo, a inadequada percepção da vantagem como \"quintos ou décimos\" de função pública em parcelas judiciais sob os valores de R$ 6.867,29 e R$ 4.196,52, contrariando os critérios fixados pela Lei n.º 8.911, de 1994.</p><p>4.\tPor esse prisma, após a análise final do feito, a Sefip pugnou pela ilegalidade do aludido ato de aposentadoria à Peça 3; tendo o MPTCU anuído a essa proposta.</p><p>5.\tO TCU pode incorporar o parecer da Sefip a estas razões de decidir.</p><p>6.\tAo discorrer sobre a vantagem inerente à incorporação de \"quintos ou décimos\" de função, a Sefip assinalou que teria ocorrido a incorporação de 5/5 na CD-4, salientando que a soma dos valores judiciais pagos a título de quintos de função sob o total de R$ 11.063,81 seria maior que a importância aceita pela jurisprudência do TCU sob o valor de R$ 2.926,98, e, assim, o aludido ato padeceria de ilegalidade, não sendo aplicável, de todo modo, o entendimento fixado pelo STF no RE 638.115-CE em favor da incorporação de semelhante vantagem, durante a Sessão de 18/12/2019 com o subsequente trânsito em julgado a partir de 17/9/2020, até porque a subjacente ilegalidade não decorreria do mero erro de cálculo, mas, sim, da percepção da aludida vantagem em evidente dissonância com a aplicação da respectiva norma jurídica ante a ausência do necessário substrato material.</p><p>11.\tA unidade técnica indicou também que o TCU admitiria a legalidade da incorporação das parcelas de funções públicas em instituições federais de ensino pelos valores estipulados pela então Portaria MEC n.º 474, de 1987, desde que incorporadas até 31/10/1991 e percebidas sob a forma de vantagem pessoal nominalmente identificada (VPNI) , ficando sujeitas apenas aos reajustes gerais do servidor público em sintonia, por exemplo, com o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1283/2006/Segunda Câmara\" target=\"_blank\">Acórdão 1283/2006-TCU-Segunda Câmara</a>, entre outros, e, desse modo, subsistiria a ilegalidade sobre o referido ato de aposentadoria ante a modificação na base de cálculo para essa vantagem, ao longo do tempo, em face da inclusão de vantagens posteriormente concedidas.</p><p>12.\tBem se vê, aliás, que, como assinalou a Sefip, a incorporação da função teve o marco inicial fixado na vigência da Lei n.º 8.911, de 1994, ao passo que, naquela época, a remuneração do professor titular nas condições descritas pela então Portaria MEC n.º 474, de 1987, seria composta pelo vencimento básico mais a Gratificação de Atividade Executiva (GAE) em 160%, nos termos da então Lei Delegada n.º 13, de 1992, com a majoração pela Lei n.º 8.676, de 1993.</p><p>13.\tPor esse ângulo, em sintonia com o cálculo demonstrado pela unidade técnica, o valor pago na aludida rubrica padeceria de ilegalidade, já que o valor correto para essa vantagem estaria em R$ 2.926,98, destacando que o servidor já perceberia, a título de parcelas judiciais, os valores de R$ 6.867,29 e R$ 4.196,52.</p><p>14.\tDiante, enfim, da entrada do aludido ato de aposentadoria no TCU há menos de 5 anos, não seria necessária a prévia oitiva do respectivo interessado, estando esse entendimento em plena consonância com a jurisprudência do STF (<b>v.g.:</b> MS-25.116 e MS-25.403) e com a exceção prevista na Súmula Vinculante n.º 3 do STF, além de estar em sintonia com a jurisprudência do TCU (<b>v.g</b>.: <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/587/2011/Plenário\" target=\"_blank\">Acórdão 587/2011-TCU-Plenário</a>, entre outros) .</p><p>15.\tO TCU deve assinalar a ilegalidade, portanto, do aludido ato de aposentadoria à Peça 3, negando-lhe o respectivo registro, e, assim, determinar a imediata cessação dos pagamentos para a indevida percepção da vantagem como \"quintos ou décimos\" de função ante a indevida ausência do necessário substrato material, não podendo ser aí aplicado, desse modo, o entendimento fixado pelo STF no RE 638.115-CE.</p><p class=\"tCU_-_Epígrafe\">Ante o exposto, pugno pela prolação do Acórdão ora submetido a este Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 6 de setembro de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro-Substituto ANDRÉ LUÍS DE CARVALHO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220910", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=801178", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=801178", "EXTENSAOARQUIVO": "doc"}