{"KEY": "ACORDAO-COMPLETO-2545776", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 5464/2022 ATA 32/2022 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "5464", "ANOACORDAO": "2022", "NUMATA": "32/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de Embargos de Declaração opostos por Renilde Silva Bulhões Barros e Maria Izabel Barros da Costa contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2265/2022/Segunda Câmara\" target=\"_blank\">Acórdão 2265/2022-TCU-Segunda Câmara</a>, que julgou a Tomada de Contas Especial (TCE) instaurada pelo Fundo Nacional de Saúde (FNS/MS) , em desfavor das embargantes, em razão da não comprovação da prestação de serviços hospitalares ambulatoriais pelo Instituto Pernambucano de Assistência e Saúde (IPAS) , pagos com recursos repassados pelo Fundo Nacional de Saúde (FNS) ao município, na modalidade fundo a fundo, para ações de média e alta complexidade ambulatorial e hospitalar (MAC) , no exercício de 2010;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, diante das razões expostas pelo Relator, com fulcro nos arts. 32, inciso II, e 34 da Lei 8.443/1992 c/c os arts. 277, inciso III, e 287 do Regimento Interno/TCU, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer dos embargos de declaração para, no mérito, rejeitá-los e manter inalterada a deliberação embargada;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência da presente deliberação às embargantes.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Embargos de Declaração opostos por Renilde Silva Bulhões Barros e Maria Izabel Barros da Costa contra o Acórdão 2.265/2022 \u0096 TCU \u0096 2ª Câmara, que julgou a Tomada de Contas Especial (TCE) instaurada pelo Fundo Nacional de Saúde (FNS/MS), em desfavor das embargantes, em razão da não comprovação da prestação de serviços hospitalares ambulatoriais pelo Instituto Pernambucano de Assistência e Saúde (IPAS), pagos com recursos repassados pelo Fundo Nacional de Saúde (FNS) ao município, na modalidade fundo a fundo, para ações de média e alta complexidade ambulatorial e hospitalar (MAC), no exercício de 2010.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "13/09/2022", "ENTIDADE": " Município de Santana do Ipanema - AL.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Interessado: Fundo Nacional de Saúde - MS (00.530.493/0001-71).<br>3.2. Responsáveis: Instituto Pernambucano de Assistência e Saúde (10.075.232/0003-24); Maria Izabel Barros da Costa (XXX.879.054-XX); Renilde Silva Bulhoes Barros (XXX.168.504-XX).<br>3.3. Recorrentes: Renilde Silva Bulhões Barros (XXX.168.504-XX); Maria Izabel Barros da Costa (XXX.879.054-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01741420172\" target=\"_blank\">017.414/2017-2</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente), Aroldo Cedraz (Relator) e Antonio Anastasia.", "RELATOR": "AROLDO CEDRAZ", "RELATORDELIBERACAORECORRIDA": " Ministro Aroldo Cedraz.", "RELATORIO": "<p class=\"normal_ (Web) \">Trata-se de Embargos de Declaração opostos por Renilde Silva Bulhões Barros e Maria Izabel Barros da Costa contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2265/2022/Segunda Câmara\" target=\"_blank\">Acórdão 2265/2022-TCU-Segunda Câmara</a>, que julgou a Tomada de Contas Especial (TCE) instaurada pelo Fundo Nacional de Saúde (FNS/MS) , em desfavor das embargantes, em razão da não comprovação da prestação de serviços hospitalares ambulatoriais pelo Instituto Pernambucano de Assistência e Saúde (IPAS) , pagos com recursos repassados pelo Fundo Nacional de Saúde (FNS) ao município, na modalidade fundo a fundo, para ações de média e alta complexidade ambulatorial e hospitalar (MAC) , no exercício de 2010.</p><p class=\"normal_ (Web) \">2.\tEm síntese, as embargantes, em peça única (peça 200) alegam erro de premissa fática e omissão da decisão guerreada pelas razões transcritas a seguir: </p><p class=\"normal_ (Web) \"><b>2 - Das razões para a oposição dos Embargos. </b></p><p class=\"normal_ (Web) \">Nos termos do art. art. 287, RITCE, transcrito abaixo, o Embargo de Declaração é o recurso destinado a afastar a obscuridade, suprir omissão ou eliminar contradição existente no julgado, ipsis litteris: </p><p class=\"normal_ (Web) \">Art. 287. Cabem embargos de declaração quando houver obscuridade, omissão ou contradição em acórdão do Tribunal. § 1º Os embargos de declaração poderão ser opostos por escrito pela parte ou pelo Ministério Público junto ao Tribunal, dentro do prazo de dez dias, contados na forma prevista no art. 183, com indicação do ponto obscuro, contraditório ou omisso. § 2º Os embargos de declaração serão submetidos à deliberação do colegiado competente pelo relator ou pelo redator, conforme o caso. </p><p class=\"normal_ (Web) \">Depreende-se da leitura do aludido dispositivo que os Embargos de Declaração não têm a finalidade precípua de modificar a decisão, mas servem, na verdade, como instrumento de que se vale a parte para solicitar ao julgador prolator de uma decisão que a esclareça, seja, aclarando os pontos obscuros, completando se omissa, ou ainda reparando ou eliminando eventuais contradições ali existentes. </p><p class=\"normal_ (Web) \">Contudo, a jurisprudência do Superior Tribunal de Justiça, ainda que no âmbito judicial, vem concebendo outra hipótese de manejo dos aclaratórios: a de existência de premissa fática equivocada1, totalmente aplicada ao caso em questão. </p><p class=\"normal_ (Web) \">1 PROCESSUAL CIVIL. TRIBTRIBUTÁRIO. <b>EMBARGOS DE DECLARAÇÃO. PREMISSA EQUIVOCADA. POSSIBILIDADE DE EFEITOS MODIFICATIVOS</b>. PRESCRIÇÃO. TERMO A QUO. NOTIFICAÇÃO DO CONTRIBUINTE. ELEMENTO ESSENCIAL À CORRETA APLICAÇÃO DO PRAZO PRESCRICIONAL. INVIABILIDADE DE ANÁLISE PELO STJ. INAFASTÁVEL INCURSÃO NO ACERVO FÁTICO. COMPETÊNCIA DAS INSTÂNCIAS ORDINÁRIAS. RETORNO DOS AUTOS. NECESSIDADE. <b>1. Os embargos declaratórios são cabíveis quando houver, na sentença ou no acórdão, obscuridade ou contradição, ou quando for omitido ponto sobre o qual devia o juiz ou tribunal se pronunciar. Também as inexatidões materiais e os \"erros evidentes\" são sanáveis pela via dos embargos de declaração, consoante a jurisprudência e a doutrina (EDcl no REsp 1.359.259/SE, Rel. Ministro Mauro Campbell Marques, Segunda Turma, julgado em 2.5.2013, DJe 7.5.2013) . Na hipótese, o acórdão embargado incorreu em equívoco quanto à premissa fática adotada</b>. 2. A Corte Estadual considerou que a ação declaratória de nulidade de lançamento, porquanto fundada na inconstitucionalidade da exação, revestia-se de imprescritibilidade, entendimento que não encontra amparo na jurisprudência do STJ, que reconhece a incidência da prescrição quinquenal, nos termos do art. 1º do Decreto n. 20.910/32, cujo termo a quo é a notificação fiscal do lançamento. REsp 947206/RJ, Rel. Min. Luiz Fux, Primeira Seção, julgado em 13.10.2010, DJe 26.10.2010 (submetido ao rito dos recursos repetitivos: 543-C do CPC) . 3. O acórdão a quo, partindo da premissa de imprescritibilidade da ação declaratória - fundamento não albergado na jurisprudência desta Casa - deixou de fixar elemento informativo essencial à aplicação da prescrição: quando ocorreu a notificação do contribuinte. 4. As decisões prolatadas nesta Corte fixaram como termo a quo para a incidência do instituto prescricional a data dos fatos geradores (exercício de 1996 a 1998) , premissa equivocada, porquanto o termo inicial será sempre, nas ações desta espécie, a notificação do contribuinte. 5. O devido provimento jurisdicional deve limitar-se a considerar nulo o acórdão recorrido quanto à imprescritibilidade da ação, cabendo o retorno dos autos à Instância a quo para verificar em que data fora notificado o contribuinte para o pagamento da exação, fixando assim o devido termo a quo da prescrição. 6. Tal providência cabe às instâncias ordinárias, porquanto demanda incursão na seara fática dos autos, especialmente porque a embargante sempre aduziu que a notificação ocorreu tão somente em 2001, fato este insuscetível de análise na via estreita do recurso especial e que se mostra de suma relevância para aplicação do direito à espécie. 7. A relevância de tal fundamento não pode deixar de ser levado em consideração e devidamente inquirido, sob pena de violação à ampla defesa e contraditório, mormente porque apenas nesta Corte Especial a pretensão se tornou desfavorável ao contribuinte. Ante o exposto, acolho os embargos de declaração, com efeitos modificativos. (EDcl nos EDcl nos EDcl no AgRg no REsp 938.704/RJ, Rel. Ministro HUMBERTO MARTINS, SEGUNDA TURMA, julgado em 03/10/2013, DJe 14/10/2013) PROCESSUAL CIVIL E TRIBUTÁRIO. <b>EMBARGOS DE DECLARAÇÃO. ERRO DE PREMISSA FÁTICA.</b> ACOLHIMENTO PARA ANULAR JULGAMENTO ANTERIOR. PIS E COFINS. ENTIDADE PRIVADA DE PREVIDÊNCIA COMPLEMENTAR. BASE DE CÁLCULO. FATURAMENTO E RECEITA BRUTA. ACÓRDÃO COM FUNDAMENTO EMINENTEMENTE CONSTITUCIONAL. <b>1. Verificada a ocorrência de erro de premissa fática no julgamento do recurso especial, acolhem-se os embargos de declaração para anular o acórdão embargado e, em obediência ao princípio constitucional da celeridade processual, passa-se ao exame</b> <b>do recurso especial</b>. 2. O Tribunal de origem não violou o art. 535 do CPC, já que a alegada omissão somente foi invocada em sede de embargos de declaração e não suscitada oportunamente nas contrarrazões da apelação cível, ficando caracterizada, a inovação recursal. Precedentes. 3. Não cabe o Superior Tribunal de Justiça, em recurso especial, analisar julgado que possui como fundamento texto normativo da Constituição, sob pena de usurpação da competência da Excelsa Corte. 4. Embargos de declaração acolhidos com efeito modificativo do julgado. 5. Recurso especial parcialmente conhecido e não provido. (EDcl no AgRg no REsp 1228113/SC, Rel. Ministra ELIANA CALMON, SEGUNDA TURMA, julgado em 01/10/2013, DJe 09/10/2013) (grifou-se) </p><p class=\"normal_ (Web) \">\tAliás, o acolhimento de embargos declaratórios em virtude de premissas fáticas equivocadas, inclusive, enseja a ocorrência de efeitos infringentes no julgado, sua modificação. Isso se dá porque, revistas às premissas que embasaram o julgado, reanalisados os fatos por uma nova ótica, haverá o Conselheiro de prolatar uma nova decisão, com novos fundamentos. </p><p class=\"normal_ (Web) \"><b>Nesse diapasão, nota-se que o remédio recursal ora utilizado é capaz de modificar, data vênia, o Acordão desse TCU, sobretudo porque não considerou os argumentos lançados no decorrer da petição de fls. 10408/10410 (peça 164) e demais documentos (peça 163/165 a 169) . Explico.</b></p><p class=\"normal_ (Web) \"> Consoante se infere do voto condutor do Acórdão, o Conselheiro Relator afirma que: </p><p class=\"normal_ (Web) \"><i>\"...Diante disso, ao se observar a defesa apresentada pelas responsáveis, </i><b><i>nota-se que não há sequer como comprovar que os recursos foram utilizados sem desvio de finalidade, uma vez que não vieram aos autos comprovantes da aplicação dos recursos em objeto diverso no âmbito da Secretaria de Saúde do Município</i></b><i>, como constatado pela SecexTCE nos seguintes trechos de sua instrução...:\" ...Vale relembrar que, conforme constatou a SecexTCE, \"embora haja a afirmação da então prefeita de que os recursos foram aplicados em finalidade distinta daquela prevista no contrato de gestão, qual seja, na adequação de estrutura física e aquisições de equipamentos, </i><b><i>não consta nos autos nenhum documento que comprove tal aplicação</i></b><i>\".. </i></p><p class=\"normal_ (Web) \"><b>\tExcelência, repisa-se que essa Relatoria deveria considerar os argumentos lançados no decorrer da petição de fls. 10408/10410 (peça 164) e demais documentos (peça 163/165 a 169) , documentos estes que demonstram o relatório de execução financeira dos valores envolvidos e auditados executados pelo IPAS por meio do prefalado contrato de gestão, demonstrando de forma clara como foram empregados os recursos. </b></p><p class=\"normal_ (Web) \"><b>\tREPISA-SE DE FORMA OBJETIVA: houve prestação de serviços (embora não na forma de atendimento) , mas nas modalidades autorizadas pelo Secretário Estadual de Saúde, cujos recursos foram transferidos pelo Estado. Se alguém deve ser responsabilizado por tal dispêndio, com certeza, não deveria ser a Sra. Renilde Barros ou a Secretária porque estas realizaram ato autorizado pelo agente público repassador dos recursos, qual seja, o Secretário Estadual de Saúde à época. </b></p><p class=\"normal_ (Web) \">\tAliado a comprovação das despesas, defendeu-se a eventual hipótese de cerceamento de defesa conquanto os fatos narrados na presente TCE decorrem do período de 2010, sendo impossível para a parte Representada obter documentos que elidam as irregularidades apontadas. </p><p class=\"normal_ (Web) \">\tNesse sentido, em 29/01/2019 a Primeira Câmara do TCU, nos autos da Tomada de Conta s Especial nº 021.953/2017, prolatou o Acórdão 175/2019, com o seguinte enunciado: \"O interregno de mais de dez anos entre a ocorrência dos fatos e a notificação dos sucessores e herdeiros do responsável dificulta, ou até mesmo impede, a produção de provas, inviabilizando o pleno exercício do direito à ampla defesa, devendo as contas consideradas iliquidáveis\" (TCU, online) . </p><p class=\"normal_ (Web) \">\tNão bastando esse entendimento, em julgamento plenário, o TCU também determinou o arquivamento dos autos da Tomada de Contas Especial nº <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/56220051\" target=\"_blank\">Processo 000.562/20051</a> considerando as contas iliquidáveis em virtude da excessiva demora no processo. O Relator Valmir Campelo em seu voto assim delineou: \"<i>É o caso, por exemplo, de reprovação parcial ou total da prestação de contas, em que a notificação do responsável ou a instauração da Tomada de Contas Especial ocorre mais de dez anos após o exaurimento do prazo legal estabelecido par o cumprimento da respectiva obrigação de prestar contas, inviabilizando, por conseguinte, o exercício do direito de ampla defesa por parte do responsável, devido às dificuldades em se reconstituir os fatos e reunir os documentos necessários à comprovação da regular aplicação dos recursos</i>\". </p><p class=\"normal_ (Web) \"><b>\tPercebe-se que os argumentos trazidos pela aplicação de cerceamento não foram sequer apreciados de forma correta, pois a conclusão sobre o prazo de dez anos (item 23, do Voto) se deu na linha de prescrição punitiva, o que são casos completamente distintos. </b></p><p class=\"normal_ (Web) \">\tNota-se, assim, a existência de premissa fática equivocada do julgado, bem como omissão, haja vista que a Embargante demonstrou que as despesas foram efetivamente com a Saúde, só que na modalidade de investimento, bem como a incidência da ofensa ao princípio da ampla defesa pelo decurso de mais de 10 (anos) do fato, razão pela qual a conclusão do acordão merece reparo. </p><p class=\"normal_ (Web) \"><b>\tNesta perspectiva de erro de premissa fática, Excelência, é por que, também, se afirma que o voto do Acórdão foi omisso e não se manifestou uma linha sequer sobre as condições fáticas da abertura do hospital e acerca das perspectivas principiológica que deveria nortear a análise da defesa, tema este abordado no item 4 da peça de defesa. </b></p><p class=\"normal_ (Web) \">\tOra, como defendido, ao contrário do que indica o Acordão, as eventuais impropriedades técnicas são, dentro do contexto, absolutamente escusáveis. </p><p class=\"normal_ (Web) \">\tNão restava alternativa diferente da que foi realizada pela Gestora. Se há erro nos procedimentos, não há como imputar a culpa a gestora porquanto esta apenas realizou ato administrativo do qual está obrigada a fazer.</p><p class=\"normal_ (Web) \"><b>4 - Dos Requerimentos. </b></p><p class=\"normal_ (Web) \">\tAnte todo o exposto, servem os presentes Embargos de Declaração pra fins de requerer a V. Ex.ª que, diante do erro de premissa fática e da omissão da decisão guerreada, que sejam conhecidos e julgados procedentes os presentes Embargos de Declaração, conferindo-os efeitos infringentes, para o acolhimento integral das alegações realizadas nesta peça e dos documentos <b>fls. 10408/10410 (peça 164) e demais documentos (peça 163/165 a 169) </b>, não ensejando a aplicação multa ou qualquer outra apenação, opinando pela aprovação das contas, ainda que com ressalvas.</p><p class=\"normal_ (Web) \">É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Jamile Duarte Coelho Vieira (5868/OAB-AL), José de Barros Lima Neto (7274/OAB-AL) e outros, representando Maria Izabel Barros da Costa; Wilson Rodrigues Silva Neto (43.253/OAB-PE) e Edmilson Paranhos de Magalhães Filho (7809/OAB-PE), representando Instituto Pernambucano de Assistência e Saúde; Jamile Duarte Coelho Vieira (5868/OAB-AL), Andrea de Albuquerque Calheiros (8.270/OAB-AL) e outros, representando Renilde Silva Bulhões Barros. ", "REPRESENTANTEMP": "Procuradora-Geral Cristina Machado da Costa e Silva.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "EMBARGOS DE DECLARAÇÃO EM TOMADA DE CONTAS ESPECIAL. TENTATIVA DE REDISCUSSÃO DO MÉRITO. AUSÊNCIA DE OMISSÃO, OBSCURIDADE OU CONTRADIÇÃO. CONHECIMENTO. REJEIÇÃO. MANUTENÇÃO DO ACÓRDÃO EMBARGADO. CIÊNCIA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p class=\"normal_ (Web) \">\tConforme consignado no Relatório precedente, estes Embargos de Declaração foram opostos por Renilde Silva Bulhões Barros e Maria Izabel Barros da Costa contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2265/2022/Segunda Câmara\" target=\"_blank\">Acórdão 2265/2022-TCU-Segunda Câmara</a>, que julgou a Tomada de Contas Especial (TCE) instaurada pelo Fundo Nacional de Saúde (FNS/MS) , em desfavor das embargantes, em razão da não comprovação da prestação de serviços hospitalares ambulatoriais pelo Instituto Pernambucano de Assistência e Saúde (IPAS) , pagos com recursos repassados pelo Fundo Nacional de Saúde (FNS) ao município, na modalidade fundo a fundo, para ações de média e alta complexidade ambulatorial e hospitalar (MAC) , no exercício de 2010.</p><p class=\"normal_ (Web) \">2.\tDe início, cabe conhecer do recurso por estarem preenchidos os requisitos de admissibilidade previstos nos artigos 32, II, e 34 da Lei Orgânica do Tribunal de Contas da União.</p><p class=\"normal_ (Web) \">3.\tEm seus argumentos recursais, as embargantes, em peça única (peça 200) , alegaram, em síntese: a) premissa fática equivocada constante no julgado recorrido, uma vez que não teria considerado os argumentos lançados no decorrer da petição de fls. 10408/10410 (peça 164) e demais documentos (peça 163/165 a 169) , \"que demonstram o relatório de execução financeira dos valores envolvidos e auditados executados pelo IPAS por meio do prefalado contrato de gestão, demonstrando de forma clara como foram empregados os recursos\"; b) \"houve prestação de serviços (embora não na forma de atendimento) , mas nas modalidades autorizadas pelo Secretário Estadual de Saúde, cujos recursos foram transferidos pelo Estado\"; c) cerceamento de defesa, 'conquanto os fatos narrados na presente TCE decorrem do período de 2010, sendo impossível para a parte Representada obter documentos que elidam as irregularidades apontadas; d) \"os argumentos trazidos pela aplicação de cerceamento não foram sequer apreciados de forma correta, pois a conclusão sobre o prazo de dez anos (item 23, do Voto) se deu na linha de prescrição punitiva, o que são casos completamente distintos; e e) o \"Acórdão foi omisso e não se manifestou uma linha sequer sobre as condições fáticas da abertura do hospital e acerca das perspectivas principiológica que deveria nortear a análise da defesa\".</p><p class=\"normal_ (Web) \">4.\tInicialmente, importa observar que as irregularidades apuradas nestes autos foram praticadas em 2010 e nesse mesmo ano as responsáveis foram instadas a apresentar defesa junto ao repassador dos recursos, conforme se vê à peça 1, p. 31. Neste Tribunal as responsáveis foram devidamente citadas em 2018, após esgotadas as medidas para ressarcimento do dano na via administrativa de controle interno do Ministério da Saúde, de modo que não há que se falar em cerceamento de defesa devido ao tempo em que as irregularidades foram praticadas.</p><p class=\"normal_ (Web) \">5.\tNo mais, observa-se que os argumentos apresentados pelas embargantes dizem respeito ao mérito examinado no julgado recorrido, o qual constatou o reconhecido desvio de finalidade na aplicação dos recursos repassados. Ao analisar toda a documentação acostada tempestivamente aos autos, verificou-se que não vieram aos autos documentação hábil a afastar as irregularidades pelas quais as embargantes foram devidamente citadas, a exemplo dos seguintes trechos do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2265/2022/Segunda Câmara\" target=\"_blank\">Acórdão 2265/2022-TCU-Segunda Câmara</a>:</p><p>11.\tAo ser ouvida sobre tais constatações, a então prefeita, Renilde Silva Bulhões Barros informou que os <b>valores destinados à prestação de serviços de assistência hospitalar</b>, <b>ambulatorial e de urgência no Hospital Regional Dr. Clodolfo Rodrigues de Mello foram utilizados para adequação de estrutura física e aquisições de equipamentos</b>.</p><p>12.\tEntretanto, constou das apurações do Denasus que <b>os recursos envolvidos</b>, oriundos do Bloco de Financiamento para ações de média e alta complexidade ambulatorial e hospitalar, são destinados a pagamentos de ações e serviços de assistência hospitalar, conforme a Portaria GM/MS 204/2007 e que <b>não poderiam ser utilizados para adequação de estrutura física ou aquisições de equipamentos, por se tratar de despesas de capital</b>.</p><p>13.\tE esta não foi a única irregularidade identificada pela equipe do Denasus. Outra constatação foi a ocorrência de pagamento antecipado para a alegada adequação da estrutura física e aquisições de equipamentos. <b>As transferências de recursos ao Instituto Pernambucano de Assistência e Saúde, não observaram as exigências dos artigos 62 e 63 da Lei 4.320/1964, uma vez que os pagamentos não foram precedidos da necessária liquidação das despesas</b>. Ou seja, os pagamentos foram realizados sem os documentos comprovando que o serviço foi prestado.</p><p>14.\tDiante disso, ao se observar a defesa apresentada pelas responsáveis, nota-se que <b>não há sequer como comprovar que os recursos foram utilizados sem desvio de finalidade</b>, <b>uma vez que não vieram aos autos comprovantes da aplicação dos recursos em objeto diverso no âmbito da Secretaria de Saúde do Município</b>, como constatado pela SecexTCE nos seguintes trechos de sua instrução.</p><p> (...) </p><p>20.\tVale relembrar que, conforme constatou a SecexTCE, \"<b>embora haja a afirmação da então prefeita de que os recursos foram aplicados em finalidade distinta daquela prevista no contrato de gestão, qual seja, na adequação de estrutura física e aquisições de equipamentos, não consta nos autos nenhum documento que comprove tal aplicação</b>\". </p><p>21.\tArgumentos sobre a realização de processo seletivo para a contratação de profissionais, aquisição de insumos médicos ou qualquer outra despesa realizada exigem comprovação e demonstração do nexo de causalidade entre os recursos públicos geridos e os gastos efetuados, o que não foi feito na oportunidade de defesa concedida ao Instituto Pernambucano de Assistência e Saúde.</p><p>22.\tAdemais, conforme constatado pelos auditores do Denasus, o Hospital Regional se encontrava fechado, sem funcionamento desde a inauguração em 16/11/2004, o que indica que o Instituto Pernambucano de Assistência e Saúde recebeu duas parcelas de R$ 1.877.986,50 sem realizar a contraprestação dos serviços, conforme registrado no seguinte trecho da instrução da SecexTCE:</p><p class=\"normal_ (Web) \">6.\tA respeito dos argumentos das embargantes de que o julgado recorrido não teria enfrentado suficientemente seus elementos de defesa, deixando de examinar os elementos de peças 163 a 169, verifico que, após iniciada a sessão de julgamento do dia 10 de maio do corrente ano, as recorrentes juntaram aos autos a documentação constante das peças 163 a 169, recebidas às 10h36, ou seja, intempestivamente, após a fase de instrução processual.</p><p>7.\tOportuno registrar que a instrução processual, nos termos do art. 160, §§ 1º e 2º, do Regimento Interno-TCU, encerra-se no momento em que o titular da unidade técnica emitir seu parecer conclusivo, o que, no caso da instrução destes autos de Tomada de Contas Especial, ocorreu em 28/7/2020 (peça 160) . Não deixo de considerar que eventual reexame de mérito pode ser realizado em sede de recurso de reconsideração.</p><p class=\"normal_ (Web) \">8.\tNesta oportunidade, verifico que, em seus aspectos essenciais, todos os argumentos e elementos apresentados tempestivamente pelas embargantes foram devidamente considerados. A esse respeito, vale lembrar que não se pode confundir ausência de fundamentação com fundamentação concisa ou suficiente para a análise constitucional da lide, obedecendo ao comando do art. 93, inciso IX, da Constituição Federal de 1988 (HC 105.349AgR, Rel. Min. Ayres Britto, 23/11/2010, 2ª Turma, DJE de 17/2/2011) .</p><p class=\"normal_ (Web) \">9.\tA jurisprudência desta Corte de Contas (v. g. Acórdãos 429/2002 e 3.195/2007, da 2ª Câmara, 153 e 932/2003, 1.932 e 3.019/2011, do Plenário) , amparada na melhor doutrina e em julgados dos tribunais superiores do Poder Judiciário, aponta no sentido de que ao julgador cumpre apreciar a matéria em discussão nos autos de acordo com os aspectos e teses pertinentes à solução da controvérsia, não estando obrigado a rechaçar, um a um, os argumentos expendidos pela parte, quando os fundamentos utilizados já lhe tenham sido suficientes para formar sua razão de decidir. </p><p class=\"normal_ (Web) \">10.\tA entrada em vigor do Novo Código de Processo Civil, Lei 13.105/2015, com a inclusão, dentre os elementos essenciais da sentença, da necessidade de \"enfrentar todos os argumentos deduzidos no processo capazes de, em tese, infirmar a conclusão adotada pelo julgador\" (art. 489, §1º, inciso IV) , reforçou este entendimento e não alterou a linha mestre do entendimento jurisprudencial de que a fundamentação de todas as decisões deve atender ao princípio da persuasão racional ou do livre convencimento motivado, o qual não impõe ao julgador o rebate pormenorizado das questões postas, com exceção daquelas que influírem e foram nodais para o desate e julgamento dos pedidos formulados.</p><p class=\"normal_ (Web) \">11.\tDo exposto, nota-se que as embargantes resistem ao mérito do julgado recorrido, o que não é cabível em sede de embargos, visto que, nos termos do art. 287 do RI/TCU, cabem embargos de declaração quando houver obscuridade, omissão ou contradição em acórdão do Tribunal.</p><p class=\"normal_ (Web) \">12.\tA esse respeito, vale dizer que sanar uma obscuridade representa esclarecer partes do texto que tenham sido redigidas de modo pouco inteligível, confusas, vagas ou mal definidas, de modo a prejudicar a clareza da redação do julgado, tornando-o de difícil compreensão, a ponto de permitir dúvida que prejudique a sua aplicação.</p><p class=\"normal_ (Web) \">13.\tQuanto à contradição, a jurisprudência deste Tribunal e dos Tribunais Superiores está consolidada no sentido de que ela deve estar contida nos termos da própria decisão embargada, caso se observe posições inconciliáveis entre si na mesma motivação ou entre proposições da parte decisória, revelando incompatibilidade entre capítulos do <b>decisum</b> atacado (Relatório, Voto e Acórdão) ou, ainda, entre alguma proposição enunciada nas razões de decidir e o acórdão.</p><p class=\"normal_ (Web) \">14.\tAssim, não se configura, pois, pressuposto dos embargos de declaração suposta contradição entre o acórdão embargado e o ordenamento jurídico, a doutrina, a jurisprudência, as peças do processo ou mesmo outras deliberações adotadas pelo Tribunal. A esse propósito, ver os Acórdãos do TCU: 597/2007, 295/2009, 5.839/2010, 3.074/2011 e 3.493/2011, da 1ª Câmara, 2.422/2006 e 3.196/2007, da 2ª Câmara e 463/2007, 496/2010 e 1.031/2011, do Plenário, e do STF: RE 174.144 ED/RS e RHC 79.785 ED/RJ.</p><p class=\"normal_ (Web) \">15.\tNo que diz respeito à omissão, esta é caracterizada pela ausência de pronunciamento do relator sobre a matéria que deveria ter sido apreciada no julgado embargado e sem o qual a decisão perde sustentação. </p><p class=\"normal_ (Web) \">16.\tUma vez evidenciado que os argumentos apresentados pelas embargantes não sustentam nenhuma omissão, contradição ou obscuridade a ser sanada nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2265/2022/Segunda Câmara\" target=\"_blank\">Acórdão 2265/2022-TCU-Segunda Câmara</a>, nota-se apenas a intenção de resistir ao mérito da matéria já decidida neste processo, o que não é cabível na via estreita dos embargos de declaração, segundo reconhecido pela jurisprudência deste Tribunal - Acórdãos 2.391/2019, 2.928/2019, 2.690/2019, 2.170/2019, 2.909/2017, 2.608/2017 e 2.367/2017 proferidos pelo Plenário desta Corte de Contas, este último de minha relatoria e os demais relatados pelos Ministros Augusto Nardes, Benjamin Zymler, Ana Arraes, Raimundo Carreiro, André Luís de Carvalho e Augusto Sherman Cavalcanti, respectivamente, podendo ser mencionados também alguns precedentes do Supremo Tribunal Federal, quais sejam, ACO 1062 AgR-ED-ED/DF de 20/4/2017, Inq 3983 ED/DF de 2/6/2016 e ACO 312 ED/BA de 7/10/2015, todos de Plenário, relatores os Ministros Edson Fachin, Teori Zavascki e Luiz Fux.</p><p class=\"normal_ (Web) \">Isso posto, são improcedentes estes embargos, razão pela qual VOTO no sentido de que o Tribunal adote a deliberação que ora submeto ao colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 13 de setembro de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AROLDO CEDRAZ </p><p class=\"body_Text\">Relator</p><p class=\"normal_ (Web) \"/><p class=\"footer\"/>", "DTATUALIZACAO": "20221217", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=799239", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=799239", "EXTENSAOARQUIVO": "doc"}