{"KEY": "ACORDAO-COMPLETO-2536304", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 5480/2022 ATA 32/2022 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "5480", "ANOACORDAO": "2022", "NUMATA": "32/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de tomada de contas especial, instaurada pelo Fundo Nacional de Saúde - MS, em desfavor do município de Encruzilhada/BA (CNPJ: 13.907.373/0001-92) e Anderson Rocha (CPF: XXX.384.485-XX) , em razão de não comprovação da regular aplicação dos recursos repassados pela União por meio do Fundo Nacional de Saúde - MS.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, com base nos arts. 1º, I, 12, § 3º, 16, III, \"b\", §§ 2º e 3º, 19, 23, III, e 57 da Lei 8.443/1992 e diante das razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. excluir da relação processual Gilmar Rocha Pereira e Edélio Luis Dias Santos; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. considerar revéis os responsáveis município de Encruzilhada/BA e Anderson Rocha, com fundamento no art. 12, § 3º, da Lei 8.443/1992, dando-se prosseguimento ao processo;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. julgar irregulares as contas do responsável Anderson Rocha, com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea \"b\", da Lei 8.443/1992, c/c os arts. 19, parágrafo único, e 23, inciso III, da mesma Lei;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. aplicar a Anderson Rocha a multa prevista no art. 58, inciso II, da Lei 8.443/1992 c/c o art. 268 do Regimento Interno do TCU, no valor de R$ 25.000,00 (vinte e cinco mil reais) , fixando-lhe o prazo de quinze dias, a contar da notificação, para que comprove, perante o Tribunal, o recolhimento da referida dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data deste acórdão até a do efetivo recolhimento, se pagas após o vencimento, na forma da legislação em vigor; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. autorizar, desde logo, a cobrança judicial das dívidas, caso não atendida a notificação, na forma do disposto no art. 28, inciso II, da Lei 8.443/1992; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. fixar novo e improrrogável prazo de quinze dias, a contar da notificação, com fundamento no art. 12, §§ 1º e 2º, da Lei 8.443/1992 e art. 202, §§ 2º e 3º, do Regimento Interno, para que o município de Encruzilhada/BA efetue e comprove, perante este Tribunal, o recolhimento das quantias a seguir especificadas aos cofres do Fundo Nacional de Saúde, atualizadas monetariamente a partir das datas indicadas até a data do efetivo recolhimento, na forma prevista na legislação em vigor:  </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">Débitos relacionados ao responsável município de Encruzilhada/BA:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><table><tbody><tr>\t<td><p class=\"annotation_text\">Data de ocorrência</p></td>\t<td><p class=\"annotation_text\">Valor histórico (R$) </p></td></tr><tr>\t<td><p class=\"annotation_text\">23/6/2010</p></td>\t<td><p class=\"annotation_text\">6.000,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">14/7/2010</p></td>\t<td><p class=\"annotation_text\">6.000,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">2/9/2010</p></td>\t<td><p class=\"annotation_text\">6.000,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">13/9/2010</p></td>\t<td><p class=\"annotation_text\">6.000,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">29/10/2010</p></td>\t<td><p class=\"annotation_text\">6.000,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">18/11/2010</p></td>\t<td><p class=\"annotation_text\">6.000,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">4/1/2011</p></td>\t<td><p class=\"annotation_text\">6.000,00 </p></td></tr><tr>\t<td><p class=\"annotation_text\">22/2/2011</p></td>\t<td><p class=\"annotation_text\">6.000,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">15/3/2011</p></td>\t<td><p class=\"annotation_text\">6.000,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">12/4/2011</p></td>\t<td><p class=\"annotation_text\">6.000,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">18/5/2011</p></td>\t<td><p class=\"annotation_text\">6.000,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">15/6/2011</p></td>\t<td><p class=\"annotation_text\">6.300,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">15/7/2011</p></td>\t<td><p class=\"annotation_text\">6.300,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">17/8/2011</p></td>\t<td><p class=\"annotation_text\">6.300,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">22/9/2011</p></td>\t<td><p class=\"annotation_text\">6.300,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">13/10/2011</p></td>\t<td><p class=\"annotation_text\">6.300,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">18/11/2011</p></td>\t<td><p class=\"annotation_text\">6.300,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">15/12/2011</p></td>\t<td><p class=\"annotation_text\">6.300,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">6/1/2012</p></td>\t<td><p class=\"annotation_text\">6.300,00</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.7. informar ao responsável pelo município de Encruzilhada/BA de que a liquidação tempestiva do débito atualizado monetariamente saneará o processo e permitirá que as contas sejam julgadas regulares com ressalva, dando-lhe quitação, nos termos do § 4º do art. 202 do Regimento Interno do TCU, ao passo que a ausência dessa liquidação tempestiva levará ao julgamento pela irregularidade das contas, com imputação de débito a ser atualizado monetariamente e acrescido de juros moratórios nos termos do art. 19 da Lei 8.443/1992;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.8. autorizar também, desde logo, se requerido, com fundamento no art. 26, da Lei 8.443, de 1992, c/c o art. 217, §§ 1º e 2º do Regimento Interno do TCU, o parcelamento da dívida fixada por este Acórdão em até 36 (trinta e seis) parcelas mensais e sucessivas, com a devida atualização monetária e os correspondentes acréscimos legais, esclarecendo aos responsáveis que a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor, nos termos do art. 217, § 2º, do RITCU, sem prejuízo das demais medidas legais; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.9. enviar cópia do presente Acórdão ao Fundo Nacional de Saúde - MS e aos responsáveis para ciência, informando-os de que o teor integral das peças que a integram poderá ser obtido no endereço eletrônico www.tcu.gov.br/acordaos.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Tomada de contas especial instaurada por Fundo Nacional de Saúde - MS em desfavor do Município de Encruzilhada/BA  e Anderson Rocha, em razão de não comprovação da regular aplicação dos recursos repassados pela União por meio do Fundo Nacional de Saúde - MS.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "13/09/2022", "ENTIDADE": " Fundo Municipal de Saúde de Encruzilhada/BA.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: Fundo Nacional de Saúde - MS (00.530.493/0001-71).<br>3.2. Responsáveis: Anderson Rocha (XXX.384.485-XX); Município de Encruzilhada/BA (13.907.373/0001-92).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03610120206\" target=\"_blank\">036.101/2020-6</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente), Aroldo Cedraz e Antonio Anastasia (Relator).", "RELATOR": "ANTONIO ANASTASIA", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Adoto como parte do presente Relatório a instrução feita no âmbito da Secretaria de Controle Externo de Tomada de Contas Especial - SecexTCE (peça 75) , que obteve a concordância dos dirigentes da Unidade Técnica (peças 76 e 77) e do representante do Ministério Público junto ao Tribunal (peça 78) , na pessoa do Subprocurador-Geral Lucas Rocha Furtado, que divergiu apenas em relação à proposta de aplicação da multa ao responsável, uma vez que considerou prescrita a pretensão punitiva desta Corte de Contas.</p><p class=\"capitulo_Instrucao\">\"INTRODUÇÃO</p><p class=\"paragrafo_nivel_1\">Cuidam os autos de tomada de contas especial instaurada por Fundo Nacional de Saúde - MS, em desfavor do município de Encruzilhada/BA (CNPJ: 13.907.373/0001-92) e Anderson Rocha (CPF: XXX.384.485-XX) , em razão de não comprovação da regular aplicação dos recursos repassados pela União por meio do Fundo Nacional de Saúde - MS.</p><p class=\"capitulo_Instrucao\">HISTÓRICO</p><p class=\"paragrafo_nivel_1\">Em 14/2/2020, com fundamento na IN/TCU 71/2012, alterada pela IN/TCU 76/2016 e DN/TCU 155/2016, o dirigente da instituição Fundo Nacional de Saúde - MS autorizou a instauração da tomada de contas especial (peça 1) . O processo foi registrado no sistema e-TCE com o número 597/2020.</p><p class=\"paragrafo_nivel_1\">\tOs recursos repassados pelo Fundo Nacional de Saúde - MS ao Fundo Municipal de Saúde de Encruzilhada/BA, no período de 1/1/2005 a 31/12/2011, na modalidade fundo a fundo, foram auditados pelo Departamento Nacional de Auditoria do SUS (Denasus) conforme consignado nos relatórios (peças 2 e 3) . </p><p class=\"paragrafo_nivel_1\">\tO fundamento para a instauração da Tomada de Contas Especial, conforme consignado na matriz de responsabilização elaborada pelo tomador de contas, foi a constatação das seguintes irregularidades: </p><p class=\"paragrafo_nivel_2\">Não comprovação da boa e regular aplicação dos recursos repassados pela União, em face da não apresentação de documentos comprobatórios das despesas realizadas com recursos financeiros repassados, na modalidade fundo a fundo, pelo Fundo Nacional de Saúde ao Fundo de Saúde de Fundo Municipal de Saúde de Encruzilhada/BA, evidenciado nas constatações do Relatório de Auditoria do Denasus nº 12.208. [sic]</p><p class=\"paragrafo_nivel_2\">Recebimento irregular de recursos federais do SUS pelo município relativos ao incentivo financeiro da Estratégia Saúde da Família- Saúde Bucal, evidenciado nas constatações constantes do Relatório de Auditoria do Denasus nº 12.208.</p><p class=\"paragrafo_nivel_1\">Os responsáveis arrolados na fase interna foram devidamente comunicados e, diante da ausência de justificativas suficientes para elidir as irregularidades e da não devolução dos recursos, instaurou-se a tomada de contas especial.</p><p class=\"paragrafo_nivel_1\">\tNo relatório (peça 51) , o tomador de contas concluiu que o prejuízo importaria no valor original de R$ 117.100,00, imputando-se a responsabilidade a município de Encruzilhada/BA, na condição de ente beneficiário, Gilmar Rocha Pereira, Secretário Municipal de Saúde, no período de 23/9/2005 a 30/11/2006, na condição de gestor dos recursos e Edélio Luis Dias Santos, Secretário Municipal de Saúde, no período de 1/1/2005 a 31/12/2008, na condição de gestor dos recursos.</p><p class=\"paragrafo_nivel_1\">\t\tEm 18/9/2020, a Controladoria-Geral da União emitiu o relatório de auditoria (peça 54) , em concordância com o relatório do tomador de contas. O certificado de auditoria e o parecer do dirigente do órgão de controle interno concluíram pela irregularidade das presentes contas (peças 55 e 56) .</p><p class=\"paragrafo_nivel_1\">\tEm 14/10/2020, o ministro responsável pela área atestou haver tomado conhecimento das conclusões contidas no relatório e certificado de auditoria, bem como do parecer conclusivo do dirigente do órgão de controle interno, manifestando-se pela irregularidade das contas, e determinou o encaminhamento do processo ao Tribunal de Contas da União (peça 57) .</p><p class=\"paragrafo_nivel_1\">Na instrução inicial (peça 61) , verificou-se que o Município de Encruzilhada - BA (CNPJ: 13.907.373/0001-92) foi o ente beneficiário dos repasses indevidos e Anderson Rocha (CPF: XXX.384.485-XX) era a pessoa responsável pela gestão e manutenção dos registros daquele município no Cadastro Nacional de Estabelecimentos de Saúde (CNES) , cujas inconsistências causaram os repassados indevidos pelo Fundo Nacional de Saúde - MS ao Fundo Municipal de Saúde de Encruzilhada/BA, relativos ao incentivo financeiro das equipes de saúde bucal.</p><p class=\"paragrafo_nivel_1\">Apesar de o tomador de contas não haver incluído Anderson Rocha como responsável neste processo, após análise realizada sobre a documentação acostada aos autos, concluiu-se que sua responsabilidade deveria ser incluída, uma vez que há evidências de que tenha tido participação nas irregularidades aqui verificadas.</p><p class=\"paragrafo_nivel_1\">\tApesar de o tomador de contas haver incluído Gilmar Rocha Pereira e Edélio Luis Dias Santos como responsáveis neste processo, após análise realizada sobre a documentação acostada aos autos, concluiu-se que suas responsabilidades deveriam ser excluídas, uma vez que a irregularidade que lhes fora imputada tem valor irrisório de R$ 700,00, originários da constatação 197606, a qual já foi tratada no bojo do processo TC <processo_tcu numero=\"3712620180\" ><processo_tcu numero=\"3712620180\" >037.126.2018-0</processo_tcu></processo_tcu>.</p><p class=\"paragrafo_nivel_1\">A propósito, cabe informar que as constatações 198700, 197606, 197838 e 198788, todas elas também originadas da auditoria do Denasus materializada no relatório 12208, estão incluídas na TCE objeto do TC <processo_tcu numero=\"3712620180\" >037.126.2018-0</processo_tcu>. Apenas a constatação 196514 foi segregada pelo órgão instaurador, por se tratar de débito de responsabilidade do município e não dos gestores, que restou para discussão deste processo de tomada de contas especial.</p><p class=\"paragrafo_nivel_1\">Naquela primeira assentada, verificou-se, ainda, que foi dada oportunidade de defesa aos agentes responsabilizados na fase interna, em obediência aos princípios constitucionais que asseguram o direito ao contraditório e à ampla defesa (art. 5º, inciso LV, da Constituição Federal) , conforme detalhado no item \"Análise dos Pressupostos de Procedibilidade da IN/TCU 71/2012\", subitem \"Prejuízo ao Contraditório e Ampla Defesa\".</p><p class=\"paragrafo_nivel_1\">\tEntretanto, os responsáveis não apresentaram justificativas suficientes para elidir as irregularidades e não recolheram o montante devido aos cofres do Fundo Nacional de Saúde - MS.  Concluiu-se, assim, pela necessidade de realização de citação e audiência para as seguintes irregularidades: </p><p class=\"paragrafo_nivel_2\"><b>Irregularidade 1:</b> recebimento irregular de recursos federais do SUS pelo município relativos ao incentivo financeiro da Estratégia Saúde da Família-Equipe de Saúde Bucal, relativa a consultórios odontológicos instalados e sem funcionamento por falta de profissionais odontólogos e auxiliares de odontologia, mas que se encontrava informado no CNES com equipe completa, evidenciado na constatação 195614 constante do Relatório de Auditoria do Denasus nº 12.208.</p><p class=\"paragrafo_nivel_3\">\tEvidências da irregularidade: documentos técnicos presentes nas peças 2, 3, 4 e 6.</p><p class=\"paragrafo_nivel_3\">\tNormas infringidas: Item 2 - Das responsabilidades de cada esfera de governo, inciso VIII da Portaria GM/MS nº 648/2006 e Portaria GM/MS nº 2.488/2011.</p><p class=\"paragrafo_nivel_2\">\tDébitos relacionados ao responsável município de Encruzilhada/BA (CNPJ: 13.907.373/0001-92) :</p><p class=\"paragrafo_nivel_2\"/><table><tbody><tr>\t<td><p class=\"annotation_text\"><b>Data de ocorrência</b></p></td>\t<td><p class=\"annotation_text\"><b>Valor histórico (R$) </b></p></td></tr><tr>\t<td><p class=\"annotation_text\">23/6/2010</p></td>\t<td><p class=\"annotation_text\">6.000,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">14/7/2010</p></td>\t<td><p class=\"annotation_text\">6.000,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">2/9/2010</p></td>\t<td><p class=\"annotation_text\">6.000,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">13/9/2010</p></td>\t<td><p class=\"annotation_text\">6.000,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">29/10/2010</p></td>\t<td><p class=\"annotation_text\">6.000,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">18/11/2010</p></td>\t<td><p class=\"annotation_text\">6.000,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">4/1/2011</p></td>\t<td><p class=\"annotation_text\">6.000,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">22/2/2011</p></td>\t<td><p class=\"annotation_text\">6.000,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">15/3/2011</p></td>\t<td><p class=\"annotation_text\">6.000,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">12/4/2011</p></td>\t<td><p class=\"annotation_text\">6.000,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">18/5/2011</p></td>\t<td><p class=\"annotation_text\">6.000,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">15/6/2011</p></td>\t<td><p class=\"annotation_text\">6.300,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">15/7/2011</p></td>\t<td><p class=\"annotation_text\">6.300,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">17/8/2011</p></td>\t<td><p class=\"annotation_text\">6.300,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">22/9/2011</p></td>\t<td><p class=\"annotation_text\">6.300,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">13/10/2011</p></td>\t<td><p class=\"annotation_text\">6.300,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">18/11/2011</p></td>\t<td><p class=\"annotation_text\">6.300,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">15/12/2011</p></td>\t<td><p class=\"annotation_text\">6.300,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">6/1/2012</p></td>\t<td><p class=\"annotation_text\">6.300,00</p></td></tr></tbody></table><p class=\"paragrafo_nivel_2\"/><p class=\"paragrafo_nivel_3\">\t\tCofre credor: Fundo Nacional de Saúde - MS.</p><p class=\"paragrafo_nivel_3\">\t\t<b>Responsável</b>: município de Encruzilhada/BA (CNPJ: 13.907.373/0001-92) .</p><p class=\"paragrafo_nivel_4\"><b>Conduta:</b> beneficiar-se indevidamente de recursos federais do SUS relativos ao incentivo financeiro da Estratégia Saúde da Família - Saúde Bucal a que não fazia jus, que lhe foram transferidos em razão de incorreções nas informações prestadas pelo beneficiário no Cadastro Nacional de Estabelecimentos de Saúde (CNES) .</p><p class=\"paragrafo_nivel_4\">Nexo de causalidade: A inserção de dados indevidos no CNES caracterizou burla ao sistema de saúde, fazendo com que o ente federado fosse beneficiado indevidamente com os recursos de incentivo financeiro aos quais não fazia jus.</p><p class=\"paragrafo_nivel_4\">Culpabilidade: não se aplica. </p><p class=\"paragrafo_nivel_1\">Encaminhamento: citação.</p><p class=\"paragrafo_nivel_2\"><b>Irregularidade 2:</b> inserção/Manutenção de dados de profissionais de saúde (equipes de saúde bucal) indevidamente no Cadastro Nacional de Estabelecimentos de Saúde (CNES) , causando repasse indevido de recursos de incentivos financeiros da Estratégia Saúde da Família-Equipes de Saúde Bucal, no período de 2010 a 2012, evidenciado na constatação 196514 do Relatório de Auditoria do Denasus nº 12.208.</p><p class=\"paragrafo_nivel_3\">\tEvidências da irregularidade: documentos técnicos presentes nas peças 2, 3, 8, 9, 10, 11 e 12.</p><p class=\"paragrafo_nivel_3\">\tNormas infringidas: Item 2 - Das responsabilidades de cada esfera de governo, inciso VIII da Portaria GM/MS nº 648/2006; Portaria MS/GM nº 2.488/2011; art. 1º da Portaria SAS nº 134/2011.</p><p class=\"paragrafo_nivel_3\">\t\t<b>Responsável</b>: Anderson Rocha (CPF: XXX.384.485-XX) .</p><p class=\"paragrafo_nivel_4\"><b>Conduta:</b> inserir e/ou manter indevidamente no CNES dados de profissionais de saúde (equipes de Saúde Bucal) , causando repasse indevido de recursos federais do SUS relativos ao incentivo financeiro da Estratégia Saúde da Família-Equipes de Saúde Bucal, no período de julho/2010 a janeiro/2012, quando deveria cuidar para que tais dados fossem atualizados com as informações dos profissionais que efetivamente trabalharam no respectivo programa.</p><p class=\"paragrafo_nivel_4\">Nexo de causalidade: A inserção e/ou manutenção de dados incorretos na base do CNES fez com que o Fundo Nacional de Saúde repassasse indevidamente ao município recursos a título de incentivo financeiro da Estratégia Saúde da Família-Equipes de Saúde Bucal, irregularidade essa que causou prejuízo a ser restituído aos cofres do FNS pelo ente beneficiário, devendo o responsável apresentar razões de justificativa pela inserção/manutenção de dados indevidos no CNES.</p><p class=\"paragrafo_nivel_4\">Culpabilidade: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que o responsável tinha consciência da ilicitude de sua conduta; era exigível conduta diversa da praticada, qual seja, manter atualizadas, no CNES, as informações sobre profissionais de saúde (equipe de Saúde Bucal) que efetivamente trabalharam nos respectivos programas a que davam direito a incentivo financeiro repassado pelo Fundo Nacional de Saúde. </p><p class=\"paragrafo_nivel_1\">Encaminhamento: audiência.</p><p class=\"paragrafo_nivel_1\">Assim, em cumprimento ao pronunciamento da unidade (peça 62) , foram efetuadas citação e audiência dos responsáveis, nos moldes adiante:</p><p class=\"list_Paragraph\"> município de Encruzilhada/BA - promovida a citação do responsável, conforme delineado adiante:</p><table><tbody><tr>\t<td><p><b>Comunicação</b>: Ofício 72974/2021 - Seproc (peça 65) </p><p>Data da Expedição: 13/1/2022</p><p>Data da Ciência: <b>24/1/2022</b> (peça 71) </p><p>Nome Recebedor: <b>Ivania S. Porto</b></p><p>Observação: Ofício enviado para o endereço do responsável, conforme pesquisa na base de dados no sistema da Receita Federal, custodiada pelo TCU.</p><p class=\"list_Paragraph\">Fim do prazo para a defesa: 8/2/2022</p></td>\t<td></td></tr></tbody></table><p class=\"paragrafo_nivel_2\"/><p class=\"list_Paragraph\"> Anderson Rocha - promovida a audiência do responsável, conforme delineado adiante:</p><table><tbody><tr>\t<td><p><b>Comunicação</b>: Ofício 72975/2021 - Seproc (peça 67) </p><p>Data da Expedição: 13/1/2022</p><p>Data da Ciência: <b>21/1/2022</b> (peça 69) </p><p>Nome Recebedor: <b>Antonio Carlos Ferreira dos Santos</b></p><p>Observação: Ofício enviado para o endereço do responsável, conforme pesquisa na base de dados no sistema da Receita Federal, custodiada pelo TCU.</p><p class=\"list_Paragraph\">Fim do prazo para a defesa: 5/2/2022</p></td>\t<td></td></tr><tr>\t<td><p><b>Comunicação</b>: Ofício 72976/2021 - Seproc (peça 66) </p><p>Data da Expedição: 13/1/2022</p><p>Data da Ciência: <b>não houve</b> (Não procurado) (peça 73) </p><p>Observação: Ofício enviado para o endereço do responsável, conforme pesquisa na base de dados no sistema do TSE, custodiada pelo TCU .</p></td>\t<td></td></tr><tr>\t<td><p><b>Comunicação</b>: Ofício 72977/2021 - Seproc (peça 68) </p><p>Data da Expedição: 13/1/2022</p><p>Data da Ciência: <b>26/1/2022</b> (peça 70) </p><p>Nome Recebedor: <b>Arlene Rocha</b></p><p>Observação: Ofício enviado para o endereço do responsável, conforme pesquisa na base de dados no sistema do Renach, custodiada pelo TCU.</p><p class=\"list_Paragraph\">Fim do prazo para a defesa: 10/2/2022</p></td>\t<td></td></tr></tbody></table><p class=\"paragrafo_nivel_2\"/><p class=\"paragrafo_nivel_1\">Conforme Despacho de Conclusão das Comunicações Processuais (peça 74) , as providências inerentes às comunicações processuais foram concluídas. </p><p class=\"paragrafo_nivel_1\">Transcorrido o prazo regimental, os responsáveis município de Encruzilhada/BA e Anderson Rocha permaneceram silentes, devendo ser considerados reveis, nos termos do art. 12, § 3º, da Lei 8.443/1992.</p><p class=\"capitulo_Instrucao\">ANÁLISE DOS PRESSUPOSTOS DE PROCEDIBILIDADE DA IN/TCU 71/2012</p><p class=\"capitulo_Instrucao\">Avaliação de Viabilidade do Exercício do Contraditório e Ampla Defesa</p><p class=\"paragrafo_nivel_1\">\tVerifica-se que não houve o transcurso de mais de dez anos desde o fato gerador sem que tenha havido a notificação dos responsáveis pela autoridade administrativa federal competente (art. 6º, inciso II, c/c art. 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016) , uma vez que o fato gerador da irregularidade sancionada ocorreu em 6/1/2012, e os responsáveis foram notificados sobre as irregularidades pela autoridade administrativa competente conforme segue:</p><p class=\"paragrafo_nivel_2\">município de Encruzilhada/BA, por meio do ofício acostado à peça 23, recebido em 6/11/2019, conforme AR (peça 36) .</p><p class=\"paragrafo_nivel_2\">Anderson Rocha, responsável não notificado na fase interna.</p><p class=\"capitulo_Instrucao\">Valor de Constituição da TCE \t</p><p class=\"paragrafo_nivel_1\">\tVerifica-se, ainda, que o valor atualizado do débito apurado (sem juros) em 1/1/2017 é de R$ 171.044,44, portanto superior ao limite mínimo de R$ 100.000,00, na forma estabelecida conforme os arts. 6º, inciso I, e 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016. </p><p class=\"paragrafo_nivel_1\"><b>OUTROS PROCESSOS/DÉBITOS NOS SISTEMAS DO TCU COM OS MESMOS RESPONSÁVEIS</b></p><p class=\"paragrafo_nivel_1\">\tInforma-se que foram encontrados processos no Tribunal com os mesmos responsáveis:</p><p class=\"paragrafo_nivel_1\"/><table><tbody><tr>\t<td><p class=\"tabela_1\"><b>Responsável</b></p></td>\t<td><p class=\"tabela_1\"><b>Processo</b></p></td></tr><tr>\t<td><p class=\"tabela_1\">município de Encruzilhada/BA</p></td>\t<td><p class=\"tabela_1\"><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3530820176\" target=\"_blank\">Processo 035.308/2017-6</a> [TCE, encerrado, \"Apartado do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/181120134\" target=\"_blank\">Processo 001.811/2013-4</a>, para apreciação das contas do município de Encruzilhada/BA, quanto as irregularidades na aplicação de recursos federais do Sistema Único de Saúde (SUS) , repassados ao município durante o período de janeiro de 2005 a maio de 2008\"]</p><p class=\"tabela_1\"><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/181120134\" target=\"_blank\">Processo 001.811/2013-4</a> [TCE, encerrado, \"TCE CONTRA O SENHOR EDELIO LUIS DIAS SANTOS, THEZA MARIA DO SOCORRO CHAGAS SILVA, GILMAR ROCHA PEREIRA, EDNA LILIAN DIAS SANTOS, MARIA ISABEL DOS SANTOS E PATRICIA ADOLFO DA SILVA - MOTIVO: IRREGULARIDADES NA APLICAÇÃO DO CONV. N° UG 257001/00001 - FNS (PROCESSO ORIGINAL N° 25000.018451/2011-95 ) \"]</p><p class=\"tabela_1\"><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3627820122\" target=\"_blank\">Processo 036.278/2012-2</a> [TCE, encerrado, \"TCE CONTRA O SENHOR EDÉLIO LUIS DIAS SANTOS - MOTIVO: IRREGULARIDADES NA APLICAÇÃO DA PNATE/2006 - FNDE/MEC (PROCESSO ORIGINAL N° 23034.030897/2009-51 ) \"]</p><p class=\"tabela_1\"><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2306020093\" target=\"_blank\">Processo 023.060/2009-3</a> [TCE, encerrado, \"INSTAURADA EM RAZÃO DO CUMPRIMENTO PARCIAL DO OBJETO DO CONVÊNIO Nº 2111/1998, FIRMADO ENTRE A FUNASA E A PREFEITURA MUNICIPAL DE ENCRUZILHADA/BA, TENDO COMO OBJETO A IMPLEMENTAÇÃO DO PROGRAMA DE CONTROLE DA ESQUISTOSSOMOSE, COM VIGÊNCIA NO PERÍODO DE 3/7/1998 A 29/12/1999\"]</p><p class=\"tabela_1\"/></td></tr><tr>\t<td><p class=\"tabela_1\">Anderson Rocha</p></td>\t<td><p class=\"tabela_1\"><processo_tcu numero=\"3712620180\" ><processo_tcu numero=\"3712620180\" >037.126.2018-0</processo_tcu></processo_tcu> [TCE, aberto, \"TCE instaurada pelo (a) FUNDO NACIONAL DE SAÚDE - MS em razão de Não comprovação da regular aplicação dos recursos repassados pela União, função SAUDE, para atendimento à/ao Manutenção do Piso de Atenção Básica (nº da TCE no sistema: 521/2017) \"]</p><p class=\"tabela_1\"/></td></tr></tbody></table><p class=\"paragrafo_nivel_2\"/><p class=\"paragrafo_nivel_1\">\tA tomada de contas especial está, assim, devidamente constituída e em condição de ser instruída.</p><p class=\"capitulo_Instrucao\">EXAME TÉCNICO</p><p class=\"capitulo_Instrucao\">Da validade das notificações:</p><p class=\"paragrafo_nivel_1\">\tPreliminarmente, cumpre tecer breves considerações sobre a forma como são realizadas as comunicações processuais no TCU. A esse respeito, destacam-se o art. 179, do Regimento Interno do TCU (Resolução 155, de 4/12/2002) e o art. 4º, inciso III, § 1º, da Resolução TCU 170, de 30 de junho de 2004, <i>in verbis</i>:</p><p class=\"paragrafo_nivel_1\">Art. 179. A citação, a audiência ou a notificação, bem como a comunicação de diligência, farse-ão:</p><p class=\"paragrafo_nivel_1\">I - mediante ciência da parte, efetivada por servidor designado, por meio eletrônico, fac-símile, telegrama ou qualquer outra forma, desde que fique confirmada inequivocamente a entrega da comunicação ao destinatário;</p><p class=\"paragrafo_nivel_1\">II - mediante carta registrada, com aviso de recebimento que comprove a entrega no endereço do destinatário;</p><p class=\"paragrafo_nivel_1\">III - por edital publicado no Diário Oficial da União, quando o seu destinatário não for localizado</p><p class=\"paragrafo_nivel_1\"> (...) </p><p class=\"paragrafo_nivel_1\">Art. 3º As comunicações serão dirigidas ao responsável, ou ao interessado, ou ao dirigente de órgão ou entidade, ou ao representante legal ou ao procurador constituído nos autos, com poderes expressos no mandato para esse fim, por meio de:</p><p class=\"paragrafo_nivel_1\">I - correio eletrônico, fac-símile ou telegrama;</p><p class=\"paragrafo_nivel_1\">II - servidor designado;</p><p class=\"paragrafo_nivel_1\">III - carta registrada, com aviso de recebimento;</p><p class=\"paragrafo_nivel_1\">IV - edital publicado no Diário Oficial da União, quando o seu destinatário não for localizado, nas hipóteses em que seja necessário o exercício de defesa.</p><p class=\"paragrafo_nivel_1\">Art. 4º. Consideram-se entregues as comunicações:</p><p class=\"paragrafo_nivel_1\">I - efetivadas conforme disposto nos incisos I e II do artigo anterior, mediante confirmação da ciência do destinatário;</p><p class=\"paragrafo_nivel_1\">II - realizadas na forma prevista no inciso III do artigo anterior, com o retorno do aviso de recebimento, entregue comprovadamente no endereço do destinatário;</p><p class=\"paragrafo_nivel_1\">III - na data de publicação do edital no Diário Oficial da União, quando realizadas na forma prevista no inciso IV do artigo anterior.</p><p class=\"paragrafo_nivel_1\">§ 1º O endereço do destinatário deverá ser previamente confirmado mediante consulta aos sistemas disponíveis ao Tribunal ou a outros meios de informação, a qual deverá ser juntada ao respectivo processo.</p><p class=\"paragrafo_nivel_1\"> (...) </p><p class=\"paragrafo_nivel_1\">\tBem se vê, portanto, que a validade da citação via postal não depende de que o aviso de recebimento seja assinado pelo próprio destinatário da comunicação, o que dispensa, no caso em tela, a entrega do AR em \"mãos próprias\". A exigência da norma é no sentido de o Tribunal verificar se a correspondência foi entregue no endereço correto, residindo aqui a necessidade de certeza inequívoca. </p><p class=\"paragrafo_nivel_1\">\tNão é outra a orientação da jurisprudência do TCU, conforme se verifica dos julgados a seguir transcritos:</p><p class=\"paragrafo_nivel_1\">São válidas as comunicações processuais entregues, mediante carta registrada, no endereço correto do responsável, não havendo necessidade de que o recebimento seja feito por ele próprio (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3648/2013/Segunda Câmara\" target=\"_blank\">Acórdão 3648/2013-TCU-Segunda Câmara</a>, Relator José Jorge) ;</p><p class=\"paragrafo_nivel_1\">É prescindível a entrega pessoal das comunicações pelo TCU, razão pela qual não há necessidade de que o aviso de recebimento seja assinado pelo próprio destinatário. Entregandose a correspondência no endereço correto do destinatário, presume-se o recebimento da citação. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1019/2008/Plenário\" target=\"_blank\">Acórdão 1019/2008-TCU-Plenário</a>, Relator Benjamin Zymler) ;</p><p class=\"paragrafo_nivel_1\">As comunicações do TCU, inclusive as citações, deverão ser realizadas mediante Aviso de Recebimento - AR, via Empresa Brasileira de Correios e Telégrafos, bastando para sua validade que se demonstre que a correspondência foi entregue no endereço correto. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1526/2007/Plenário\" target=\"_blank\">Acórdão 1526/2007-TCU-Plenário</a>, Relator Aroldo Cedraz) .</p><p class=\"paragrafo_nivel_1\">A validade do critério de comunicação processual do TCU foi referendada pelo Supremo Tribunal Federal, nos termos do julgamento do MS-AgR 25.816/DF, por meio do qual se afirmou a desnecessidade da ciência pessoal do interessado, entendendo-se suficiente a comprovação da entrega do \"AR\" no endereço do destinatário:</p><p class=\"paragrafo_nivel_1\">Ementa: agravo regimental. Mandado de segurança. Desnecessidade de intimação pessoal das decisões do tribunal de contas da união. art. 179 do regimento interno do TCU. Intimação do ato impugnado por carta registrada, iniciado o prazo do art. 18 da lei nº 1.533/51 da data constante do aviso de recebimento. Decadência reconhecida. Agravo improvido.</p><p class=\"paragrafo_nivel_1\">O envio de carta registrada com aviso de recebimento está expressamente enumerado entre os meios de comunicação de que dispõe o Tribunal de Contas da União para proceder às suas intimações.</p><p class=\"paragrafo_nivel_1\">O inciso II do art. 179 do Regimento Interno do TCU é claro ao exigir apenas a comprovação da entrega no endereço do destinatário, bastando o aviso de recebimento simples. </p><p class=\"capitulo_Instrucao\">Da revelia dos responsáveis município de Encruzilhada/BA e Anderson Rocha</p><p class=\"paragrafo_nivel_1\">No caso vertente, a citação de cada um dos responsáveis (município de Encruzilhada/BA e Anderson Rocha) se deu em endereços provenientes de pesquisas de endereços realizadas pelo TCU (vide parágrafos acima) , porquanto, devido ao insucesso de realizar a citação em endereços constantes na base de dados da Receita custodiada pelo TCU, buscou-se a notificação em endereços provenientes das bases de dados públicas custodiadas pelo TCU (TSE e Renach) e das bases de dados do próprio TCU. A entrega dos ofícios citatórios nesses endereços ficou comprovada conforme detalhamento a seguir:</p><p class=\"paragrafo_nivel_2\">município de Encruzilhada/BA, ofício 72974/2021 - Seproc (peça 65) , origem no sistema da Receita Federal.</p><p class=\"paragrafo_nivel_2\">Anderson Rocha, ofício 72975/2021 - Seproc (peça 67) , origem no sistema da Receita Federal e ofício 72977/2021 - Seproc (peça 68) , origem no sistema do Renach.</p><p class=\"paragrafo_nivel_1\">Nos processos do TCU, a revelia não leva à presunção de que seriam verdadeiras todas as imputações levantadas contra os responsáveis, diferentemente do que ocorre no processo civil, em que a revelia do réu opera a presunção da verdade dos fatos narrados pelo autor (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1009/2018/Plenário\" target=\"_blank\">Acórdão 1009/2018-TCU-Plenário</a>, Relator Bruno Dantas; 2369/2013-TCU-Plenário, Relator Benjamin Zymler e 2449/2013-TCU-Plenário, Relator Benjamin Zymler) . Dessa forma, a avaliação da responsabilidade do agente não pode prescindir da prova existente no processo ou para ele carreada. </p><p class=\"paragrafo_nivel_1\">Ao não apresentar sua defesa, os responsáveis deixaram de produzir prova da regular aplicação dos recursos sob sua responsabilidade, em afronta às normas que impõem aos gestores públicos a obrigação legal de, sempre que demandados pelos órgãos de controle, apresentar os documentos que demonstrem a correta utilização das verbas públicas, a exemplo do contido no art. 93 do Decreto-Lei 200/1967: \"Quem quer que utilize dinheiros públicos terá de justificar seu bom e regular emprego na conformidade das leis, regulamentos e normas emanadas das autoridades administrativas competentes.\" </p><p class=\"paragrafo_nivel_1\">Mesmo as alegações de defesa não sendo apresentadas, considerando o princípio da verdade real que rege esta Corte, procurou-se buscar, em manifestações dos responsáveis na fase interna desta Tomada de Contas Especial, se havia algum argumento que pudesse ser aproveitado a seu favor. </p><p class=\"paragrafo_nivel_1\">\tNo entanto, os responsáveis não se manifestaram na fase interna, não havendo, assim, nenhum argumento que possa vir a ser analisado e posteriormente servir para afastar as irregularidades apontadas.</p><p class=\"paragrafo_nivel_1\">Em se tratando de processo em que a parte interessada não se manifestou acerca das irregularidades imputadas, não há elementos para que se possa efetivamente aferir e reconhecer a ocorrência de boa-fé na conduta dos responsáveis, podendo este Tribunal, desde logo, proferir o julgamento de mérito pela irregularidade das contas, conforme os termos dos §§ 2º e 6º do art. 202 do Regimento Interno do TCU. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2064/2011/Primeira Câmara\" target=\"_blank\">Acórdão 2064/2011-TCU-Primeira Câmara</a> (Relator Ubiratan Aguiar) , 6.182/2011-TCU-1ª Câmara (Relator Weber de Oliveira) , 4.072/2010-TCU-1ª Câmara (Relator Valmir Campelo) , 1.189/2009-TCU-1ª Câmara (Relator Marcos Bemquerer) , 731/2008-TCU-Plenário (Relator Aroldo Cedraz) .</p><p class=\"paragrafo_nivel_1\">Dessa forma, o responsável Anderson Rocha deve ser considerado revel, nos termos do art. 12, § 3º, da Lei 8.443/1992, devendo as suas contas serem julgadas irregulares, aplicando-lhe a multa prevista no art. 58, inc. II, da Lei 8.443/1992.</p><p class=\"paragrafo_nivel_1\">No que se refere ao município de Encruzilhada/BA, conforme jurisprudência deste Tribunal, a boa-fé dos entes federados é presumida, tendo em vista que somente pode ser analisada a boa-fé em relação à conduta humana e não em relação a entes públicos, por serem desprovidos de capacidade volitiva.</p><p class=\"paragrafo_nivel_1\">A impossibilidade de se aferir a boa-fé do ente federado, no entanto, não afasta a aplicação dos arts. 12, §§ 1º e 2º da Lei 8.443/1992, e do art. 202, §§ 2º e 3º, do RITCU. Esse entendimento encontra respaldo nos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2968/2015/Segunda Câmara\" target=\"_blank\">Acórdão 2968/2015-TCU-Segunda Câmara</a>, rel. Augusto Nardes; 3.705/2015-TCU-2ª Câmara, rel. Raimundo Carreiro; 5.214/2015-TCU-2ª Câmara, rel. Vital do Rêgo; 5.589/2018-TCU-1ª Câmara, rel. Augusto Sherman; 7.453/2018-TCU-2ª Câmara, rel. André de Carvalho e 3.536/2019-TCU-1ª Câmara, rel. Augusto Sherman.</p><p class=\"paragrafo_nivel_1\">Diante disso, propõe-se considerar revel o município de Encruzilhada/BA, com a concessão de novo e improrrogável prazo para o recolhimento do débito de sua responsabilidade, atualizado monetariamente e sem a incidência de juros de mora, nos termos do art. 12, § 1º, da Lei 8.443/1992 e 202, § 3º, do RITCU. </p><p class=\"capitulo_Instrucao\">Prescrição da Pretensão Punitiva</p><p class=\"paragrafo_nivel_1\">\tVale ressaltar que a pretensão punitiva do TCU, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, Relator Benjamin Zymler, que uniformizou a jurisprudência acerca dessa questão, subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de dez anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva dos responsáveis.</p><p class=\"paragrafo_nivel_1\">No caso em exame, não ocorreu a prescrição, uma vez que a irregularidade sancionada ocorreu em 6/1/2012, e o ato de ordenação da citação ocorreu em 23/12/2021.</p><p class=\"capitulo_Instrucao\">CONCLUSÃO</p><p class=\"paragrafo_nivel_1\">\tEm face da análise promovida na seção \"Exame Técnico\", verifica-se que o responsável Anderson Rocha não logrou comprovar a boa e regular aplicação dos recursos. Instado a se manifestar, optou pelo silêncio, configurando a revelia, nos termos do § 3º, do art. 12, da Lei 8.443/1992. </p><p class=\"paragrafo_nivel_1\">Verifica-se também que não houve a prescrição da pretensão punitiva, conforme análise já realizada.</p><p class=\"paragrafo_nivel_1\">\tTendo em vista que não constam dos autos elementos que permitam reconhecer a boa-fé desse responsável, sugere-se que as suas contas sejam julgadas irregulares, nos termos do art. 202, § 6º, do Regimento Interno do TCU, com a aplicação da multa prevista no art. 58, inc. II, da Lei 8.443/1992.</p><p class=\"paragrafo_nivel_1\">No que se refere ao município de Encruzilhada/BA, este foi regularmente citado e optou por permanecer silente. Considerando-se, no entanto, a jurisprudência do Tribunal, no sentido de que a boa-fé de entes federados é presumida, conclui-se pela possibilidade de concessão de novo e improrrogável prazo de quinze dias para o recolhimento da importância devida, atualizada monetariamente  (sem a incidência de juros moratórios) , nos termos do art. 12, §§ 1º e 2º, da Lei 8.443/1992, c/c o art. 202, §§ 2º e 3º, do RITCU. </p><p class=\"paragrafo_nivel_1\">Por fim, como não houve elementos que pudessem modificar o entendimento acerca das irregularidades em apuração, mantém-se a matriz de responsabilização presente na peça 60.</p><p class=\"capitulo_Instrucao\">PROPOSTA DE ENCAMINHAMENTO</p><p class=\"paragrafo_nivel_1\">Diante do exposto, submetemos os autos à consideração superior, propondo ao Tribunal:</p><p class=\"paragrafo_nivel_1\">considerar revéis os responsáveis município de Encruzilhada/BA (CNPJ: 13.907.373/0001-92) e Anderson Rocha (CPF: XXX.384.485-XX) , para todos os efeitos, dando-se prosseguimento ao processo, com fulcro no art. 12, § 3º, da Lei 8.443/1992; </p><p class=\"paragrafo_nivel_1\">excluir da relação processual Gilmar Rocha Pereira e Edélio Luis Dias Santos;</p><p class=\"paragrafo_nivel_1\">\t\tjulgar irregulares, nos termos dos arts. 1º, inciso I, 16, inciso III, alínea b, da Lei 8.443/1992, c/c os arts. 19, parágrafo único, e 23, inciso III, da mesma Lei, as contas do responsável Anderson Rocha (CPF: XXX.384.485-XX) e aplicar-lhe a multa prevista no art. 58, inciso II, da Lei 8.443/1992 c/c o art. 268 do Regimento Interno do TCU, fixando-lhe o prazo de quinze dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, III, alínea \"a\", do Regimento Interno do TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do acórdão proferido por este Tribunal até a data do efetivo recolhimento, se paga após o vencimento, na forma da legislação em vigor;</p><p class=\"paragrafo_nivel_1\"><b>\t</b>autorizar, desde logo, a cobrança judicial da dívida, caso não atendida a notificação, na forma do disposto no art. 28, inciso II, da Lei 8.443/1992;</p><p class=\"paragrafo_nivel_1\">fixar novo e improrrogável prazo de quinze dias, a contar da notificação, com fundamento no art. 12, §§ 1º e 2º, da Lei 8.443/1992 e art. 202, §§ 2º e 3º, do Regimento Interno, para que o município de Encruzilhada/BA (CNPJ: 13.907.373/0001-92) efetue e comprove, perante este Tribunal, o recolhimento das quantias a seguir especificadas aos cofres do Fundo Nacional de Saúde, atualizadas monetariamente a partir das datas indicadas até a data do efetivo recolhimento, na forma prevista na legislação em vigor:  </p><p class=\"paragrafo_nivel_2\">\t\tDébitos relacionados ao responsável município de Encruzilhada/BA (CNPJ: 13.907.373/0001-92) :</p><table><tbody><tr>\t<td><p class=\"annotation_text\"><b>Data de ocorrência</b></p></td>\t<td><p class=\"annotation_text\"><b>Valor histórico (R$) </b></p></td></tr><tr>\t<td><p class=\"annotation_text\">23/6/2010</p></td>\t<td><p class=\"annotation_text\">6.000,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">14/7/2010</p></td>\t<td><p class=\"annotation_text\">6.000,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">2/9/2010</p></td>\t<td><p class=\"annotation_text\">6.000,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">13/9/2010</p></td>\t<td><p class=\"annotation_text\">6.000,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">29/10/2010</p></td>\t<td><p class=\"annotation_text\">6.000,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">18/11/2010</p></td>\t<td><p class=\"annotation_text\">6.000,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">4/1/2011</p></td>\t<td><p class=\"annotation_text\">6.000,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">22/2/2011</p></td>\t<td><p class=\"annotation_text\">6.000,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">15/3/2011</p></td>\t<td><p class=\"annotation_text\">6.000,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">12/4/2011</p></td>\t<td><p class=\"annotation_text\">6.000,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">18/5/2011</p></td>\t<td><p class=\"annotation_text\">6.000,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">15/6/2011</p></td>\t<td><p class=\"annotation_text\">6.300,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">15/7/2011</p></td>\t<td><p class=\"annotation_text\">6.300,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">17/8/2011</p></td>\t<td><p class=\"annotation_text\">6.300,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">22/9/2011</p></td>\t<td><p class=\"annotation_text\">6.300,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">13/10/2011</p></td>\t<td><p class=\"annotation_text\">6.300,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">18/11/2011</p></td>\t<td><p class=\"annotation_text\">6.300,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">15/12/2011</p></td>\t<td><p class=\"annotation_text\">6.300,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">6/1/2012</p></td>\t<td><p class=\"annotation_text\">6.300,00</p></td></tr></tbody></table><p class=\"subtitulo_irregularidade_nivel_4\">Valor atualizado do débito (com juros) em 17/3/2022: R$ 233.897,09.</p><p class=\"paragrafo_nivel_1\">autorizar também, desde logo, se requerido, com fundamento no art. 26, da Lei 8.443, de 1992, c/c o art. 217, §§ 1º e 2º do Regimento Interno do TCU, o parcelamento das dívidas em até 36 parcelas, incidindo, sobre cada parcela, corrigida monetariamente, os correspondentes acréscimos legais, fixando-lhes o prazo de quinze dias, a contar do recebimento da notificação, para comprovar, perante o Tribunal, o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovar os recolhimentos das demais parcelas, devendo incidir, sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, no caso do débito, na forma prevista na legislação em vigor, alertando os responsáveis de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal; </p><p class=\"paragrafo_nivel_1\">informar ao responsável pelo município de Encruzilhada/BA de que a liquidação tempestiva do débito atualizado monetariamente saneará o processo e permitirá que as contas sejam julgadas regulares com ressalva, dando-lhe quitação, nos termos do § 4º do art. 202 do Regimento Interno do TCU, ao passo que a ausência dessa liquidação tempestiva levará ao julgamento pela irregularidade das contas, com imputação de débito a ser atualizado monetariamente e acrescido de juros moratórios nos termos do art. 19 da Lei 8.443/1992;</p><p class=\"paragrafo_nivel_1\">enviar cópia do Acórdão que vier a ser proferido ao Fundo Nacional de Saúde - MS e aos responsáveis, para ciência e informar-lhes que a deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa.\"</p><p class=\"tCU_-_Epígrafe\">É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Subprocurador-Geral Lucas Rocha Furtado.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. AUSÊNCIA DE COMPROVAÇÃO DA BOA E REGULAR APLICAÇÃO DE RECURSOS PÚBLICOS FEDERAIS. FUNDO NACIONAL DE SAÚDE. IRREGULARIDADE DAS CONTAS. CITAÇÃO. REVELIA. CONTAS IRREGULARES. DÉBITO. MULTA. NOVO E IMPRORROGÁVEL PRAZO PARA O MUNICÍPIO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Trata-se de tomada de contas especial (TCE) instaurada por Fundo Nacional de Saúde - MS, em desfavor do município de Encruzilhada/BA e Anderson Rocha, em razão de não comprovação da regular aplicação dos recursos repassados pela União por meio do Fundo Nacional de Saúde - MS, no período de 1/1/2005 a 31/12/2011, na modalidade fundo a fundo, relativos ao incentivo financeiro da Estratégia Saúde da Família - Saúde Bucal.</p><p class=\"paragrafo_nivel_1\">2.\tEm análise, a constatação 196514 originada da auditoria do Departamento Nacional de Auditoria do SUS (Denasus) , enquanto demais constatações estão sendo tratadas no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3712620180\" target=\"_blank\">Processo 037.126.2018-0</a>.</p><p class=\"paragrafo_nivel_1\">3.\tOs elementos dos autos demostram que o município de Encruzilhada/BA recebeu recursos federais referentes a consultórios odontológicos instalados e sem funcionamento por falta de profissionais odontólogos, mas que se encontravam informados no Cadastro Nacional de Estabelecimentos de Saúde (CNES) com equipe completa.  Diante da mencionada irregularidade, o dirigente da instituição Fundo Nacional de Saúde autorizou a instauração da tomada de contas especial (peça 1) .</p><p class=\"paragrafo_nivel_1\">4.\tO relatório do tomador de contas concluiu que o prejuízo importaria no valor original de R$ 117.100,00 e imputou a responsabilidade ao Município de Encruzilhada/BA, na condição de ente beneficiário, a Gilmar Rocha Pereira, Secretário Municipal de Saúde, no período de 23/9/2005 a 30/11/2006, na condição de gestor dos recursos, e a Edélio Luis Dias Santos, Secretário Municipal de Saúde, no período de 1/1/2005 a 31/12/2008, na condição de gestor dos recursos. (peça 51) </p><p class=\"tCU_-_Epígrafe\">5.\tEste entendimento foi acompanhado pela Controladoria-Geral da União (peça 54) , igualmente consubstanciado no certificado de auditoria, no parecer do dirigente do órgão de controle interno (peças 55- 56) e na manifestação do Ministro responsável pela pasta (peça 57) . </p><p class=\"tCU_-_Epígrafe\">6.\tA SecexTCE, em instrução preliminar (peça 61) , concluiu que Gilmar Rocha Pereira e Edélio Luis Dias Santos deveriam ser excluídos como responsáveis neste processo, uma vez que a irregularidade que lhes fora imputada tem valor irrisório de R$ 700,00, originários de constatação já tratada em outra tomada de contas (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3712620180\" target=\"_blank\">Processo 037.126.2018-0</a>) . Concluiu, ainda, que Anderson Rocha deveria ser incluído como responsável nos autos, em razão das evidências de que tinha participado das irregularidades, inserindo indevidamente dados de profissionais de saúde bucal no CNES.</p><p class=\"tCU_-_Epígrafe\">7.\tAssim, no âmbito deste Tribunal, foi devidamente realizada a citação do município de Encruzilhada/BA e a audiência de Anderson Rocha. Entretanto, os responsáveis não se manifestaram, o que implica em revelia, devendo o processo prosseguir com as informações nele presentes, nos termos do art. 12, § 3º, da Lei 8.443/1992. </p><p class=\"tCU_-_Epígrafe\">8.\tA SecexTCE, por meio da instrução à peça 75, ratificada por seus dirigentes (peças 76 e 77) propõe julgar irregulares as contas do responsável Anderson Rocha, aplicando-lhe multa (art. 58, inciso II, da Lei 8.443/1992) , e fixar novo e improrrogável prazo ao Município de Encruzilhada/BA. </p><p class=\"tCU_-_Epígrafe\">9.\tO representante do Ministério Público junto ao Tribunal, na pessoa do Subprocurador-Geral Lucas Rocha Furtado, acatou o parecer da SecexTCE e divergiu apenas em relação à proposta de aplicação da multa ao responsável, uma vez que considerou prescrita a pretensão punitiva desta Corte de Contas.</p><p class=\"tCU_-_Epígrafe\">10.\tConcordo com os pareceres precedentes da SecexTCE e acolho seus fundamentos. </p><p class=\"tCU_-_Epígrafe\">11.\tDe fato, está caracterizada nos autos a não comprovação da boa e regular aplicação dos recursos federais repassados ao município de Encruzilhada/BA por meio do Fundo Nacional de Saúde referentes ao incentivo financeiro da Estratégia Saúde da Família - Saúde Bucal. Ademais, sequer foi aduzida defesa pelos responsáveis na tentativa de contestar as conclusões do concedente e desta Corte. </p><p class=\"tCU_-_Epígrafe\">12.\tDiante da ausência nos autos de elementos que demonstrem a boa-fé de Anderson Rocha, proponho julgar irregulares as suas contas especiais e aplicar-lhe a multa prevista no art. 58, inc. II, da Lei 8.443/1992.</p><p class=\"tCU_-_Epígrafe\">13.\tConsiderando a jurisprudência do Tribunal, no sentido de que a boa-fé de entes federados é presumida, proponho conceder novo e improrrogável prazo de quinze dias para o recolhimento da importância devida pelo município de Encruzilhada/BA. Observo, ainda, que o município consta como responsável em decorrência do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1072/2017/Plenário\" target=\"_blank\">Acórdão 1072/2017-TCU-Plenário</a>, de relatoria do Ministro Bruno Dantas, o qual dispôs:</p><p class=\"tCU_-_Epígrafe\">9.3.4. nos casos de débito decorrente do recebimento irregular de recursos federais pelos estados, municípios ou Distrito Federal, em razão de eventuais incorreções nas informações prestadas pelo beneficiário, independentemente do destino final dado aos recursos repassados, cabe ao ente recebedor restituir o Fundo Nacional de Saúde, uma vez que não fazia jus ao repasse, podendo, ainda, haver aplicação de multa ao agente público causador da irregularidade; (...) </p><p class=\"tCU_-_Epígrafe\">14.\tNo tocante à prescrição, este Tribunal de Contas continua a aplicar o prazo de dez anos, a contar da data do fato, para a prescrição da pretensão punitiva, conforme decidido no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, e a imprescritibilidade no tocante à pretensão de ressarcimento ao erário, nos termos decididos no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2709/2008/Plenário\" target=\"_blank\">Acórdão 2709/2008-TCU-Plenário</a>, ratificado pelo recente <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/459/2022/Plenário\" target=\"_blank\">Acórdão 459/2022-TCU-Plenário</a>. </p><p class=\"tCU_-_Epígrafe\">15.\tFeitas essas considerações, concluo que, no caso em exame, não houve o transcurso do decênio, assim não ocorreu a prescrição, uma vez que a irregularidade sancionada ocorreu em 6/1/2012, e o ato de ordenação da citação ocorreu em 23/12/2021.</p><p class=\"tCU_-_Epígrafe\">16.\tDesta forma, acolho a análise e a proposta da SecexTCE, de forma a conceder novo e improrrogável prazo ao município de Encruzilhada/BA para o recolhimento da importância devida e julgar irregulares as contas especiais de Anderson Rocha, bem como a aplicação multa prevista no art. 58, inciso II, da Lei 8.443/1992, para a qual eu proponho o valor de R$ 25.000,00 (vinte e cinco mil reais) .</p><p class=\"tcu_-_rel/voto_-_1º_§\">17.\tAnte o exposto, VOTO para que este Tribunal adote a minuta de acórdão que ora submeto ao exame deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 13 de setembro de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">ANTONIO ANASTASIA </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220915", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=796805", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=796805", "EXTENSAOARQUIVO": "doc"}