{"KEY": "ACORDAO-COMPLETO-2546013", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 5489/2022 ATA 32/2022 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "5489", "ANOACORDAO": "2022", "NUMATA": "32/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos, em que se aprecia recurso de reconsideração interposto por Lara Adriana Veiga Barreto Ferreira contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/12347/2021/Segunda Câmara\" target=\"_blank\">Acórdão 12347/2021-TCU-Segunda Câmara</a>, por meio do qual o Tribunal julgou irregulares as suas contas, imputou-lhe débito e aplicou-lhe multa,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Segunda Câmara, diante das razões expostas pelo Relator, em: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. com fundamento nos arts. 32, inciso I, e 33 da Lei 8.443/1992, conhecer do presente recurso para negar-lhe provimento, mantendo-se inalterado o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/12347/2021/Segunda Câmara\" target=\"_blank\">Acórdão 12347/2021-TCU-Segunda Câmara</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência deste acórdão à recorrente, ao Fundo Nacional de Assistência Social e à Procuradoria da República em Sergipe.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Recurso de reconsideração contra decisão que julgou contas irregulares com débito e multa.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "13/09/2022", "ENTIDADE": " Município de Japaratuba/SE.", "INTERESSADOS": "3. Recorrente: Lara Adriana Veiga Barreto Ferreira (XXX.114.395-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03681420202\" target=\"_blank\">036.814/2020-2</a>", "QUORUM": " <br>13.1. Ministros presentes: Aroldo Cedraz (na Presidência), Bruno Dantas (Relator) e Antonio Anastasia.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2557162", "titulo": "Acórdão 2218/2023 - Segunda Câmara", "tipo": "Acórdão", "ano": "2023", "numero": "2218", "colegiado": "Segunda Câmara"}], "RELATOR": "BRUNO DANTAS", "RELATORDELIBERACAORECORRIDA": " Ministro Augusto Nardes.", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_demais_§§\"/><p class=\"tCU_-_Rel/Voto_-_1º_§\">Por registrar as principais ocorrências dos autos até o momento, resumindo os fundamentos das peças acostadas, adoto como relatório, com os ajustes necessários, a instrução da secretaria responsável pela análise do processo (peça 81) , que contou com a anuência do corpo diretivo da unidade (peça 82) e do Ministério Público junto ao TCU (peça 83) :</p><h1>\"INTRODUÇÃO</h1><p>1. Trata-se de recurso de reconsideração interposto por Lara Adriana Veiga Barreto Ferreira (peça 69) em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/12347/2021/Segunda Câmara\" target=\"_blank\">Acórdão 12347/2021-TCU-Segunda Câmara</a> (peça 54) , de relatoria do Ministro Augusto Nardes, vazado nos seguintes termos:</p><p>9.1. rejeitar as alegações de defesa apresentadas pela Sra. Lara Adriana Veiga Barreto Ferreira;</p><p>9.2. julgar, com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas 'b' e 'c', da Lei 8.443/1992 c/c os arts. 19 e 23, inciso III, da mesma Lei e com os arts. 1º, inciso I, 209, incisos II e III, 210 e 214, inciso III, do Regimento Interno do TCU, irregulares as presentes contas quanto à responsabilidade da Sra. Lara Adriana Veiga Barreto Ferreira, condenando-a ao pagamento da importância a seguir especificada, atualizada monetariamente e acrescida dos juros de mora, calculados a partir da data discriminada até a data da efetiva quitação do débito, fixando-lhe o prazo de quinze dias para que comprove, perante o Tribunal, o recolhimento da referida quantia aos cofres do Fundo Nacional de Assistência Social, nos termos do art. 23, inciso III, alínea 'a', da citada lei c/c o art. 214, inciso III, alínea 'a', do Regimento Interno do TCU;</p><table><tbody><tr>\t<td><p>Data</p></td>\t<td><p>Valor histórico (R$) </p></td></tr><tr>\t<td><p>10/1/2011</p></td>\t<td><p>15.950,00</p></td></tr></tbody></table><p>9.3. aplicar à Sra. Lara Adriana Veiga Barreto Ferreira a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do Regimento Interno do TCU, no valor de R$ 3.000,00 (três mil reais) , fixando-lhe o prazo de quinze dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, III, alínea 'a', do Regimento Interno do TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data deste acórdão até a data do efetivo recolhimento, se paga após o vencimento, na forma da legislação em vigor;</p><p>9.4. autorizar, desde logo, com amparo no art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas, caso não atendidas as notificações;</p><p>9.5. autorizar, desde já, caso solicitado, nos termos do art. 26 da Lei 8.443/1992, o parcelamento das dívidas em até 36 (trinta e seis) parcelas mensais e sucessivas, atualizadas monetariamente até a data do pagamento, esclarecendo à responsável que a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor (art. 217, § 2º, do Regimento Interno do TCU) , sem prejuízo das demais medidas legais cabíveis;</p><p>9.6. dar ciência desta decisão à responsável, ao Ministério da Cidadania, ao FNAS e à Procuradoria da República no estado de Sergipe, para adoção das providências cabíveis, nos termos do art. 16, § 3º, da Lei 8.443/1992 c/c o art. 209, § 7º, do Regimento Interno deste Tribunal.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">HISTÓRICO</p><p>2. Trata-se de tomada de contas especial instaurada pelo Fundo Nacional de Assistência Social (FNAS) , em desfavor de Lara Adriana Veiga Barreto Ferreira, ex-prefeita do Município de Japaratuba/SE (gestão 2009-2012) , em razão da não comprovação da correta aplicação de parcela dos recursos recebidos pela municipalidade no período de 30/12/2010 a 22/12/2011, na modalidade fundo a fundo, no valor de R$ 15.950,00.</p><p>2.1. No âmbito deste Tribunal, foi promovida a citação da responsável, em razão da não apresentação de documentação comprobatória idônea das despesas realizadas com os recursos destinados à execução de programas do FNAS.</p><p>2.2. Em resposta, a responsável apresentou defesa (peça 49) alegando, em síntese: prescrição da pretensão punitiva desta Corte de Contas, existência de sentença transitada em julgado, no bojo de ação civil de improbidade administrativa (Processo 0802516- 33.2016.4.05.8500, da 3ª Vara Federal da Seção Judiciário do Estado de Sergipe) , concluindo pela ocorrência de meras irregularidades formais na gestão dos recursos em tela, ausência de dolo ou culpa, e incidência da Lei 13.655/2018.</p><p>2.3. A defesa foi rejeitada pela unidade técnica e pelo MPTCU, o que foi acompanhado pelo Tribunal, por meio do acórdão recorrido, que julgou irregulares as contas da responsável, com imputação de débito e de multa.</p><p>2.4. Em suma (voto condutor à peça 55) :</p><p> (...) não obstante tenha sido demandada pelo órgão concedente e por este Tribunal, a Sra. Lara Adriana Veiga Barreto Ferreira deixou de comprovar, por meio de um conjunto probatório idôneo e consistente, que permitisse o estabelecimento do nexo de causalidade entre os recursos públicos e as despesas realizadas, a correta aplicação de parte dos recursos repassados à municipalidade pelo FNAS, que estavam sob sua responsabilidade.</p><p>2.5. Inconformada com a decisão, a ex-prefeita ingressa com recurso de reconsideração, que passa a ser examinado.</p><p>ADMISSIBILIDADE</p><p>3. O exame preliminar de admissibilidade à peça 70 - acolhido pelo Relator <i>ad quem</i> em despacho à peça 73 - concluiu por conhecer do recurso, com suspensão dos efeitos dos itens 9.1 a 9.4 do acórdão recorrido.</p><h1>MÉRITO</h1><p>4. Constitui objeto deste exame verificar se:</p><p> i. ocorreu prescrição no processo; e</p><p> ii. a responsabilização da recorrente foi adequada e devidamente fundamentada pela decisão recorrida.</p><p>5. Da prescrição</p><p>5.1. A recorrente aponta prescrição e requer arquivamento dos autos.</p><p>5.2. Alega que o acórdão recorrido adotou entendimento equivocado, uma vez que o prazo prescricional seria de cinco anos, e não dez anos, nos termos da Lei 9.873/1999. No mesmo sentido cita outros normativos aplicáveis no âmbito do direito administrativo, como a Lei 5.172/1966 (Código Tributário Nacional) , Lei 8.112/1990, Lei 8.497/1999, Lei 12.846/2013 e Decreto 20.910/1932. Aponta também julgados do Superior Tribunal de Justiça e do Supremo Tribunal Federal na mesma linha.</p><p>5.3. Sustenta que os fatos remontam ao ano de 2011 e a prescrição teria se dado em 10/1/2016, enquanto a citação ocorreu muito depois disso.</p><p>Análise</p><p>5.4. Sem razão à recorrente.</p><p>5.5. No exame da prescrição, a Serur tem adotado os entendimentos detalhados na peça 80, que contém estudo e pronunciamentos anteriores da secretaria sobre o tema. Nessas manifestações estão desenvolvidas as seguintes premissas, que serão utilizadas no presente exame: </p><p>a) ao julgar o RE 636.886, o STF conferiu nova interpretação ao art. 37, § 5º, da Constituição Federal, fixando a tese de que 'é prescritível a pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas';</p><p>b) as pretensões punitiva e de ressarcimento devem observar o mesmo regime na atividade de controle externo, dado o objetivo comum da prescrição, de fixar prazo para o Tribunal de Contas agir, para caracterizar o ilícito, identificar seu autor, dimensionar as consequências da conduta e impor as consequências legais, independentemente de tais consequências terem natureza punitiva ou ressarcitória;</p><p>c) até que sobrevenha norma específica, entende-se que a prescrição das pretensões punitiva e de ressarcimento, no processo de controle externo, deve observar o regime Lei 9.873/1999, na linha dos recentes pronunciamentos do STF. Assim, sem prejuízo de se realizar exame da prescrição também segundo o prazo decenal previsto no Código Civil, o critério adotado, na formulação da proposta de encaminhamento, será o da Lei 9.873/1999.  </p><p>Análise da prescrição segundo os critérios do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>:</p><p>5.6. No que se refere à pretensão punitiva, o TCU tem tradicionalmente aplicado os critérios definidos no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, que, em incidente de uniformização de jurisprudência, orientou-se pela aplicação do Código Civil. Por este acórdão, em linhas gerais, a prescrição deveria se subordinar ao prazo geral de dez anos (CC, artigo 205) , contado a partir da data da ocorrência do fato e interrompido pelo ato que ordenar a citação, a audiência ou a oitiva da parte. </p><p>5.7. Entre outras razões que justificaram a adoção desse critério destaca-se a de que o citado dispositivo constitui uma cláusula geral a ser empregada sempre que a pretensão for prescritível, mas a lei não estabelecer um prazo específico, como na hipótese. </p><p>5.8. Aplicando essas balizas ao caso em exame, verifica-se que o prazo estabelecido para prestação de contas dos recursos oriundos do FNAS se encerrou em 30/4/2012, e a citação da responsável foi ordenada em 30/11/2020, conforme examinado no voto condutor da decisão recorrida (peça 55, p. 3) .</p><p>5.9. Considerando a premissa de que as pretensões punitiva e de ressarcimento se submetem ao mesmo regime, conclui-se que não estaria prescrita a possibilidade de julgamento das contas caso fossem adotados os parâmetros definidos no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>. </p><p>Análise da prescrição pelo regime da Lei 9.873/1999 </p><p>5.10. Adotando-se as premissas fixadas na Lei 9.873/1999 ao caso concreto, considerando-se o prazo geral de cinco anos, observa-se que não teria ocorrido prescrição. Para tanto, é preciso considerar os seguintes parâmetros: </p><p><i>a) Termo inicial: </i></p><p>5.11. A prescrição se opera no instante em que se caracteriza a desídia do titular do direito que, embora já pudesse agir, deixou transcorrer o prazo sem pleitear a reparação do dano sofrido. E a desídia do titular do direito é aferida de acordo com balizas próprias (termo inicial, prazo, causas suspensivas e interruptivas) , não necessariamente coincidentes com o momento do surgimento do dano.</p><p>5.12. No caso dos autos, o termo inicial se deu em 13/10/2020, data em que as contas foram encaminhadas ao TCU pelo Ministério da Cidadania, conforme pronunciamento contido à peça 33.</p><p>5.13. Nesse ponto, cabe destacar o que foi recentemente decidido pelo STF no julgamento da Ação Direta de Inconstitucionalidade 5509 (Relator Ministro Edson Fachin) , posteriormente à decisão proferida no RE 636.886.</p><p>5.14. Na ADI 5509, o STF avançou no debate acerca do termo inicial da prescrição. O voto da decisão trouxe uma regra geral e algumas hipóteses de aplicação casuística. Como regra geral, ficou estabelecido que '<i>o termo inicial da contagem do prazo deve ser o da entrada do processo de fiscalização no âmbito do Tribunal de Contas, ou dos órgãos que, por lei, são encarregados pelo controle interno</i>'.</p><p>5.15. No caso concreto, aplica-se a disposição que trata de irregularidades detectadas no exame da prestação de contas: '<i>o procedimento prévio à instauração da tomada de contas ... deve ser encerrado o quanto antes, sendo que as irregularidades que tenham porventura sido nele identificadas somente terão iniciada a fluência do prazo prescricional após a competente comunicação para o órgão de controle interno ou para o Tribunal de Contas</i>'.</p><p><i>b)  Prazo: </i></p><p>5.16. A Lei 9.873/1999 apresenta um prazo geral, de cinco anos (artigo 1º) , e um prazo especial, previsto no artigo 1º, § 2º, a saber: 'quando o fato objeto da ação punitiva da Administração também constituir crime, a prescrição reger-se-á pelo prazo previsto na lei penal'. À primeira vista, os atos irregulares não se caracterizam como crime. </p><p>5.17. E as causas interruptivas indicadas abaixo evidenciam que a prescrição teria ocorrido, senão vejamos. </p><p><i>c) Interrupções por atos inequívocos de apuração dos fatos: </i></p><p>5.18. No regime da Lei 9.873/1999, a prescrição se interrompe 'por qualquer ato inequívoco, que importe apuração do fato' (artigo 2º, II) . </p><p>5.19. Com esse fundamento, a prescrição teria sido interrompida em 14/1/2021, pela citação da responsável (peças 41, 42, 44 e 45) .</p><p>d<i>) Interrupção pela decisão condenatória recorrível: </i></p><p>5.20. A prescrição também se interrompe 'pela decisão condenatória recorrível' (artigo 2º, III, da Lei 9.873/1999) . Com esse fundamento, houve a interrupção em 14/9/2021, data da sessão em que foi proferido o acórdão condenatório (peça 54) . Essa interrupção é relevante, por estabelecer prazo para julgamento do recurso. De qualquer modo, a prescrição quinquenal já restou caracterizada nos autos.</p><p><i>e) Da prescrição intercorrente: </i></p><p>5.21. Nos termos do artigo 1º, § 1º, da Lei 9.873/1999, opera-se a prescrição intercorrente se o processo ficar paralisado por mais de três anos, aguardando 'julgamento ou despacho'. </p><p>5.22. Note-se que há uma correlação entre essa hipótese e as causas de interrupção da prescrição do artigo 2º. Uma vez interrompida a prescrição por alguma das hipóteses do artigo 2º, o processo não pode ficar inativo, sem qualquer inovação processual relevante, por mais de três anos. </p><p>5.23. Trata-se de prazo específico, não se aplicando nem o prazo geral de cinco anos nem o prazo especial, da lei penal (§2º) . A finalidade da prescrição intercorrente, com seu prazo próprio, é a de assegurar a eficiência e celeridade nas apurações administrativas. Seria contrário a essa finalidade a paralisação injustificada do processo por período maior que o triênio estabelecido para a hipótese. </p><p>5.24. A extrapolação do prazo de três anos, sem inovação relevante no processo, pode configurar negligência. Por isso, além de se operar a prescrição, deve-se promover a 'apuração da responsabilidade funcional decorrente da paralisação, se for o caso'. </p><p>5.25. A incidência da prescrição intercorrente pressupõe a existência de um processo paralisado, razão pela qual qualquer ato que esteja ligado à cadeia de produção da decisão final e que rompe com eventual inércia afasta a incidência da prescrição intercorrente de três anos.  </p><p>5.26. É suficiente, para tanto, a prática de atos que contribuem para o exame do processo (como a juntada de documentos, evidências, cálculos) , não sendo juridicamente exigível uma maior relevância do ato processual em si (essa relevância está associada à prescrição principal, e não à intercorrente) . Logo, não se caracterizando um estado de paralisia do feito por mais de três anos, não se opera a prescrição intercorrente. </p><p>5.27. Esse entendimento parte do pressuposto de que o termo 'pendente de julgamento ou despacho', disposto no artigo 1º, § 1º, da Lei 9873/1999, não deve ser interpretado de forma literal ou restritiva.</p><p>5.28. Em muitas situações o exame da prescrição intercorrente pode ficar prejudicado nos processos já em tramitação no TCU. Como a ação de ressarcimento era considerada imprescritível, as peças que compõem a tomada de contas especial, elencadas no artigo 10 da IN/TCU 71/2012, não contemplam informações pormenorizadas quanto ao andamento do processo na fase interna, o que pode prejudicar a análise de eventual paralisação por mais de três anos. </p><p>5.29. Assim, caso o Tribunal venha a adotar a sistemática da Lei 9.873/1999 para aferir a prescrição, convém avaliar, oportunamente, a possibilidade de ajustes na IN/TCU 71/2012, para que as tomadas de contas especiais contemplem informações sobre as interrupções ocorridas na fase interna do procedimento (como, por exemplo, declaração do órgão instaurador da TCE, de que o processo não ficou paralisado por mais de três anos, na forma do artigo 1º, § 1º, da citada lei) . </p><p>5.30. No caso concreto, as causas de interrupção elencadas anteriormente nesta instrução permitem aferir que não ocorreu prescrição intercorrente nos autos.</p><p>6. Da responsabilidade da gestora</p><p class=\"normal_ (Web) \">6.1. A responsável alega que há nos autos comprovação da destinação dos recursos impugnados, no valor de R$ 15.950,00.</p><p class=\"normal_ (Web) \">6.2. A quantia teria sido repassada à entidade Vidas (Virgília da Arte Sergipana) , por meio do Convênio 1/2009, para realização de oficinas, palestras e cursos de inclusão produtiva. O ajuste teria sido celebrado no valor de R$ 290.710,15, em doze parcelas, sendo a última, ora impugnada, no valor de R$ 15.950,00.</p><p class=\"normal_ (Web) \">6.3. Junta recorte de extrato bancário que demonstraria a transferência dos recursos em 10/1/2011 (peça 69, p. 10) . E apresenta cópia de justificativa para uso dos recursos (peça 69, p. 11) .</p><p class=\"normal_ (Web) \">6.4. Questiona a impugnação apenas dos valores referentes à última parcela do convênio, que teria observado a mesma forma dos repasses das onze parcelas anteriores. Afirma que não houve deficiência na demonstração da destinação dos recursos. E aponta que houve cumprimento do objeto do convênio firmado com a entidade Vidas.</p><p class=\"normal_ (Web) \">6.5. Refuta qualquer indício de má-fé ou desonestidade em sua conduta, e considera que entendimento diverso configuraria responsabilização objetiva.</p><p class=\"normal_ (Web) \">6.6. Registra que ação civil pública por ato de improbidade foi julgada improcedente (Ação Civil Pública 0802516-33.2016.4.05.8500) , em decisão transitada em julgado (peça 69, p. 12) . Destaca, assim, que o Poder Judiciário examinou a mesma conduta desta TCE e atestou meras irregularidades formais, afastando o elemento jurídico subjetivo do ato (dolo ou má-fé) .</p><p class=\"normal_ (Web) \">6.7. Defende que a Lei 13.655/2018 (Lei de Segurança Jurídica) modificou o Decreto 4.657/1942 (LINDB) , para exigir dos órgãos de controle que as decisões sejam ' (...) devidamente motivadas, com base nas circunstâncias práticas que impactaram ou conduziram o comportamento levado a efeito pelo agente, tudo com o fito de se adotar julgamentos consentâneos com a realidade' (peça 69, p. 13) .</p><p class=\"normal_ (Web) \">6.8. Acrescenta ainda que o normativo em referência, especialmente nos artigos 20 e 22, não admite ' (...) imposição de sanção a esses administradores com base em conceitos jurídicos indeterminados e com desprezo dos crassos obstáculos que travam o funcionamento da máquina administrativa' (peça 69, p. 13) .</p><p class=\"normal_ (Web) \">6.9. Destaca que o artigo 28 do normativo afastou condenações de gestores públicos com base em culpa, somente permitindo punição a partir de dolo ou erro grosseiro, esse último entendido como ' (...) conduta em que há imprudência ou imperícia extraordinária e inescusável, qualificada pela omissão de um grau mínimo de diligência que todos observam' (peça 69, p. 14) .</p><p class=\"normal_ (Web) \">6.10. Ainda que defenda a vedação da punição com base em valores jurídicos abstratos, afirma que o Decreto Presidencial 9.830/2019 estabeleceu critérios hermenêuticos para aplicação da Lei 13.655/2018, que permite a aplicação de valores jurídicos abstratos de forma temperada, sempre ponderando os critérios da adequação, da proporcionalidade e da razoabilidade.</p><p class=\"normal_ (Web) \">6.11. Em outro ponto, classifica erro grosseiro como culpa grave, e cita o artigo 12 do Decreto Presidencial, para ponderar que ' (...) o Decreto n° 9.830 andou bem ao elencar parâmetros mais precisos para melhor delimitar a extensão do conceito de erro grosseiro, esclarecendo o que, de fato, pode ser considerado como conduta perpetrada com elevado grau de descuido, e pacificando o entendimento, de uma vez por todas, que a simples existência de dano e nexo imputáveis a determinado administrador não consubstancia substrato suficiente para infirmar sua condenação' (peça 69, p. 15-16) .</p><p class=\"normal_ (Web) \">6.12. Colaciona conceito de erro grosseiro da lavra do Ministro Benjamin Zymler, para concluir que ' (...) imperioso é arrematar que só restará configurado o erro grosseiro quando, diante das reais dificuldades que permeiam o funcionamento da máquina pública e da existência de regramentos federais e locais, bem como pareceres técnicos fundamentados, que orientem o gestor quanto adequado comportamento que deve ser adotado, sobejar devidamente comprovado que o agente investigado incidiu em grave inobservância a dever de cuidado, exigível de qualquer cidadão com diligência abaixo do normal' (peça 69, p. 17) .</p><p class=\"normal_ (Web) \">Análise</p><p class=\"normal_ (Web) \">6.13. Sem razão à recorrente.</p><p>6.14. A gestora se equivoca ao entender que a mera destinação dos recursos seria suficiente para comprovar a sua regular aplicação.</p><p>6.15. Não basta indicar para quem foram repassados os recursos públicos, se ausente o necessário nexo de causalidade entre os recursos e as despesas realizadas para atingimento de finalidade de interesse público.</p><p>6.16. Nesse aspecto, é pacífico o entendimento desta Corte de que, por força do que dispõe o artigo 70, parágrafo único, da Constituição Federal/1988, bem como o artigo 93 do Decreto-lei 200/1967 c/c o artigo 66 do Decreto 93.872/1986, cabe ao gestor dos recursos públicos comprovar a boa e regular aplicação dos valores sob sua administração, isto é, cabe aos responsáveis pelas verbas públicas o ônus da prova. O Tribunal firmou jurisprudência nesse sentido, conforme se verifica nos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2435/2015/Plenário\" target=\"_blank\">Acórdão 2435/2015-TCU-Plenário</a> (Relatora Ministra Ana Arraes) e 7240/2012-TCU-2ª Câmara (Relator Ministro Augusto Nardes) .</p><p class=\"normal_ (Web) \">6.17. Tal entendimento é confirmado pelo Supremo Tribunal Federal em decisão proferida em sede de Mandado de Segurança (MS 20.335/DF, Relator Ministro Moreira Alves) , cuja ementa da deliberação vem transcrita a seguir.</p><p class=\"normal_ (Web) \">'MANDADO DE SEGURANÇA CONTRA O TRIBUNAL DE CONTAS DA UNIÃO. CONTAS JULGADAS IRREGULARES. APLICACÃO DA MULTA PREVISTA NO ARTIGO 53 DO DECRETO-LEI 199/67. A MULTA PREVISTA NO ARTIGO 53 DO DECRETO-LEI 199/67 NÃO TEM NATUREZA DE SANÇÃO DISCIPLINAR. IMPROCEDÊNCIA DAS ALEGAÇÕES RELATIVAS A CERCEAMENTO DE DEFESA. EM DIREITO FINANCEIRO, CABE AO ORDENADOR DE DESPESAS PROVAR QUE NÃO É RESPONSÁVEL PELAS INFRAÇÕES, QUE LHE SÃO IMPUTADAS, DAS LEIS E REGULAMENTOS NA APLICAÇÃO DO DINHEIRO PÚBLICO. COINCIDÊNCIA, AO CONTRÁRIO DO QUE FOI ALEGADO, ENTRE A ACUSAÇÃO E A CONDENAÇÃO, NO TOCANTE À IRREGULARIDADE DA LICITAÇÃO. MANDADO DE SEGURANÇA INDEFERIDO'.</p><p>6.18. Impende esclarecer também que o julgamento pela irregularidade das contas da responsável, com condenação para que promova ressarcimento de dano, independe de ter havido ou não prática de ato de improbidade administrativa ou obtenção de vantagem pessoal em decorrência da gestão de recursos públicos, uma vez que a jurisdição do TCU é exercida de forma independente e autônoma à persecução eventualmente realizada pelo Ministério Público com base na Lei 8.429/1992 (Lei de Improbidade Administrativa) . Nesse sentido os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/746/2020/Plenário\" target=\"_blank\">Acórdão 746/2020-TCU-Plenário</a> (Relator Ministro Raimundo Carreiro) , 10853/2018-TCU-1ª Câmara (Relator Ministro Bruno Dantas) e 1045/2022-TCU-2ª Câmara (Relator Ministro Augusto Nardes) .</p><p>6.19. E como bem reconhecido pela recorrente, o erro grosseiro que permite a responsabilização do gestor público abrange a culpa grave, nos termos do artigo 28 do Decreto-lei 4.657/1942 (Lei de Introdução às Normas do Direito Brasileiro) , com as alterações promovidas pela Lei 13.655/2018.</p><p>6.20. Na jurisprudência deste Tribunal, o descumprimento da previsão legal de comprovar regular aplicação de recursos públicos federais constitui grave inobservância do dever de cuidado no trato com a coisa pública, revelando a existência de culpa grave, uma vez que se distancia do que seria esperado de um administrador minimamente diligente, o que caracteriza erro grosseiro a que alude o artigo 28 do Decreto-lei 4.657/1942 (LINDB) . Nesse sentido os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8879/2021/Primeira Câmara\" target=\"_blank\">Acórdão 8879/2021-TCU-Primeira Câmara</a> (Relator Ministro Benjamin Zymler) e 26/2022-TCU-2ª Câmara (Relator Ministro Raimundo Carreiro) .</p><p>6.21. No âmbito do TCU, considera-se erro grosseiro, ainda, aquele que poderia ser percebido por pessoa com diligência abaixo do normal ou que pode ser evitado por pessoa com nível de atenção aquém do ordinário, decorrente de grave inobservância de dever de cuidado. Nesse sentido o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4447/2020/Segunda Câmara\" target=\"_blank\">Acórdão 4447/2020-TCU-Segunda Câmara</a> (Relator Ministro Aroldo Cedraz) . Desse modo, configura erro grosseiro, por exemplo, a autorização de pagamento sem a devida liquidação da despesa (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2699/2019/Primeira Câmara\" target=\"_blank\">Acórdão 2699/2019-TCU-Primeira Câmara</a>, Relator Ministro Vital do Rêgo) .</p><p>6.22. De todo o exposto, entende-se adequada, razoável e proporcional a condenação da recorrente, uma vez que reconhecido erro grosseiro no repasse de recursos públicos sem que tenha sido comprovada por documento idôneos a sua aplicação em despesas para atendimento de interesse público.</p><p>CONCLUSÃO</p><p>7. Com base nos elementos dos autos, conclui-se que a possibilidade de ressarcimento ao Erário e a pretensão punitiva do Tribunal não estaria prescrita com base no que dispõe a Lei 9.873/1999 e os recentes entendimentos do STF sobre a matéria.</p><p>7.1. Por outro giro, não há que se falar em deficiência na responsabilização da recorrente ou na fundamentação do acórdão, uma vez que compete aos gestores de recursos públicos comprovar a sua regular aplicação, em especial por meio do estabelecimento de nexo causal entre os recursos e as despesas. </p><p>PROPOSTA DE ENCAMINHAMENTO</p><p>8. Ante o exposto, submete-se o presente exame à consideração superior, propondo-se, com fundamento nos artigos 32, inciso I, e 33 da Lei 8.443/1992:</p><p>a)  conhecer do recurso interposto pela recorrente e, no mérito, negar-lhe provimento; e </p><p>b) dar ciência da decisão à recorrente, ao Ministério da Cidadania, ao FNAS e à Procuradoria da República no Estado de Sergipe.\"</p><p>É o relatório.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\"/><p class=\"footer\"/>", "ADVOGADO": " Rodrigo Fernandes da Fonseca (OAB/SE 6.209) e Márcio Macedo Conrado (OAB/SE 3.806), representando Lara Adriana Veiga Barreto Ferreira. ", "REPRESENTANTEMP": "Subprocurador-Geral Paulo Soares Bugarin.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "RECURSO DE RECONSIDERAÇÃO. TOMADA DE CONTAS ESPECIAL INSTAURADA PELO FUNDO NACIONAL DE ASSISTÊNCIA SOCIAL (FNAS). NÃO COMPROVAÇÃO DA CORRETA APLICAÇÃO DOS RECURSOS RECEBIDOS PELO MUNICÍPIO DE JAPARATUBA/SE NA MODALIDADE FUNDO A FUNDO. IMPUGNAÇÃO DE DESPESAS. ARGUMENTOS INSUFICIENTES PARA REFORMA DO JULGADO. CONHECIMENTO E NEGATIVA DE PROVIMENTO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (Serur).", "VOTO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Em julgamento, recurso de reconsideração interposto por Lara Adriana Veiga Barreto Ferreira contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/12347/2021/Segunda Câmara\" target=\"_blank\">Acórdão 12347/2021-TCU-Segunda Câmara</a>, relator Ministro Augusto Nardes, por meio do qual o Tribunal julgou suas contas irregulares, imputou-lhe débito original de R$ 15.950,00 e aplicou-lhe multa de R$ 3.000,00 em razão da não comprovação da correta aplicação de parcela dos recursos recebidos pelo Município de Japaratuba/SE no período de 30/12/2010 a 22/12/2011, na modalidade fundo a fundo, no âmbito do Fundo Nacional de Assistência Social (FNAS) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">2.\tO Relatório do Tomador de Contas Especial concluiu pela impugnação do referido valor devido à ausência de documentos comprobatórios da realização da despesa.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">3.\tNesta oportunidade, a recorrente, em suma, alegou que sua responsabilização não foi adequada e devidamente fundamentada e que ocorreu prescrição.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">4.\tApós examinar as razões recursais, a Serur concluiu que não foram trazidos elementos suficientes para alterar a deliberação recorrida, razão pela qual, com a concordância do Ministério Público junto ao TCU, propõe o conhecimento e o não provimento do apelo recursal. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">5.\tPreliminarmente, ratifico o despacho exarado no sentido de que o presente recurso merece ser conhecido, porquanto preenche os requisitos de admissibilidade previstos nos arts. 32, inciso I, e 33 da Lei 8.443/1992. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">6.\tQuanto ao mérito, concordo com a análise empreendida pela secretaria especializada, transcrita no relatório precedente, a qual enfrentou e afastou, com propriedade, cada um dos argumentos apresentados pela recorrente, razão pela qual incorporo seus fundamentos às minhas razões de decidir, sem prejuízo das seguintes considerações. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">7.\tA alegação recursal de que há nos autos comprovação da correta destinação do valor de R$ 15.950,00 não se sustenta. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">8.\tSegundo Lara Adriana Veiga Barreto Ferreira, tal quantia teria sido repassada à entidade Vidas (Virgília da Arte Sergipana) , por meio do Convênio 1/2009, para realização de oficinas, palestras e cursos de inclusão produtiva. O ajuste teria sido celebrado no valor de R$ 290.710,15, em doze parcelas, sendo a última, impugnada neste processo, no valor de R$ 15.950,00. Juntou recorte de extrato bancário que demonstraria a transferência dos recursos em 10/1/2011 e apresentou cópia de justificativa para uso dos recursos.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">9.\tO fato de ter repassado o mencionado valor para outra entidade não a exime da responsabilidade de comprovar o bom e regular emprego dentro das finalidades pactuadas, porquanto inexistem nos autos documentos que comprovem as despesas realizadas com dito valor. Em outras palavras, a recorrente não conseguiu estabelecer o necessário nexo de causalidade entre os valores repassados e a sua aplicação.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">10.\tCumpre lembrar que é pacífico, no âmbito do TCU, o entendimento de que, em processos de prestação ou tomada de contas (ainda que especial) , o ônus da prova do regular emprego das verbas públicas é imputado ao responsável pela utilização dos valores repassados pela União, à luz do disposto no art. 70, parágrafo único, da Constituição Federal e do art. 93 do Decreto-Lei 200/1967. Assim, a não comprovação de tal encargo pelo gestor é suficiente para que se conclua pela ocorrência de prejuízo ao erário. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">11.\tPor fim, no que se refere à prescrição, questão de ordem pública levantada pela recorrente e examinada pela unidade instrutora, trago minhas ponderações acerca da possível aplicação do RE 636.886/AL (tema 899 da repercussão geral) ao presente caso, as quais se limitam a registrar o que restou consignado pelo próprio relator, Ministro Alexandre de Moraes (destaques acrescidos) :</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"> \"Os argumentos acima elencados conduzem à conclusão no sentido de que <b>a pretensão executória de título executivo proveniente de decisão do TCU da qual resulte imputação de débito ou multa é prescritível</b>; e, portanto, a ela se aplica o prazo prescricional da Lei de Execução Fiscal.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Nenhuma consideração houve acerca do prazo para constituição do título executivo, até porque esse não era o objeto da questão cuja repercussão geral foi reconhecida no Tema 899, que ficou adstrito, como sobejamente já apontado, à fase posterior à formação do título.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Reitere-se: <b>Após a conclusão da tomada de contas</b>, com a apuração do débito imputado ao jurisdicionado, a decisão do TCU formalizada em acórdão terá eficácia de título executivo e será executada conforme o rito previsto na Lei de Execução Fiscal (Lei 6.830/1980) , por enquadrar-se no conceito de dívida ativa não tributária da União, conforme estatui o art. 39, § 2º, da Lei 4.320/1964.\"</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">12.\tOu seja, a própria Suprema Corte deixou claro que o referido recurso extraordinário não se aplica a processos de controle externo.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">13.\tAlém disso, quanto à prescrição da pretensão punitiva, o paradigmático <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> estabeleceu que, para os processos que tramitam neste Tribunal, incide a regra dos arts. 202 e 205 do Código Civil, ou seja, prescrição geral de dez anos a partir da ocorrência dos fatos e interrupção do prazo prescricional pelo ato que ordena a citação no âmbito do TCU; após a interrupção, reinicia-se a contagem do prazo de dez anos para que o processo seja julgado.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">14.\tConforme consta dos autos, o ato que ordenou a citação data de 30/11/2020. Considerando que o interstício entre a ocorrência (10/1/2011) e o mencionado ato é inferior aos dez anos consignados no referido acórdão, não restou prescrita a pretensão punitiva desta Corte.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">15.\tFeitas essas considerações, entendo que se deve conhecer do presente recurso para negar-lhe provimento, mantendo-se inalterada a deliberação combatida. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tAnte o exposto, voto por que o Tribunal adote o Acórdão que ora submeto à deliberação deste Colegiado. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"/><p class=\"body_Text\">TCU, Sala das Sessões, em 13 de setembro de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro BRUNO DANTAS </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20230330", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=799407", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=799407", "EXTENSAOARQUIVO": "doc"}