{"KEY": "ACORDAO-COMPLETO-2540079", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 5683/2022 ATA 33/2022 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "5683", "ANOACORDAO": "2022", "NUMATA": "33/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes embargos de declaração opostos por Pedro Antônio Vilela Barbosa em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1605/2022/Segunda Câmara\" target=\"_blank\">Acórdão 1605/2022-TCU-Segunda Câmara</a>, que negou provimento ao recurso de reconsideração por ele interposto contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10042/2018/Segunda Câmara\" target=\"_blank\">Acórdão 10042/2018-TCU-Segunda Câmara</a>, retificado por inexatidão material pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/12076/2018/Segunda Câmara\" target=\"_blank\">Acórdão 12076/2018-TCU-Segunda Câmara</a>, de natureza condenatória;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da 2ª Câmara, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer dos embargos de declaração opostos para, no mérito, rejeitá-los; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência deste acórdão ao embargante.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Embargos de declaração opostos por Pedro Antônio Vilela Barbosa em face do Acórdão 1.605/2022-TCU-2ª Câmara, que negou provimento ao recurso de reconsideração por ele interposto contra o Acórdão 10.042/2018-TCU-2ª Câmara.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "20/09/2022", "ENTIDADE": " Município de São João - PE.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Interessados: Fundação Nacional de Saúde (26.989.350/0001-16); Ministério da Saúde.<br>3.2. Responsáveis: José Genaldi Ferreira Zumba (XXX.479.314-XX); Pedro Antônio Vilela Barbosa (XXX.657.314-XX); W.A.S.Projetos e Construção Ltda (06.966.541/0001-55).<br>3.3. Recorrente: Pedro Antônio Vilela Barbosa (XXX.657.314-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00367420177\" target=\"_blank\">003.674/2017-7</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente), Augusto Nardes (Relator) e Antonio Anastasia.", "RELATOR": "AUGUSTO NARDES", "RELATORDELIBERACAORECORRIDA": " Ministro João Augusto Ribeiro Nardes.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tTratam os autos de Tomada de Contas Especial (TCE) autuada pela Fundação Nacional da Saúde (Funasa) em desfavor da empresa W.A.S. Projetos e Construção Ltda. e dos Prefeitos de São João/PE, Srs. Pedro Antônio Vilela Barbosa (2005/2008 e 2009/2012) , e José Genaldi Ferreira Zumba (2013/2016 e de 2017 até o presente momento) , em decorrência da impugnação total das despesas realizadas relativamente ao Convênio 847/2004, cujo objeto era a execução das obras do sistema de esgotamento sanitário do Loteamento Parque Brasília, no referido município, no valor total de R$ 160.492,19 (R$ 155.677,42 em recursos federais e R$ 4.814,77 a título de contrapartida municipal) .</p><p class=\"tCU_-_Epígrafe\">3.\tPor meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10042/2018/Segunda Câmara\" target=\"_blank\">Acórdão 10042/2018-TCU-Segunda Câmara</a> (Relator Ministro-Substituto Marcos Bemquerer Costa) , retificado por inexatidão material pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/12076/2018/Segunda Câmara\" target=\"_blank\">Acórdão 12076/2018-TCU-Segunda Câmara</a>, este Tribunal, dentre outras medidas, julgou irregulares as contas dos responsáveis, condenou-os em débito solidário e lhes aplicou multas individuais.</p><p class=\"tCU_-_Epígrafe\">4.\tIrresignado com os termos da decisão proferida, o Sr. Pedro Antônio Vilela Barbosa interpôs recurso de reconsideração, ao qual foi negado provimento, mediante Acórdão 1.605/2022-TCU-2ªCâmara, de minha relatoria.</p><p class=\"tCU_-_Epígrafe\">5.\tNão satisfeito, o recorrente opôs extensa peça de embargos de declaração alegando omissões, contradições e obscuridade na decisão proferida, em razão dos seguintes motivos:</p><p class=\"tCU_-_Epígrafe\">5.1.\tAusência de correta apreciação da decadência e da prescrição no presente caso, em dissonância do Tema 899 do Supremo Tribunal Federal (RE 636.866) (peças 171, p. 2-19, e 172) ;</p><p class=\"tCU_-_Epígrafe\">5.2.\tInadequação acerca da apreciação sobre a nulidade de intimação do embargante, no procedimento administrativo perante a Funasa (entrega de A.R. em endereço e município equivocados) , o que caracterizaria cerceamento de direito de defesa, ausências de contraditório efetivo e devido processo legal na esfera administrativa preparatória (peça 171, p. 19-23) ;</p><p class=\"tCU_-_Epígrafe\">5.3.\tInadequação da análise quanto à obrigação do ex-Prefeito José Genaldi (2013-2020) , em vez do ora embargante, em prestar contas em 28/07/2013 e terminar a obra e o convênio, o qual poderia ter pedido prorrogação do prazo para consecução do objeto (peça 171, p. 23-36) ; e</p><p class=\"tCU_-_Epígrafe\">5.4. \tNecessidade de condenação do seu sucessor, e não do embargante, pois caberia àquele dar continuidade à obra e realizar a devida prestação de contas (peça 171, p. 36-87) .</p><p class=\"tCU_-_Epígrafe\">\t</p><p class=\"tCU_-_Epígrafe\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Carlos Eduardo Otaviano Cabral dos Anjos (23511/OAB-PE), Frederico Hartmann (17107/OAB-PE) e outros, representando Pedro Antônio Vilela Barbosa; Paulo Jesus de Melo Barros (8412/OAB-PE), Dyego Alexandre Girao de Souza Anjos (12123-E/OAB-PE) e outros, representando Jose Genaldi Ferreira Zumba; Paulo Jesus de Melo Barros (8412/OAB-PE) e Pedro Melchior de Melo Barros (21802/OAB-PE), representando W.A.S.Projetos e Construção Ltda. ", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CONVÊNIO. SISTEMA DE ESGOTAMENTO SANITÁRIO. EXECUÇÃO PARCIAL, PORÉM, INSERVÍVEL À POPULAÇÃO. IMPUGNAÇÃO TOTAL DAS DESPESAS. CONTAS IRREGULARES. DÉBITO. MULTA. RECURSO DE RECONSIDERAÇÃO. CONHECIMENTO. RAZÕES INSUFICIENTES PARA ALTERAR A DECISÃO PROFERIDA. NEGATIVA DE PROVIMENTO. EMBARGOS DE DECLARAÇÃO. CONHECIMENTO. AUSÊNCIA DE OMISSÕES, CONTRADIÇÕES OU OBSCURIDADES NA DECISÃO PROFERIDA. REJEIÇÃO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " não atuou.", "VOTO": "<p>\tExamino embargos de declaração opostos por Pedro Antônio Vilela Barbosa (peças 171-172) em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1605/2022/Segunda Câmara\" target=\"_blank\">Acórdão 1605/2022-TCU-Segunda Câmara</a>, que negou provimento ao recurso de reconsideração por ele interposto contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10042/2018/Segunda Câmara\" target=\"_blank\">Acórdão 10042/2018-TCU-Segunda Câmara</a>, retificado por inexatidão material pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/12076/2018/Segunda Câmara\" target=\"_blank\">Acórdão 12076/2018-TCU-Segunda Câmara</a>, por meio do qual este Tribunal, entre outras medidas, julgou irregulares as suas contas, condenou-o em débito e lhe aplicou multa individual.</p><p>2.\tDe início, entendo que os aclaratórios devem ser conhecidos, por preencherem os requisitos de admissibilidade previstos nos arts. 32, inciso II, e 34 da Lei 8.443/1992.</p><p>3.\tNo mérito, registro, preliminarmente, a título pedagógico, que os embargos de declaração são, em regra, recurso integrativo, que objetivam expungir da decisão embargada os vícios de omissão, contradição ou obscuridade. Vicente Greco Filho assim define esses vícios da deliberação:</p><p>\"<i> (...) obscuridade: defeito consistente na difícil compreensão do texto da sentença e pode decorrer de simples defeito redacional ou mesmo de má formulação de conceitos, havendo obscuridade quando a sentença está incompreensível no comando que impõe e na manifestação de conhecimento e vontade do juiz.</i></p><p><i>contradição: afirmação conflitante, quer na fundamentação, quer entre a fundamentação e a conclusão, sendo que, nesses casos, a correção da sentença, em princípio, não levaria a uma verdadeira modificação da sentença, mas apenas a um esclarecimento de seu conteúdo.</i></p><p><i>omissão: caso em que a sentença é complementar, passando a resolver questão não solucionada, ganhando substância, portanto, sendo que as questões que devem ser resolvidas pelo juiz são todas as relevantes postas pelas partes para a solução do litígio, bem como as questões de ordem pública que o juiz deve resolver de ofício, como, por exemplo, a coisa julgada.</i>\" (<b>in </b>Direito Processual Civil Brasileiro 11ª edição, 2º Volume, Editora Saraiva, p. 259/260) .</p><p>4.\tNo mesmo sentido, o seguinte entendimento do Supremo Tribunal Federal: \"<i>A contradição que dá margem aos embargos declaratórios é a que se estabelece entre os termos da própria decisão judicial - fundamentação e dispositivo - e não a que porventura exista entre ela e o ordenamento jurídico; menos ainda a que se manifeste entre o acórdão e a opinião da parte vencida</i>\" (RHC-ED 79785/RJ, DJ 23/5/2003, p. 31, Ministro Sepúlveda Pertence) .</p><p>5.\tOu seja, a contradição apta a ser sanada pela oposição dos embargos declaratórios é a que se estabelece entre os termos da própria decisão, compreendida no âmbito desta Corte como o conjunto Relatório, Voto e Acórdão, e não a que porventura exista entre as razões de decidir e os fatos alegados, a doutrina, a jurisprudência ou a interpretação do ordenamento jurídico que o recorrente entenda adequada.</p><p>6.\tOutrossim, os embargos de declaração não se prestam a reformar o <b>decisum</b> original, devendo-se conferir, nessa linha, os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1810/2008/Segunda Câmara\" target=\"_blank\">Acórdão 1810/2008-TCU-Segunda Câmara</a>, 92/2004 e 328/2004, do Plenário, e 71/2006 e 186/2006, da 1ª Câmara, bem como a jurisprudência do Supremo Tribunal Federal, a exemplo da decisão exarada no RE 327376/DF, pelo Ministro Carlos Velloso, <b>in verbis</b>: \"<i>Não cabe, por outro lado, em sede de embargos de declaração, rediscutir a matéria decidida, para modificar o julgado em sua essência ou substância. (...) . Inviável, portanto, o RE, nego-lhe seguimento</i>\".</p><p>7. \tDestarte, os embargos devem ser manejados, então, para corrigir eventual obscuridade, omissão ou contradição nas deliberações do TCU, a fim de esclarecer, interpretar ou completar o pronunciamento anteriormente emitido, em benefício da sua melhor compreensão ou inteireza, devendo observar os seguintes critérios: i) não se prestar para rediscussão do mérito nem para reavaliação dos fundamentos que conduziram à prolação do acórdão recorrido; ii) a contradição deve estar contida dentro dos termos do inteiro teor da deliberação atacada; iii) não há omissão quando a matéria é analisada na instrução da unidade técnica que consta do relatório e integra as razões de decidir da deliberação; iv) o julgador não está obrigado a apreciar todos e cada um dos argumentos desfiados pela parte, sendo suficiente que se atenha àqueles bastantes à formação de sua convicção acerca da matéria; v) eventual erro de julgamento deve ser corrigido por outra via recursal própria (v.g.: <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10919/2016/Segunda Câmara\" target=\"_blank\">Acórdão 10919/2016-TCU-Segunda Câmara</a> e 434/2018-TCU-Plenário, entre outros) .</p><p>8.\tEm apertada síntese, o embargante, ex-prefeito do Município de São João/PE (gestões 2005/2008 e 2009/2012) , aponta omissões, contradições e obscuridade do julgado com base nos seguintes argumentos:</p><p>a)\tAusência de correta apreciação da decadência e da prescrição no presente caso, em dissonância do Tema 899 do Supremo Tribunal Federal (RE 636.866) (peças 171, p. 2-19, e 172) ;</p><p>b)\tInadequação acerca da apreciação sobre a nulidade de intimação do embargante, no procedimento administrativo perante a Funasa (entrega de A.R. em endereço e município equivocados) , o que caracterizaria cerceamento de direito de defesa, ausências de contraditório efetivo e devido processo legal na esfera administrativa preparatória (peça 171, p. 19-23) ;</p><p>c)\tInadequação da análise quanto à obrigação do ex-Prefeito José Genaldi (2013-2020) , em vez do ora embargante, em prestar contas em 28/07/2013 e terminar a obra e o convênio, o qual poderia ter pedido prorrogação do prazo para consecução do objeto (peça 171, p. 23-36) ; e</p><p>d) \tNecessidade de condenação do seu sucessor, e não do embargante, pois caberia àquele dar continuidade à obra e realizar a devida prestação de contas (peça 171, p. 36-87) .</p><p>9.\tPasso a analisar.</p><p>10.\tNão vislumbro qualquer vício de omissão, contradição e/ou obscuridade no <b>decisum</b> embargado em relação à suposta incorreção da apreciação da decadência e da prescrição no presente caso. </p><p>11.\tTal assunto foi apropriadamente avaliado no relatório que subsidiou a decisão embargada, o qual incorporei às minhas razões de decidir, bem como na seção II do meu Voto, que transcrevo a seguir:</p><p class=\"tCU_-_Epígrafe\">9.\t\tAbordo nesta seção as alegações do recorrente acerca da prescrição da ação de ressarcimento e da pretensão punitiva.</p><p class=\"tCU_-_Epígrafe\">10.\t\tEm primeiro lugar, resta isento de dúvidas que a jurisprudência consolidada deste Tribunal de Contas da União formou-se no sentido da imprescritibilidade das ações de ressarcimento ao erário. Nesse sentido, reproduzo o Enunciado de Súmula nº 282, desta Corte:</p><p class=\"tCU_-_Epígrafe\">As ações de ressarcimento movidas pelo Estado contra os agentes causadores de danos ao erário são imprescritíveis.</p><p class=\"tCU_-_Epígrafe\">11. \tDe outra parte, e à semelhança dos outros julgadores deste TCU, não desconheço a recente decisão exarada pelo Supremo Tribunal Federal (STF) , prolatada no âmbito do Recurso Extraordinário (RE) 636.886/AL, por meio da qual foi fixado o seguinte enunciado para o Tema 899, de repercussão geral:</p><p class=\"tCU_-_Epígrafe\">É prescritível a pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas.</p><p class=\"tCU_-_Epígrafe\">12. \tOcorre que, consoante o destacado pelo e. Ministro Benjamin Zymler no <b>leading case</b> que primeiro discutiu o alcance do referido julgado da Corte Suprema (voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5236/2020/Primeira Câmara\" target=\"_blank\">Acórdão 5236/2020-TCU-Primeira Câmara</a>) , ainda há diversas dúvidas sobre a matéria, pois resta possível a conclusão de que a decisão não tratou da prescrição do processo de controle externo levado a efeito no âmbito do TCU mas, sim, da prescrição intercorrente ocorrida durante a fase de execução do acórdão condenatório desta Corte.</p><p class=\"tCU_-_Epígrafe\">13. \tNa oportunidade, Sua Excelência aduziu que a aludida decisão do STF enfrentou RE interposto pela União contra acórdão do Tribunal Regional Federal da 5ª Região (TRF/5) , ementado como se segue, pelo qual o regional negou provimento a embargos de declaração opostos contra acórdão de sua lavra:</p><p class=\"tCU_-_Epígrafe\">EMENTA: TRIBUTÁRIO. PROCESSUAL CIVIL. EXECUÇÃO FISCAL. PROCESSO PARALISADO POR MAIS DE CINCO ANOS. PRESCRIÇÃO INTERCORRENTE. OCORRÊNCIA. 1. Para fins práticos, deve-se observar quando a Fazenda Pública foi intimada a providenciar o andamento do feito. Passados cinco anos sem diligências concretas, ocorre a prescrição intercorrente. Caso haja suspensão na forma do art. 40, da Lei n. 6.830/80, ocorre a extinção se o feito permanecer paralisado por mais de seis anos. 2. Na hipótese dos autos, houve o arquivamento sem baixa do processo em 12.08.1999 e até a data da sentença extintiva do feito em 05.06.2006, a Fazenda Nacional não apresentou nenhuma medida concreta quanto à localização do devedor ou de seus bens. Revela-se, portanto, inequívoca a ocorrência da prescrição intercorrente.</p><p class=\"tCU_-_Epígrafe\">14. \tO Ministro Benjamin Zymler argumentou que, na situação debatida judicialmente, a Fazenda Pública havia deixado a ação paralisada por mais de seis anos, o que ensejou fosse declarada a prescrição intercorrente no caso em tela. Isto é, a questão objeto da controvérsia cingiu-se à prescrição intercorrente ocorrida durante a fase de execução do acórdão condenatório do TCU.</p><p class=\"tCU_-_Epígrafe\">15. \tDesse modo, ponderou que, com base nessa possível interpretação, a matéria decidida no mencionado feito não teria nenhuma repercussão de ordem prática e jurídica nos processos desta Corte, isso porque o título executivo, que é própria decisão do Tribunal, consoante o art. 19 da Lei 8.443/92, ainda não se formou.</p><p class=\"tCU_-_Epígrafe\">16. \tFeito esse raciocínio, Sua Excelência acresceu que, ainda se possa interpretar que a decisão do STF também se aplique ao <b>iter</b> do processo de controle externo neste TCU, outras questões, de suma importância visando que este Tribunal estabeleça novo tratamento acerca da prescrição do débito, restariam pendentes de esclarecimento, relevando mencionar as relativas à definição da data de ocorrência do fato irregular ou data do seu conhecimento pelo TCU, bem assim as hipóteses de interrupção da prescrição. </p><p class=\"tCU_-_Epígrafe\">17. \tEm conclusão, conduziu o colegiado a que aplicasse, ao caso <b>in concreto</b>, a jurisprudência do TCU até então vigente, fundamentada no art. 37, § 5º, da Constituição Federal, e consubstanciada na citada Súmula 282, no que tange ao ressarcimento do prejuízo.</p><p class=\"tCU_-_Epígrafe\">18. \tAnoto que o entendimento acima também foi seguido em outros julgados desta Corte, sendo exemplos os Acórdãos: 1.492/2020, 2.104/2020, 2.182/2020 e 2.336/2020, Rel. Min. Aroldo Cedraz; 2.188/2020, Rel. Min. Raimundo Carreiro; e 2.018/2020, Rel. Min. Ana Arraes, do Plenário; 6.494/2020, Rel. Min. Walton Alencar Rodrigues; 5.236/2020, 6.084/2020, 6.465/2020, 6.466/2020, 7.982/2020, 9.277/2020, Rel. Min. Benjamin Zymler; e 8.550/2020, 9.011/2020, 9.012/2020 e 9.293/2020, Rel. Min. Bruno Dantas, todos da 1ª Câmara; e 5.681/2020, 6.350/2020, 8.316/2020, 8.940/2020, 8.945/2020, 8.947/2020, 8.948/2020, 9.208/2020 e 9.216/2020 da minha relatoria; 5.690/2020, 6.350/2020, 6.575/2020, 6.712/2020, 7.325/2020, 8.021/2020, 8.023/2020, 8.443/2020, 8.649/2020, 8.651/2020 e 8.657/2020, Rel. Min. Aroldo Cedraz; 6.171/2020, Rel. Min. Raimundo Carreiro; 6.207/2020 e 8.498/2020, Rel. Min. Ana Arraes; e 6.707/2020 e 6.726/2020, Rel. Min. Subst. Marcos Bemquerer Costa, estes da 2ª Câmara.</p><p class=\"tCU_-_Epígrafe\">19. \tReleva, ainda, considerar que em 14 de agosto último a Advocacia-Geral da União opôs embargos de declaração ao já citado acórdão proferido no RE 636.886/AL, objetivando exatamente dirimir dívidas quanto ao alcance da aludida decisão, notadamente para que se tenha como correta compreensão a de que <i>\"a tese de repercussão geral no acórdão (...) embargado abrange apenas a fase executiva da decisão do TCU\"</i>.</p><p class=\"tCU_-_Epígrafe\">20. \tOportuno deixar registrado que mesmo após os referidos embargos de declaração já terem sido julgados e rejeitados pelo Supremo Tribunal Federal, muitas dúvidas remanescem sobre o tema, e apenas por decisão desta Corte de Contas a jurisprudência vigente poderá ser alterada, com o esclarecimento de todas as questões atinentes à matéria.</p><p class=\"tCU_-_Epígrafe\">21.\t\tEm adição, nos termos do recente <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/459/2022/Plenário\" target=\"_blank\">Acórdão 459/2022-TCU-Plenário</a>, este Tribunal deliberou por manter a jurisprudência atual quanto à imprescritibilidade do dano ao erário ao tempo em que ordenou à Secretaria-Geral de Controle Externo (Segecex) a formação de grupo técnico de trabalho para que, em processo apartado, apresente projeto de normativo que discipline, de forma completa e detalhada, o tema da prescrição da pretensão ressarcitória e da prescrição da pretensão punitiva no âmbito do controle externo.</p><p class=\"tCU_-_Epígrafe\">22.\t\tPortanto, enquanto tal projeto normativo não sobrevém, julgo adequado manter a jurisprudência dominante desta Corte quanto à imprescritibilidade do dano ao Erário, como medida de prudência e no legítimo espaço de atuação constitucional deste Tribunal. </p><p>23. \tEm relação à alegada prescrição da pretensão punitiva, incorporo às minhas razões de decidir a análise da Serur, transcrita no relatório que precede este Voto, a qual demonstrou inequivocamente sua inocorrência. Logo, não merece acolhimento o recurso em relação a esse aspecto.</p><p>12.\tComo se pode constatar, nada obstante a decisão do STF sobre o Tema 899 (RE 636.866) , consignei em meu Voto que este Tribunal tem mantido a jurisprudência consolidada quanto à imprescritibilidade do dano ao erário e ao prazo decenal para prescrição da pretensão punitiva, até que sobrevenham as conclusões do Grupo de Trabalho constituído por força do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/459/2022/Plenário\" target=\"_blank\">Acórdão 459/2022-TCU-Plenário</a>, para definição das novas diretrizes que deverão ser aplicadas com vistas à aplicação da prescrição nos termos do deliberado na retromencionada decisão da Suprema Corte. </p><p>13.\tTambém não vislumbro qualquer omissão ou contradição acerca da suposta incorreção da apreciação sobre a nulidade de intimação do embargante, no procedimento administrativo perante a Funasa (entrega de A.R. em endereço e município equivocados) .</p><p>14.\tA matéria fora devidamente avaliada no relatório que fundamentou a decisão embargada, o qual incorporei às minhas razões de decidir, bem como na seção III do meu Voto, que transcrevo a seguir:</p><p>24.\t\tQuanto ao suposto cerceamento de defesa, alega o recorrente que este é devido, pois sua notificação realizada pela Funasa, na fase interna desta tomada de contas especial, teria sido entregue em endereço no qual nunca residiu nem teve domicílio.</p><p>25.\t\tSobre tal aspecto, a Serur concluiu pela rejeição dessas alegações, pois, nada obstante o equívoco, a citação teria sido refeita e validada na fase externa do processo, por este Tribunal.</p><p>26.\t\tConcordo com o posicionamento da unidade técnica do TCU, pois a jurisprudência desta Corte de Contas é pacífica no sentido de que não há prejuízo ao exercício do contraditório e da ampla defesa em razão da ausência de oportunidade de defesa na fase interna de tomada de contas especial, pois nessa etapa, em que se coletam evidências para fins de apuração dos fatos e das responsabilidades, não há uma relação processual constituída. A garantia ao direito de defesa ocorre na fase externa, com o chamamento do responsável aos autos, a partir da sua citação válida (p. ex., <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1522/2016/Plenário\" target=\"_blank\">Acórdão 1522/2016-TCU-Plenário</a>, Rel. Min. Benjamin Zymler, 653/2017-2ª Câmara, de minha relatoria, e 1078/2020-2ª Câmara, Rel. Min. Raimundo Carreiro) .</p><p>15.\tConsoante as razões acima transcritas, não houve qualquer cerceamento de direito de defesa, tampouco ausência de contraditório e ampla defesa, pois, a impropriedade da citação, na fase interna, entregue em endereço e município equivocados, foi convalidada mediante a entrega e recebimento de novos ofícios citatórios por este Tribunal.</p><p>16.\tMelhor sorte não socorre o embargante quando alega omissão e contradição na análise feita sobre sua culpabilidade, conquanto, em seu entendimento, a responsabilidade deveria recair exclusivamente sobre o Prefeito que o sucedeu (parágrafo 8, alíneas \"c\" e \"d\" deste voto) .</p><p>17.\tTal assunto foi apropriadamente avaliado no relatório que subsidiou a decisão embargada, o qual incorporei às minhas razões de decidir, bem como na seção IV do meu Voto, que transcrevo a seguir (negritei) :</p><p class=\"tCU_-_Epígrafe\">27.\t\tNo tocante à irregularidade propriamente dita, o recorrente alegou, em apertada síntese, que as prestações parciais de contas ocorridas durante sua gestão teriam sido aprovadas pelo concedente. Sua condenação, então, teria se dado em virtude da reprovação da prestação de contas final, a qual foi realizada na gestão de seu sucessor. Logo, tal responsabilidade não deveria ser atribuída a ele, mas sim ao Prefeito que o sucedeu.</p><p class=\"tCU_-_Epígrafe\">28.\t\tConfirmou, ainda, que o projeto aprovado na gestão anterior à sua possuía falhas técnicas que resultaram em problemas no momento da execução. Porém, sustentou que teria buscado solucioná-los ao assumir o cargo, o que demonstraria sua boa-fé.</p><p class=\"tCU_-_Epígrafe\">29.\t\tAntes de me posicionar sobre tais alegações, cabe consignar que o convênio em exame fora firmado na gestão anterior à do recorrente, porém foi em sua gestão que ocorreram a alteração do projeto e a licitação, contratação, execução e paralisação do objeto.</p><p class=\"tCU_-_Epígrafe\">30.\t\tComo bem recuperou a Serur, o projeto alterado por proposta da gestão do recorrente possuía falhas graves na sua concepção, como, por exemplo, a locação da estação de tratamento de esgoto em área suscetível a alagamento e a ausência de 173 ramais de ligação até 5,0 m. Tais aspectos terminaram por inviabilizar a completa utilidade final do aparelho público objeto do convênio à coletividade, o que resultou na reprovação da prestação de contas final.</p><p class=\"tCU_-_Epígrafe\">31.\t\tComo visto, <b>apesar de a análise da prestação de contas ter se dado na gestão seguinte à do recorrente, os atos que ensejaram sua reprovação dizem respeito àqueles praticados todos ao longo de sua gestão</b>. Por essa razão, acompanho as conclusões da Serur e do MPTCU de que não merecem acolhimento as alegações apresentadas acerca de mais esse ponto.</p><p>18.\tComo se pode observar, os argumentos apresentados em sede destes aclaratórios apenas reiteram os mesmos que foram apresentados e avaliados em seu recurso de reconsideração anteriormente interposto, não havendo que se falar em vícios de omissão, contradição ou obscuridade na decisão proferida, mas tão somente mero inconformismo em relação ao que fora ali deliberado. </p><p>19.\tTodavia, conforme deixei assente no início deste voto, os embargos de declaração não se prestam a revisitar o mérito da decisão proferida, mas tão somente a esclarecer, interpretar ou completar o pronunciamento anteriormente emitido, em benefício da sua melhor compreensão ou inteireza. Por tal razão, os presentes embargos devem ser rejeitados.</p><p>\tAnte o exposto, VOTO por que este Colegiado adote a minuta de acórdão que ora submeto à aprovação.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 20 de setembro de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro JOÃO AUGUSTO RIBEIRO NARDES </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221217", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=797214", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=797214", "EXTENSAOARQUIVO": "doc"}