{"KEY": "ACORDAO-COMPLETO-2553381", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 6059/2022 ATA 35/2022 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "6059", "ANOACORDAO": "2022", "NUMATA": "35/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes Embargos de Declaração, opostos por Gilmar Peralta Oliveira contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4021/2022/Segunda Câmara\" target=\"_blank\">Acórdão 4021/2022-TCU-Segunda Câmara</a>, que julgou seu ato de aposentadoria ilegal e negou-lhe registro;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em Sessão da Segunda Câmara, com fundamento nos arts. 32 e 34 da Lei 8.443/1992 c/c o art. 287 do Regimento Interno, diante das razões expostas pelo relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer dos presentes embargos de declaração, para, no mérito, rejeitá-los;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar conhecimento desta decisão ao embargante.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Embargos de declaração interposto por Gilmar Peralta Oliveira contra o Acórdão 4.021/2022-TCU-2ª Câmara, que julgou seu ato de aposentadoria ilegal e negou-lhe registro.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "04/10/2022", "ENTIDADE": " Universidade Federal de Pelotas.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Interessado: Gilmar Peralta Oliveira (XXX.364.520-XX).<br>3.2. Recorrente: Gilmar Peralta Oliveira (XXX.364.520-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00660120227\" target=\"_blank\">006.601/2022-7</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente), Aroldo Cedraz (Relator) e Antonio Anastasia.<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa.", "RELATOR": "AROLDO CEDRAZ", "RELATORDELIBERACAORECORRIDA": " Ministro Aroldo Cedraz.", "RELATORIO": "<p class=\"list_Paragraph\">Trata-se de Embargos de Declaração opostos por Maria Cristina Rios Nunes contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4021/2022/Segunda Câmara\" target=\"_blank\">Acórdão 4021/2022-TCU-Segunda Câmara</a>, que julgou seu ato de aposentadoria ilegal e negou-lhe registro, tendo em vista a incorporação de vantagem de quintos em razão do exercício de funções comissionadas após o advento da Lei 9.624/1998, embora registrando que a referida incorporação é decorrente de decisão judicial transitada em julgado e, portanto, não precisa ser absorvida, nos termos da decisão proferida pelo STF no âmbito do RE 638.115/CE.</p><p class=\"list_Paragraph\">2. \tIrresignado, o ex-servidor apresentou os presentes embargos à peça 14, dos quais destaco o que se segue:</p><p class=\"list_Paragraph\">EMBARGOS DE DECLARAÇÃO em face da existência de aparente obscuridade e contradição ou mesmo erro material no r. ACÓRDÃO nº 4021/2022 - TCU - 2ª. Câmara que considerou ILEGAL o ato de concessão de aposentadoria do servidor e, a seguir, negou o respectivo REGISTRO, como adiante será demonstrado.</p><p class=\"list_Paragraph\">I - DOS FATOS E DO DIREITO</p><p class=\"list_Paragraph\">Concretamente o servidor foi aposentado nos termos da Portaria UFPel nº 878, de 26 de abril de 2017, com fundamento no art. 40, § 1º, inciso III, alínea \"a\", da Constituição Federal, combinado com o art. 3º, inciso I, da Emenda Constitucional nº 47/2005, tendo cumprido todos os requisitos para inatividade com proventos integrais, inclusive levando para a aposentadoria parcelas incorporadas de quintos/décimos de Cargo de Direção-CD pelo exercício da função no período de 08/04/1998 e 04/09/2001, consoante decisão judicial transitada em julgado no processo nº 2006.71.10.004892-1 (RESp 1.047.752, com trânsito em julgado em 05/01/2009) .</p><p class=\"list_Paragraph\">Este Tribunal de Contas da União ao apreciar o processo de aposentadoria do servidor no exercício de sua competência constitucional prevista no artigo 71, inciso III da Constituição Federal decidiu nos seguintes termos:</p><p class=\"list_Paragraph\">[Acórdão Nº 4021/2022 - TCU - 2ª. Câmara]</p><p class=\"list_Paragraph\"> (...) </p><p class=\"list_Paragraph\">a despeito da negativa de registro, as parcelas de incorporadas com amparo em funções comissionadas exercidas entre 8/4/1998 e 4/4/2001, uma vez amparadas por decisão judicial transitada em julgado, deverão ter seu pagamento mantido, nos exatos termos da modulação de efeitos estabelecida pelo STF no RE 638.115/CE, sendo desnecessária, portanto, a emissão de novo ato concessório.</p><p class=\"list_Paragraph\">Data máxima vênia, nada há nos autos do processo de aposentadoria do servidor que indique a existência de alguma irregularidade a impedir o julgamento de legalidade do ato e consequente registro.</p><p class=\"list_Paragraph\">E no que concerne a incorporação de parcelas controversas no âmbito da interpretação do Tribunal de Contas da União - período de 08/04/1998 a 04/09/2001 - o interessado possui sentença judicial transitada em julgado em 05/01/2009 sem que houvesse propositura de ação rescisória para a desconstituição do julgado.</p><p class=\"list_Paragraph\">Sobre a impossibilidade da incorporação de função no período de 08/04/1998 a 04/09/2001, assim decidiu o Supremo Tribunal Federal no RE 638.115/CE, em julgamento de Embargos de Declaração em data de 18/12/2019, em que observando os princípios informadores da ordem jurídica constitucional como a segurança jurídica, a proteção da confiança, a boa-fé e o devido processo legal houve por bem deliberar pela modulação dos efeitos da decisão anterior, conforme assentado no próprio relatório que acompanha o julgamento do caso concreto do servidor nesta Corte de Contas:</p><p class=\"list_Paragraph\"> (...) </p><p class=\"list_Paragraph\">Ora, se é o Supremo Tribunal Federal quem tem a competência final para dizer qual é a correta interpretação da norma jurídica e assim definir o seu alcance, não cabe a qualquer outro Tribunal restringir, modificar ou anular aquilo que a Suprema Corte decidiu.</p><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\">Assim, parece absolutamente contraditório que esta Corte de Contas julgue ILEGAL o ato concessório de aposentadoria do servidor, haja vista não haver qualquer irregularidade no cálculo do tempo de contribuição para aposentadoria - o servidor foi aposentado com 44 anos, 3 meses e 02 dias de tempo de serviço/contribuição nada havendo em desfavor de sua conduta na administração pública, e bem assim na composição de seus proventos.</p><p class=\"list_Paragraph\">\tNão há qualquer vício de origem, tampouco é encontrada qualquer irregularidade ou ilegalidade a ser saneada, inclusive reputa-se que a incorporação de quintos/décimos pelo exercício de Cargo de</p><p class=\"list_Paragraph\">Direção - período de 08/04/1998 a 04/09/2001 foi assegurada judicialmente - RESp 1.047.752, com trânsito em julgado em 05/01/2009 e, segundo decisão do Supremo Tribunal Federal, em sede de modulação de efeitos - RE 638.115-CE, a parcela deve ser mantida em seus proventos.</p><p class=\"list_Paragraph\">Portanto, afigura-se haver evidente contradição, senão obscuridade na r. decisão deste Tribunal que julgou ILEGAL o ato concessório de inativação do servidor e, ao mesmo tempo, determinou pela manutenção do pagamento que entende ser incorreto.</p><p class=\"list_Paragraph\">Não obstante, presume-se que o mais coerente, é que o julgamento de ILEGALIDADE do ato decorra de simples ERRO MATERIAL, o que levou à determinação de NEGATIVA DE REGISTRO, equívoco este passível de saneamento/correção a qualquer tempo, isto por quê tendo o Supremo Tribunal Federal modulado os efeitos da decisão proferida no RE 638.115/CE, não há qualquer supedâneo legal para a mantença do julgamento de ilegalidade do ato concessório de inativação do servidor.</p><p class=\"list_Paragraph\">Reitere-se.</p><p class=\"list_Paragraph\">Tudo leva a crer que a conclusão do julgamento de ILEGALIDADE DO ATO, decorra de mero ERRO MATERIAL, o que levou a NEGATIVA DE REGISTRO, isto porque tendo o Supremo Tribunal Federal modulado os efeitos da decisão proferida no RE 638.115/CE, não há fundamentação jurídica para tal deliberação.</p><p class=\"list_Paragraph\">Em permanecendo a posição deste Tribunal em julgar ILEGAL a aposentadoria do servidor que laborou ininterruptamente por quarenta e quatro anos no serviço público federal, e negar REGISTRO ao ato concessório de sua inativação sua estar-se-á adentrando em esfera que extrapola a competência desta Corte. E isto porque o que está posto à apreciação e julgamento é o ato de aposentadoria em si, não a decisão judicial transitada em julgado sobre a qual não mais cabe qualquer discussão.</p><p class=\"list_Paragraph\">Data máxima vênia, falece a este Tribunal de Contas julgar o direito controvertido e, tampouco, reavaliar o julgado, sobretudo em se tratando da existência de decisão superveniente da Corte Suprema.</p><p class=\"list_Paragraph\">E o julgamento de ILEGALIDADE DA APOSENTADORIA tem efeitos de verdadeira sanção, de verdadeira e injusta penalidade na órbita do patrimônio moral, pessoal e jurídico do servidor público perante a administração, seus pares, a família e a sociedade.</p><p class=\"list_Paragraph\">Para alguém que laborou nada menos que 44 anos servindo a Administração Pública com honestidade, zelo, dedicação, competência e eficiência, a decisão ora embargada afigura-se como algo</p><p class=\"list_Paragraph\">verdadeiramente devastador, vexaminoso, e humilhante, ainda que, financeiramente, não tenha - no momento - gerado qualquer prejuízo.</p><p class=\"list_Paragraph\">A prevalecer a decisão que julga ILEGAL a aposentação, os efeitos psicológicos imediatos serão gravíssimos na vida pessoal do servidor, capaz de gerar abalo moral, insegurança, depressão, sentimento de injustiça, em um cenário gravíssimo e imprevisível para sua saúde psicológica, vislumbrando-se inadmissível que tal decisão seja mantida, face a caracterização de ato de verdadeira violência e crueldade, uma vez que a decisão é incompatível com a realidade do processo.</p><p class=\"list_Paragraph\">Não há nos autos qualquer fundamento probatório que encontre respaldo para o julgamento de ILEGALIDADE do ato, exceto por ERRO MATERIAL!</p><p class=\"list_Paragraph\">ANTE O EXPOSTO, vem, respeitosamente, requerer:</p><p class=\"list_Paragraph\">O PROVIMENTO dos presentes EMBARGOS DE DECLARAÇÃO para esclarecer a aparente CONTRADIÇÃO existente no julgamento - <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4021/2022/Segunda Câmara\" target=\"_blank\">Acórdão 4021/2022-TCU-Segunda Câmara</a>, e, se constatada a existência de CONTRADIÇÃO/ERRO MATERIAL saneá-lo para julgar LEGAL a APOSENTADORIA do servidor RETIFICANDO o ACÓRDÃO e, a seguir, DETERMINANDO O SEU REGISTRO neste TRIBUNAL.</p><p class=\"list_Paragraph\">É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Leonor Lima de Faria (46671/OAB-RS) e Neuza Maria Bitencourt Neitzke (48324/OAB-RS), representando Gilmar Peralta Oliveira. ", "REPRESENTANTEMP": "Procuradora-Geral Cristina Machado da Costa e Silva.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PESSOAL. APOSENTADORIA. Incorporação de quintos/décimos entre a edição da Lei 9.624/1998 e a Medida Provisória 2.225-45/2001, por força de DECISÃO JUDICIAL TRANSITADA EM JULGADO. Subsunção ao entendimento do STF no âmbito do RE 638.115/CE (RepercuSSão geral). CONTINUIDADE DO PAGAMENTO DAS PARCELAS AMPARADAS POR DECISÃO JUDICIAL. ILEGALIDADE. NEGATIVA DE REGISTRO. EMBARGOS DE DECLARAÇÃO. AUSÊNCIA DE CONTRADIÇÃO, OMISSÃO OU OBSCURIDADE. REJEIÇÃO.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip).", "VOTO": "<p class=\"list_Paragraph\">\tTrata-se de Embargos de Declaração opostos por Gilmar Peralta Oliveira contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4021/2022/Segunda Câmara\" target=\"_blank\">Acórdão 4021/2022-TCU-Segunda Câmara</a>, que julgou seu ato de aposentadoria ilegal e negou-lhe registro, tendo em vista a incorporação de vantagem de quintos em razão do exercício de funções comissionadas após o advento da Lei 9.624/1998, embora tenha sido registrado que a referida incorporação é decorrente de decisão judicial transitada em julgado e, portanto, não precisa ser absorvida, nos termos da decisão proferida pelo STF no âmbito do RE 638.115/CE.</p><p class=\"list_Paragraph\">Irresignado com essa decisão, o interessado opôs os Embargos de Declaração ora em discussão.</p><p class=\"list_Paragraph\">Argumenta, em resumo, que houve obscuridade e contradição na decisão acima, uma vez que houve trânsito em julgado da decisão judicial que lhe garantiu o recebimento dos quintos décimos, e que a decisão do STF citada acima ampara o julgamento pela legalidade do ato. </p><p class=\"list_Paragraph\">Acredita, então, que poderia se tratar de erro material.</p><p class=\"list_Paragraph\">Não assiste razão ao embargante.</p><p class=\"list_Paragraph\">Na decisão atacada, consignei que a concessão da vantagem de quintos em razão do exercício de funções comissionadas após o advento da Lei 9.624/1998 é indevida, em consonância com os termos da decisão proferida pelo STF no âmbito do Recurso Extraordinário (RE) 638.115/Ceará.</p><p class=\"list_Paragraph\">Em momento algum o trânsito em julgado da decisão judicial mencionada foi questionado.</p><p class=\"list_Paragraph\">A alegada contradição parece residir no entendimento, exposto nos embargos, de que o STF teria sustentado a regularidade da percepção da parcela de quintos questionada, caso estivesse amparada por decisão judicial transitada em julgado. </p><p class=\"list_Paragraph\">Trata-se de um equívoco.</p><p class=\"list_Paragraph\"> Em 18/3/2015, a Suprema Corte, ao apreciar o RE 638.115/CE, que teve repercussão geral, fixou a tese de que \"<b>Ofende o princípio da legalidade</b> a decisão que concede a incorporação de quintos pelo exercício de função comissionada no período de 8/4/1998 a 4/9/2001, ante a carência de fundamento legal\".</p><p class=\"list_Paragraph\">Ao apreciar Embargos de Declaração no âmbito do mesmo processo, <b>sem alterar o mérito da decisão - </b>que decidiu pela <b>ilegalidade</b> de qualquer decisão que conceda a incorporação de quintos pelo exercício de função comissionada no período citado acima - o STF modulou os seus efeitos da seguinte forma: </p><p class=\"list_Paragraph\">'Inicialmente, o Tribunal, por maioria, resolvendo questão de ordem suscitada pelo Ministro Dias Toffoli (Presidente) , deliberou que, para a modulação dos efeitos de decisão em julgamento de recursos extraordinários repetitivos, com repercussão geral, nos quais não tenha havido declaração de inconstitucionalidade de ato normativo, é suficiente o quórum de maioria absoluta dos membros do Supremo Tribunal Federal, vencido o Ministro Marco Aurélio, que diverge quanto à formulação da questão de ordem e quanto ao seu mérito. Votaram na questão de ordem os Ministros Luiz Fux e Roberto Barroso. Na sequência, o Ministro Dias Toffoli (Presidente) proclamou o resultado do julgamento deste recurso, ocorrido na sessão virtual de 11.10.2019 a 17.10.2019: 'O Tribunal, por maioria, acolheu parcialmente os embargos de declaração, com efeitos infringentes, para reconhecer indevida a cessação imediata do pagamento dos quintos quando fundado em decisão judicial transitada em julgado, vencida a Ministra Rosa Weber, que rejeitava os embargos. No ponto relativo ao recebimento dos quintos em virtude de decisões administrativas, o Tribunal, em razão de voto médio, rejeitou os embargos e, reconhecendo a ilegitimidade do pagamento dos quintos, modulou os efeitos da decisão de modo que aqueles que continuam recebendo até a presente data em razão de decisão administrativa tenham o pagamento mantido até sua absorção integral por quaisquer reajustes futuros concedidos aos servidores. Os Ministros Ricardo Lewandowski e Celso de Mello proviam os embargos de declaração e modulavam os efeitos da decisão em maior extensão. Ficaram vencidos, nesse ponto, os Ministros Marco Aurélio e Rosa Weber. Por fim, o Tribunal, por maioria, também modulou os efeitos da decisão de mérito do recurso, de modo a garantir que aqueles que continuam recebendo os quintos até a presente data por força de decisão judicial sem trânsito em julgado tenham o pagamento mantido até sua absorção integral por quaisquer reajustes futuros concedidos aos servidores, vencidos os Ministros Marco Aurélio e Rosa Weber. Tudo nos termos do voto do Relator. Afirmaram suspeição os Ministros Luiz Fux e Roberto Barroso¿. Ausente, justificadamente, nesta assentada, o Ministro Celso de Mello. Plenário, 18.12.2019'. </p><p class=\"list_Paragraph\">Por essa razão, como afirmei nos \"Considerandos\" que antecederam o Acórdão questionado (peça 8) , em conformidade com o decidido pelo STF no Recurso Extraordinário 638.115/CE, embora o beneficiário faça jus à continuidade da percepção da parcela de quintos/décimos incorporada aos seus proventos, o ato em tela deve ser julgado pela ilegalidade, com negativa de registro. </p><p class=\"list_Paragraph\">Sendo assim, não havendo qualquer obscuridade e contradição no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4021/2022/Segunda Câmara\" target=\"_blank\">Acórdão 4021/2022-TCU-Segunda Câmara</a>, os presentes embargos de declaração devem ser conhecidos e, no mérito, rejeitados.</p><p class=\"list_Paragraph\">\tAnte o exposto, VOTO para que o Tribunal adote a minuta de Acórdão que ora submeto à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 4 de outubro de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AROLDO CEDRAZ </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221218", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=803362", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=803362", "EXTENSAOARQUIVO": "doc"}