{"KEY": "ACORDAO-COMPLETO-2554503", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 6064/2022 ATA 35/2022 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "6064", "ANOACORDAO": "2022", "NUMATA": "35/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de concessão de aposentadoria de Ricardo Jorge Cavalcanti Pereira (XXX.064.094-XX) , vinculado ao Departamento Nacional de Obras Contra as Secas, submetidos, para fins de registro, à apreciação do Tribunal de Contas da União;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da Segunda Câmara, diante das razões expostas pelo Relator, com fundamento nos arts. 71, inciso III, da Constituição Federal; 1º, inciso V, e 39, inciso II, da Lei 8.443/1992; 260, § 1º, do Regimento Interno/TCU, c/c o art. 19, inciso II, da IN TCU 78/2018, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar ilegal o presente ato de concessão de aposentadoria, negando-lhe o respectivo registro;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dispensar o ressarcimento das quantias indevidamente recebidas de boa-fé, consoante o disposto no Enunciado nº 106 da Súmula de Jurisprudência deste Tribunal;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. determinar ao Departamento Nacional de Obras Contra as Secas que:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.1. faça cessar todo e qualquer pagamento relativo ao ato impugnado, no prazo máximo de 15 (quinze) dias, sob pena de ressarcimento das quantias pagas após essa data pelo responsável;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.2. emita novo ato de concessão de aposentadoria, no prazo de 30 (trinta) dias, e submeta-o ao Tribunal, após suprimida a irregularidade que ensejou a apreciação pela ilegalidade;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.3. dê ciência do inteiro teor da deliberação ao interessado, no prazo de 15 (quinze) dias, alertando-o de que o efeito suspensivo proveniente da interposição de eventual recurso perante o TCU não exime a devolução dos valores percebidos indevidamente após as respectivas notificações, caso o recurso não seja provido;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.4. envie a este Tribunal, no prazo de 30 (trinta) dias, documentos comprobatórios da ciência do interessado quanto ao julgamento deste Tribunal.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "APOSENTADORIA. Atos de Aposentadoria da unidade emissora Departamento Nacional de Obras Contra as Secas, enviados ao TCU pela unidade de controle interno CONTROLADORIA-GERAL DA UNIÃO para fins de análise e julgamento", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "04/10/2022", "ENTIDADE": " Departamento Nacional de Obras Contra as Secas.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessada: Ricardo Jorge Cavalcanti Pereira (XXX.064.094-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01575820222\" target=\"_blank\">015.758/2022-2</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente), Aroldo Cedraz (Relator) e Antonio Anastasia.<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa.", "RELATOR": "AROLDO CEDRAZ", "RELATORIO": "<p>\tAdoto como Relatório a instrução da Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (peça 5) , com pareceres convergentes dos dirigentes daquela unidade (peça 6) , e do representante do Ministério Público junto ao TCU (peça 7) .</p><p><b>INTRODUÇÃO</b></p><p class=\"paragrafo_nivel_1\">Trata-se de ato inicial de aposentadoria, submetido, para fins de registro, à apreciação do Tribunal de Contas da União (TCU) , de acordo com o art. 71, inciso III, da Constituição Federal.  O ato foi cadastrado e disponibilizado ao TCU por intermédio do Sistema e-Pessoal, na forma do art. 2º e 4º da Instrução Normativa TCU 78/2018.</p><p class=\"paragrafo_nivel_1\">O ato desse processo pertence às seguintes unidades:</p><p class=\"paragrafo_nivel_2\">Unidade emissora: Departamento Nacional de Obras Contra as Secas.</p><p class=\"paragrafo_nivel_2\">Unidade cadastradora:  Departamento Nacional de Obras Contra as Secas.</p><p class=\"paragrafo_nivel_2\">Subunidade cadastradora: CEST-PE RUA CÔNEGO BARATA, N° 999 -TAMARINEIRA RECIFE - PE  CEP: 52110-120 .</p><p><b>EXAME TÉCNICO</b></p><p><b>Procedimentos aplicados</b></p><p class=\"paragrafo_nivel_1\">Os procedimentos para exame, apreciação e registro de atos de pessoal encontram-se estabelecidos na Instrução Normativa TCU 78/2018 e na Resolução TCU 206/2007. Essas normas dispõem que os atos de pessoal disponibilizados por meio do e-Pessoal devem ser submetidos previamente a críticas automatizadas, com base em parâmetros predefinidos.</p><p class=\"paragrafo_nivel_1\">As críticas das informações cadastradas na etapa de coleta do ato foram elaboradas e validadas levando-se em conta as peculiaridades de cada ato. Os itens verificados nessa etapa são inerentes a dados cadastrais, fundamentos legais, mapa de tempo, ficha financeira, assim como eventuais ocorrências de acumulação. Trata-se de verificações abrangentes, minuciosas e precisas e sem a necessidade de ação humana e, portanto, menos suscetível a falhas. As críticas aplicadas estão discriminadas no sistema, no Menu e-Pessoal, opção \"Crítica\", que podem ser acessadas mediante concessão de perfil específico a servidores do TCU responsáveis pela análise.</p><p class=\"paragrafo_nivel_1\">Além das críticas automatizadas, há verificação humana adicional no caso de haver alertas do sistema ou informações não formatadas, como esclarecimentos do gestor ou do controle interno.  </p><p class=\"paragrafo_nivel_1\">As críticas também consideram os registros do Sistema Integrado de Administração de Recursos Humanos (Siape) . O Siape disponibiliza informações atualizadas sobre as parcelas que integram os proventos, diferentemente, portanto, do e-Pessoal, que informa as parcelas no momento do registro do ato. </p><p class=\"paragrafo_nivel_1\">Essa confrontação com o Siape fornece uma visão atual e verdadeira da situação, o que permite descaracterizar irregularidades e inconsistências que, embora constantes do e-Pessoal, já foram corrigidas.</p><p class=\"paragrafo_nivel_1\">As verificações detectadas no ato encontram-se discriminadas na aba de pendências do ato no sistema e-Pessoal, bem como no espelho do ato contemplado por esta instrução.</p><p><b>Exame das Constatações</b></p><p class=\"paragrafo_nivel_1\"><b>Ato: 125702/2019 - Inicial - Interessado (a) : RICARDO JORGE CAVALCANTI PEREIRA - CPF: XXX.064.094-XX</b></p><p class=\"paragrafo_nivel_2\">Parecer do Controle Interno: considerar o ato Legal.</p><p class=\"paragrafo_nivel_2\">Constatação e análise: </p><p class=\"paragrafo_nivel_3\">1.1.1. Houve o registro de pelo menos uma rubrica com 'Denominação para análise pelo TCU = Decisão judicial (10288 - DECISAO JUDICIAL N TRAN JUG AT (Decisão judicial - Outros) - R$ 1.077,41) .</p><p class=\"paragrafo_nivel_4\">Justificativa do Gestor de Pessoal: Não há. Verificação efetuada no âmbito do TCU.</p><p class=\"paragrafo_nivel_4\">Análise do Controle Interno:  Não há. Verificação efetuada no âmbito do TCU.</p><p class=\"paragrafo_nivel_4\">Análise da Equipe Técnica: <b>Ilegal</b></p><p class=\"paragrafo_nivel_1\">Trata-se de recebimento de parcela judicial sem trânsito em julgado, no valor de R$ 1.077,41, referente à vantagem do art. 14 da Lei 12.716/2012.</p><p class=\"paragrafo_nivel_1\">O entendimento deste Tribunal é no sentido de que a VPNI prevista no art. 14 da Lei 12.716/2012, devida aos servidores ativos e inativos do DNOCS, deve ser absorvida em função de aumentos remuneratórios incidentes sobre a parte fixa da Gratificação de Desempenho do Plano Geral de Cargos do Poder Executivo (GDPGPE) ou da Gratificação de Desempenho de Cargos Específicos (GDACE) , uma vez que a parte invariável dessas vantagens não possui natureza pro labore faciendo. Nesse sentido foi o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/541/2020/Primeira Câmara\" target=\"_blank\">Acórdão 541/2020-TCU-Primeira Câmara</a> de Relatoria do Ministro Benjamin Zymler.</p><p class=\"paragrafo_nivel_1\"/><p class=\"paragrafo_nivel_2\">O quadro resumo de ocorrências e, quando for o caso, o detalhamento da norma legal e da jurisprudência para a inconsistência acima elencada encontra-se no anexo II dessa instrução. </p><p class=\"paragrafo_nivel_2\"><b>Encaminhamento do ato: </b></p><p class=\"paragrafo_nivel_2\">Considerar ILEGAL e recusar registro do ato de Aposentadoria 125702/2019 - Inicial de RICARDO JORGE CAVALCANTI PEREIRA do quadro de pessoal do órgão/entidade Departamento Nacional de Obras Contra as Secas, com base nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno. </p><p class=\"paragrafo_nivel_2\">Com fulcro no art. 262, <i>caput</i>, do Regimento Interno deste Tribunal, determinar ao órgão/entidade Departamento Nacional de Obras Contra as Secas que: </p><p class=\"paragrafo_nivel_4\">emita novo ato, livre da irregularidade ora apontada, em substituição  ao ato de Aposentadoria de RICARDO JORGE CAVALCANTI PEREIRA, submetendo-o à nova apreciação por este Tribunal, na forma do artigo 260, <i>caput</i>, também do Regimento.</p><p class=\"paragrafo_nivel_4\">dispense a devolução dos valores indevidamente recebidos de boa-fé até a data da ciência do órgão/entidade Departamento Nacional de Obras Contra as Secas, do acórdão que vier a ser proferido, com base no Enunciado 106 da Súmula da Jurisprudência do TCU.</p><p class=\"paragrafo_nivel_4\">dê ciência, no prazo de quinze dias, contados da notificação, do inteiro teor desta deliberação (a) o interessado (a) , alertando-o (a) de que o efeito suspensivo proveniente da interposição de eventuais recursos junto ao TCU não o (a) exime da devolução dos valores percebidos indevidamente, caso o recurso não seja provido.</p><p class=\"paragrafo_nivel_4\">informe o teor do acórdão que vier a ser prolatado, encaminhando ao TCU, no prazo de trinta dias, comprovante da data de ciência pelo (a) interessado (a) , nos termos do art. 4º, § 3º, da Resolução TCU 170/2004.</p><p class=\"paragrafo_nivel_4\">faça cessar todo e qualquer pagamento relativo ao ato impugnado de RICARDO JORGE CAVALCANTI PEREIRA, no prazo máximo de quinze dias, contados da ciência da decisão deste Tribunal, sob pena de ressarcimento das quantias pagas após essa data pelo responsável.</p><p class=\"paragrafo_nivel_2\"><b>CONCLUSÃO</b></p><p class=\"paragrafo_nivel_1\">A abrangência e a profundidade das verificações levadas a efeito fundamentam convicção de que o ato 125702/2019 pode ser apreciado pela <b>ilegalidade</b>, em razão das irregularidades apontadas no item Exame das Constatações desta instrução, que representam afronta à legislação e à jurisprudência de referência</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p class=\"paragrafo_nivel_1\">Ante o exposto, com fundamento no art. 71, inciso III, da Constituição Federal, no art. 1º, inciso V, e art. 39, incisos I e II, da Lei 8.443/1992, no art. 260 do Regimento Interno do Tribunal de Contas da União, propõe-se: </p><p class=\"paragrafo_nivel_2\">Considerar ILEGAL e recusar registro do ato inicial de Aposentadoria 125702/2019 de RICARDO JORGE CAVALCANTI PEREIRA do quadro de pessoal do órgão/entidade Departamento Nacional de Obras Contra as Secas, com base nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno.</p><p class=\"paragrafo_nivel_2\">Com fulcro no art. 262, <i>caput</i>, do Regimento Interno deste Tribunal, determinar ao órgão/entidade Departamento Nacional de Obras Contra as Secas que: </p><p class=\"paragrafo_nivel_2\">dispense a devolução dos valores indevidamente recebidos de boa-fé até a data da ciência do órgão/entidade Departamento Nacional de Obras Contra as Secas, do acórdão que vier a ser proferido, com base no Enunciado 106 da Súmula da Jurisprudência do TCU.</p><p class=\"paragrafo_nivel_2\">emita novo ato, livre da irregularidade ora apontada, em substituição ao ato de Aposentadoria de RICARDO JORGE CAVALCANTI PEREIRA, submetendo-o à nova apreciação por este Tribunal, na forma do artigo 260, <i>caput</i>, também do Regimento.</p><p class=\"paragrafo_nivel_2\">informe o teor do acórdão que vier a ser prolatado, encaminhando ao TCU, no prazo de trinta dias, comprovante da data de ciência pelo (a) interessado (a) , nos termos do art. 4º, § 3º, da Resolução TCU 170/2004.</p><p class=\"paragrafo_nivel_2\">dê ciência, no prazo de quinze dias, contados da notificação, do inteiro teor desta deliberação (a) o interessado (a) , alertando-o (a) de que o efeito suspensivo proveniente da interposição de eventuais recursos junto ao TCU não o (a) exime da devolução dos valores percebidos indevidamente, caso o recurso não seja provido.</p><p class=\"paragrafo_nivel_2\">faça cessar todo e qualquer pagamento relativo ao ato impugnado de RICARDO JORGE CAVALCANTI PEREIRA, no prazo máximo de quinze dias, contados da ciência da decisão deste Tribunal, sob pena de ressarcimento das quantias pagas após essa data pelo responsável.</p><p> (...) </p><p><b>Anexo II </b></p><p><b>Quadro resumo de ocorrências</b></p><table><tbody><tr>\t<td><p>Núm.ato</p></td>\t<td><p>Nome instituidor</p></td>\t<td><p>Regime jurídico</p></td>\t<td><p>Propostas de mérito</p></td>\t<td><p>Inconsistências encontradas</p></td>\t<td><p>Qtde incon.</p></td></tr><tr>\t<td></td>\t<td></td>\t<td></td>\t<td><p>Controle interno</p></td>\t<td><p>Sefip/</p><p>TCU</p></td>\t<td></td>\t<td></td></tr><tr>\t<td><p>125702/2019</p></td>\t<td><p>RICARDO JORGE CAVALCANTI PEREIRA</p></td>\t<td></td>\t<td><p>Legal</p></td>\t<td><p>Ilegal</p></td>\t<td><p><b>-</b> Houve o registro de pelo menos uma rubrica com 'Denominação para análise pelo TCU = Decisão judicial (10288 - DECISAO JUDICIAL N TRAN JUG AT (Decisão judicial - Outros) - R$ 1.077,41) . - Ilegal</p></td>\t<td><p>1</p></td></tr></tbody></table><p><b>Detalhamento da norma legal e da jurisprudência</b></p><p><b>VPNI DO ART. 14 DA LEI 12.716/2012</b></p><p> </p><p>      A VPNI do art. 14 da Lei 12.716/2012 foi instituída originalmente pelo Decreto-Lei 2.438/1988, a título de 'complementação salarial', e reestabelecida pela Lei 11.314/2006, cujo art. 9º assim dispôs:</p><p><i>'Art. 9º O valor da complementação salarial de que trata o Decreto-Lei no 2.438, de 26 de maio de 1988, continuará sendo pago aos servidores do Departamento Nacional de Obras Contra as Secas - DNOCS, na forma de vantagem pessoal nominalmente identificada. (Vide Lei nº 12.716, de 2012) </i></p><p><i>§ 1º A vantagem pessoal nominalmente identificada de que trata o caput deste artigo será calculada sobre o vencimento básico da classe e padrão em que o servidor esteja posicionado, nos percentuais de 100% (cem por cento) para os ocupantes de cargos de nível superior e de 70% (setenta por cento) para os de nível médio, e não servirá de base de cálculo para nenhuma outra vantagem ou gratificação.</i></p><p><i>§ 2º A vantagem pessoal nominalmente identificada referida no caput deste artigo não poderá ser paga cumulativamente com outra parcela de idêntica origem ou natureza decorrente de decisão judicial, facultada a opção de forma irretratável, no prazo de 60 (sessenta) dias a contar da vigência desta Lei.'</i></p><p>      De acordo com os dispositivos acima, verificam-se dois aspectos principais: essa vantagem deveria ser paga na forma de VPNI e seu valor seria estabelecido pela aplicação de um percentual sobre o vencimento básico em que o servidor estivesse posicionado em julho/2006, data de promulgação de lei.</p><p>      No <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/423/2007/Primeira Câmara\" target=\"_blank\">Acórdão 423/2007-TCU-Primeira Câmara</a> (relator: Ministro-Substituto Marcos Bemquerer) , tendo em vista a parcela reinstituída por tal lei, o Tribunal determinou ao Dnocs que convertesse a 'complementação salarial' do Decreto-Lei 2.438/1988 em VPNI, sujeita exclusivamente aos reajustes gerais do funcionalismo público. Outros acórdãos que vieram posteriormente seguiram na mesma linha, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2139/2008/Primeira Câmara\" target=\"_blank\">Acórdão 2139/2008-TCU-Primeira Câmara</a> (relator: Ministro Marcos Vilaça) , <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4701/2012/Segunda Câmara\" target=\"_blank\">Acórdão 4701/2012-TCU-Segunda Câmara</a> (relator: Ministro Aroldo Cedraz) , <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7010/2012/Segunda Câmara\" target=\"_blank\">Acórdão 7010/2012-TCU-Segunda Câmara</a> (relator: Ministro Aroldo Cedraz) .</p><p>      Em setembro/2012, sobreveio a Lei 12.716, cujo artigo 14 assim estabeleceu:</p><p><i>'Art. 14. A Vantagem Pessoal Nominalmente Identificada - VPNI de que trata o art. 9º da Lei no 11.314, de 3 de julho de 2006, a partir de 1º de fevereiro de 2012, será devida nos percentuais de 100% (cem por cento) para os ocupantes de cargos de nível superior e de 70% (setenta por cento) para os ocupantes de cargos de nível intermediário, incidentes sobre o vencimento básico do respectivo padrão em que o servidor encontrava-se posicionado em 1º de fevereiro de 2012.</i></p><p><i>Parágrafo único. A VPNI de que trata o caput deste artigo não servirá de base de cálculo para nenhuma outra vantagem ou gratificação e será gradativamente absorvida por ocasião do desenvolvimento no cargo por progressão ou promoção ordinária ou extraordinária, da reorganização ou da reestruturação dos cargos ou das remunerações previstas na Lei nº 11.314, de 3 de julho de 2006, da concessão de reajuste ou vantagem de qualquer natureza e estará sujeita exclusivamente à atualização decorrente de revisão geral da remuneração dos servidores públicos federais.'</i></p><p>      Constata-se que a Lei 12.716/2012 basicamente manteve a forma de cálculo dessa parcela, mas determinando que a base de cálculo passasse a ser o vencimento básico de fevereiro/2012 (e não mais julho/2006, como prévia a Lei 11.314/2006) e fazendo constar explicitamente que tal vantagem estará sujeita exclusivamente à atualização decorrente de revisão geral de remuneração dos servidores federais e que ela será gradativamente absorvida no caso de promoções, progressões ou reestruturação de cargos.</p><p>\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Marinus Eduardo De Vries Marsico.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PESSOAL. APOSENTADORIA. PAGAMENTO DE RUBRICA JUDICIAL REFERENTE À VANTAGEM \"VPNI-ARTIGO 14 DA LEI 12.716/2012\". FALTA DA NECESSÁRIA ABSORÇÃO DA REFERIDA PARCELA PELA SUPERVENIENTE REESTRUTURAÇÃO DO PLANO GERAL DE CARGOS. PAGAMENTO DA PARCELA EM DESACORDO COM A DISPOSIÇÃO LEGAL. PRECEDENTES. ILEGALIDADE DA APOSENTADORIA. NEGATIVA DO REGISTRO DO ATO. DETERMINAÇÕES À ENTIDADE DE ORIGEM.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip).", "VOTO": "<p>\tTrata-se de ato de concessão de aposentadoria de Ricardo Jorge Cavalcanti Pereira (129.064.094-72) , vinculado ao Departamento Nacional de Obras Contra as Secas, submetido eletronicamente, para fim de registro, à apreciação do Tribunal de Contas da União, de acordo com o art. 71, inciso III, da Constituição Federal. </p><p>Em resumo, a Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais - Sefip concluiu, em tom uníssono, pela ilegalidade do ato, uma vez que a VPNI \"prevista no art. 14 da Lei 12.716/2012, devida aos servidores ativos e inativos do DNOCS, deveria ser absorvida em função de aumentos remuneratórios incidentes sobre a parte fixa da Gratificação de Desempenho do Plano Geral de Cargos do Poder Executivo (GDPGPE) ou da Gratificação de Desempenho de Cargos Específicos (GDACE) , uma vez que a parte invariável dessas vantagens não possui natureza <b>pro labore faciendo</b>. Nesse sentido foi o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/451/2020/Primeira Câmara\" target=\"_blank\">Acórdão 451/2020-TCU-Primeira Câmara</a> de Relatoria do Ministro Benjamin Zymler e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/18594/2021/Primeira Câmara\" target=\"_blank\">Acórdão 18594/2021-TCU-Primeira Câmara</a> de relatoria do Ministro Vital do Rêgo.\"</p><p>A Sefip acrescenta que a rubrica em questão vem sendo paga em respeito à decisão judicial proferida no âmbito do Mandado de Segurança Coletivo 0800318.30.2014.4.05.8100, que tramitou na 2ª Vara Federal do Ceará/TRF-5, e esclarece que houve trânsito em julgado da ação em 6/12/2018, consoante consulta ao site do Supremo Tribunal Federal (RE 1161889, Ministro Relator Ricardo Lewandowski) .</p><p>O Ministério Público junto ao TCU acompanha esse entendimento.</p><p>Acompanho, no mérito, as propostas constantes dos pareceres precedentes, em linha com os precedentes citados e o recente <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1755/2022/Segunda Câmara\" target=\"_blank\">Acórdão 1755/2022-TCU-Segunda Câmara</a>, de relatoria do Ministro-Substituto Marcos Bemquerer Costa, segundo o qual a referida parcela remuneratória, mesmo que paga em decorrência de decisão judicial, deveria ter sido absorvida após os aumentos de remuneração provocados pela implantação de planos de carreira posteriores, exceto se o provimento jurisdicional expressamente dispuser de forma diversa, o que não se verificou no presente caso. </p><p>Verifica-se, na decisão, que o provimento judicial não garantiu o direito de receber <b>ad aeternum</b> o percentual decorrente do Decreto-lei 2.438/1988 sem que este fosse absorvido por reestruturações posteriores de sua carreira.</p><p>Vale lembrar, no que diz respeito à complementação salarial do Decreto-lei 2.438/1988, que as leis que reestruturaram a carreira do interessado expressamente estabeleceram a necessidade de absorver a rubrica questionada por ocasião dos futuros aumentos concedidos à categoria, consoante dispõe o art. 14 da Lei 12.716/2012: </p><p>Art. 14. A Vantagem Pessoal Nominalmente Identificada - VPNI de que trata o art. 9º da Lei nº 11.314, de 3 de julho de 2006, a partir de 1º de fevereiro de 2012, será devida nos percentuais de 100% (cem por cento) para os ocupantes de cargos de nível superior e de 70% (setenta por cento) para os ocupantes de cargos de nível intermediário, incidentes sobre o vencimento básico do respectivo padrão em que o servidor encontrava-se posicionado em 1º de fevereiro de 2012.</p><p>Parágrafo único. A VPNI de que trata o <b>caput</b> deste artigo não servirá de base de cálculo para nenhuma outra vantagem ou gratificação <b>e será gradativamente absorvida por ocasião do desenvolvimento no cargo por progressão ou promoção ordinária ou extraordinária, da reorganização ou da reestruturação dos cargos ou das remunerações previstas na Lei nº 11.314, de 3 de julho de 2006</b>, da concessão de reajuste ou vantagem de qualquer natureza e estará sujeita exclusivamente à atualização decorrente de revisão geral da remuneração dos servidores públicos federais.\" (grifos acrescidos) </p><p>Por didática, vale reproduzir a intelecção presente no voto que amparou o retromencionado <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/451/2020/Primeira Câmara\" target=\"_blank\">Acórdão 451/2020-TCU-Primeira Câmara</a>:</p><p>7. Nos autos do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2509020135\" target=\"_blank\">Processo 025.090/2013-5</a>, apreciado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4975/2017/Primeira Câmara\" target=\"_blank\">Acórdão 4975/2017-TCU-Primeira Câmara</a>, tive a oportunidade de me manifestar acerca dos efeitos do que restou decidido no MS 0800318.30.2014-4-05.8100.</p><p>8. Em resposta a uma das diligências realizadas pela Sefip, o DNOCS informou que a rubrica judicial se refere ao MS 0800318.30.2014-4-05.8100, impetrado pela Associação dos Servidores do DNOCS no Estado do Ceará (ASDEC) , que impediu a redução da VPNI do art. 14 da Lei 12.716/2012 em razão da elevação na Gratificação de Desempenho do Plano Geral de Cargos do Poder Executivo (GDPGPE) e na Gratificação de Desempenho de Atividade de Cargos Específicos (GDACE) - peça 14.</p><p>9. A VPNI da Lei 12.716/2012 tem origem no Decreto 2438/1988. Contudo, para o deslinde deste feito, basta esclarecer que essa lei estabeleceu o pagamento de uma vantagem pessoal, a ser absorvida futuramente pelos aumentos específicos da categoria, no valor de 70% do vencimento básico para os servidores de nível intermediário (caso dos autos) ou de 100% do vencimento básico, na hipótese de servidor de nível superior. Veja-se [transcrição do art. 14 da Lei 12.716/2012] (...)  </p><p>10. A Associação dos Servidores do DNOCS no Estado do Ceará impetrou mandado de segurança coletivo (MS 0800318.30.2014.4.05.8100) contra a redução da vantagem em razão de elevação na GDPGPE e GDACE.</p><p>11. A decisão proferida em liminar e posteriormente confirmada impede a absorção da VPNI em razão do aumento de pontos da gratificação de desempenho recebida pelo servidor. Isso porque, dado seu caráter <b>pro labore faciendo</b>, a parcela varia conforme o desempenho do servidor. Ou seja, pode subir em um mês e baixar no outro. Assim, se fosse permitida a absorção da VPNI em decorrência do aumento de pontos conquistado pelo servidor, criar-se-ia uma situação de iniquidade, haja vista que o servidor poderia ter, no mês seguinte, redução da gratificação de desempenho.</p><p>12. O comando judicial (decisão de mérito) vedou a absorção da rubrica em razão da variação positiva dos pontos ganhos pelo servidor.</p><p>13. Nos fundamentos da decisão judicial, ficou claro que a variação do valor da GDPGPE e GDACE ocorrida até o advento da Lei 12.716, de 21/9/2012, que fixou a forma de cálculo e futura absorção da VPNI, não poderia dar ensejo à absorção dessa rubrica. Ou seja, apenas aumentos futuros do valor da pontuação da gratificação de desempenho seriam aptos para tanto. </p><p>14. A despeito dessa linha de raciocínio, a magistrada terminou por concluir, tanto na decisão liminar quanto na de mérito, que a autoridade coatora deveria se abster de 'descontar da referida rubrica qualquer valor percebido a título das variações de pontuação das gratificações de desempenho GDPGPE e/ou GDACE, para mais ou para menos, referenciadas nas Leis n.º 12.702/2012 e 12.778/2012'.</p><p>15. Há aqui uma aparente contradição nos fundamentos da decisão judicial, uma vez que a Lei 12.778/2012 é posterior à lei de fixação da VPNI e, nos termos da lei e da fundamentação, os aumentos ali previstos deveriam, sim, dar ensejo à absorção da rubrica. Contudo, entendo que a menção à lei tem por único objetivo fazer referência às gratificações de desempenho cuja variação de pontuação não poderiam dar ensejo à redução da VPNI.</p><p>16. A decisão judicial determinou que a administração mantivesse os valores da VPNI anteriormente vigente - ou seja, os estabelecidos pela Lei 12.716/2012 - 'devendo abster-se de descontar da referida rubrica qualquer valor percebido a título das variações de pontuação das gratificações de desempenho GDPGPE e/ou GDACE, para mais ou para menos, referenciadas nas Leis n.º 12.702/2012 e 12.778/2012'.</p><p>17. O objetivo da decisão judicial é claro: impedir que a remuneração decorrente do desempenho, que é variável por sua própria natureza, dê ensejo à absorção da VPNI, sob pena de, em algum momento futuro, haver redução de remuneração.</p><p>18. Ora, considerando que a GDPGPE e a GDACE contêm uma parte fixa e outra variável - esta sim apresenta natureza <b>pro labore faciendo</b> -, não vejo obstáculo para que variação da remuneração ou dos proventos resultante do aumento do valor dos pontos atribuídos à parte fixa (30 pontos para o servidor ativo e 50 pontos para o servidor inativo) dê ensejo à aplicação do parágrafo único do art. 14 da Lei 12.716/2012.</p><p>19. Isso porque o obstáculo apontado pela magistrada refere-se à possível redução que ocorreria na remuneração caso se permitisse a absorção da VPNI em razão de um aumento concedido relacionado ao desempenho do servidor, ou seja, à parte variável da GDPGPE e da GDACE.</p><p>20. Feitas essas considerações, tal qual a unidade técnica, entendo deva sim ser determinada a absorção da VPNI paga ao inativo, considerados os aumentos no valor dos pontos - parte fixa da GDPGPE e da GDACE - a partir de janeiro de 2013, por força da Lei 12.778/2012.\"</p><p>No caso em tela, a Sefip verificou que o valor da rubrica judicial VPNI constante dos proventos em exame não sofreu qualquer absorção em função das reestruturações supervenientes da carreira do interessado, situação que configura descumprimento ao art. 14 da Lei 12.716/2012 e à jurisprudência do TCU (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/18171/2021/Primeira Câmara\" target=\"_blank\">Acórdão 18171/2021-TCU-Primeira Câmara</a>, relator Ministro Jorge Oliveira; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10225/2020/Segunda Câmara\" target=\"_blank\">Acórdão 10225/2020-TCU-Segunda Câmara</a>, ambos de relatoria do Min. Marcos Bemquerer, e outros) .</p><p>Sendo assim, resta considerar ilegal a presente concessão de aposentadoria.</p><p>Além disso, de conformidade com o art. 262 do Regimento Interno/TCU, impende determinar ao órgão de origem que faça cessar os pagamentos decorrentes do ato impugnado, sob pena de responsabilidade solidária da autoridade administrativa omissa, bem como orientar o interessado quanto à possibilidade de emissão de novo ato, livre da irregularidade apontada nos autos.</p><p>Com relação às importâncias recebidas indevidamente, julgo que a reposição deve ser dispensada, nos termos do Enunciado nº 106 da Súmula de Jurisprudência do TCU.</p><p class=\"paragrafo_nivel_1\">\tAnte o exposto, VOTO para que o Tribunal adote a minuta de Acórdão que ora submeto à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 4 de outubro de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AROLDO CEDRAZ </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221005", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=805325", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=805325", "EXTENSAOARQUIVO": "doc"}