{"KEY": "ACORDAO-COMPLETO-2528230", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 6103/2022 ATA 35/2022 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "6103", "ANOACORDAO": "2022", "NUMATA": "35/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos da Tomada de Contas Especial instaurada pela Financiadora de Estudos e Projetos - Finep contra a empresa PAM Membranas Seletivas Ltda. e o Sr. Roberto Bentes de Carvalho, em decorrência da não comprovação da regular aplicação dos recursos repassados àquela sociedade empresarial, por força do Contrato de Subvenção Econômica 03.10.0100.00, que tinha por escopo o projeto intitulado \"Desenvolvimento de dialisadores utilizando membranas do tipo fibra oca produzidas com tecnologia nacional\". </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da 2ª Câmara, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas \"b\" e \"c\", 19, <b>caput</b>, e 23, inciso III, da Lei 8.443/1992, julgar irregulares as contas da PAM Membranas Seletivas Ltda. e do Sr. Roberto Bentes de Carvalho, condenando-os, solidariamente, ao pagamento das quantias abaixo especificadas, com a fixação do prazo de 15 (quinze) dias, a contar das notificações, para que comprovem, perante o Tribunal (art. 214, inciso III, alínea \"a\" do Regimento Interno/TCU) , o recolhimento da dívida ao Fundo Nacional de Desenvolvimento Científico e Tecnológico, atualizada monetariamente e acrescida dos juros de mora, calculados a partir das correspondentes datas até a do efetivo recolhimento, na forma prevista na legislação em vigor:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><table><tbody><tr>\t<td><p><b>Data de ocorrência</b></p></td>\t<td><p><b>Valor histórico (R$) </b></p></td></tr><tr>\t<td><p>26/4/2010</p></td>\t<td><p>262.903,82</p></td></tr><tr>\t<td><p>8/8/2011</p></td>\t<td><p>353.803,72</p></td></tr><tr>\t<td><p>13/6/2012</p></td>\t<td><p>426.215,82</p></td></tr><tr>\t<td><p>6/12/2012</p></td>\t<td><p>367.054,28</p></td></tr><tr>\t<td><p>17/7/2013</p></td>\t<td><p>479.538,12</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. aplicar, individualmente, à PAM Membranas Seletivas Ltda. e ao Sr. Roberto Bentes de Carvalho, a multa capitulada no art. 57 da Lei 8.443/1992, no valor de R$ 100.000,00 (cem mil reais) , fixando-lhes o prazo de 15 (quinze) dias, a contar do recebimento das notificações, para que comprovem, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno/TCU) , o recolhimento da dívida ao Tesouro Nacional, atualizada monetariamente desde a data deste Acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. autorizar, caso requerido, com base no art. 26 da Lei 8.443/1992, o parcelamento das dívidas constantes nos subitens 9.1 e 9.2 deste Acórdão em até 36 (trinta e seis) parcelas mensais e sucessivas, sobre as quais incidirão os correspondentes acréscimos legais (débito: atualização monetária e juros de mora; multa: atualização monetária) , esclarecendo aos responsáveis que a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor, sem prejuízo das demais medidas legais;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. autorizar, desde logo, a cobrança judicial das dívidas, nos termos do art. 28, inciso II, da Lei 8.443/1992, caso não atendidas as notificações; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. remeter cópia deste Acórdão à Procuradoria da República no Estado do Rio de Janeiro, com fundamento no art. 16, § 3º, da Lei 8.443/1992 c/c art. 209, § 7º, do Regimento Interno/TCU, bem como à Finep e ao Ministério da Ciência, Tecnologia e Inovações, para conhecimento.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Tomada de Contas Especial instaurada em face da não comprovação da regular aplicação dos recursos do Contrato de Subvenção Econômica 03.10.0100.00, que tinha por escopo o projeto intitulado \u0093Desenvolvimento de dialisadores utilizando membranas do tipo fibra oca produzidas com tecnologia nacional\u0094.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "04/10/2022", "ENTIDADE": " Financiadora de Estudos e Projetos - Finep.", "INTERESSADOS": "3. Responsáveis: PAM Membranas Seletivas Ltda. (05.412.977/0001-30) e Roberto Bentes de Carvalho (XXX.651.982-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01712720203\" target=\"_blank\">017.127/2020-3</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente), Aroldo Cedraz e Antonio Anastasia.<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa (Relator).", "RELATOR": "MARCOS BEMQUERER", "RELATORIO": "<p>\tTrata-se da Tomada de Contas Especial instaurada pela Financiadora de Estudos e Projetos - Finep contra a PAM Membranas Seletivas Ltda. e o Sr. Roberto Bentes de Carvalho, então sócio administrador, em face da não comprovação da regular aplicação dos recursos repassados à sociedade empresarial, por força do Contrato de Subvenção Econômica 03.10.0100.00 (peça 5) , que tinha por escopo o projeto intitulado \"Desenvolvimento de dialisadores utilizando membranas do tipo fibra oca produzidas com tecnologia nacional\".</p><p>2.\t Para a consecução do projeto foi previsto o repasse de R$ 2.164.599,02 pela Finep, além da contrapartida no montante de R$ 290.560,00. As transferências efetivas de verbas da União foram de R$ 1.889.515,76 (peça 40) .</p><p>3.\tO instrumento foi firmado entre a Finep e a PAM Membranas Seletivas Ltda., com vigência estipulada para o interregno de 16/4/2010 a 16/4/2015. O prazo de prestação de contas foi previsto para 13/10/2015, tendo sido analisada a última prestação de contas e complementações (inclusive o relatório final revisado protocolado em 09/03/2018, peça 12) mediante os documentos constantes das peças 13 e 14.</p><p>4.\tA presente Tomada de Contas Especial foi instaurada em razão da constatação da inexecução parcial do objeto do contrato.</p><p>5. \tTranscrevo a seguir a instrução elaborada no âmbito da Secretaria de Controle Externo de Tomada de Contas Especial - SecexTCE, em parte e com ajustes de forma, que contou com a anuência do escalão diretor (peças 87-89) :</p><p>\"<b>HISTÓRICO</b></p><p> (...) </p><p>8. No Relatório de TCE 010/2019 (peça 60) , o tomador de contas concluiu que o prejuízo importaria no valor original de R$ 479.538,12, imputando-se a responsabilidade a PAM Membranas Seletivas Ltda., na condição de contratado, e Roberto Bentes de Carvalho, sócio administrador, no período de 16/4/2010 até o momento, na condição de dirigente.</p><p>9. Em 25/3/2020, a Controladoria-Geral da União emitiu o relatório de auditoria 1179/2019 (peça 63) , em concordância com o relatório do tomador de contas. O certificado de auditoria 1179/2019 e o parecer do dirigente do órgão de controle interno concluíram pela irregularidade das presentes contas (peças 64 e 65) .</p><p>10. Em 20/4/2020, o ministro responsável pela área atestou haver tomado conhecimento das conclusões contidas no relatório e certificado de auditoria, bem como do parecer conclusivo do dirigente do órgão de controle interno, manifestando-se pela irregularidade das contas, e determinou o encaminhamento do processo ao Tribunal de Contas da União (peça 66) .</p><p>11. Na primeira instrução (peça 70) , analisando-se os documentos nos autos, concluiu-se pela necessidade de realização de citação para a seguinte irregularidade: </p><p>11.1. <b>Irregularidade</b>: inexecução parcial do objeto do Contrato de Concessão de Subvenção Econômica 03.10.0100.00 sem aproveitamento da parcela executada, por não atingimento dos objetivos propostos, sem demonstração de resultado útil dos recursos repassados. </p><p>11.1.1. Evidências da irregularidade: documentos técnicos presentes nas peças 5, 7, 8, 9, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 22, 30, 37 e 40.</p><p>11.1.2. Normas infringidas: art. 37, <b>caput</b>, c/c o art. 70, parágrafo único, da Constituição da República Federativa do Brasil; art. 93 do Decreto-lei 200/1967; art. 66 do Decreto 93.872/1986; Termo do Contrato de Concessão de Subvenção Econômica 03.10.0100.00, Cláusula Segunda, Cláusula Sétima, item 2, alínea 'a'; Plano de Trabalho, itens A.3.1.1 e A.3.1.7.</p><p>11.1.3. Débitos relacionados aos responsáveis Roberto Bentes de Carvalho (CPF: XXX.651.982-XX) e PAM Membranas Seletivas Ltda. (CNPJ: 05.412.977/0001-30) , em solidariedade:</p><table><tbody><tr>\t<td><p><b>Data de ocorrência</b></p></td>\t<td><p><b>Valor histórico (R$) </b></p></td></tr><tr>\t<td><p>17/7/2013</p></td>\t<td><p>479.538,12</p></td></tr><tr>\t<td><p>26/4/2010</p></td>\t<td><p>262.903,82</p></td></tr><tr>\t<td><p>8/8/2011</p></td>\t<td><p>353.803,72</p></td></tr><tr>\t<td><p>13/6/2012</p></td>\t<td><p>426.215,82</p></td></tr><tr>\t<td><p>6/12/2012</p></td>\t<td><p>367.054,28</p></td></tr></tbody></table><p>11.1.4. Cofre credor: Fundo Nacional de Desenvolvimento Científico e Tecnológico.</p><p>11.1.5. <b>Responsável</b>: Roberto Bentes de Carvalho (CPF: XXX.651.982-XX) .</p><p>11.1.5.1. Conduta: não executar adequadamente as atividades relativas ao objeto do Contrato de Concessão de Subvenção Econômica 03.10.0100.00, com o não atingimento dos objetivos propostos e sem demonstração do resultado útil dos recursos repassados.</p><p>11.1.5.2. Nexo de causalidade: o recebimento de repasses para desenvolvimento de atividades relativas ao objeto do Contrato de Concessão de Subvenção Econômica 03.10.0100.00 sem que tenha ocorrido atingimento dos objetivos propostos e sem demonstração do resultado útil dos recursos repassados resultou em prejuízo ao erário correspondente ao valor total repassado.</p><p>11.1.5.3. Culpabilidade: não há nos autos, excludentes de ilicitude, de culpabilidade e de punibilidade ou elementos que permitam concluir pela boa-fé do responsável da contratada. É razoável afirmar que era possível ao responsável da contratada ter consciência da ilicitude dos atos, sendo lhe exigível conduta diversa, no sentido de atingir os objetivos pretendidos com resultado útil para as aplicações realizadas. </p><p>11.1.6. <b>Responsável</b>: PAM Membranas Seletivas Ltda. (CNPJ: 05.412.977/0001-30) .</p><p>11.1.6.1. Conduta: não executar adequadamente as atividades relativas ao objeto do Contrato de Concessão de Subvenção Econômica 03.10.0100.00, com o não atingimento dos objetivos propostos e sem demonstração do resultado útil dos recursos repassados.</p><p>11.1.6.2. Nexo de causalidade: o recebimento de repasses para desenvolvimento de atividades relativas ao objeto do Contrato de Concessão de Subvenção Econômica 03.10.0100.00 sem que tenha ocorrido atingimento dos objetivos propostos e sem demonstração do resultado útil dos recursos repassados resultou em prejuízo ao erário correspondente ao valor total repassado.</p><p>11.1.6.3. Culpabilidade: não se aplica. </p><p>12. Encaminhamento: citação.</p><p>13. Em cumprimento ao pronunciamento da unidade (peça 72) , foi efetuada citação da responsável, nos moldes adiante:</p><p>\ta) PAM Membranas Seletivas Ltda.:</p><table><tbody><tr>\t<td><p>Comunicação: Ofício 28373/2020 - Seproc (peça 76) .</p><p>Data da Expedição: 31/5/2021.</p><p>Data da Ciência: 14/6/2021 (peça 77) .</p><p>Nome Recebedor: Ariana Sousa.</p><p>Observação: ofício enviado para o endereço da responsável, conforme pesquisa na base de dados no sistema da Receita Federal, custodiada pelo TCU (peça 73) .</p><p>Fim do prazo para a defesa: 29/6/2021.</p></td>\t<td></td></tr></tbody></table><p>b) Roberto Bentes de Carvalho:</p><table><tbody><tr>\t<td><p>Comunicação: Ofício 28374/2021 - Seproc (peça 75) .</p><p>Data da Edição: 31/5/2021.</p><p>Data da Ciência: 15/6/2021 (peça 78) .</p><p>Nome Recebedor: José França.</p><p>Observação: ofício enviado para o endereço do responsável, conforme pesquisa na base de dados no sistema da Receita Federal, custodiada pelo TCU (peça 74) .</p><p>Fim do prazo para a defesa: 30/6/2020.</p></td>\t<td></td></tr></tbody></table><p>13.1. Os responsáveis atenderam, intempestivamente, à citação em 1º/7/2021, em conjunto, por meio de alegações de defesa juntadas às peças 79 a 83, as quais serão analisadas em respeito aos princípios do formalismo moderado e da verdade real.</p><p>14. Conforme Despacho de Conclusão das Comunicações Processuais (peça 84) , as providências inerentes às comunicações processuais foram concluídas. </p><p><b>ANÁLISE DOS PRESSUPOSTOS DE PROCEDIBILIDADE DA IN/TCU 71/2012</b></p><p><b>Avaliação de Viabilidade do Exercício do Contraditório e da Ampla Defesa</b></p><p>15. Verifica-se que não houve o transcurso de mais de dez anos desde o fato gerador sem que tenha havido a notificação dos responsáveis pela autoridade administrativa federal competente (art. 6º, inciso II, c/c art. 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016) , uma vez que o fato gerador da irregularidade sancionada ocorreu em 17/7/2013, e os responsáveis foram notificados sobre a irregularidade pela autoridade administrativa competente conforme abaixo:</p><p>15.1. PAM Membranas Seletivas Ltda., por meio de cobrança administrativa, Carta Finep 000645, 19/1/2018, peça 31, p. 1-6, entregue em 22/1/2018, peça 32, p. 1-2; Carta Finep 001276, 27/2/2018, peça 31, p. 7-12, entregue em 1º/3/2018, peça 32, p. 3-4; Notificação da CPTCE 002407, de 30/4/2019, peça 45, p. 1-4, entregue em 8/5/2019, peça 46, p. 1; Notificação da CPTCE 002408, de 30/4/2019, peça 45, p. 5-8, Notificação da CPTCE 002407, de 30/4/2019, peça 45, p. 1-4, entregue em 8/5/2019, peça 46, p. 2;</p><p>15.2. Roberto Bentes de Carvalho, por meio de cobrança administrativa, Carta Finep 000654, 19/1/2018, peça 33, p. 1-6, entregue em 22/1/2018, peça 34, p. 1-2; Carta Finep 000722, 23/1/2018, peça 33, p. 7-12, , entregue em 27/1/2018, peça 34, p. 3-4; Carta Finep 001227, 26/2/2018, peça 33, p. 13-18, , entregue em 1º/3/2018, peça 34, p. 6-7; Carta Finep 001229, 26/2/2018, peça 33, p. 19-24, entregue em 28/2/2018, peça 34, p. 7-8; Notificação da CPTCE 002409, de 30/4/2019, peça 47, p. 1-3, entregue em 6/5/2019, peça 48, p. 1; Notificação da CPTCE 002410, de 30/4/2019, peça 47, p. 4-6, entregue em 7/5/2019, peça 48, p. 2.</p><p><b>Valor de Constituição da TCE</b></p><p>16. \tVerifica-se, ainda, que o valor atualizado do débito apurado (sem juros) em 1º/1/2017 é de R$ 2.607.816,33, portanto superior ao limite mínimo de R$ 100.000,00, na forma estabelecida conforme os arts. 6º, inciso I, e 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016. </p><p><b>OUTROS PROCESSOS/DÉBITOS NOS SISTEMAS DO TCU COM OS MESMOS RESPONSÁVEIS</b></p><p>17. Informa-se que não foi encontrado débito imputável aos responsáveis em outros processos no Tribunal.</p><p>18. A tomada de contas especial está, assim, devidamente constituída e em condição de ser instruída.</p><p><b>EXAME TÉCNICO</b></p><p><b>Análise das alegações de defesa </b> (peças 79 a 83) </p><p>19. Inicialmente, os defendentes alegaram a ocorrência de prescrição quinquenal, em virtude de o fato gerador ter ocorrido em 17/7/2013, com citação de jurisprudência do STJ, aplicável à exigência de comprovação de regular aplicação de recursos federais repassadas a município (não cabível ao caso, onde os autos estão forrados de evidências da irregularidade, conforme exposto na análise à peça 70, itens 18.1.1 e subitens) e doutrina (peça 79, p. 2-6) .</p><p>20. Em relação ao mérito, após transcrição de alguns trechos da instrução de citação (peça 79, p. 6-8) , e apresentação da empresa e suas atividades (nesse sentido: documentos da empresa, peça 80; peça 81, p. 1-7) , além de mencionar ajustes governamentais concluídos com sucesso (peça 79, p. 9) , frisou que o objetivo da subvenção em apreço foi:</p><p>' (...) desenvolver um dialisador (módulo de membrana) para uso em hemodialisadores visando sua fabricação no país e (...) reduzir a atual situação de dependência de importações, cujo custo limita um maior atendimento da população que sofre de doença renal aguda. (...) </p><p>As principais inovações pretendidas pelo projeto eram a substituição de importações, a melhoria da biocompatibilidade da membrana por controle de suas propriedades interfaciais, além de acoplar o uso do dialisador ao de uma microfiltração, também com membrana, na máquina hemodialisadora, eliminando a possibilidade de contaminação da solução dialisante.'</p><p>21. Seguiu com estatísticas sobre tratamento de hemodiálise e seu custo e da dificuldade que representa a importação de dialisador (módulos com membranas) para o País e os limites impostos por essa dificuldade ao atendimento dos pacientes de hemodiálise (peça 79, p. 10-11) .</p><p>22. No que diz respeito aos resultados alcançados pelo projeto em comento, afirmaram que os cinco relatórios técnicos sobre o cumprimento das metas físicas foram aprovados pela Finep, segundo documentos que acostaram (peças 82 e 83) .</p><p>23. Assumiram os defendentes que o projeto fora efetivamente interrompido, após sucesso em obter anuência de um fornecedor para construir a máquina de hemodiálise, devido ao insucesso em conseguir investidores. A empresa teria procurado a Finep para apresentar o projeto industrial e teria ocorrido a elaboração de uma minuta inicial de proposta de projeto. Por não ter conseguido investidores, o fornecedor que construiria a máquina de hemodiálise teria perdido o interesse na planta industrial da hemodiálise (peça 79, p. 11-12) .</p><p>24. Tais circunstâncias impuseram problemas à empresa/beneficiária da concessão, tais como dificuldade de equacionamento financeiro do projeto industrial, impossibilidade de garantia de poder de compra pelo Estado, ausência de parceiros para construir a máquina, o que levou à mencionada beneficiária a encerrar o projeto e a renunciar à última parcela a ser recebida (peça 79, p. 12-13) .</p><p>25. Concluiu asseverando que o processo de desenvolvimento tecnológico 'possui riscos inerentes quanto ao atingimento do sucesso e o agente financeiro não deve ter uma ação de exclusividade financeira. Reforçou o compromisso da empresa com a pesquisa e desenvolvimento no País e o reconhecimento já obtido pelos prêmios recebidos (peça 79, p. 13) .</p><p>26. Enfatizando sempre ter tido atitude consciente do 'uso parcimonioso dos recursos públicos em um país carente como o Brasil', teria sido essa sua intenção ao interromper o projeto e renunciar à última parcela de R$ 275.083,26 (peça 79, p. 13) .</p><p>27. Reiterou seu entendimento de que sua defesa evidenciou que 'vários resultados foram atingidos no projeto', mas que esse se mostrou inviável economicamente. Defendeu que a execução das etapas previstas só resultaria no consumo da parcela renunciada para satisfazer o '<b>desejo burocrático</b> de análise das etapas cumpridas', mas não redundaria no uso eficiente desses recursos nem na implementação do produto desenvolvido no mercado (peça 79, p. 14) .</p><p>28. Apresentaram sua indignação com a classificação de '<b>inutilidade total</b>' do esforço que empregou para o desenvolvimento do produto e que seus esforços para o desenvolvimento de 'mecanismos de apoio para a implementação efetiva do hemodialisador' garantiria 'o retorno a sociedade e dos recursos investidos'. Diz ser preocupante considerar todo o desenvolvimento realizado como inútil, pois refletiria falta de compreensão do processo (que seria o objeto de existência da Finep) (peça 79, p. 14) .</p><p>29. Quanto ao débito, ressaltou que seria descabida a cobrança da devolução da 5ª parcela corrigida, mesmo diante da aprovação de todos os relatórios e prestações de contas aprovados, por não se ter atingido a meta dos testes <b>in vivo</b>, e comprometera a continuidade das atividades da empresa, pois a pretensão ressarcitória em apreço (devolução de todo o recurso) seria 'devastadora e impagável' pelos defendentes, relembrando que não recebeu o valor da 5ª parcela. Comparou a cobrança a de um banco no empréstimo de capital para ganhar com 'juros extorsivos' (peça 79, p. 14) .</p><p>30. Ao solicitar a devolução do investimento realizado, a Finep estaria distorcendo seu papel no incentivo ao desenvolvimento tecnológico e de apoio à interação entre centro de pesquisa e empresa de base tecnológica e estaria desconsiderando que 'o conhecimento é acumulativo e o desenvolvimento realizado [de] novas membranas e permeadores propicia avanços em outras aplicações' (peça 79, p. 15) .</p><p>31. Por último, requereram a declaração da prescrição da pretensão ressarcitória por decurso de prazo quinquenal e que, por não terem cometido nenhum ilícito civil nem terem retido importância alguma (a empresa não teria recebido a 5ª parcela do financiamento) , pediram o arquivamento do processo (peça 79, p. 15) .</p><p>Análise</p><p>32. De início, no que diz respeito à prescrição da pretensão ressarcitória, no tocante ao entendimento proferido pelo Supremo Tribunal Federal, no julgamento recente do RE 636.886 (tema 899) , a respeito da prescritibilidade da pretensão de ressarcimento ao erário com base em decisão de tribunal de contas, cabe assinalar que, conforme orientação sufragada pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6589/2020/Segunda Câmara\" target=\"_blank\">Acórdão 6589/2020-TCU-Segunda Câmara</a>, da relatoria do Ministro Raimundo Carreiro, a decisão do STF alcança tão somente a fase judicial de execução do título extrajudicial, não atingindo os processos de controle externo em trâmite no TCU.</p><p>32.1. Aliás, da ementa do julgado do STF constou que: 'A pretensão de ressarcimento ao erário em face de agentes públicos reconhecida em acórdão de Tribunal de Contas prescreve na forma da Lei 6.830/1980 (Lei de Execução Fiscal) '. Portanto, até o trânsito em julgado do acórdão condenatório do TCU, permanece imprescritível a pretensão de ressarcimento ao erário decorrente da instauração da tomada de contas especial, conforme Enunciado da Súmula 282 do TCU:</p><p>'As ações de ressarcimento movidas pelo Estado contra os agentes causadores de danos ao erário são imprescritíveis.'</p><p>32.2. Em decisão mais recente (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10203/2020/Primeira Câmara\" target=\"_blank\">Acórdão 10203/2020-TCU-Primeira Câmara</a>) , o Ministro Benjamin Zymler assim se pronunciou em seu voto:</p><p>'34. Ainda que se interprete que a decisão do STF seja também aplicável à tramitação do processo de controle externo no âmbito do TCU, exsurgem outras diversas questões fundamentais para que esta Corte de Contas estabeleça novo tratamento acerca da prescrição do débito e da pretensão punitiva, em particular qual seria o dies a quo (a data de ocorrência do fato irregular ou a do seu conhecimento pelo TCU) e quais seriam as hipóteses de interrupção da prescrição.'</p><p>33. Veja-se que foram opostos embargos declaratórios  contra a referida decisão do STF, os quais foram rejeitados pela maioria da Suprema Corte (Plenário, Sessão Virtual de 13.8.2021 a 20.8.2021) , confirmando, portanto, a abrangência da deliberação prolatada na fixação do tema 899, razão por que se deve adotar a orientação prevalente no TCU, no sentido de que a matéria ali tratada alcançaria tão somente a fase judicial de cobrança do título extrajudicial, não atingindo os processos de controle externo, mantendo-se, desse modo,  a interpretação adotada pela Suprema Corte, em 2008, no Mandado de Segurança - MS 26.210, oportunidade em que foi definida a tese da imprescritibilidade das ações de ressarcimento ao erário:</p><p>'A suspensão pelo STF das demandas nas quais esteja em questão a prescritibilidade da pretensão de ressarcimento ao erário com base em decisão de tribunal de contas (RE 636.886/STF) alcança tão somente a fase judicial de cobrança do título extrajudicial, não atingindo os processos de controle externo em trâmite. Até julgamento definitivo em contrário pelo STF, permanece o entendimento do TCU acerca da imprescritibilidade das pretensões de ressarcimento decorrentes de tomadas de contas especiais.' (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1267/2019/Plenário\" target=\"_blank\">Acórdão 1267/2019-TCU-Plenário</a>, Relator: Min. AROLDO CEDRAZ) </p><p>'A suspensão pelo STF das demandas nas quais esteja em questão a prescritibilidade da pretensão de ressarcimento ao erário com base em decisão de tribunal de contas (RE 636.886/STF) alcança tão somente a fase judicial de cobrança do título extrajudicial, não atingindo os processos de controle externo em trâmite. Até julgamento definitivo em contrário pelo STF, permanecem imprescritíveis as pretensões de ressarcimento decorrentes de tomadas de contas especiais.' (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7930/2018/Segunda Câmara\" target=\"_blank\">Acórdão 7930/2018-TCU-Segunda Câmara</a>, Relatora: Min. ANA ARRAES) .</p><p>34. Assim sendo, rejeita-se a arguição de prescrição quinquenal da pretensão ressarcitória da União.</p><p>35. Os defendentes, como apresentado nos itens 20 e 21, enfatizaram a importância desse projeto para o País. Em seguida (conforme item 22) , afirmaram ter tido todos os cinco relatórios técnicos de cumprimento das metas físicas aprovados pela Finep. A respeito das contas da entidade em apreço, como assentado no Parecer de Análise de Prestação de Contas - 5ª parcela (peça 37) , Folha de Encaminhamento DSAQ/AIN3/Finep 1896-09, acolhendo o parecer pela reprovação do relatório técnico final e cobrança da 5ª parcela (peça 14, p. 3) , no item 18.1.1.6 da instrução de citação (peça 70) e nas correspondências juntadas pelos defendentes (peça 82, p. 5 a 8) , a presente tomada de contas decorreu da rejeição das contas da 5ª parcela, assim, não houve aprovação do quinto relatório técnico (relatório final) .</p><p>36. Segundo condensado nos itens 23, 24, 26 e 27, a empresa declarou os motivos pelos quais interrompeu o projeto, especialmente por falta de investidores nele interessados. Afirmou, ainda, ter renunciado à última parcela do projeto. Essa última parcela à qual se refere seria a sexta e última parcela da subvenção, que foi cancelada pela Finep (Análise do Relatório Técnico Final, Folha de Encaminhamento DSAQ/AIN4/Finep 1896-09, peça 14, p. 1) e não está sendo cobrada nos presentes autos. </p><p>37. Quanto aos elementos sintetizados no item 25, a Finep não reconheceu a situação de insucesso técnico devidamente justificado que ensejasse a não instauração da presente tomada de contas especial, nos termos da Cláusula Décima Terceira, item 3, do termo de contrato (peça 5, p. 8) , logo, não há como se desconsiderar o débito apontado com base nesses argumentos.</p><p>38. No que diz respeito aos argumentos de que houve retorno à sociedade dos recursos investidos (item 28) e de que seria descabida a cobrança da 5ª parcela corrigida, mesmo com aprovação dos quatro relatórios técnicos anteriores (item 29) , anote-se que os fundamentos para a cobrança da quinta parcela não se restringem ao cumprimento da meta associada (cumprimento dos testes <b>in vitro </b> e <b> in vivo</b>, mas à conclusão a que a Finep chegou, com auxílio de parecer <b>ad hoc </b> (peça 13, que concluiu pela ausência de informações que permitissem prever a aplicabilidade direta do protótipo descrito, de investigações que atendessem a legislação e recomendações de órgão regulatório) , foi de que o relatório final não trouxe evidências de evolução do projeto em relação ao relatório anterior, com aumento do percentual de execução das metas 7 e 8 sem apresentação de evidências (v. peça 14, p. 2) , levando a Finep a rejeitar a última prestação de contas (nesse sentido, itens 18.1.1.7 a 18.1.1.11, instrução de citação, peça 70) .</p><p>39. O protesto contra a devolução do investimento realizado e com ênfase no risco dessa devolução para a empresa (v. itens 28, 29 e 30) esbarra nas evidências coletadas nos autos de que não bastaria a devolução do quinto repasse, mas do valor integral repassado, uma vez que a interrupção do contrato foi de iniciativa exclusiva da empresa, sem consultar a Finep nem sequer propor reformulação do plano de trabalho (peça 14, p. 2) ; que o objeto do Contrato de Concessão de Subvenção Econômica 03.10.0100.00 firmado com a empresa PAM - Membranas Seletivas Ltda. EPP era a execução do projeto 'Desenvolvimento de dialisadores utilizando membranas do tipo fibra oca produzidas com tecnologia nacional' conforme o plano de trabalho (Cláusula Segunda do termo do contrato, peça 5, p. 1) , em observância estrita ao que foi aprovado pela Finep (Cláusula Sétima, item 2, alínea 'a') ; que o projeto possuía como objetivo a produção de membranas para uso em hemodiálise com tecnologia nacional, com a produção de fibras ocas com controle de tamanho de poros e construção de dialisador com essas fibras (Plano de Trabalho, item A.3.1.1, peça 8, p. 3) e como meta o desenvolvimento de dialisadores utilizando membranas do tipo fibra oca produzidas com tecnologia nacional (Plano de Trabalho, item A.3.1.7, peça 8, p. 4) , tem-se que o resultado final do contrato não foi alcançado, a considerar, inclusive, que o produto apresentado não atingiu os quesitos técnicos mínimos solicitados pela Anvisa (v. peça 14, p. 1) , resultou em conclusão pela inexecução total do objeto, por ausência resultado útil dos valores aplicados, implicando na glosa integral dos recursos repassados. Isto é, não foi demonstrado nos autos, em nenhuma das análises realizadas pela Finep, o resultado útil do contrato, por mais que a empresa contratada alegue seu empenho, sua expertise e seu compromisso com tal projeto, com mencionado em alguns pontos de sua defesa.</p><p>40. Pelo exposto, rejeitam-se integralmente as alegações de defesa apresentadas e, por consequência, os pedidos de declaração de prescrição da pretensão ressarcitória e de arquivamento do presente processo (v. item 31) .</p><p><b>Individualização das Condutas</b></p><p>41. Considerando o ilícito acima identificado, a imputação de responsabilidade atende aos pressupostos estabelecidos na jurisprudência desta Corte de Contas. Com efeito, há elementos para individualizar as condutas, o nexo de causalidade entre estas e as irregularidades geradoras do dano e está caracterizada a atuação culposa dos responsáveis conforme matriz de responsabilização (v. peça 69) , rejeitadas as alegações de defesa apresentadas.</p><p><b>Verificação do Prazo de Prescrição da Pretensão Punitiva</b></p><p>42. Vale ressaltar que a pretensão punitiva do TCU, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, Relator Min. Benjamin Zymler, que uniformizou a jurisprudência acerca dessa questão, subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de dez anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva dos responsáveis.</p><p>42.1. No caso em exame, a perspectiva de aplicação de penalidade aos responsáveis dificilmente será alcançada pela prescrição, uma vez que a irregularidade sancionada se deu em 17/7/2013 e o ato de ordenação da citação ocorreu em 28/5/2021 (peça 72) .</p><p><b>CONCLUSÃO</b></p><p>43. A jurisprudência pacífica nesta Corte é no sentido da imprescritibilidade das ações de ressarcimento ao erário (Súmula TCU 282) . Dessa forma, identificado dano ao erário, devese instaurar e julgar o processo de tomada de contas especial para responsabilizar seus agentes causadores, respeitando o direito ao contraditório e à ampla defesa, independentemente de quando ocorreram os atos impugnados.</p><p>44. Verifica-se que não houve a prescrição da pretensão punitiva, conforme análise já realizada [item 42].</p><p>45. Tendo em vista que não constam dos autos elementos que permitam reconhecer a boa-fé do responsável Roberto Bentes de Carvalho (CPF: XXX.651.982-XX) , sugere-se que as suas contas e também as da empresa PAM Membranas Seletivas Ltda. (CNPJ: 05.412.977/0001-30) sejam julgadas irregulares, nos termos do art. 202, § 6º, do Regimento Interno do TCU, com a imputação do débito atualizado monetariamente e acrescido de juros de mora, nos termos do art. 202, §1º do Regimento Interno do TCU, descontado o valor eventualmente recolhido, com a aplicação da multa prevista no art. 57 da Lei 8.443/1992.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>46. Diante do exposto, submetemos os autos à consideração superior, propondo ao Tribunal:</p><p>\ta) rejeitar integralmente as alegações de defesa apresentadas;</p><p>b) julgar irregulares, nos termos dos arts. 1º, inciso I, 16, inciso III, alíneas 'b' e 'c', da Lei 8.443/1992, c/c os arts. 19 e 23, inciso III, da mesma lei, as contas dos responsáveis Roberto Bentes de Carvalho (CPF: XXX.651.982-XX) e PAM Membranas Seletivas Ltda. (CNPJ: 05.412.977/0001-30) , condenando-os, solidariamente, ao pagamento das importâncias a seguir especificadas, atualizadas monetariamente e acrescidas dos juros de mora, calculadas a partir das datas discriminadas até a data da efetiva quitação do débito, fixando-lhe o prazo de quinze dias, para que comprove, perante o Tribunal, o recolhimento das referidas quantias aos cofres Fundo Nacional de Desenvolvimento Científico e Tecnológico, nos termos do art. 23, inciso III, alínea 'a', da citada lei, c/c o art. 214, inciso III, alínea 'a', do Regimento Interno do TCU.  </p><p>\tDébito:</p><table><tbody><tr>\t<td><p><b>Data de ocorrência</b></p></td>\t<td><p><b>Valor histórico (R$) </b></p></td></tr><tr>\t<td><p>26/4/2010</p></td>\t<td><p>262.903,82</p></td></tr><tr>\t<td><p>8/8/2011</p></td>\t<td><p>353.803,72</p></td></tr><tr>\t<td><p>13/6/2012</p></td>\t<td><p>426.215,82</p></td></tr><tr>\t<td><p>6/12/2012</p></td>\t<td><p>367.054,28</p></td></tr><tr>\t<td><p>17/7/2013</p></td>\t<td><p>479.538,12</p></td></tr></tbody></table><p>Valor atualizado do débito (com juros) em 2/9/2021: R$ 3.418.241,53 (peça 86) </p><p>d) aplicar aos responsáveis Roberto Bentes de Carvalho (CPF: XXX.651.982-XX) e PAM Membranas Seletivas Ltda. (CNPJ: 05.412.977/0001-30) , a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do Regimento Interno do TCU, fixando-lhes o prazo de quinze dias, a contar da notificação, para que comprovem, perante o Tribunal (art. 214, III, alínea 'a', do Regimento Interno do TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do acórdão que vier a ser proferido por este Tribunal até a data do efetivo recolhimento, se paga após o vencimento, na forma da legislação em vigor;</p><p>\te) autorizar, desde logo, a cobrança judicial das dívidas, caso não atendidas as notificações, na forma do disposto no art. 28, inciso II, da Lei 8.443/1992;</p><p>\tf) autorizar também, desde logo, se requerido, com fundamento no art. 26, da Lei 8.443, de 1992, c/c o art. 217, §§ 1º e 2º do Regimento Interno do TCU, o parcelamento das dívidas em até 36 parcelas, incidindo, sobre cada parcela, corrigida monetariamente, os correspondentes acréscimos legais, fixando-lhe o prazo de quinze dias, a contar do recebimento da notificação, para comprovar, perante o Tribunal, o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovar os recolhimentos das demais parcelas, devendo incidir, sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, no caso do débito, na forma prevista na legislação em vigor, alertando os responsáveis de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno/TCU; </p><p>\th) enviar cópia do Acórdão a ser prolatado à Procuradoria da República no Estado do Rio de Janeiro, nos termos do § 3º do art. 16 da Lei 8.443/1992, c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis;</p><p>\ti) enviar cópia do Acórdão que vier a ser proferido à Financiadora de Estudos e Projetos (Finep) e aos responsáveis, para ciência;</p><p>\tj) informar à Procuradoria da República no Estado do Rio de Janeiro, à Financiadora de Estudos e Projetos (Finep) e aos responsáveis que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa; </p><p>\tk) informar à Procuradoria da República no Estado do Rio de Janeiro que, nos termos do parágrafo único do art. 62 da Resolução TCU 259/2014, os procuradores e membros do Ministério Público credenciados nesta Corte podem acessar os presentes autos de forma eletrônica e automática, ressalvados apenas os casos de eventuais peças classificadas como sigilosas, as quais requerem solicitação formal.\"</p><p>6.\tO Ministério Público junto a este Tribunal, representado pelo Subprocurador-Geral Lucas Rocha Furtado, alinha-se à análise e ao encaminhamento sugeridos pela unidade técnica (peça 90) .</p><p>É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Marcus Vinicius Lima de Freitas (103896/OAB-RJ). ", "REPRESENTANTEMP": "Subprocurador-Geral Lucas Rocha Furtado.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CONTRATO DE SUBVENÇÃO ECONÔMICA. EXECUÇÃO PARCIAL DO OBJETO. CITAÇÃO. NÃO COMPROVAÇÃO DA UTILIDADE DA PARCELA EXECUTADA. IRREGULARIDADE DAS CONTAS. DÉBITO CORRESPONDENTE AO VALOR TOTAL TRANSFERIDO. MULTA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p>\tEsta Tomada de Contas Especial foi instaurada pela Financiadora de Estudos e Projetos - Finep contra a empresa PAM Membranas Seletivas Ltda. e o Sr. Roberto Bentes de Carvalho, sócio administrador, em face da não comprovação da regular aplicação dos recursos repassados àquela sociedade empresarial, por força do Contrato de Subvenção Econômica 03.10.0100.00 (peça 5) , que tinha por escopo o projeto intitulado \"Desenvolvimento de dialisadores utilizando membranas do tipo fibra oca produzidas com tecnologia nacional\".</p><p>2.\tO referido projeto consistia no desenvolvimento de dialisador para uso em hemodiálise, construído com fibras ocas com controle do tamanho de poros, visando a permitir redução de volume e condições adequadas para o escoamento do sangue e solução dialisante. Conforme consta do Relatório de Análise Conclusiva (peça 3) , a produção das membranas e do dialisador com tecnologia nacional possibilitaria a independência de produto importado, solucionando um dos grandes gargalos econômicos para o setor público de saúde.</p><p>3.\tEmbora a empresa PAM Membranas Seletivas Ltda. ainda não tivesse fabricado dispositivos médico-hospitalares, possuía equipe atuante na fabricação de membranas seletivas similares às utilizadas nos dialisadores. Para a validação do dispositivo a ser construído estavam previstos custos com ensaios clínicos <b>in vitro</b> e <b>in vivo</b>.</p><p>4.\tO contrato esteve em vigor de 16/4/2010 a 16/4/2015, com prazo para apresentação da prestação de contas final fixado em 13/10/2015.</p><p>5.\tPara implementar o objeto acordado, estipulou-se a quantia inicial de R$ 2.455.159,02, sendo R$ 2.164.599,02 referentes a recursos federais, com quota de contrapartida de R$ 290.560,00. As verbas da União transferidas à empresa se limitaram ao valor de R$ 1.889.515,76 (peça 40) .</p><p>6. \tSegundo o tomador de contas, os objetivos almejados foram parcialmente comprovados, não tendo havido evolução técnica do projeto a partir da última liberação. Em consequência, a Finep (peça 60) e a Controladoria-Geral da União - CGU (peça 63) concluíram pelo prejuízo no valor de R$ 479.538,12 (valor original) , imputando-se a responsabilidade pelo dano à PAM Membranas Seletivas Ltda. e ao Sr. Roberto Bentes de Carvalho, sócio administrador daquela empresa.</p><p>7.\tEm instrução inicial, a Secretaria de Controle Externo de Tomada de Contas Especial - SecexTCE observou que o tomador de contas havia considerado o débito apenas em relação à última parcela não aprovada, no <b>quantum</b> de R$ 479.538,12, mas que, feitas correções (desconto da parcela de contrapartida e acolhimento de despesas não aprovadas) , o débito seria de R$ 464.166,06.</p><p>8.\tTodavia, a SecexTCE entendeu que o dano ao erário deveria ser correspondente ao valor total repassado.</p><p>9.\tA unidade especializada ressaltou que, ao analisar as manifestações técnicas relativas à caracterização do débito, deparou-se com o parecer elaborado pelo Prof. Dr. Neftali Lenin Villarreal Carreño sobre o relatório técnico final (peça 13, p. 3) , no qual é mencionada a falta de informações com relação à \"avaliação de <b>clearence</b> e reprodutividade, e de integração de informações que permitissem prever a aplicação direta do protótipo, sem apresentação de evidências de que atendia a legislações e recomendações de órgão regulatório como a Anvisa\" (peça 13, p. 3) .</p><p>10.\tA SecexTCE observou, ainda, que, conforme consta da \"Análise do Relatório Técnico Final\" (peça 14, p. 1) , a tomada de contas especial foi instaurada por falta de evidências da evolução do projeto e pelo não atingimento dos quesitos técnicos mínimos solicitados pela Anvisa (peça 14, p. 1) . Ademais, naquele documento, é observado o seguinte:</p><p>\" (...) A decisão de interrupção [do projeto] foi tomada única e exclusivamente pela empresa, sem consultar a FINEP ou ao menos propor uma reformulação do plano do plano de trabalho. </p><p>Sobre a devolução da 5ª parcela, que seria a responsável pelos testes <b>in vitro</b> e <b>in vivo</b>, não houve a apresentação de nenhuma nova evidência sobre a evolução do projeto, apesar de a empresa ter aumentado os percentuais de execução das metas físicas 7 e 8, procedimento esse que foi repetido em relação ao relatório anterior, ou seja, a cada novo relatório enviado os percentuais de execução das metas 7 e 8 [foram] aumentados sem a apresentação de novas evidências.\"</p><p>11.\tCom base na documentação constante dos autos, a SecexTCE relembrou que o objetivo proposto no Contrato de Concessão de Subvenção Econômica 03.10.0100.00 era a produção de membranas para uso em hemodiálise com tecnologia nacional, com a produção de fibras ocas com controle de tamanho de poros e construção de dialisador com essas fibras (Plano de Trabalho, item A.3.1.1, peça 8, p. 3) e que era previsto como meta física o desenvolvimento de dialisadores utilizando membranas do tipo fibra oca produzidas com tecnologia nacional (Plano de Trabalho, item A.3.1.7, peça 8, p. 4) . Na sequência, concluiu que não foi atingido o objetivo proposto nem demonstrado o resultado útil da utilização dos recursos repassados, não sendo possível aproveitar a parcela executada.</p><p>12.\tAssim, seguindo a jurisprudência deste Tribunal (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11260/2018/Segunda Câmara\" target=\"_blank\">Acórdão 11260/2018-TCU-Segunda Câmara</a>, de minha relatoria, 11.571/2018-1ª Câmara, rel. Min. Benjamin Zymler, 494/2019-1ª Câmara, rel. Min. Subst. André Luís de Carvalho, e 2.812/2017-1ª Câmara, rel. Min. Subst. Weder de Oliveira) , concluiu pela ocorrência de prejuízo ao erário correspondente ao valor total repassado, sob responsabilidade da empresa PAM Membranas Seletivas Ltda. e de seu sócio administrador.</p><p>13.\tPor conseguinte, foi promovida a citação da empresa e do Sr. Roberto Bentes de Carvalho, por delegação de competência deste relator, para que, em solidariedade, recolhessem o débito apurado no processo e/ou apresentassem alegações de defesa pela falta da adequada execução das atividades relativas ao objeto do Contrato de Concessão de Subvenção Econômica 03.10.0100.00, com o não atingimento dos objetivos propostos e sem a demonstração do resultado útil dos recursos repassados.</p><p>14.\tOs instados a se manifestar nos autos apresentaram defesa que pode ser assim resumida (peça 79-83) : a) houve a ocorrência de prescrição quinquenal; b) os cinco relatórios técnicos sobre o cumprimento das metas físicas foram aprovados pela Finep; c) a interrupção do projeto ocorreu, especialmente, em razão do insucesso em se conseguir investidores para a construção do produto; d) o processo de desenvolvimento tecnológico \"possui riscos inerentes quanto ao atingimento do sucesso e o agente financeiro não deve ter uma ação de exclusividade financeira\"; e) \"vários resultados foram atingidos no projeto\", mas esse se mostrou inviável economicamente; f) a pretensão ressarcitória em apreço seria \"devastadora e impagável\"; e g) a Finep estaria distorcendo seu papel no incentivo ao desenvolvimento tecnológico e de apoio à interação entre centro de pesquisa e empresa de base tecnológica e estaria desconsiderando que \"o conhecimento é acumulativo e o desenvolvimento realizado [de] novas membranas e permeadores propicia avanços em outras aplicações\".</p><p>15.\tAo examinar a defesa dos responsáveis, a SecexTCE compreendeu que as alegações foram insuficientes para afastar as irregularidades verificadas nos autos. Por conseguinte, a unidade técnica propôs ao Tribunal, em substância, julgar irregulares as contas da PAM Membranas Seletivas Ltda. e do Sr. Roberto Bentes de Carvalho, condenando-os solidariamente ao pagamento do débito no valor total repassado, com aplicação individual da multa proporcional ao dano capitulada no art. 57 da Lei 8.443/1992 (peças 87-89) . O <b>Parquet</b> especializado concordou com a análise e o encaminhamento da Secretaria instrutiva (peças 90) .</p><p>16.\tPasso a examinar a preliminar de prescrição da pretensão ressarcitória por decurso de prazo quinquenal. A decisão adotada pelo Supremo Tribunal Federal - STF, nos autos do Recurso Extraordinário 636.886 (Tema 899 da Repercussão Geral) , vai ao encontro do entendimento desta Corte de Contas de que a prescritibilidade da pretensão de ressarcimento ao erário com base em decisão de tribunal de contas somente alcança a fase judicial da execução do título extrajudicial, não atingindo os processos de controle externo em trâmite no TCU (v. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5236/2020/Primeira Câmara\" target=\"_blank\">Acórdão 5236/2020-TCU-Primeira Câmara</a>, rel. Min. Benjamin Zymler) .</p><p>17.\tA propósito, insta reportar que os Embargos de Declaração opostos pela Advocacia-Geral da União - AGU contra o RE 636.886 foram apreciados pelo Plenário do STF, em sessão virtual ocorrida de 13 a 20/08/2021. Naquela assentada, o Pretório Excelso negou provimento ao recurso, nos termos do voto do relator, Ministro Alexandre de Moraes, que assim se manifestou (trecho do voto) :</p><p>\t\"Os argumentos acima elencados conduzem à conclusão no sentido de que a pretensão executória de título executivo proveniente de decisão do TCU da qual resulte imputação de débito ou multa é prescritível; e, portanto, a ela se aplica o prazo prescricional da Lei de Execução Fiscal. Nenhuma consideração houve acerca do prazo para constituição do título executivo, até porque esse não era o objeto da questão cuja repercussão geral foi reconhecida no Tema 899, <b>que ficou adstrito, como sobejamente já apontado, à fase posterior a formação do título</b>.\" (grifo acrescido) </p><p>18.\tComo se vê, a decisão do STF se referiu especificamente à etapa judicial da execução do título, sem tratar dos processos de controle externo que tramitam no TCU.</p><p>19.\tOutrossim, convém ressaltar que, ao apreciar o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/620173\" target=\"_blank\">Processo 000.006/2017-3</a>, este Tribunal decidiu remeter a análise do tema ao processo que será criado em decorrência do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/459/2022/Plenário\" target=\"_blank\">Acórdão 459/2022-TCU-Plenário</a> (redator Ministro Walton Alencar Rodrigues) , de 09/03/2022. A decisão determinou à Secretaria-Geral de Controle Externo desta Casa que formasse grupo técnico de trabalho para elaboração de projeto de ato normativo para disciplinar \"o tema da prescrição da pretensão ressarcitória e da prescrição da pretensão punitiva no âmbito do controle externo, tendo por base jurisprudência predominante do Supremo Tribunal Federal, adequando-a às especificidades das diversas formas de atuação do Tribunal de Contas da União\". </p><p>20.\tÉ de se destacar que, em cumprimento à aludida determinação desta Corte, foi autuado, recentemente, o processo administrativo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/870220225\" target=\"_blank\">Processo 008.702/2022-5</a>, de relatoria do Ministro Antonio Anastasia, que trata do \"projeto de ato normativo para regulamentar, no âmbito do Tribunal de Contas da União, a prescrição para o exercício das pretensões punitiva, de ressarcimento e executória, bem como identificar os possíveis impactos da prescrição nos processos mais relevantes\".</p><p>21.\tNesse contexto, alinho-me à jurisprudência em vigor nesta Corte de Contas quanto à imprescritibilidade do dano causado ao erário (Enunciado 282 da Súmula de Jurisprudência/TCU) .</p><p>22.\tNo que tange à pretensão punitiva do Tribunal, acompanho o entendimento jurisprudencial fixado nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> (relator Ministro Benjamim Zymler e redator Ministro Walton Alencar Rodrigues) , pela prescritibilidade decenal, por aplicação subsidiária da regra geral do art. 205 do Código Civil.  </p><p>23.\tNo caso, como a obrigação de prestar contas do Contrato de Subvenção ora em exame findou em 13/10/2015 e o ato ordinatório da citação dos responsáveis se deu em 28/5/2021 (peça 72) , com transcurso inferior a dez anos entre uma data e outra, não há que se falar em prescrição da pretensão punitiva. </p><p>24.\tNo mérito, convém lembrar que o Fundo Nacional de Desenvolvimento Científico e Tecnológico (FNDCT) tem o objetivo de financiar a inovação e o desenvolvimento científico e tecnológico com vistas a promover o desenvolvimento econômico e social do País (Lei Complementar 177/2021) .</p><p>25.\tDe acordo com o art. 11 da Lei 11.540/2007, \"constitui objeto da destinação dos recursos do FNDCT o apoio a programas, projetos e atividades de Ciência, Tecnologia e Inovação (C, T&I) , compreendendo a pesquisa básica ou aplicada, a inovação, a transferência de tecnologia e o desenvolvimento de novas tecnologias de produtos e processos, de bens e de serviços, bem como a capacitação de recursos humanos, o intercâmbio científico e tecnológico e a implementação, manutenção e recuperação de infraestrutura de pesquisa de C, T&I\".</p><p>26.\tDentre as modalidades nas quais poderão ser aplicados os recursos do FNDCT, estão previstos, de forma não reembolsável, o financiamento para subvenção econômica para empresas.</p><p>27.\tDe ressaltar que é ônus do administrator de recursos públicos prestar contas e nela comprovar a boa e regular aplicação dos recursos federais que lhes foram confiados, por imposição decorrente do ordenamento jurídico, a teor do bloco normativo composto pelas disposições dos arts. 70, parágrafo único, da Constituição Federal, 93 do Decreto-lei 200/1967 e 66 do Decreto 93.872/1986. </p><p>28.\tNesse mister, é indispensável que o gestor dos recursos demonstre a execução física das metas estabelecidas no plano de trabalho, a regularidade da movimentação dos recursos financeiros depositados na conta corrente exclusiva, bem como o vínculo causal entre a realização das metas e a destinação dos recursos.</p><p>29.\tNo caso de subvenção econômica, espera-se que a prestação de contas seja aprovada quando for constatado o atingimento dos resultados e das metas pactuadas, mas, em razão do risco tecnológico inerente a programas de pesquisas e inovação, entendo ser possível considerar regular a prestação de contas ainda que as metas não sejam plenamente atingidas, desde que devidamente justificado o não atingimento de tais metas.</p><p>30.\tComo mencionado pela unidade especializada, o objetivo do projeto era o desenvolvimento de membranas polimétricas na geometria de fibras ocas e dialisador com propriedades adequadas à aplicação em hemodiálise, conforme plano de trabalho (peça 8) .</p><p>31.\tDo relatório técnico final (peça 12) e do parecer que o analisou (peça 13) , percebe-se que foram estipuladas 16 metas a serem cumpridas, a fim de que fosse atingida a meta física \"desenvolvimento de dialisadores utilizando membranas do tipo fibra oca produzidas com tecnologia nacional\" constante do Plano de Trabalho:</p><p>Meta 1: preparo e caracterização das membranas de hemodiálise;</p><p>Meta 2: mudança das propriedades superficiais das membranas;</p><p>Meta 3: preparo de hemodialisadoreses e desenvolvimento do processo de colagem das membranas;</p><p>Meta 4: extração de solvente e aditivo residual;</p><p>Meta 5: integração com microfiltração;</p><p>Meta 6: otimização do hemodialisador;</p><p>Meta 7: teste do dialisador <b>in vitro</b>;</p><p>Meta 8: teste do dialisador <b>in vivo</b>;</p><p>Meta 9: adaptação e normatização do processo Industrial;</p><p>Metas 10 a 15: relatórios de acompanhamento (1º a 5º e final) ; e</p><p>Metas 16: registros de patentes.</p><p>32.\tA 5ª parcela, cuja evolução do projeto não foi evidenciada, refere-se às metas físicas 7 e 8, em que seriam realizados estudos com protótipos dos hemodialisadores e testes <b>in vitro</b> e <b>in vivo</b> feitos em parceria com centros médicos de referência (peça 8, p. 12) . Contudo, não houve avanço significativo no cumprimento dessas etapas do projeto. </p><p>33.\tNão ficou comprovado que tenha sido feito estudo das influências das variáveis operacionais do hemodialisador, utilizando soluções sintéticas com as principais toxinas presentes no sangue e líquidos dialisantes nas concentrações padrão de seus principais componentes e testes dos hemodialisadores em animais vivos (cães) em centros de pesquisa clínica. Também, não há evidências de que tais protótipos tenham sido efetivamente construídos, de forma a estarem aptos para os referidos testes de desempenho <b>in vitro </b>e <b>in vivo</b>.</p><p>34.\tA justificativa constante do relatório final para a não consecução das metas 7 e 8 foi a de que defeitos na máquina impossibilitaram a realização de testes e de que não foi possível concretizar parcerias com pesquisadores para a testagem em animais vivos.</p><p>35.\tOutrossim, foi destacado pela empresa que, a partir de um estudo de mercado, com projeção de estratégias de comercialização, foram identificadas barreiras para a entrada da máquina de hemodiálise em hospitais. Essas barreiras associadas à falta de garantia do poder de compra das máquinas pela Administração Pública e à ausência de parceiros para construir a máquina de hemodiálise levaram a empresa a desistir do projeto, decidindo por deixar de receber a última parcela prevista para a consecução do objetivo do Contrato de Subvenção Econômica ora em exame.</p><p>36.\tPercebe-se, portanto, que a falta de consecução dos objetivos do contrato decorreu especialmente da falta de interesse da empresa em dar continuidade ao projeto, segundo ela, motivada pelas dificuldades em encontrar parceiras para a consecução da planta industrial.</p><p>37.\tAdemais, como observado do parecer do Prof. Dr. Neftali Lenin Villarreal Carreño (peça 13, p. 3) , não há informações suficientes que demonstrem a possível aplicação direta dos protótipos ou das membranas da empresa beneficiária.</p><p>38.\tAssim, apesar do cumprimento de etapas do projeto, aprovadas nos Relatórios 1 a 4, não há como afirmar que o seu objetivo tenha sido alcançado, visto que não foram concluídas todas as etapas do processo.</p><p>39.\tTambém não é possível considerar que tal inadimplemento decorreu do risco tecnológico ou das incertezas intrínsecas à atividade de pesquisa, desenvolvimento e inovação, pois a falta de continuidade do projeto foi motivada no desinteresse da empresa.</p><p>40.\tComo mencionado no parecer que avaliou o relatório final em 15/05/2018 (peça 14) , \"a decisão de interrupção foi tomada única e exclusivamente pela empresa, sem consultar a FINEP ou ao menos propor uma reformulação do plano do plano de trabalho\".</p><p>41.\tQuanto ao argumento da empresa de que \"o conhecimento é acumulativo e o desenvolvimento realizado [de] novas membranas e permeadores propicia avanços em outras aplicações\", não merece prosperar, pois, além desses usos não terem sido demonstrados, os elementos constantes dos autos indicam que o abandono do projeto ocorreu sem o consenso da contratante.</p><p>42.\tNesse sentido, reforço que a empresa e seu sócio administrador, ao se comprometerem a aplicar as verbas federais nas finalidades pactuadas, tem o ônus de cumprir o acordado e o dever de produzir evidências necessárias para comprovar o adequado emprego dos recursos públicos. Acerca da responsabilização, cabe trazer à baila o Enunciado 286 da Súmula de Jurisprudência/TCU, segundo o qual \"a pessoa jurídica de direito privado destinatária de transferências voluntárias de recursos federais feitas com vistas à consecução de uma finalidade pública responde solidariamente com seus administradores pelos danos causados ao erário na aplicação desses recursos\".</p><p>43.\tA alegação de que a pretensão ressarcitória em apreço seria \"devastadora e impagável\" é insuficiente para afastar a responsabilidade das pessoas física e jurídica arroladas nestes autos.</p><p>44.\tNesse contexto, entendo que não houve demonstração do resultado útil dos recursos repassados tampouco justificativa aceitável para o insucesso técnico na consecução do objeto proposto no Contrato de Subvenção Econômica 03.10.0100.00.</p><p>45.\tDesse modo, as contas da PAM Membranas Seletivas Ltda. e do Sr. Roberto Bentes de Carvalho devem ser julgadas irregulares, com a condenação solidária dos responsáveis ao pagamento do débito quantificado no processo e aplicação individual da multa proporcional ao dano prevista no art. 57 da Lei 8.443/1992, ante a gravidade das faltas constatadas e da reprovabilidade de suas condutas e considerando, ainda, que não ocorreu a prescrição da pretensão punitiva, consoante ressaltado no item 23 acima.</p><p>46.\tDeve-se autorizar a cobrança judicial, se necessária, e o pagamento das dívidas em até 36 parcelas mensais e consecutivas, caso solicitado, bem como encaminhar cópia do Acórdão que vier a ser proferido à Procuradoria da República no Estado do Rio de Janeiro, com fundamento no art. 16, § 3º, da Lei 8.443/1992 c/c art. 209, § 7º, do Regimento Interno/TCU, bem como à Finep e ao Ministério da Ciência, Tecnologia e Inovações, para ciência.</p><p>Ante o exposto, voto por que seja adotada a deliberação que ora submeto a este Colegiado. </p><p>T.C.U., Sala das Sessões, em 4 de outubro de 2022.</p><p>MARCOS BEMQUERER COSTA</p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221007", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=803736", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=803736", "EXTENSAOARQUIVO": "doc"}