{"KEY": "ACORDAO-COMPLETO-2550108", "TIPO": "ACÓRDÃO DE RELAÇÃO", "TITULO": "ACÓRDÃO DE RELAÇÃO 6143/2022 ATA 35/2022 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "6143", "ANOACORDAO": "2022", "NUMATA": "35/2022", "ACORDAO": "ACÓRDÃO Nº</b> 6143/2022 <b>- TCU -</b> 2ª Câmara</p><p>\tVISTOS e relacionados estes autos de ato de concessão de aposentadoria emitido pelo Tribunal Regional do Trabalho da 15ª Região - Campinas/SP, em favor de Monica Pomilio (XXX.041.608-XX) , submetido a este Tribunal para fins de registro;</p><p>\tConsiderando que as análises empreendidas pela Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip) apontam incorporação de quintos decorrentes do exercício de funções comissionadas entre o período de 8/4/1998 a 4/9/2001;</p><p>\tConsiderando que a irregularidade identificada é tema de jurisprudência pacificada do TCU, a partir de decisão do Supremo Tribunal Federal (STF) , no âmbito do RE 638.115/CE, segundo a qual \"ofende o princípio da legalidade a decisão que concede a incorporação de quintos pelo exercício de função comissionada no período de 8/4/1998 até 4/9/2001, ante a carência de fundamento legal\";</p><p>\tConsiderando que, em sede de embargos de declaração, o STF modulou os efeitos do entendimento supra para reconhecer como indevida a suspensão do pagamento dos quintos incorporados no período de 8/4/1998 até 4/9/2001 quando fundado em decisão judicial transitada em julgado;</p><p>\tConsiderando que na mesma ocasião, a Suprema Corte decidiu que as parcelas amparadas em decisão judicial não transitada em julgado ou em decisão administrativa, como o caso ora em análise, deverão ser objeto de absorção por quaisquer reajustes futuros;</p><p>\tConsiderando que este Tribunal, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1414/2021/Plenário\" target=\"_blank\">Acórdão 1414/2021-TCU-Plenário</a> (relator Ministro Walton Alencar Rodrigues) , fixou entendimento no sentido da possibilidade de apreciação de ato sujeito a registro mediante relação, na forma do art. 143, inciso II, do Regimento Interno do TCU, nas hipóteses em que a ilegalidade do ato decorra exclusivamente de questão jurídica de solução já pacificada na jurisprudência desta Corte de Contas; </p><p>\tConsiderando, por fim, os pareceres convergentes da Sefip e do Ministério Público junto ao TCU, cujos argumentos acolho como razões de decidir,</p><p>\tACORDAM os Ministros do Tribunal de Contas da União, com fundamento nos arts. 1º, inciso V, e 39, inciso II, da Lei 8.443/1992, c/c os arts. 17, inciso III, 143, inciso II, 259, inciso II, 260 e 262 do Regimento Interno/TCU, em considerar ilegal presente concessão de aposentadoria e negar o respectivo registro, e de fazer as seguintes determinações, de acordo com os pareceres emitidos nos autos:</p><p><b>1. Processo TC</b> <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1370720221\" target=\"_blank\">Processo 013.707/2022-1</a> <b> (APOSENTADORIA) </b></p><p>\t1.1. Interessado:  Monica Pomilio (XXX.041.608-XX) .</p><p>\t1.2. Órgão: Tribunal Regional do Trabalho da 15ª Região - Campinas/SP.</p><p>\t1.3. Relator: Ministro Aroldo Cedraz.</p><p>\t1.4. Representante do Ministério Público: Procurador Sergio Ricardo Costa Caribé.</p><p>\t1.5. Unidade Técnica: Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip) .</p><p>\t1.6. Representação legal: não há.</p><p>\t1.7. Determinações/Recomendações/Orientações:</p><p>1.7.1. determinar ao órgão de origem que:</p><p>\t1.7.1.1. no prazo de quinze dias, promova o ajuste da rubrica paga a título de quintos incorporados no período de 8/4/1998 até 4/9/2001 de acordo com a modulação estabelecida pelo STF no âmbito do RE 638.115/CE, caso a referida incorporação não tenha se fundamentado em decisão judicial transitada em julgado;</p><p>1.7.1.2. emita novo ato de concessão de aposentadoria, no prazo de 30 (trinta) dias, e submeta-o ao Tribunal, contemplando o destaque das parcelas incorporadas com amparo em funções comissionadas exercidas entre 8/4/1998 e 4/9/2001, caso a referida incorporação não tenha se fundamentado em decisão judicial transitada em julgado;</p><p>1.7.1.3. dê ciência, no prazo de 15 (quinze) dias, do inteiro teor desta deliberação, com o alerta de que o efeito suspensivo proveniente da interposição de eventual recurso perante o TCU não exime a devolução dos valores percebidos indevidamente após a respectiva notificação, caso o recurso não seja provido;</p><p>1.7.1.4. envie a este Tribunal, no prazo de 30 (trinta) dias, documentos comprobatórios da ciência do julgamento deste Tribunal.</p><p class=\"footer\"/>", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "04/10/2022", "ENTIDADE": " Tribunal Regional do Trabalho da 15ª Região - Campinas/SP.", "INTERESSADOS": "  Monica Pomilio (XXX.041.608-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01370720221\" target=\"_blank\">013.707/2022-1</a>", "RELATOR": "AROLDO CEDRAZ", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Sergio Ricardo Costa Caribé.", "SITUACAO": "OFICIALIZADO", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip).", "DTATUALIZACAO": "20221005", "URLARQUIVO": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codVersao=editavel&codArqCatalogado=26341089", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codArqCatalogado=26341089", "EXTENSAOARQUIVO": "doc"}