{"KEY": "ACORDAO-COMPLETO-2554812", "TIPO": "ACÓRDÃO DE RELAÇÃO", "TITULO": "ACÓRDÃO DE RELAÇÃO 6429/2022 ATA 35/2022 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "6429", "ANOACORDAO": "2022", "NUMATA": "35/2022", "ACORDAO": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6429/2022/Segunda Câmara\" target=\"_blank\">Acórdão 6429/2022-TCU-Segunda Câmara</a></b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"paragraph\">\tVISTOS e relacionados estes autos de ato de concessão de aposentadoria do Sr. José Antonio Lopes, emitido pelo Tribunal Regional Federal da 3ª Região e submetido a este Tribunal para fins de registro;</p><p>\tConsiderando que a análise empreendida pela Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais - Sefip detectou o pagamento irregular da vantagem de \"quintos/décimos\" após a edição da Lei 9.624/1998, uma vez que os períodos de incorporação ocorreram, em parte, em momento posterior à data limite de 8/4/1998;</p><p>\tConsiderando que a jurisprudência desta Casa de Contas consolidou o entendimento de que é ilegal a percepção da rubrica de \"quintos/décimos\", cuja incorporação decorreu de funções comissionadas exercidas no período de 08/04/1998 a 04/09/2001, devendo-se observar a modulação dos efeitos definida pelo Supremo Tribunal Federal na decisão do Recurso Extraordinário 638.115/CE, acerca dessa matéria;</p><p>\tConsiderando que, segundo a modulação de efeitos do julgamento do RE 638.115/CE feita pelo STF, somente para a hipótese de \"quintos/décimos\" recebidos com base em decisão judicial transitada em julgado será indevida a cessação imediata do pagamento e não haverá absorção da parcela por reajustes futuros. Já nos casos de \"quintos/décimos\" recebidos por força de decisão judicial não transitada em julgado ou de decisão administrativa, o pagamento será mantido até sua absorção integral por quaisquer reajustes futuros concedidos aos servidores;</p><p>\tConsiderando que inexistem nos autos documentos que indicam a origem da parcela de \"quintos/décimos\", se deferida com base em decisão judicial transitada em julgado ou não, ou ainda em decisão administrativa;</p><p>\tConsiderando que o ex-servidor tem direito a 1/5 de FC-2 (auxiliar especializado) e 1/10 de FC-2 (1/10 referente ao período residual em 10/11/1997, com base no art. 5º da Lei 9.624/1998) , e não a 2/5 de FC-2, como consta do ato;</p><p>\tConsiderando, ainda, que o parecer exarado pela Sefip é no sentido da ilegalidade do pagamento de anuênios, tendo em vista que o tempo de serviço do interessado estaria indevidamente majorado, com cômputo, para fins de anuênios, de períodos não contínuos;</p><p> \tConsiderando, por sua vez, que o pagamento de anuênios é legal, porquanto não ocorreu perda do vínculo do interessado com o serviço público federal, após a data de revogação do benefício (8/3/1999) ;</p><p>\tConsiderando que o interessado ingressou em cargo público federal em 7/7/1995 e que inexistia óbice à contagem de tempo ininterrupto ou não, para fins da gratificação adicional por tempo de serviço, não há qualquer irregularidade capaz de macular o pagamento dos anuênios  (v. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4757/2021/Primeira Câmara\" target=\"_blank\">Acórdão 4757/2021-TCU-Primeira Câmara</a>, rel. Ministro Vital do Rêgo; 8.490/2021-2ª Câmara, 1.599/2022-2ª Câmara e 1.766/2022-2ª Câmara, de minha relatoria; e 629/2021-2ª Câmara, rel. Ministro Aroldo Cedraz) ;</p><p>\tConsiderando que, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1414/2021/Plenário\" target=\"_blank\">Acórdão 1414/2021-TCU-Plenário</a> (relator: Ministro Walton Alencar Rodrigues) , este Tribunal fixou entendimento no sentido da possibilidade de apreciação de ato sujeito a registro mediante relação, na forma do artigo 143, inciso II, do Regimento Interno/TCU, nas hipóteses em que a ilegalidade do ato decorra exclusivamente de questão jurídica de solução já pacificada na jurisprudência desta Corte de Contas;</p><p>\tConsiderando a presunção de boa-fé do interessado; e</p><p>\tConsiderando que o ato ora examinado deu entrada no TCU há menos de cinco anos.</p><p>\tACORDAM os Ministros do Tribunal de Contas da União, com fundamento nos artigos 1º, inciso V, e 39, inciso II, da Lei 8.443/1992, c/c os artigos 17, inciso III, 143, inciso II, 259, inciso II, 260 e 262 do Regimento Interno/TCU, em considerar ilegal a concessão de aposentadoria do Sr. José Antonio Lopes e negar registro ao correspondente ato, dispensar o ressarcimento das quantias indevidamente recebidas de boa-fé pelo interessado, consoante o disposto no Enunciado 106 da Súmula da Jurisprudência do TCU, e expedir as determinações contidas no subitem 1.7 abaixo:</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><b>1. Processo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1935020228\" target=\"_blank\">Processo 019.350/2022-8</a> (APOSENTADORIA) </b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.1. Interessado: José Antonio Lopes (XXX.875.538-XX) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.2. Órgão: Tribunal Regional Federal da 3ª Região.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.3. Relator: Ministro-Substituto Marcos Bemquerer Costa.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.4. Representante do Ministério Público: Procurador Marinus Eduardo De Vries Marsico.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.5. Unidade Técnica: Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.6. Representação legal: não há.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.7. Determinações:</p><p>\t1.7.1. determinar ao Tribunal Regional Federal da 3ª Região que, no prazo de 15 (quinze) dias a contar da notificação deste Acórdão, adote as seguintes providências:</p><p>\t1.7.1.1. abstenha-se de realizar os pagamentos decorrentes do ato de aposentadoria ora impugnado, sujeitando-se a autoridade administrativa omissa à responsabilidade solidária, nos termos do art. 262, <b>caput</b>, do Regimento Interno/TCU; </p><p>\t1.7.1.2. promova o destaque das parcelas de \"quintos/décimos\" incorporadas com base em funções comissionadas exercidas entre 08/4/1998 e 04/9/2001, transformando-as em parcela compensatória a ser absorvida por quaisquer reajustes futuros, desde que a hipótese não seja de decisão judicial transitada em julgado, nos moldes da decisão do Supremo Tribunal Federal no RE 638.115/CE; </p><p>1.7.1.3. ajuste as frações da FC-2, uma vez que o inativo tem direito a 1/5 e a 1/10 dessa função, e não a 2/5 de FC-2;</p><p>\t1.7.1.4. dê ciência do inteiro teor desta Deliberação ao interessado, alertando-o de que o efeito suspensivo proveniente da interposição de possíveis recursos perante o TCU não o exime da devolução dos valores percebidos indevidamente após a respectiva notificação, caso os recursos não sejam providos, encaminhando a este Tribunal, no prazo de 30 (trinta) dias, comprovante da referida ciência; e</p><p>\t1.7.1.5. emita novo ato de concessão de aposentadoria em favor do interessado e promova seu cadastro no sistema e-Pessoal, livre das irregularidades verificadas neste processo, devendo ser submetido a este Tribunal, nos termos da IN/TCU 78/2018.</p><p class=\"footer\"/>", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "04/10/2022", "ENTIDADE": " Tribunal Regional Federal da 3ª Região.", "INTERESSADOS": " José Antonio Lopes (XXX.875.538-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01935020228\" target=\"_blank\">019.350/2022-8</a>", "RELATOR": "MARCOS BEMQUERER", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Marinus Eduardo De Vries Marsico.", "SITUACAO": "OFICIALIZADO", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip).", "DTATUALIZACAO": "20221007", "URLARQUIVO": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codVersao=editavel&codArqCatalogado=26446654", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codArqCatalogado=26446654", "EXTENSAOARQUIVO": "doc"}