{"KEY": "ACORDAO-COMPLETO-2529052", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 6507/2022 ATA 36/2022 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "6507", "ANOACORDAO": "2022", "NUMATA": "36/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes Embargos de Declaração opostos pelo Tribunal Regional do Trabalho da 2ª Região contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/454/2022/Segunda Câmara\" target=\"_blank\">Acórdão 454/2022-TCU-Segunda Câmara</a>, por meio do qual o TCU considerou ilegal o ato de concessão de aposentadoria do Sr. João Nazareth Oliveira Quirino de Morais.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, com fulcro nos arts. 32, inciso II, e 34 da Lei 8.443/1992, c/c os arts. 277, inciso III, e 287 do Regimento Interno do TCU, e diante das razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer dos presentes Embargos de Declaração para, no mérito, rejeitá-los; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência desta deliberação ao embargante e ao Sr. João Nazareth Oliveira Quirino de Morais.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Embargos de Declaração opostos pelo Tribunal Regional do Trabalho da 2ª Região contra o Acórdão 454/2022-2ª Câmara, por meio do qual o TCU considerou ilegal o ato de concessão de aposentadoria do Sr. João Nazareth Oliveira Quirino de Morais.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "11/10/2022", "ENTIDADE": " Tribunal Regional do Trabalho da 2ª Região - TRT/SP.", "INTERESSADOS": "3. Embargante: Tribunal Regional do Trabalho da 2ª Região - TRT/SP.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03685520219\" target=\"_blank\">036.855/2021-9</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente), Augusto Nardes, Aroldo Cedraz e Antonio Anastasia.<br>13.2. Ministro-Substituto presente: Marcos Bemquerer Costa (Relator).", "RELATOR": "MARCOS BEMQUERER", "RELATORDELIBERACAORECORRIDA": " Ministro-Substituto Marcos Bemquerer Costa.", "RELATORIO": "<p>\tCuidam os autos dos Embargos de Declaração opostos pelo Tribunal Regional do Trabalho da 2ª Região - TRT/SP ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/454/2002/Segunda Câmara\" target=\"_blank\">Acórdão 454/2002-TCU-Segunda Câmara</a> (peça 8) , por meio do qual o TCU apreciou ato de concessão de aposentadoria do Sr. João Nazareth Oliveira Quirino de Morais, no qual se detectou a inclusão irregular nos proventos de parcelas decorrentes da incorporação de \"quintos/décimos\" de funções comissionadas exercidas após a edição da Lei 9.624/1998.</p><p>2. \tDiante disso, o ato foi considerado ilegal, determinando-se ao órgão instituidor que promovesse o destaque das parcelas de \"quintos/décimos\" incorporadas com base em funções comissionadas exercidas entre 08/04/1998 e 04/09/2001, transformando-as em parcela compensatória a ser absorvida por quaisquer reajustes futuros, desde que a hipótese não fosse a de decisão judicial transitada em julgado, nos moldes da decisão do Supremo Tribunal Federal no RE 638.115/CE, e que desse ciência da deliberação ao interessado.</p><p>3.\tAto contínuo, o TRT/SP, representado por seu presidente, ingressou com os presentes Embargos de Declaração (peça 13) , argumentando, em síntese:</p><p>\ta) contradição entre a determinação constante no subitem 9.3.1 do Acórdão acima mencionado e os fundamentos existentes no Voto, no sentido de delimitar a legalidade da incorporação de quintos pelo servidor até 10/11/1997, quando passou a viger a Lei 9.527/1997, tendo concluído que, após essa data, nada haveria de ter sido considerado para esse fim, a não ser para o cálculo residual de décimos, nos termos do art. 5º da Lei 9.625/1998; e</p><p>\tb) obscuridade quanto às determinações impostas ao órgão concedente. </p><p>\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "EMBARGOS DE DECLARAÇÃO. ATO DE CONCESSÃO DE APOSENTADORIA CONSIDERADO ILEGAL. INCORPORAÇÃO DE \"QUINTOS/DÉCIMOS\" DE FUNÇÕES COMISSIONADAS EXERCIDAS APÓS A EDIÇÃO DA LEI 9.624/1998. DECLARAÇÃO EXPRESSA, NA PARTE DISPOSITIVA DA DELIBERAÇÃO EMBARGADA, DA POSSIBILIDADE DE PRESERVAÇÃO DA VANTAGEM CONCEDIDA EM PATAMAR MAIOR DO QUE O DEVIDO, CASO AMPARADA EM DECISÃO JUDICIAL TRANSITADA EM JULGADO. INEXISTÊNCIA DOS VÍCIOS ALEGADOS DE OBSCURIDADE E CONTRADIÇÃO. CONHECIMENTO E IMPROVIMENTO. MANUTENÇÃO DO ACÓRDÃO RECORRIDO.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " não atuou.", "VOTO": "<p class=\"tCU_-_Epígrafe\">\tConforme visto no Relatório precedente, o ato de aposentadoria do Sr. João Nazareth Oliveira Quirino de Morais foi considerado ilegal por esta Corte por contemplar a vantagem VPNI derivada de \"quintos/décimos\" adquiridos no período de 08/04/1998 a 04/09/2001, cuja ilegalidade foi reconhecida pelo Supremo Tribunal Federal - STF, por ocasião do julgamento do Recurso Extraordinário 638.115/CE.</p><p class=\"tCU_-_Epígrafe\">2.\tEm consequência, este Tribunal determinou ao órgão concedente, no subitem 9.3.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/454/2022/Segunda Câmara\" target=\"_blank\">Acórdão 454/2022-TCU-Segunda Câmara</a>, que, se a concessão considerada ilegal não estivesse amparada em decisão judicial transitada em julgado, promovesse \"o destaque das parcelas de 'quintos/décimos' incorporadas com base em funções comissionadas exercidas entre 08/04/1998 e 04/09/2001, transformando-as em parcela compensatória a ser absorvida por quaisquer reajustes futuros, (...) nos moldes da decisão do Supremo Tribunal Federal no RE 638.115/CE\".</p><p class=\"tCU_-_Epígrafe\">3.\tEm sede de embargos de declaração, o órgão concedente alega que a vantagem impugnada tem respaldo em decisão judicial transitada em julgado proferida no Processo 2004.34.00.048565-0, e que, portanto, a literalidade do comando contido no referido subitem 9.3.1 da parte dispositiva contempla a possibilidade de manutenção da vantagem impugnada.</p><p class=\"tCU_-_Epígrafe\">4.\tA contradição alegada pelo embargante reside no fato de a Proposta de Deliberação ter afirmado a ilegalidade da incorporação de quintos não apenas em função da incorporação de função até 08/04/1998, mas também sob a perspectiva do tempo de serviço residual existente em 10/11/1997, ao qual o art. 5º da Lei 9.624/1998 reconhece a possibilidade de futura integralização para fins de incorporação de um décimo. Dessa suposta contradição surgiria obscuridade quanto à conduta a ser observada pelo embargante em face da ilegalidade do ato.</p><p class=\"tCU_-_Epígrafe\">5.\tO prazo para a oposição de embargos de declaração nesta Corte é de 10 (dez) dias, nos termos do art. 34, § 1º, da Lei 8.443/1992. Esse prazo conta-se dia-a-dia a partir da notificação, excluindo-se a data de início e incluindo-se a do vencimento, consoante as disposições do art. 30, inciso I, alínea <b>d</b>, da precitada lei c/c os arts. 183 e 185 do Regimento Interno/TCU. </p><p>6.\t\tDessarte, considerando a notificação do embargante ocorrida em 14/02/2022 (segunda feira) , o prazo começou a correr a partir do primeiro dia subsequente (15/02/2022) e o interregno de dez dias findou em 24/02/2022, data em que foi protocolado o recurso, que assim é tempestivo e deve ser conhecido.  </p><p class=\"tCU_-_Epígrafe\">7.\tNo mérito, inexistem a contradição e a obscuridade alegadas. Pelo fato de que os períodos de exercício de função anteriores a 08/04/1998 não legitimavam a fração em que os quintos foram deferidos (5/5) , a concessão foi considerada ilegal. Quanto ao tratamento a ser adotado em face de tal ilegalidade, não havendo naquela oportunidade informações sobre a origem do pagamento da vantagem impugnada, determinou-se, de forma condicionada à inexistência de decisão judicial transitada em julgado, o seu destaque e transformação em parcela compensatória a ser absorvida por reajustes futuros. Deste modo, a apreciação do ato amoldou-se à modulação de efeitos promovida pelo Supremo no RE 638.115/CE. </p><p class=\"tCU_-_Epígrafe\">8.\tApós a prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/454/2022/Segunda Câmara\" target=\"_blank\">Acórdão 454/2022-TCU-Segunda Câmara</a>, em sede de embargos de declaração, o órgão de origem afirma que existe decisão judicial passada em julgado em favor do interessado, muito embora ela não tenha sido juntada aos autos juntamente com o ato concessório tampouco nele identificada. Assim, a parte final do comando contido no subitem 9.3.1 da deliberação em testilha (\"transformando-as em parcela compensatória a ser absorvida por quaisquer reajustes futuros, desde que a hipótese não seja de decisão judicial transitada em julgado, nos moldes da decisão do Supremo Tribunal Federal no RE 638.115/CE\") contempla a preservação da vantagem, sem necessidade de compensação com futuros reajustes, caso amparada em decisão judicial transitada em julgado.</p><p class=\"tCU_-_Epígrafe\">9.\t O exame da incorporação de quintos/décimos à luz do art. 5º da Lei 9.624/1998, ora apontado como causa de contradição, foi efetuado para demonstrar que, na impossibilidade de computar o tempo de exercício de função a partir de 08/04/1998 para fins de incorporação de quintos, nem mesmo a possibilidade de aproveitamento do tempo de serviço residual existente até 10/11/1997, para fins de futura integralização de um décimo, seria suficiente para conferir legalidade ao deferimento da incorporação de 5/5 de CJ-3, na forma como constou do ato concessório. </p><p class=\"tCU_-_Epígrafe\">10.\tNesse contexto, não subsiste a contradição suscitada pelo Embargante, porquanto o Acórdão recorrido observou, nesse tocante, o teor da decisão do STF acerca da modulação de efeitos, reconhecendo a possibilidade de continuidade desse pagamento, desde que amparado em decisão judicial transitada em julgado. Tampouco há obscuridade quanto às providências a serem adotadas pelo órgão concedente em face da ilegalidade do ato, que são aquelas descritas no subitem 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/454/2022/Segunda Câmara\" target=\"_blank\">Acórdão 454/2022-TCU-Segunda Câmara</a>.</p><p class=\"tCU_-_Epígrafe\">11.\tInsubsistentes, portanto, os vícios suscitados nestes Embargos de Declaração, cabe conhecer do presente recurso, para, no mérito, rejeitá-lo, dando-se ciência da Deliberação que sobrevier ao órgão recorrente e ao Sr. João Nazareth Oliveira Quirino de Morais.</p><p class=\"tCU_-_Epígrafe\">\tAnte o exposto, manifesto-me por que seja adotada a deliberação que ora submeto a este Colegiado.</p><p>T.C.U., Sala das Sessões, em 11 de outubro de 2022. </p><p>MARCOS BEMQUERER COSTA</p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221217", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=801282", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=801282", "EXTENSAOARQUIVO": "doc"}