{"KEY": "ACORDAO-COMPLETO-2521339", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 6737/2022 ATA 37/2022 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "6737", "ANOACORDAO": "2022", "NUMATA": "37/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos referentes à Tomada de Contas Especial instaurada pelo Fundo Nacional de Desenvolvimento da Educação - FNDE/MEC, pela não execução do objeto do Convênio 842.129/2005, que era a melhoria da infraestrutura da rede física escolar de Novo Alegre/TO.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da 2ª Câmara, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. encaminhar cópia deste Acórdão, acompanhado do Relatório e Voto que o fundamentam, à Divisão de Defesa da Probidade da Procuradoria-Geral Federal da Advocacia-Geral da União - DDP/PGF/AGU, para conhecimento e adoção das medidas que entender cabíveis; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. com fulcro no art. 169, inciso II, do Regimento Interno/TCU, encerrar o presente processo e arquivar os autos.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Tomada de Contas Especial instaurada em razão da não execução do objeto do Convênio 842.129/2005, que era a melhoria da infraestrutura da rede física escolar de Novo Alegre/TO.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "18/10/2022", "ENTIDADE": " Município de Novo Alegre/TO. ", "INTERESSADOS": "3. Responsáveis: Paulino Pereira dos Santos (XXX.808.311-XX) e Construtora e Incorporadora Mão Forte Ltda. (05.742.588/0001-72).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00639420140\" target=\"_blank\">006.394/2014-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Antonio Anastasia (na Presidência) e Augusto Nardes.<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa (Relator).", "RELATOR": "MARCOS BEMQUERER", "RELATORIO": "<p class=\"header\"/><p>Cuidam os autos da Tomada de Contas Especial instaurada pelo Fundo Nacional de Desenvolvimento da Educação - FNDE/MEC, em razão da não execução do objeto do Convênio 842.129/2005.</p><p>2.\tPor meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/659/2016/Segunda Câmara\" target=\"_blank\">Acórdão 659/2016-TCU-Segunda Câmara</a>, de minha relatoria, este Tribunal, dentre outras medidas, julgou irregulares as contas do Sr. Paulino Pereira dos Santos, ex-Prefeito de Novo Alegre/TO, e da empresa Construtora e Incorporadora Mão Forte Ltda., condenou-os, solidariamente, ao pagamento do débito de R$ 140.092,21 (3/5/2006) e lhes aplicou, individualmente, a multa prevista no art. 57 da Lei 8.443/1992, no valor de R$ 24.000,00.</p><p>3.\tAnte a ausência de quitação das dívidas no prazo estipulado e a impossibilidade de recurso dotado de efeito suspensivo (caracterizando o trânsito em julgado no âmbito da Corte de Contas) , foram autuados os seguintes processos de cobrança executiva, em 6/10/2017, os quais estão, em obediência ao art. 6º da Resolução TCU 178/2005, apensados a este:</p><table><tbody><tr>\t<td><p>Processo CBEX </p></td>\t<td><p>Tipo (débito ou multa) </p></td>\t<td><p>Valor Original (R$) </p></td>\t<td><p>Data da ocorrência</p></td>\t<td><p>Responsável</p></td></tr><tr>\t<td><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2838720171\" target=\"_blank\">Processo 028.387/2017-1</a></p></td>\t<td><p>Débito</p></td>\t<td><p>140.092,21</p></td>\t<td><p>3/5/2006</p></td>\t<td><p>Paulino Pereira dos Santos e Construtora e Incorporadora Mão Forte Ltda.</p></td></tr><tr>\t<td><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2838820178\" target=\"_blank\">Processo 028.388/2017-8</a></p></td>\t<td><p>Multa</p></td>\t<td><p>24.000,00</p></td>\t<td><p>2/2/2016</p></td>\t<td><p>Paulino Pereira dos Santos</p></td></tr><tr>\t<td><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2838920174\" target=\"_blank\">Processo 028.389/2017-4</a></p></td>\t<td><p>Multa</p></td>\t<td><p>24.000,00</p></td>\t<td><p>12/4/2016</p></td>\t<td><p>Construtora e Incorporadora Mão Forte Ltda.</p></td></tr></tbody></table><p>4.\tO título executivo representativo da condenação dos responsáveis foi enviado à entidade de cobrança com subsídios para eventual ajuizamento de ação de execução. Contudo, a Divisão de Defesa da Probidade da Procuradoria-Geral Federal da Advocacia-Geral da União - DDP/PGF/AGU, quando da análise do processo para inscrição do crédito em dívida ativa e o ajuizamento da respectiva execução fiscal, no que concerne ao processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2838720171\" target=\"_blank\">Processo 028.387/2017-1</a>, constatou a \"baixa\" da empresa Construtora e Incorporadora Mão Forte Ltda. junto ao Cadastro Nacional de Pessoa Jurídica da Receita Federal do Brasil - CNPJ/RFB e direcionou o Ofício 19/2019/DDP/DGCOB/PGF/AGU ao Procurador Marinus Eduardo de Vries Marsico, solicitando adoção de providências desta Corte de Contas de modo a possibilitar a cobrança judicial dos valores, com base no seguinte posicionamento:</p><p class=\"normal_ (Web) \">\"4. (...) acredita-se que, se houve o encerramento das atividades da sociedade empresária, o redirecionamento da cobrança aos sócios-administradores da pessoa jurídica depende de notificação e constituição do débito em face destes pelo TCU. </p><p class=\"normal_ (Web) \">5. Por este motivo, a cobrança judicial do crédito decorrente do Acórdão do TCU supracitado prosseguirá, por enquanto, unicamente em desfavor do corresponsável, Sr. Paulino Pereira dos Santos (CPF XXX.808.311-XX) , tendo em vista a impossibilidade de ajuizamento de ação de execução fiscal em face de pessoa jurídica extinta, sem prejuízo de posterior cobrança em face dos sucessores da sociedade empresária que vierem a ser apontados pelo TCU. </p><p class=\"normal_ (Web) \">6. Considerando, portanto, as questões acima relatadas, vimos, respeitosamente, solicitar a V. Exa. a adoção das providências cabíveis junto à Corte de Contas, de modo a possibilitar a cobrança judicial dos valores constantes dos Acórdãos TCU 659/2016-2C e 2.248/2016-1C TC-CBEX <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2838720171\" target=\"_blank\">Processo 028.387/2017-1</a> - também em face dos sucessores da empresa CONSTRUTORA E INCORPORADORA MÃO FORTE LTDA. (CNPJ 05.742.588/0001-72) .\"</p><p>5.\tNo âmbito deste Tribunal, a SecexTCE instruiu os autos, tendo concluído no seguinte sentido (peça 125) :</p><p>\ta) não há elementos nos autos indicativos de abuso de direito, fraude ou desvio de finalidade na condução da sociedade empresária, portanto, não cabe, neste caso, a desconsideração da pessoa jurídica; assim, deve a cobrança judicial do débito atribuído ao ex-prefeito e à empresa seguir em relação à pessoa física;</p><p>\tb) tendo em vista o caráter personalíssimo da multa e a \"baixa\" da empresa junto ao banco de dados do CNPJ/RFB, aplicando-se analogicamente a hipótese prevista no § 2º do art. 3º da Resolução TCU 178/2005, deve-se promover a revisão de ofício do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/659/2016/Segunda Câmara\" target=\"_blank\">Acórdão 659/2016-TCU-Segunda Câmara</a>, para declarar nulo seu item 9.2, no que tange à multa aplicada à empresa Construtora e Incorporadora Mão Forte Ltda..</p><p>6.\tQuanto ao débito de R$ 140.092,21 atribuído solidariamente ao ex-prefeito e à construtora, acolhi o entendimento da Unidade Instrutiva de que não é devida a desconsideração da personalidade jurídica da empresa em razão das características das irregularidades identificadas neste processo. No entanto, em relação à proposta de rever de ofício o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/659/2016/Segunda Câmara\" target=\"_blank\">Acórdão 659/2016-TCU-Segunda Câmara</a>, entendi que as informações constantes dos autos não eram suficientes para afirmar que houve a extinção da personalidade jurídica da mencionada sociedade e, em consequência, tornar nula a multa aplicada à empesa, pela mencionada deliberação (vide arts. 51, 1.033, 1.044, 1.087, 1.102, 1.108 e 1.109 da Lei 10.406/2002) .</p><p>7.\tDiante do exposto, determinei o retorno dos autos à unidade instrutiva para que obtivesse da Junta Comercial do Estado do Tocantins a informação sobre a situação societária da mencionada firma, desde a data de prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/659/2016/Segunda Câmara\" target=\"_blank\">Acórdão 659/2016-TCU-Segunda Câmara</a>, de minha relatoria, bem como, se fosse o caso, obtivesse dados a respeito dos sucessores da sociedade empresária, devendo a unidade, de posse dos novos elementos, reinstruir o feito.</p><p>8.\tA Secretaria de Gestão de Processos - Seproc tentou obter informações sobre a situação societária da empresa Construtora e Incorporadora Mão Forte Ltda. mediante o envio de ofícios à Junta Comercial do Estado do Tocantins em 31/3/2020, 28/8/2020 e 21/1/2021 (peças 129, 131 e 135, respectivamente) .</p><p>9.\tSem resposta aos documentos enviados, a SecexTCE propõe (peças 138-139) a aplicação da multa capitulada no art. 58, inciso IV, da Lei 8.443/1992 c/c o art. 268, inciso IV, do Regimento Interno/TCU ao Sr. Antônio Milhomem de Castro e à Sra. Thaís Coelho de Souza Amaral Monteiro, uma vez que deixaram de atender, sem causa justificada, às diligências encaminhadas pelo Tribunal, bem como a fixação de prazo improrrogável de 30 dias para que a Junta Comercial do Estado de Tocantins - Jucetins apresente informação sobre a situação societária e eventuais sucessores da empresa Construtora e Incorporadora Mão Forte Ltda., no período compreendido entre 1º/2/2016 até a presente data. </p><p>10.\tO Ministério Público junto ao TCU, representado pela Procuradora-Geral Cristina Machado da Costa e Silva, discordou desse encaminhamento, conforme o seguinte trecho do parecer à peça 140: </p><p>\"3.\tComo reconhecido pela própria Unidade Técnica, a penalidade que se pretende aplicar se circunscreve à esfera dos gestores jurisdicionados ao TCU, em conformidade, inclusive, com os termos do alerta que consta nos respectivos ofícios de diligência encaminhados (peças 129, 131 e 135) .</p><p>4.\tOcorre que a Jucetins é uma autarquia subordinada administrativamente ao Governo do Estado do Tocantins, motivo pelo qual não se enquadra no rol de jurisdicionados do Tribunal. Ainda que, por força da Lei n.º 8.934/1994, esteja vinculada ao Departamento de Registro Empresarial e Integração - órgão integrante da Secretaria de Governo Digital do Ministério da Economia -, a relação estabelecida é meramente técnica - supervisão, coordenação e orientação -, sem que haja elo de natureza hierárquica. Saliente-se, ainda, que os referidos agentes não estão investidos da condição de responsáveis pela gestão de recursos federais ou de terem dado causa a prejuízo ao erário, em sede destes autos. Dado esse contexto, entendemos que não cabe a aplicação da multa aventada ao Senhor Antônio Milhomem de Castro e à Senhora Thaís Coelho de Souza Amaral Monteiro, ambos na condição de ocupantes da presidência da entidade estadual, em diferentes gestões.</p><p>5.\tPor outro lado, e considerando que permanece a necessidade de se obter as informações buscadas via diligência para se dar prosseguimento aos autos na forma definida pelo nobre Relator, Ministro Marcos Bemquerer (peça 128) , sugerimos que se proceda a outros meios de comunicação mais diretos, por canais telefônicos e/ou digitais, com a atual presidente da entidade, por exemplo, por intermédio da Sec/TO. Assim, além de agilidade no contato, será possível sensibilizar a gestora acerca da importância dos dados que são requeridos, alternativa essa que reputamos mais eficiente neste caso de insucesso com os ofícios já emitidos e não atendidos.</p><p>6.\tDiante do exposto, com as vênias por divergir da Unidade Técnica, esta representante do Ministério Público considera não haver embasamento jurídico para a aplicação da multa fundamentada no art. 58, inciso IV, da Lei n.º 8.443/1992 ao Senhor Antônio Milhomem de Castro e à Senhora Thaís Coelho de Souza Amaral Monteiro, nem para a fixação de prazo improrrogável à Jucetins para que forneça ao Tribunal as informações já requeridas via diligência, motivo pelo qual propõe que se proceda a outros meios de comunicação diretamente com a presidência da entidade para conseguir o atendimento à demanda para saneamento deste processo. Alternativamente, considerando a possibilidade de restar infrutífera a persecução da cobrança, sugere-se a adoção da proposta alvitrada pela Unidade Instrutiva à p. 125, a qual contou com nossa corroboração em curso da intervenção precedente.\"</p><p>É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Paulo Henrique Queiroz Pereira dos Santos (OAB/DF 43499) e Rodrigo de Carvalho Ayres (OAB/TO 4.783), representando Paulino Pereira dos Santos.", "REPRESENTANTEMP": "Procuradora-Geral  Cristina Machado da Costa e Silva.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CONTAS IRREGULARES, COM DÉBITO E MULTA AO PREFEITO E À EMPRESA CONTRATADA. CONSTITUIÇÃO DE PROCESSO DE COBRANÇA EXECUTIVA. OFÍCIO DA PROCURADORIA-GERAL FEDERAL DA ADVOCACIA-GERAL DA UNIÃO (PGF/AGU) INFORMANDO SOBRE A IMPOSSIBILIDADE DE PROSSEGUIMENTO DO AJUIZAMENTO DE AÇÃO DE EXECUÇÃO FISCAL EM FACE DE PESSOA JURÍDICA EXTINTA. NOTÍCIA DE QUE A EMPRESA ESTÁ BAIXADA POR OMISSÃO CONTUMAZ. FALTA DE ELEMENTOS NOS AUTOS QUE INDIQUEM A EFETIVA EXTINÇÃO DA EMPRESA (ART. 51 DO CÓDIGO CIVIL). ARQUIVAMENTO DOS AUTOS. CIÊNCIA DA DELIBERAÇÃO À PGF/AGU.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p>2.\tPor meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/659/2016/Segunda Câmara\" target=\"_blank\">Acórdão 659/2016-TCU-Segunda Câmara</a>, de minha relatoria, este Tribunal, dentre outras medidas, julgou irregulares as contas do Sr. Paulino Pereira dos Santos, ex-Prefeito, e da empresa Construtora e Incorporadora Mão Forte Ltda. e condenou-os, solidariamente, ao pagamento do débito de R$ 140.092,21 (3/5/2006) , bem como lhes aplicou, individualmente, a multa prevista no art. 57 da Lei 8.443/1992, no valor de R$ 24.000,00 (peça 42) . Outrossim, mediante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/12451/2016/Segunda Câmara\" target=\"_blank\">Acórdão 12451/2016-TCU-Segunda Câmara</a> (rel. Min. Vital do Rêgo) , foi negado provimento ao recurso de reconsideração interposto pelo Sr. Paulino Pereira dos Santos (peça 77) .</p><p>3.\tAnte a ausência de quitação das dívidas no prazo estipulado e a impossibilidade de recurso dotado de efeito suspensivo, foram autuados, em 6/10/2017, processos de cobrança executiva das dívidas apuradas na decisão retromencionada.</p><p>4.\tO título executivo representativo da condenação dos responsáveis foi enviado à entidade de cobrança com subsídios para eventual ajuizamento de ação de execução. Contudo, a Divisão de Defesa da Probidade da Procuradoria-Geral Federal da Advocacia-Geral da União - DDP/PGF/AGU, quando da análise do processo para inscrição do crédito em dívida ativa e o ajuizamento da respectiva execução fiscal, no que concerne ao processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2838720171\" target=\"_blank\">Processo 028.387/2017-1</a> (em apenso) , referente à multa da Construtora e Incorporadora Mão Forte Ltda., constatou a \"baixa\" da referida empresa junto ao Cadastro Nacional de Pessoa Jurídica da Receita Federal do Brasil - CNPJ/RFB e solicitou ao Procurador Marinus Eduardo de Vries Marsico adoção de providências desta Corte de Contas de modo a possibilitar a cobrança judicial dos valores, vislumbrando também os sucessores da empresa (peça 122) .</p><p>5.\tNo âmbito deste Tribunal, a instrução dos autos ficou a cargo da Secretaria de Controle Externo de Tomada de Contas Especial - SecexTCE, que, no parecer de peça 125, concluiu no seguinte sentido:</p><p>\ta) não há elementos nos autos indicativos de abuso de direito, fraude ou desvio de finalidade na condução da sociedade empresária, portanto, não cabe, neste caso, a desconsideração da pessoa jurídica; assim, deve a cobrança judicial do débito atribuído ao ex-prefeito e à empresa seguir em relação à pessoa física;</p><p>\tb) tendo em vista o caráter personalíssimo da multa e a \"baixa\" da empresa junto ao banco de dados do CNPJ/RFB, aplicando-se analogicamente a hipótese prevista no § 2º do art. 3º da Resolução TCU 178/2005, deve-se promover a revisão de ofício do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/659/2016/Segunda Câmara\" target=\"_blank\">Acórdão 659/2016-TCU-Segunda Câmara</a>, para declarar nulo seu item 9.2, no que tange à multa aplicada à empresa Construtora e Incorporadora Mão Forte Ltda..</p><p>6.\tAcolhi o entendimento da Unidade Instrutiva de que não é devida a desconsideração da personalidade jurídica da empresa, por falta de elementos nos autos indicativos de abuso de direito, fraude ou desvio de finalidade na condução da sociedade empresarial. No entanto, em relação à proposta da SecexTCE de rever de ofício o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/659/2016/Segunda Câmara\" target=\"_blank\">Acórdão 659/2016-TCU-Segunda Câmara</a>, para declarar nulo seu item 9.2, no que tange à multa aplicada à empresa Construtora e Incorporadora Mão Forte Ltda., entendi que as informações dispostas no processo não eram suficientes para afirmar se houve ou não a extinção da personalidade jurídica da mencionada sociedade (vide arts. 51, 1.033, 1.044, 1.087, 1.102, 1.108 e 1.109 da Lei 10.406/2002) .</p><p>7.\tDiante do exposto, determinei o retorno dos autos àquela unidade especializada para que obtivesse da Junta Comercial do Estado do Tocantins - Jucetins a informação sobre a situação societária da mencionada firma, desde a data de prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/659/2016/Segunda Câmara\" target=\"_blank\">Acórdão 659/2016-TCU-Segunda Câmara</a>, bem como, se fosse o caso, obtivesse dados a respeito dos sucessores da sociedade empresária.</p><p>8.\tAs tentativas da Secretaria de Gestão de Processos - Seproc para conhecer a situação societária da Construtora e Incorporadora Mão Forte Ltda. foram infrutíferas, de modo que, neste momento, a SecexTCE propõe aplicar a multa capitulada no art. 58, inciso IV, da Lei 8.443/1992 ao Sr. Antônio Milhomem de Castro e à Sra. Thaís Coelho de Souza Amaral Monteiro, ambos na condição de ocupantes da presidência da Jucetins, em diferentes gestões, por terem deixado de atender, sem causa justificada, às diligências encaminhadas pelo Tribunal. Também propôs a fixação de prazo improrrogável de 30 dias para que aquela entidade apresente dados sobre a situação societária e eventuais sucessores da empresa Construtora e Incorporadora Mão Forte Ltda., no período compreendido entre 1º/2/2016 até a presente data. </p><p>9.\tO Ministério Público junto ao TCU, representado pela Procuradora-Geral  Cristina Machado da Costa e Silva, ressaltou que, conforme reconhecido pela própria Unidade Técnica, a penalidade que se pretende aplicar se circunscreve à esfera dos gestores jurisdicionados ao TCU, e, no entanto, a Jucetins é uma autarquia subordinada administrativamente ao Governo do Estado do Tocantins, bem assim que os ex-presidentes daquela entidade não estão investidos da condição de responsáveis pela gestão de recursos federais ou de terem dado causa a prejuízo ao erário, nestes autos. Nesse contexto, entende que não cabe a aplicação da multa aos referidos ocupantes da presidência daquela entidade estadual.</p><p>10.\tNesse cenário, o <b>Parquet </b>sugere que se proceda a outros meios de comunicação diretamente com a presidência da entidade com vistas a conseguir o atendimento à demanda para saneamento deste processo, ou, alternativamente, considerando a possibilidade de restar infrutífera a persecução da cobrança, sugere rever de ofício o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/659/2016/Segunda Câmara\" target=\"_blank\">Acórdão 659/2016-TCU-Segunda Câmara</a>, declarando nulo seu item 9.2, apenas no que tange à multa aplicada à Construtora e Incorporadora Mão Forte Ltda..</p><p>11.\tDe início, acolho a análise feita pelo MP/TCU a respeito da impossibilidade de apenar os gestores da Jucetins, por falta de fundamento legal, haja vista que a penalidade prevista no art. 58, inciso IV, da Lei 8.443/1992 se circunscreve à esfera dos gestores jurisdicionados ao TCU. </p><p>12.\tQuanto à sugestão de declarar nula a multa aplicada à Construtora e Incorporadora Mão Forte Ltda., relembro que a proposta teve por base a aplicação, por analogia, do art. 3º, § 2º, da Resolução-TCU 178/2005, que trata da revisão de acórdão em que houver sido aplicada multa a gestor que tenha falecido antes do trânsito em julgado da deliberação.</p><p>13.\tOcorre que não é possível afirmar que a empresa estava extinta quando do trânsito em julgado da deliberação, ou mesmo atualmente. Conforme o disposto no Código Civil, a empresa fica extinta após a sua dissolução, a sua liquidação, com a realização de pagamento do passivo e partilhamento do ativo remanescente entre os sócios, e somente depois de averbada a Ata da Assembleia Geral que aprovar as contas finais apresentadas pelo liquidante (arts. 51, 1.033, 1.044, 1.087, 1.102, 1.108 e 1.109 da Lei 10.406/2002) .</p><p>14.\tNo presente caso, foi verificado que a empresa Construtora e Incorporadora Mão Forte Ltda. se encontra baixada junto ao Cadastro Nacional de Pessoa Jurídica da Receita Federal do Brasil - RFB sob o fundamento de Omissão Contumaz. Ou seja, a empresa foi baixada não por ocorrência de sua extinção, mas por ter deixado de apresentar repetidamente, por cinco anos ou mais, as declarações contábeis à Receita Federal do Brasil (Instrução Normativa/RFB 1.470/2014) .</p><p>15.\tAssim, embora tenha ocorrido a \"baixa\" da empresa Construtora e Incorporadora Mão Forte Ltda. no Sistema CPF/CNPJ da Receita Federal, não há elementos que comprovem que essa firma tenha sido efetivamente extinta nos termos do art. 51 do Código Civil:</p><p class=\"normal_ (Web) \">\"Art. 51. Nos casos de dissolução da pessoa jurídica ou cassada a autorização para seu funcionamento, ela subsistirá para os fins de liquidação, até que esta se conclua.</p><p class=\"normal_ (Web) \">§ 1º Far-se-á, no registro onde a pessoa jurídica estiver inscrita, a averbação de sua dissolução.</p><p class=\"normal_ (Web) \">§ 2º As disposições para a liquidação das sociedades aplicam-se, no que couber, às demais pessoas jurídicas de direito privado.</p><p class=\"normal_ (Web) \">§ 3º Encerrada a liquidação, promover-se-á o cancelamento da inscrição da pessoa jurídica.\"</p><p>16.\tNessa linha de entendimento de que é possível responsabilizar pelo TCU as empresas que se encontram em situação de \"baixada\" no sistema CNPJ, considero pertinente reproduzir o seguinte Enunciado obtido da Jurisprudência Selecionada deste Tribunal:</p><p> (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1512/2015/Primeira Câmara\" target=\"_blank\">Acórdão 1512/2015-TCU-Primeira Câmara</a>, rel. Min. Bruno Dantas) </p><p>\"A situação de 'baixa' de empresa no Sistema CNPJ da Receita Federal não indica, necessariamente, o fim da personalidade jurídica, que somente ocorre após a liquidação da sociedade e o cancelamento de sua inscrição no órgão competente (art. 51 do Código Civil) . Na ausência de provas de sua liquidação, a pessoa jurídica pode ser responsabilizada pelo TCU.\" (grifei) </p><p>17.\tAssim, haja vista a falta de elementos nos autos que efetivamente indiquem a extinção da empresa, bem como as infrutíferas tentativas de obter informações da Jucetins sobre a situação societária da Construtora e Incorporadora Mão Forte Ltda., entendo que cabe encerrar o presente processo, por falta de elementos convincentes da necessidade da revisão de ofício do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/659/2016/Segunda Câmara\" target=\"_blank\">Acórdão 659/2016-TCU-Segunda Câmara</a>, devendo-se informar à Divisão de Defesa da Probidade da Procuradoria-Geral Federal da Advocacia-Geral da União - DDP/PGF/AGU a respeito da decisão que vier a ser proferida. </p><p class=\"body_Text\">\tAnte o exposto, voto por que seja adotada a deliberação que ora submeto a este Colegiado.</p><p class=\"body_Text\">\t</p><p class=\"body_Text\">\t\tT.C.U., Sala das Sessões, em 18 de outubro de 2022. </p><p>MARCOS BEMQUERER COSTA</p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221217", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=806476", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=806476", "EXTENSAOARQUIVO": "doc"}