{"KEY": "ACORDAO-COMPLETO-2517058", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 6747/2022 ATA 37/2022 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "6747", "ANOACORDAO": "2022", "NUMATA": "37/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos que cuidam de embargos de declaração opostos por Erivaldo Jose da Silva contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7143/2020/Segunda Câmara\" target=\"_blank\">Acórdão 7143/2020-TCU-Segunda Câmara</a> (Relator: Ministro Raimundo Carreiro) .</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da Segunda Câmara, diante das razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. com fundamento no art. 34, § 1º, da Lei 8.443/92, c/c o 287, § 1º do RI/TCU, conhecer os embargos interpostos pelo Sr. Erivaldo Jose da Silva para, no mérito, rejeitá-los;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência sobre a presente deliberação, bem como do relatório e do voto que a fundamentam, ao embargante e ao Fundo Nacional de Desenvolvimento da Educação (FNDE) .</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Embargos de declaração opostos por Erivaldo Jose da Silva contra o Acórdão 7143/2020-TCU-2ª Câmara, relator Ministro Raimundo Carreiro.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "18/10/2022", "ENTIDADE": " Prefeitura Municipal de Calumbi - PE.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Interessado: Fundo Nacional de Desenvolvimento da Educação (00.378.257/0001-81).<br>3.2. Responsável: Erivaldo Jose da Silva (XXX.652.148-XX).<br>3.3. Recorrente: Erivaldo Jose da Silva (XXX.652.148-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03428820180\" target=\"_blank\">034.288/2018-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Augusto Nardes e Antonio Anastasia (Relator).<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa (na Presidência).", "RELATOR": "ANTONIO ANASTASIA", "RELATORDELIBERACAORECORRIDA": " Ministro Raimundo Carreiro.", "RELATORIO": "<p class=\"prgf_Normal\">\t\tTranscrevo a seguir, nos termos do art. 1º, § 3º, inciso I, da Lei nº 8.443/92, a instrução lavrada no âmbito da Secretaria de Recursos (peça 96) , contendo a análise de mérito das razões recursais, cujas conclusões contaram com a anuência do corpo diretivo daquela unidade técnica (peças 97 e 98) </p><p class=\"título_Normal\"/><p class=\"título_Normal\"><i>\"INTRODUÇÃO</i></p><p class=\"prgf_Normal\"><i>1.\tTrata-se de embargos de declaração opostos por Erivaldo Jose da Silva (peça 89) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7143/2020/Segunda Câmara\" target=\"_blank\">Acórdão 7143/2020-TCU-Segunda Câmara</a>, rel. Ministro Raimundo Carreiro (peça 76) . A deliberação recorrida apresenta o seguinte teor:</i></p><p class=\"cit_Normal\"><i>ACORDAM os ministros do Tribunal de Contas da União, reunidos em Sessão da Segunda Câmara, ante as razões expostas pelo Relator, e com fundamento nos arts. 32, inciso I, e 33 da Lei 8.443/1992, em:</i></p><p class=\"cit_Normal\"><i>9.1. conhecer do recurso de reconsideração para, no mérito, negar-lhe provimento;</i></p><p class=\"cit_Normal\"><i>9.2. dar ciência ao recorrente, à Procuradoria da República no Estado de Pernambuco e demais interessados a respeito do inteiro teor deste acórdão, informando que esta deliberação, acompanhada do Relatório e do Voto que a fundamentam, está disponível para consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, este Tribunal poderá fornecer sem custos as correspondentes cópias impressas.</i></p><p class=\"prgf_Normal\"><i>2.\tO recurso de reconsideração foi interposto contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10590/2019/Segunda Câmara\" target=\"_blank\">Acórdão 10590/2019-TCU-Segunda Câmara</a>, rel. Min.-Subst. Marcos Bemquerer (peça 46) , por meio do qual o Tribunal decidiu:</i></p><p class=\"cit_Normal\"><i>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da 2ª Câmara, ante as razões expostas pelo Relator, em:</i></p><p class=\"cit_Normal\"><i>9.1. com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas a e c, 19, caput, e 23, inciso III, da Lei 8.443/1992, julgar irregulares as contas do Sr. Erivaldo José da Silva e condená-lo ao pagamento das quantias adiante discriminadas, atualizadas monetariamente e acrescidas dos juros de mora, calculados a partir das datas indicadas até a data da efetiva quitação, nos termos da legislação em vigor, fixando-lhe o prazo de 15 (quinze) dias, a contar do recebimento da respectiva notificação, para que comprove, perante o Tribunal (art. 214, inciso III, alínea a, do Regimento Interno/TCU) , o recolhimento da dívida ao Fundo Nacional de Desenvolvimento da Educação:</i></p><table><tbody><tr>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\"><b><i>Data da ocorrência</i></b></p></td>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\"><b><i>Valor (R$) </i></b></p></td></tr><tr>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>04/01/2012</i></p></td>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>305.481,46</i></p></td></tr><tr>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>23/08/2012</i></p></td>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>152.740,73</i></p></td></tr><tr>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>10/02/2014</i></p></td>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>152.740,73</i></p></td></tr></tbody></table><p class=\"cit_Normal\"><i>9.2. aplicar ao Sr. Erivaldo José da Silva a multa prevista no art. 57 da Lei 8.443/1992 no valor de R$ 90.000,00 (noventa mil reais) , fixando-lhe o prazo de 15 (quinze) dias, a contar da notificação, para que comprove, perante o Tribunal, o recolhimento da dívida ao Tesouro Nacional (art. 214, inciso III, alínea a, do Regimento Interno/TCU) , atualizada monetariamente desde a data deste Acórdão até a data do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</i></p><p class=\"cit_Normal\"><i>9.3. autorizar, caso requerido, nos termos do art. 26 da Lei 8.443/1992, o parcelamento da dívida em até 36 (trinta e seis) parcelas mensais e sucessivas, sobre as quais incidirão os correspondentes acréscimos legais (débito: atualização monetária e juros de mora; multa: atualização monetária) , esclarecendo ao responsável que a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor (art. 217, § 2º, inciso II, do RI/TCU) , sem prejuízo das demais medidas legais;</i></p><p class=\"cit_Normal\"><i>9.4. autorizar, desde logo, a cobrança judicial das dívidas a que se refere este Acórdão, caso não atendida a notificação, com base no art. 28, inciso II, da Lei 8.443/1992;</i></p><p class=\"cit_Normal\"><i>9.5. remeter cópia deste Acórdão à Procuradoria da República no Estado de Pernambuco, com fundamento no art. 16, § 3º, da Lei 8.443/1992 c/c o art. 209, § 7º, do RI/TCU, e ao FNDE.</i></p><p class=\"título_Normal\"><i>HISTÓRICO</i></p><p class=\"prgf_Normal\"><i>3.\tCuida-se de tomada de contas especial instaurada pelo Fundo Nacional de Desenvolvimento Nacional da Educação - FNDE, tendo como responsável Erivaldo José da Silva, prefeito nos períodos de 2009-2012 e 2013-2016, em decorrência da omissão no dever de prestar contas dos recursos oriundos do Convênio 700108/2011 (Siafi 669524) (peças 21-22) .</i></p><p class=\"prgf_Normal\"><i>4.\tO referido ajuste, celebrado entre o FNDE e o Município de Calumbi/PE, em 27/9/2011, visava à construção de uma unidade escolar no âmbito do Programa Nacional de Reestruturação e Aparelhagem da Rede Escolar Pública de Educação Infantil - Proinfância. Para a implementação do objeto pactuado, foi acordado o montante de R$ 617.134,26, sendo R$ 610.962,92 à conta do concedente e R$ 6.171,34 de contrapartida do convenente.</i></p><p class=\"prgf_Normal\"><i>5.\tPor meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10590/2019/Segunda Câmara\" target=\"_blank\">Acórdão 10590/2019-TCU-Segunda Câmara</a> (peça 46) , conforme transcrito acima, o responsável foi condenado a ressarcir o erário pelo total dos recursos federais repassados, bem como a recolher a multa do art. 57 da Lei 8.443/1992.</i></p><p class=\"prgf_Normal\"><i>6.\tInconformado, interpôs recurso de reconsideração (peça 55) , que foi conhecido mas teve provimento negado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7143/2020/Segunda Câmara\" target=\"_blank\">Acórdão 7143/2020-TCU-Segunda Câmara</a> (peça 76) .</i></p><p class=\"prgf_Normal\"><i>7.\tAinda inconformado, opôs embargos de declaração (peça 89) , que foram encaminhados, por despacho do Ministro Relator (peça 91) , para exame desta unidade.</i></p><p class=\"título_Normal\"><i>EXAME DE ADMISSIBILIDADE</i></p><p class=\"prgf_Normal\"><i>8.\tReitera-se o exame preliminar de admissibilidade, que propôs o conhecimento do recurso e a suspensão dos efeitos do item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7143/2020/Segunda Câmara\" target=\"_blank\">Acórdão 7143/2020-TCU-Segunda Câmara</a> (peça 92) .</i></p><p class=\"título_Normal\"><i>EXAME técnico</i></p><p class=\"prgf_Título\"><i>9.\tDelimitação</i></p><p class=\"prgf_Sub_1\"><i>9.1.\tA presente instrução tem por objeto apreciar:</i></p><p class=\"alíneas\"><i>a)\tem preliminar, a prescrição das pretensões punitiva e de ressarcimento;</i></p><p class=\"alíneas\"><i>b)\tno mérito, a existência de omissão na deliberação recorrida.</i></p><p class=\"prgf_Título\"><i>PRELIMINAR</i></p><p class=\"prgf_Título\"><i>10.\tA prescrição das pretensões punitiva e de ressarcimento.</i></p><p class=\"prgf_Sub_1\"><i>10.1.\tAnálise:</i></p><p class=\"prgf_Sub_1\"><i>10.2.\tProcede-se à análise deste tema, apesar de não ter sido levantado pelo recorrente, em observância à orientação desta secretaria e por se tratar de matéria de ordem pública.</i></p><p class=\"prgf_Sub_1\"><i>10.3.\tNo exame da prescrição, a Serur tem adotado os entendimentos detalhados na peça 95, que contém estudo e pronunciamentos anteriores da secretaria sobre o tema. Nessas manifestações estão desenvolvidas as seguintes premissas, que serão utilizadas no presente exame:</i></p><p class=\"prgf_Sub_1\"><i>\ta)  ao julgar o RE 636886, o STF conferiu nova interpretação ao art. 37, § 5º, da Constituição Federal, fixando a tese de que \"é prescritível a pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas\";</i></p><p class=\"prgf_Sub_1\"><i>\tb)  as pretensões punitiva e de ressarcimento devem observar o mesmo regime na atividade de controle externo, dado o objetivo comum da prescrição, de fixar prazo para o Tribunal de Contas agir, para caracterizar o ilícito, identificar seu autor, dimensionar as consequências da conduta e impor as consequências legais, independentemente de tais consequências terem natureza punitiva ou ressarcitória;</i></p><p class=\"prgf_Sub_1\"><i>\tc)  até que sobrevenha norma específica, entende-se que a prescrição das pretensões punitiva e de ressarcimento, no processo de controle externo, deve observar o regime da Lei 9.873/1999, na linha dos recentes pronunciamentos do STF a respeito. Assim, sem prejuízo de se realizar o exame da prescrição também segundo o prazo decenal previsto no Código Civil, o critério adotado, na formulação da proposta de encaminhamento, será o da Lei 9.873/1999.</i></p><p class=\"prgf_Sub_1\"><b><i>\tAnálise da prescrição segundo os critérios do Código Civil</i></b></p><p class=\"prgf_Sub_1\"><i>10.4.\tNo que se refere à pretensão punitiva, o TCU tem tradicionalmente aplicado os critérios definidos no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, que, em incidente de uniformização de jurisprudência, orientou-se pela aplicação do Código Civil. Por esse acórdão, em linhas gerais, a prescrição subordina-se ao prazo geral de dez anos (CC, art. 205) , contado, no caso de relação jurídica convenial, a partir da data da entrega da prestação de contas ou do dia seguinte ao término do prazo final para a entrega (o que ocorrer primeiro) e interrompido pelo ato que ordenar a citação, a audiência ou a oitiva da parte.</i></p><p class=\"prgf_Sub_1\"><i>10.5.\tNo caso em exame, não ocorre a prescrição segundo esses critérios, uma vez que a citação e audiência do responsável foram ordenadas em </i><b><i>1/10/2018</i></b><i> (pronunciamento do Secretário de Controle Externo de Tomada de Contas Especial, à peça 31) , bem menos de dez anos depois do dia seguinte ao término do prazo para apresentação da prestação de contas final dos recursos repassados, em </i><b><i>7/8/2015</i></b><i>. Note-se que o término da vigência do convênio se deu em 7/6/2015, conforme o 3º Termo Aditivo (peça 20, p. 5-6) , e que o prazo para prestação de contas se estendeu até 6/8/2015, 60 dias após essa data, conforme a Cláusula 15ª do ajuste (peça 22, p. 8) .</i></p><p class=\"prgf_Sub_1\"><i>10.6.\tAssim, conclui-se que não haverá incidência da prescrição punitiva, de acordo com os parâmetros do Código Civil, conforme explicitados no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>.</i></p><p class=\"prgf_Sub_1\"><b><i>\tAnálise da prescrição pelo regime da Lei 9.873/1999</i></b></p><p class=\"prgf_Sub_1\"><i>10.7.\tPara aplicação das premissas fixadas na Lei 9.873/1999 ao caso em exame, é preciso considerar os seguintes parâmetros:</i></p><p class=\"prgf_Sub_1\"><i>\tTermo inicial:</i></p><p class=\"prgf_Sub_1\"><i>10.8.\tEm seu art. 1º, a Lei 9.873/1999 determina que o prazo prescricional se inicia a partir \"da data da prática do ato ou, no caso de infração permanente ou continuada, do dia em que tiver cessado\". No caso de omissão na prestação de contas de convênios e instrumentos congêneres, a prescrição só começa a fluir a partir da data do primeiro ato de apuração do fato omissivo (como se depreende do entendimento do STF expresso no voto do ministro Roberto Barroso, no MS 32201, assim como no voto do ministro Gilmar Mendes, no RE 636886) .</i></p><p class=\"prgf_Sub_1\"><i>10.9.\tAssim, pode-se fixar o termo inicial da prescrição em </i><b><i>19/8/2015</i></b><i>, data do Ofício 2434E/2015-SEAPC/COAPC/CGCAP/DIFIN/FNDE, encaminhado ao responsável para comunicá-lo de sua omissão no dever legal de prestar contas, como informado no relatório do tomador de contas (peça 23, p. 4) .</i></p><p class=\"prgf_Sub_1\"><i>\tPrazo:</i></p><p class=\"prgf_Sub_1\"><i>10.10.\tA Lei 9.873/1999 apresenta um prazo geral, de cinco anos (art. 1º) , e um prazo especial, previsto no art. 1º, § 2º, a saber: \"quando o fato objeto da ação punitiva da Administração também constituir crime, a prescrição reger-se-á pelo prazo previsto na lei penal\".</i></p><p class=\"prgf_Sub_1\"><i>\tPrescrição intercorrente:</i></p><p class=\"prgf_Sub_1\"><i>10.11.\tNos termos do art. 1º, § 1º, da Lei 9.873/1999, opera-se a prescrição intercorrente se o processo ficar paralisado por mais de três anos, aguardando \"julgamento ou despacho\".</i></p><p class=\"prgf_Sub_1\"><i>10.12.\tNote-se que há correlação entre essa hipótese e as causas de interrupção da prescrição do art. 2º. Com efeito, uma vez interrompida a prescrição por alguma das hipóteses do art. 2º, o processo não pode ficar inativo, sem qualquer inovação processual relevante, por mais de três anos.</i></p><p class=\"prgf_Sub_1\"><i>10.13.\tA finalidade da prescrição intercorrente, com seu prazo próprio, é a de assegurar a eficiência e celeridade nas apurações administrativas. Seria contrária a essa finalidade a paralisação injustificada do processo por período maior que o triênio estabelecido para a hipótese.</i></p><p class=\"prgf_Sub_1\"><i>\tInterrupções:</i></p><p class=\"prgf_Sub_1\"><i>10.14.\tNo regime da Lei 9.873/1999, verificam-se causas interruptivas da prescrição, listadas a seguir:</i></p><p class=\"prgf_Sub_1\"><i>\t1) Interrupção por ato inequívoco de apuração do fato ou por ato que promove o andamento do processo: trata-se da interrupção da prescrição \"por qualquer ato inequívoco, que importe apuração do fato\" (Lei 9.873/1999, art. 2º, II) ou por atos que evitam a paralisação do processo, prevenindo a prescrição intercorrente, como despacho e julgamento (Lei 9.873/1999, art. 1º, § 1º) . No caso, por esse fundamento, a prescrição foi interrompida, entre outros:</i></p><p class=\"prgf_Sub_1\"><i>1.1)\tpela instauração de tomada de contas especial pelo FNDE, em </i><b><i>17/11/2017</i></b><i> (peça 1) ;</i></p><p class=\"prgf_Sub_1\"><i>1.2)\tpela autuação da presente TCE neste tribunal, em </i><b><i>25/9/2018</i></b><i> (peça 1) ;</i></p><p class=\"prgf_Sub_1\"><i>\t2)\tInterrupção pela decisão condenatória recorrível (Lei 9.873/1999, art. 2º, inciso III) : por esse fundamento, houve a interrupção em </i><b><i>15/10/2019</i></b><i>, data da sessão em que foi proferido o acórdão condenatório (peça 46) .</i></p><p class=\"prgf_Sub_1\"><i>10.15.\tVerifica-se, portanto, que, em relação ao termo inicial de prescrição, em </i><b><i>19/8/2015</i></b><i>, o prazo de cinco anos foi interrompido pela instauração de tomada de contas especial pelo FNDE, em </i><b><i>17/11/2017</i></b><i>, e pela autuação da presente TCE por este Tribunal, em </i><b><i>25/9/2018</i></b><i>.</i></p><p class=\"prgf_Sub_1\"><i>10.16.\tNova interrupção ocorreu devido ao proferimento do acórdão condenatório, cerca de um ano depois, em </i><b><i>15/10/2019</i></b><i>.</i></p><p class=\"prgf_Sub_1\"><i>10.17.\tEvidencia-se também que a presente TCE não ficou paralisada por mais de três anos, pendente de julgamento ou despacho, seja na sua fase interna ou externa.</i></p><p class=\"prgf_Sub_1\"><i>10.18.\tAssim, demonstra-se que não haverá incidência da prescrição punitiva, seja a geral, seja a intercorrente, caso se adote como referência a Lei 9.873/1999, o que impõe como consequência, partindo-se da premissa de que a pretensão de ressarcimento segue as mesmas balizas, a conclusão de que também será viável a condenação ao ressarcimento dos prejuízos apurados nos autos.</i></p><p class=\"prgf_Sub_1\"><i>\t</i><b><i>Conclusão sobre a prescrição</i></b></p><p class=\"prgf_Sub_1\"><i>10.19.\tNo presente processo, por conseguinte, não haverá a ocorrência da prescrição, quer se adote o Código Civil ou a Lei 9.873/1999 como fundamento para análise.</i></p><p class=\"prgf_Título\"><i>MÉRITO</i></p><p class=\"prgf_Título\"><i>11.\tA existência de omissão na deliberação recorrida</i></p><p class=\"prgf_Sub_1\"><i>11.1.\tAlegações (peça 89) :</i></p><p class=\"prgf_Sub_1\"><i>11.2.\tEssa Corte incorreu em grave omissão ao deixar de fundamentar adequadamente a análise da argumentação do autor quanto à suposta ausência de nexo de causalidade entre os recursos recebidos e as obras executadas.</i></p><p class=\"prgf_Sub_1\"><i>11.3.\tO voto do relator baseou-se em referência genérica à jurisprudência desse Tribunal para afastar o pedido de diligências feito pelo interessado, para que essa Corte solicitasse à Prefeitura de Calumbi o encaminhamento da documentação pertinente, descumprindo, assim, o art. 489, § 1º, inc. V, do CPC. O recorrente não logrou obter tal documentação por ter encontrado injustificada resistência da atual gestão da prefeitura.</i></p><p class=\"prgf_Sub_1\"><i>11.4.\tA apresentação de notas de empenho e de boletins de medição pela prefeitura comprovaria o nexo de causalidade exigido por esse Tribunal.</i></p><p class=\"prgf_Sub_1\"><i>11.5.\tEsse pedido encontra bases sólidas no princípios da verdade material e da cooperação (CPC, art. 6º) , bem como nas garantias constitucionais do contraditório e da ampla defesa.</i></p><p class=\"prgf_Sub_1\"><i>11.6.\tAnálise:</i></p><p class=\"prgf_Sub_1\"><i>11.7.\tConforme definido no referido dispositivo do CPC, aplicável subsidiariamente aos processos de competência desta Corte:</i></p><p class=\"cit_Normal\"><i>Art. 489. (...) </i></p><p class=\"cit_Normal\"><i>§ 1º Não se considera fundamentada qualquer decisão judicial, seja ela interlocutória, sentença ou acórdão, que:</i></p><p class=\"cit_Normal\"><i> (...) </i></p><p class=\"cit_Normal\"><i>V - se limitar a invocar precedente ou enunciado de súmula, sem identificar seus fundamentos determinantes nem demonstrar que o caso sob julgamento se ajusta àqueles fundamentos;</i></p><p class=\"cit_Normal\"><i> (...) </i></p><p class=\"prgf_Sub_1\"><i>11.8.\tO recorrente aponta suposta violação a esse dispositivo legal pelo fato de o voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7143/2020/Segunda Câmara\" target=\"_blank\">Acórdão 7143/2020-TCU-Segunda Câmara</a>, ora recorrido, ter rejeitado o pedido de realização de diligências por ele formulado, pelos seguintes fundamentos (peça 77, p. 2, com destaques acrescidos) :</i></p><p class=\"cit_Normal\"><i>6. Quanto ao mérito, verifico que não assiste razão ao recorrente Erivaldo José da Silva quando afirma que o objeto do convênio foi plenamente executado (peça 55, pp. 4-5) . O nexo de causalidade entre o recurso repassado e a alegada conclusão da obra não está devidamente comprovado com documentos. As declarações e as fotografias apresentadas não possuem poder probatório se não estiverem acompanhadas de tais documentos (v.g. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9953/2016/Segunda Câmara\" target=\"_blank\">Acórdão 9953/2016-TCU-Segunda Câmara</a>, relator Min. André de Carvalho) . Portanto, o recorrente permanece omisso no dever de prestar contas dos recursos repassados, por força do art. 70, parágrafo único, da Constituição de 1988 e do art. 93 do Decreto-lei 200, de 25/2/1967, </i><b><i>não cabendo a essa Corte determinar a realização de diligências para esse fim, conforme caudalosa jurisprudência no mesmo sentido (v.g. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2439/2010/Plenário\" target=\"_blank\">Acórdão 2439/2010-TCU-Plenário</a>, rel. Min. Augusto Sherman; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5929/2011/Primeira Câmara\" target=\"_blank\">Acórdão 5929/2011-TCU-Primeira Câmara</a>, rel. Min. José Múcio Monteiro; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6214/2016/Primeira Câmara\" target=\"_blank\">Acórdão 6214/2016-TCU-Primeira Câmara</a>, relator Min. Bruno Dantas, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3702/2010/Segunda Câmara\" target=\"_blank\">Acórdão 3702/2010-TCU-Segunda Câmara</a>, relator Min. Augusto Sherman e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3343/2019/Primeira Câmara\" target=\"_blank\">Acórdão 3343/2019-TCU-Primeira Câmara</a>, relator. Min. Augusto Sherman) </i></b><i>.</i></p><p class=\"prgf_Sub_1\"><i>11.9.\tOcorre que, no relatório que acompanha a referida deliberação, o entendimento do Tribunal a respeito do tema é explicitado e deixado bem claro (peça 78, p. 5) :</i></p><p class=\"cit_Normal\"><i>6.6. Quanto ao pedido de perícia in loco, cabe esclarecer que não compete ao TCU determinar, a pedido do responsável, a realização de diligência, perícia ou inspeção para a obtenção de provas, uma vez que constitui obrigação da parte apresentar os elementos que entender necessários para a sua defesa e/ou para demonstrar a boa e regular aplicação dos recursos que lhe foram confiados (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6214/2016/Primeira Câmara\" target=\"_blank\">Acórdão 6214/2016-TCU-Primeira Câmara</a>, rel. Min. Bruno Dantas, 3.702/2010-TCU-2ª Câmara, rel. Min. Augusto Sherman e 3343/2019-TCU-1ª Câmara, rel. Min. Augusto Sherman) .</i></p><p class=\"prgf_Sub_1\"><i>11.10.\tOra, conforme bem sedimentado na jurisprudência desta Corte, de acordo com os seguintes precedentes selecionados:</i></p><p class=\"cit_Normal\"><i>Não incorre em omissão o acórdão que incorpora às razões de decidir do relator as análises empreendidas pela unidade técnica ou pelo Ministério Público, constantes do relatório integrante da deliberação, que trataram dos argumentos trazidos pelo responsável, dispensada a repetição no voto fundamentador do acórdão.</i></p><p class=\"cit_Normal\"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/554/2014/Plenário\" target=\"_blank\">Acórdão 554/2014-TCU-Plenário</a>, rel. Min. Ana Arraes.</i></p><p class=\"cit_Normal\"><i>Relatório e voto são partes integrantes das decisões do TCU e os fundamentos das decisões podem estar não apenas em seus considerandos, sendo lícito que o Relator remeta seu embasamento ao relatório nas situações em que acata os pareceres de instrução.</i></p><p class=\"cit_Normal\"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/268/2007/Segunda Câmara\" target=\"_blank\">Acórdão 268/2007-TCU-Segunda Câmara</a>, rel. Min. Benjamin Zymler.</i></p><p class=\"prgf_Sub_1\"><i>11.11.\tPortanto, não procede a alegação do recorrente de que a deliberação recorrida ter-se-ia limitado a invocar precedentes jurisprudenciais ao apreciar o pedido de diligência por ele formulado, incorrendo, por esse motivo, em omissão que acarretaria sua nulidade.</i></p><p class=\"prgf_Sub_1\"><i>11.12.\tReforça essa conclusão o fato de que a questão também havia sido devidamente tratada no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10590/2019/Segunda Câmara\" target=\"_blank\">Acórdão 10590/2019-TCU-Segunda Câmara</a>, por meio do qual o recorrente teve suas contas julgadas irregulares (peça 47, p. 1-2) :</i></p><p class=\"cit_Normal\"><i>8. Para abordar as questões constantes do primeiro tópico da defesa do responsável (subitem 4.1, retro) , cumpre, desde logo, ressaltar que constitui ônus daquele que recebe verba pública comprovar a boa e regular aplicação dos recursos federais que lhe foram confiados, por força das disposições dos arts. 70, parágrafo único, da Constituição Federal, 93 do Decreto-lei 200/1967 e 66 do Decreto 93.872/1986. E, para esse fim, deve cumprir as obrigações previstas no ajuste celebrado, que representa o regulamento do caso concreto, oferecendo a devida prestação de contas no tempo acordado e com todos os elementos capazes de evidenciar o vínculo existente entre as despesas efetuadas com recursos federais e a execução do objeto pactuado.</i></p><p class=\"cit_Normal\"><i>9. Assim, compete ao gestor apresentar ao Tribunal as provas para demonstrar a regularidade na aplicação dos recursos públicos, não cabendo ao TCU determinar, a pedido do responsável, a realização de fiscalização na obra ou eventual diligência para obter documentos comprobatórios da execução do objeto pactuado. A jurisprudência sedimentada do Tribunal assim dispõe (enunciados constantes da Jurisprudência Selecionada do TCU) :</i></p><p class=\"cit_Sub_1\"><i>\"Não cabe ao TCU determinar, a pedido do responsável, a realização de diligência, perícia ou inspeção para a obtenção de provas, uma vez que constitui obrigação da parte apresentar os elementos que entender necessários para a sua defesa.\" (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3343/2019/Primeira Câmara\" target=\"_blank\">Acórdão 3343/2019-TCU-Primeira Câmara</a>, rel. Min. Subst. Augusto Sherman Cavalcanti) </i></p><p class=\"cit_Sub_1\"><i>\"Não compete ao TCU determinar, a pedido do responsável, a realização de diligência, perícia ou inspeção para a obtenção de provas, uma vez que constitui obrigação da parte apresentar os elementos que entender necessários para a sua defesa e/ou para demonstrar a boa e regular aplicação dos recursos que lhe foram confiados.\" (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5920/2016/Segunda Câmara\" target=\"_blank\">Acórdão 5920/2016-TCU-Segunda Câmara</a>, rel. Min. Vital do Rêgo) </i></p><p class=\"cit_Sub_1\"><i>\"O ônus de comprovar a regularidade integral na aplicação dos recursos públicos compete ao gestor. Os documentos apresentados com vistas a demonstrar o bom emprego dos valores públicos devem comprovar que esses recursos foram efetivamente utilizados no objeto pactuado (nexo de causalidade) , de acordo com os normativos legais e regulamentares vigentes.\" (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1996/2007/Plenário\" target=\"_blank\">Acórdão 1996/2007-TCU-Plenário</a>, rel. Min. Augusto Nardes) </i></p><p class=\"prgf_Sub_1\"><i>11.13.\tPortanto, ao proferir acórdão em recurso de reconsideração, o Tribunal, quanto a esse tema, estava apenas reiterando entendimento já firmado no acórdão originário, de modo que, também por esse motivo, não se verifica a alegada omissão.</i></p><p class=\"prgf_Sub_1\"><i>11.14.\tAlegações (peça 89) :</i></p><p class=\"prgf_Sub_1\"><i>11.15.\tEsse Tribunal também se manifestou genericamente sobre a alegação de enriquecimento ilícito da Administração.</i></p><p class=\"prgf_Sub_1\"><i>11.16.\tAnálise:</i></p><p class=\"prgf_Sub_1\"><i>11.17.\tA esse respeito, o recorrente reputa como \"genéricas\" as seguintes considerações do voto condutor do acórdão recorrido (peça 77, p. 2-3) :</i></p><p class=\"cit_Normal\"><i>10. Por fim, não cabe a alegação de que estaria configurado o enriquecimento sem causa da Administração, caso o recorrente efetivasse o ressarcimento integral do débito. Há provas em abundância de que o recorrente não logrou comprovar o vínculo entre os recursos repassados e a realização das eventuais despesas. Logo, também carece de fundamento esse ponto de sua defesa.</i></p><p class=\"prgf_Sub_1\"><i>11.18.\tÉ evidente que não procede a alegação do recorrente, pois o trecho apontado é claro ao afirmar que não se configurou o enriquecimento ilícito da Administração porque o recorrente não logrou comprovar o vínculo entre os recursos repassados e as despesas realizadas à conta do convênio. E, no próprio trecho do voto condutor referido anteriormente pelo recorrente e transcrito acima, esclarece-se que \"constitui ônus daquele que recebe verba pública comprovar a boa e regular aplicação dos recursos federais que lhe foram confiados, por força das disposições dos arts. 70, parágrafo único, da Constituição Federal, 93 do Decreto-lei 200/1967 e 66 do Decreto 93.872/1986. E, para esse fim, deve cumprir as obrigações previstas no ajuste celebrado, que representa o regulamento do caso concreto, oferecendo a devida prestação de contas no tempo acordado e com todos os elementos capazes de evidenciar o vínculo existente entre as despesas efetuadas com recursos federais e a execução do objeto pactuado.\"</i></p><p class=\"prgf_Sub_1\"><i>11.19.\tOu seja, não há enriquecimento ilícito da Administração em imputar ao recorrente a obrigação de ressarcir o erário, no caso, pois isso decorre de sua falha no cumprimento do dever de comprovar o vínculo entre os recursos repassados e as despesas realizadas à conta do convênio.</i></p><p class=\"prgf_Sub_1\"><i>11.20.\tA falta de comprovação desse vínculo, aliás, está demonstrada em detalhe ainda maior no relatório do acórdão recorrido, que é, como visto, parte plenamente integrante das respectivas razões de decidir, como se pode verificar no seguinte trecho (peça 78, p. 4-5) :</i></p><p class=\"cit_Normal\"><i>6.1.\tInicialmente, verifica-se, no presente recurso, que o recorrente não apresentou elementos capazes de afastar as irregularidades que lhes foram atribuídas. Constam, em suas alegações de defesa, tão somente os extratos bancários (peça 38, p. 22-45) e fotografias da obra (peça 38, p. 46-73) , sendo que os elementos constitutivos da prestação de contas estão dispostos na cláusula décima quinta do Convênio 700108/2011 (peça 22, p. 2) . Logo, as fotografias trazidas aos autos têm eficácia probatória reduzida, uma vez que o recorrente não apresentou os demais elementos de prova previstos no termo do convênio.</i></p><p class=\"cit_Normal\"><i>6.2.\tA esse respeito, cabe salientar que declarações e fotografias não têm pleno valor probatório, sobretudo quando desacompanhadas de documentos capazes de estabelecer o imprescindível nexo causal entre os recursos federais recebidos e as despesas incorridas na execução do objeto (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9953/2016/Segunda Câmara\" target=\"_blank\">Acórdão 9953/2016-TCU-Segunda Câmara</a>, rel. Min. André de Carvalho) .</i></p><p class=\"cit_Normal\"><i>6.3.\tHá, no Relatório de Demandas Externas 00215.001182/2012-62, informação sobre existência das notas fiscais 158 e 162, emitidas pela empresa Soares de Lima, a primeira contratada, referente ao 1º boletim de medição, no valor de R$ 300.678,55, e ao 2º boletim de medição, no valor de 12.167,82 (peça 10, p. 6) . No entanto, ainda que ateste a construção de unidade escolar, a fiscalização realizada pela CGU na obra objeto do convênio 700.108/2011 não é capaz de substituir a prestação de contas dos recursos repassados à prefeitura municipal de Calumbi/PE e geridos pelo responsável.</i></p><p class=\"cit_Normal\"><i>6.4. \tVerifica-se, pois, que o Sr. Erivaldo José da Silva foi omisso no dever de prestar contas visto que não apresentou a documentação das despesas incorridas, o que impediu o estabelecimento do nexo causal entre os recursos do convênio e a execução da obra somente por fotografias.</i></p><p class=\"prgf_Sub_1\"><i>11.21.\tAssim, o fato de que o ressarcimento ao erário imposto ao recorrente não importa em enriquecimento ilícito da Administração, visto que decorre do descumprimento da sua obrigação, como gestor, de prestar contas da regular aplicação dos recursos públicos, foi detalhadamente demonstrado no acórdão recorrido. Assim, não tem qualquer cabimento a afirmativa do recorrente de que essa demonstração teria sido genérica e de que, por esse motivo, importaria em omissão.</i></p><p class=\"título_Normal\"><i>CONCLUSÃO</i></p><p class=\"prgf_Normal\"><i>12.\tDas análises anteriores, conclui-se que:</i></p><p class=\"alíneas\"><i>a)\to Supremo Tribunal Federal, no julgamento do RE 636886, conferiu nova interpretação ao art. 37, § 5º, da Constituição Federal, fixando a tese de que \"é prescritível a pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas\";</i></p><p class=\"alíneas\"><i>b)\to Código Civil e a Lei 9.873/1999 constituem as duas alternativas que, de forma mais consistente, polarizam os debates acerca do regime de prescrição a ser observado no processo de controle externo;</i></p><p class=\"alíneas\"><i>c)\tna situação em exame, não ocorre prescrição, quer se adote o Código Civil ou a Lei 9.873/1999 como fundamento para análise;</i></p><p class=\"alíneas\"><i>d)\tnão procede a alegação do recorrente de que a deliberação recorrida ter-se-ia limitado a invocar precedentes jurisprudenciais ao apreciar o pedido de diligência por ele formulado, de modo que não se verifica a alegada omissão;</i></p><p class=\"alíneas\"><i>e)\tfoi detalhadamente demonstrado no acórdão recorrido que o ressarcimento ao erário imposto ao recorrente não importa em enriquecimento ilícito da Administração, por decorrer do descumprimento da sua obrigação, como gestor, de prestar contas da regular aplicação dos recursos públicos;</i></p><p class=\"alíneas\"><i>f)\tassim, não tem qualquer cabimento a afirmativa do recorrente de que essa demonstração teria sido genérica e de que, por esse motivo, importaria em omissão.</i></p><p class=\"prgf_Normal\"><i>13.\tCom base nessas conclusões, propõe-se o conhecimento dos presentes embargos, para que sejam rejeitados, indeferindo-se, por esse motivo, os pleitos de realização de diligência à prefeitura municipal e de atribuição de efeitos infringentes aos presentes embargos para afastar a imposição de qualquer sanção ao recorrente.</i></p><p class=\"título_Normal\"><i>PROPOSTA DE ENCAMINHAMENTO</i></p><p class=\"prgf_Normal\"><i>14.\tAnte o exposto, submete-se à consideração superior a presente análise dos embargos de declaração opostos por Erivaldo Jose da Silva contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7143/2020/Segunda Câmara\" target=\"_blank\">Acórdão 7143/2020-TCU-Segunda Câmara</a>, propondo-se, com fundamento nos arts. 32, inc. II, e 34 da Lei 8.443/1992:</i></p><p class=\"alíneas\"><i>a)\tconhecer dos embargos de declaração e, no mérito, rejeitá-los;</i></p><p class=\"alíneas\"><i>b)\tdar conhecimento ao embargante e aos demais interessados da decisão que vier a ser prolatada.\"</i></p><p class=\"body_Text_Indent\"/><p class=\"body_Text_Indent\"/><p class=\"tCU_-_Epígrafe\">É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Juliana Antonio Fernandes de Souza (37010/OAB-PE) e Luís Alberto Gallindo Martins (20.189/OAB-PE), representando Erivaldo Jose da Silva. ", "REPRESENTANTEMP": "Subprocurador-Geral Lucas Rocha Furtado.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CONVÊNIO PARA CONSTRUÇÃO DE ESCOLA. RECURSOS DO FUNDO NACIONAL DE DESENVOLVIMENTO DA EDUCAÇÃO - FNDE. PROGRAMA NACIONAL DE REESTRUTURAÇÃO E APARELHAGEM DA REDE ESCOLAR PÚBLICA DE EDUCAÇÃO INFANTIL - PROINFÂNCIA. OMISSÃO NO DEVER DE PRESTAR CONTAS. NÃO COMPROVAÇÃO DA CORRETA APLICAÇÃO DOS RECURSOS PÚBLICOS. CONTAS IRREGULARES. DÉBITO. MULTA. RECURSO DE RECONSIDERAÇÃO. CONHECIMENTO. NÃO PROVIMENTO. EMBARGOS DE DECLARAÇÃO. CONHECIMENTO. AUSÊNCIA DE OMISSÃO, OBSCURIDADE E CONTRADIÇÃO. REJEIÇÃO. CIÊNCIA AOS INTERESSADOS.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (Serur); Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p class=\"body_Text\">Os embargos de declaração opostos por Erivaldo Jose da Silva (peça 89) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7143/2020/Segunda Câmara\" target=\"_blank\">Acórdão 7143/2020-TCU-Segunda Câmara</a> pode ser conhecido, com fulcro no art. 34 da Lei nº 8.443/92 c/c o art. 287 do RI/TCU.</p><p class=\"normal_ (Web) \">2.\t No mérito, acolho integralmente as conclusões presentes nos pareceres uniformes da unidade técnica, as quais adoto como razões de decidir. A análise empreendida pela Secretaria de Controle Externo de Tomada de Contas Especial abordou com propriedade os argumentos consignados pelo embargante, de modo que se tornou despicienda a adução de novas considerações de fato e de direito sobre a matéria.</p><p class=\"normal_ (Web) \">3.\tAssim, inexistindo contradição, obscuridade ou omissão no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7143/2020/Segunda Câmara\" target=\"_blank\">Acórdão 7143/2020-TCU-Segunda Câmara</a>, os embargos de declaração em análise devem ser rejeitados.</p><p class=\"tCU_-_Epígrafe\">4.\tEm face do exposto, Voto por que o Tribunal adote a minuta de Acórdão que ora submeto à apreciação deste Colegiado</p><p class=\"body_Text\">TCU, Sala das Sessões, em 18 de outubro de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">ANTONIO ANASTASIA </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221217", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=792851", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=792851", "EXTENSAOARQUIVO": "doc"}