{"KEY": "ACORDAO-COMPLETO-2550209", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 6874/2022 ATA 38/2022 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "6874", "ANOACORDAO": "2022", "NUMATA": "38/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos em que se analisa ato de concessão de pensão militar deferida pela 4ª Região Militar do Comando do Exército.   </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, ante as razões expostas pelo Relator, e com fulcro nos incisos III e IX do art. 71 da Constituição Federal e nos arts. 1º, inciso V, e 39, inciso II, da Lei 8.443/1992, c/c o art. 259, inciso II, do Regimento Interno/TCU, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar ilegal a reversão da pensão militar instituída pelo Sr. José Cassiano Fernandes em favor da Sra. Bianca Neves Fernandes Riato, negando registro ao ato de número 36822/2020 (peça 3) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dispensar o ressarcimento das quantias indevidamente recebidas de boa-fé pela Sra. Bianca Neves Fernandes Riato, consoante o disposto no Enunciado 106 da Súmula da Jurisprudência do TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. determinar à 4ª Região Militar do Comando do Exército, no prazo de 15 (quinze) dias a contar da ciência desta Deliberação, que:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.1. abstenha-se de realizar pagamentos decorrentes do ato impugnado, sujeitando-se a autoridade administrativa omissa à responsabilidade solidária, nos termos do art. 262, <b>caput</b>, do Regimento Interno/TCU; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.2. dê ciência do inteiro teor desta Deliberação à Sra. Bianca Neves Fernandes Riato, alertando-a de que o efeito suspensivo proveniente da interposição de possíveis recursos perante o TCU não a exime da devolução dos valores percebidos indevidamente após a respectiva notificação, caso os recursos não sejam providos, encaminhando a este Tribunal, no prazo de 30 (trinta) dias, comprovante da referida ciência.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Concessão de pensão militar deferida pela 4ª Região Militar do Comando do Exército.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "25/10/2022", "ENTIDADE": " 4ª Região Militar do Comando do Exército.", "INTERESSADOS": "3. Interessada: Bianca Neves Fernandes Riato (XXX.630.086-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01297920228\" target=\"_blank\">012.979/2022-8</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente) e Antonio Anastasia.<br>13.2. Ministros-Substitutos convocados: Marcos Bemquerer Costa (Relator) e Weder de Oliveira.", "RELATOR": "MARCOS BEMQUERER", "RELATORIO": "<p>\tAdoto como Relatório, com os pertinentes ajustes de forma, a instrução da Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais - Sefip, por meio da qual a concessão objeto destes autos foi analisada e cujo encaminhamento contou com a anuência do Procurador Marinus Eduardo De Vries Marsico (peças 5/7) : </p><p>\"<b>Exame das Constatações</b></p><p><b>Ato: 36822/2020 - Reversão - Interessado: JOSE CASSIANO FERNANDES - CPF: XXX.621.377-XX</b></p><p>9.1.  Beneficiária:<b> </b>BIANCA NEVES FERNANDES RIATO - CPF: XXX.630.086-XX - Filha</p><p>9.2. Parecer do Controle Interno: considerar o ato legal com esclarecimentos. Justificativa:  O instituidor foi reformado por idade limite e após obteve melhoria de reforma com remuneração com Base no Soldo do Grau Hierárquico Imediato (RGHI) que já foi julgado legal por essa Corte há mais de 5 (cinco) anos. Há entendimento no âmbito do TCU, por meio do Acórdão 2.225/2019, de 18/09/2019, que o ato seria ilegal para fins de REFORMA que porventura ainda seriam julgadas. No caso em tela, o ato e-Pessoal é de Pensão Militar em reversão. Não há, no âmbito Exército Brasileiro, nenhuma normativa para este fim (Pensão Militar Inicial e Pensão em Reversão) quando o julgamento do RGHI tenha acontecido há mais de 5 (cinco) anos.</p><p>9.3. Constatações e análises: </p><p>9.3.1. Posto/Graduação de referência para cálculo dos proventos de reforma, que repercute sobre a pensão militar, não correspondente a até um grau hierárquico imediato/superior ao último posto/graduação na ativa (vide <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2225/2019/Plenário\" target=\"_blank\">Acórdão 2225/2019-TCU-Plenário</a>) .</p><p>a. Justificativa do Gestor de Pessoal: Militar teve sua Reforma alterada e julgada legal pelo TCU. Não tinha tempo de serviço referente aos incisos I, III e VI do art. 137 da Lei 6.880/80, conforme Ficha Controle de Passagem para a reserva. Tudo conforme documentação em anexo. Gestor anexou os seguintes documentos: ATO de Alteração da Reforma-Documento oficial, Ficha Controle e Portaria de RGHI-Documento oficial, Ficha Controle de Passagem para a reserva-Documento oficial.</p><p>Análise do Controle Interno: Justificativa do gestor esclarece pendência.</p><p>Análise da Equipe Técnica: <b>Ilegal</b>.</p><p>Pela leitura do ato de concessão e seus anexos, verifica-se que o instituidor foi inicialmente reformado por limite de idade com proventos com base no soldo de Major.</p><p>A posterior reforma por invalidez/incapacidade majorou os proventos para o posto de Tenente Coronel, a contar de 10 de junho de 2003. Tal situação afronta o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2225/2019/Plenário\" target=\"_blank\">Acórdão 2225/2019-TCU-Plenário</a> que permite a majoração de reforma somente para militares da ativa ou reserva. No caso em tela, o militar já se encontrava reformado, sendo que tal irregularidade repercute sobre os proventos de pensão militar.</p><p>No que se refere à contribuição para fins de pensão militar prevista no artigo 6º da lei nº 3.765/60, esta Unidade Técnica entende que a base de cálculo da pensão militar em estudo deve ser de um posto acima do que o instituidor recebia a título de reserva/reforma, ou seja, Tenente Coronel, vide texto de jurisprudência anexo à instrução (cod.110495) , entendimento pacificado nesta Corte de Contas até a prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/15205/2021/Primeira Câmara\" target=\"_blank\">Acórdão 15205/2021-TCU-Primeira Câmara</a>, no qual só é possível ao militar contribuir para pensão e gerar benefício calculado com base em um ou dois postos/graduações acima daquele que possuía na ativa, situação que, conforme texto anexado, torna o art. 6º da lei nº 3.765/60 sem efeito.</p><p>Frente a tal situação a concessão em tela não pode prosperar, devendo receber a chancela pela ILEGALIDADE e reajustar os proventos da pensão militar ao posto/graduação de Tenente Coronel.</p><p>No que se refere à acumulação de cargos/proventos públicos, em desacordo com o art. 29 da Lei nº 3.765/60 não há irregularidades no 'Sistema Indícios'.</p><p>9.3.2. O Controle interno emitiu parecer pela legalidade com esclarecimentos.</p><p>a. Justificativa do Gestor de Pessoal: não há. Verificação efetuada no âmbito do TCU.</p><p>Análise do Controle Interno:  não há. Verificação efetuada no âmbito do TCU.</p><p>Análise da Equipe Técnica: <b>legal</b>.</p><p>As justificativas apresentadas pelo controle interno não tem o condão de tornar o ato em estudo legal e se limitam a informações meramente administrativas.</p><p>9.4. O quadro resumo de ocorrências e, quando for o caso, o detalhamento da norma legal e da jurisprudência para as inconsistências acima elencadas encontra-se no anexo II dessa instrução. </p><p><b>CONCLUSÃO</b></p><p>A abrangência e a profundidade das verificações levadas a efeito fundamentam convicção de que o ato 36822/2020 pode ser apreciado pela <b>ilegalidade</b>, em razão das irregularidades apontadas no item Exame das Constatações desta instrução, que representam afronta à legislação e à jurisprudência de referência</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>Ante o exposto, com fundamento no art. 71, inciso III, da Constituição Federal, no art. 1º, inciso V, e art. 39, incisos I e II, da Lei 8.443/1992, no art. 260 do Regimento Interno/TCU, propõe-se: </p><p>9.5. considerar ILEGAL e recusar registro do ato de Pensão militar 36822/2020 - Reversão de JOSE CASSIANO FERNANDES, do quadro de pessoal do COMANDO DO EXÉRCITO, com base nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno/TCU; </p><p>9.6. Com fulcro no art. 262, <b>caput</b>, do Regimento Interno/TCU, determinar ao COMANDO DO EXÉRCITO que: </p><p>9.6.1. emita novo ato, livre da irregularidade ora apontada, em substituição ao ato de Pensão militar de JOSE CASSIANO FERNANDES, submetendo-o à nova apreciação por este Tribunal, na forma do artigo 260, <b>caput</b>, também do Regimento Interno/TCU; </p><p>9.6.2. dê ciência, no prazo de quinze dias, contados da notificação, do inteiro teor desta deliberação à interessada, alertando-a de que o efeito suspensivo proveniente da interposição de eventuais recursos junto ao TCU não a exime da devolução dos valores percebidos indevidamente, caso o recurso não seja provido;</p><p>9.6.3. dispense a devolução dos valores indevidamente recebidos de boa-fé até a data da ciência do COMANDO DO EXÉRCITO, do acórdão que vier a ser proferido, com base no Enunciado 106 da Súmula da Jurisprudência do TCU;</p><p>9.6.4. informe o teor do acórdão que vier a ser prolatado, encaminhando ao TCU, no prazo de trinta dias, comprovante da data de ciência pela interessada, nos termos do art. 4º, § 3º, da Resolução TCU 170/2004;</p><p>9.6.5. promova o recálculo do valor atualmente pago a título de pensão militar com base no posto incorreto, no prazo 15 (quinze) dias, contados a partir da ciência desta deliberação, sujeitando-se a autoridade administrativa omissa à responsabilidade solidária, em face de manifesta ilegalidade.\"</p><p>É o Relatório. </p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Marinus Eduardo De Vries Marsico.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PESSOAL. PENSÃO MILITAR. REVERSÃO. MILITAR REFORMADO, POR TEMPO DE SERVIÇO, COM PROVENTOS CALCULADOS SOBRE A GRADUAÇÃO IMEDIATAMENTE SUPERIOR. SUPERVENIÊNCIA DE INVALIDEZ PERMANENTE DECORRENTE DE DOENÇA. ALTERAÇÃO DA CONCESSÃO PARA ELEVAR, EM MAIS UM GRAU HIERÁRQUICO, A GRADUAÇÃO SOBRE A QUAL FORAM CALCULADOS OS PROVENTOS DO DE CUJUS. AUSÊNCIA DE PREVISÃO LEGAL PARA EXTENSÃO DA VANTAGEM ESTABELECIDA NO ART. 110 DA LEI 6.880/1980 A MILITARES JÁ REFORMADOS, BEM COMO PARA O ACRÉSCIMO DE DOIS OU MAIS POSTOS NO CÁLCULO DO BENEFÍCIO PENSIONAL. ILEGALIDADE DO ATO. NEGATIVA DE REGISTRO. DETERMINAÇÕES.", "TIPOPROCESSO": "PENSÃO MILITAR (PMIL)", "UNIDADETECNICA": " Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais - Sefip. ", "VOTO": "<p>\tEm apreciação o ato de reversão da Pensão Militar instituída pelo Sr. José Cassiano Fernandes em favor da Sra. Bianca Neves Fernandes Riato, filha do <b>de cujus</b>.</p><p>2.\tA Sefip, com endosso do MP/TCU, propõe a ilegalidade da presente concessão, porquanto a jurisprudência desta Corte não possibilita a militares reformados, que já tiveram seus benefícios calculados em um posto ou graduação acima, receberem nova majoração. </p><p>3.\tConforme consta dos autos, o instituidor ocupava, na ativa, o posto de Capitão. Passou à inatividade em 30/6/1988, na condição de reformado por ter atingido a idade limite de permanência em atividade, como Major, graduação hierárquica imediatamente acima a de Capitão.</p><p>4.\tPosteriormente, em 10/6/2003 (peça 2, p. 31, do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1399220076\" target=\"_blank\">Processo 013.992/2007-6</a>) , acometido de doença especificada no inciso V do art. 108 da Lei 6.880/1980 (Estatuto dos Militares) , que o tornou definitivamente incapaz para o serviço, o ex-militar foi reformado com o posto de Tenente-Coronel, uma graduação hierárquica acima da de Major e duas acima da de Capitão.</p><p>5.\tMediante o Acórdão de Relação 5.579/2012 - Primeira Câmara (Relator Ministro-Substituto Augusto Sherman) , prolatado em 7/8/2012, o Sr. José Cassiano Fernandes teve o seu ato de alteração da reforma julgado legal.  </p><p>6.\tA possibilidade de ter o soldo calculado com base na graduação imediatamente superior a que possuía (benefício revogado pela Medida Provisória 2.215-10, de 31/8/2001) , quando da passagem para a inatividade, era prevista pelo art. 50, § 1º, alínea <b>a</b>, da Lei 6.880/1980, à época em que o então Capitão foi reformado. </p><p>7.\t Para melhor esclarecimento da matéria em foco, transcrevo os seguintes excertos de dispositivos da Lei 6.880/1980 (Estatuto dos Militares) , que versavam sobre o tema:</p><p>\"Art. 50. São direitos dos militares:</p><p> (...)  </p><p>II - <b>a percepção de remuneração correspondente ao grau hierárquico superior ou melhoria da mesma quando, ao ser transferido para a inatividade, contar mais de 30 (trinta) anos de serviço</b>; (redação original)  </p><p>II - o provento calculado com base no soldo integral do posto ou graduação que possuía quando da transferência para a inatividade remunerada, se contar com mais de trinta anos de serviço; (Redação dada pela Medida Provisória nº 2.215-10, de 31.8.2001)  </p><p>III - a remuneração calculada com base no soldo integral do posto ou graduação quando, não contando 30 (trinta) anos de serviço, for transferido para a reserva remunerada, <b>ex officio</b>, por ter atingido a idade-limite de permanência em atividade no posto ou na graduação, ou ter sido abrangido pela quota compulsória; e (redação original)  </p><p>III - o provento calculado com base no soldo integral do posto ou graduação quando, não contando trinta anos de serviço, for transferido para a reserva remunerada, <b>ex officio</b>, por ter atingido a idade-limite de permanência em atividade no posto ou na graduação, ou ter sido abrangido pela quota compulsória; e (redação dada pela Medida Provisória nº 2.215-10, de 31.8.2001)  </p><p> (...)  </p><p>Art. 108. A incapacidade definitiva pode sobrevir em consequência de:</p><p>I - ferimento recebido em campanha ou na manutenção da ordem pública;</p><p>II - enfermidade contraída em campanha ou na manutenção da ordem pública, ou enfermidade cuja causa eficiente decorra de uma dessas situações;</p><p>III - acidente em serviço;</p><p>IV - doença, moléstia ou enfermidade adquirida em tempo de paz, com relação de causa e efeito a condições inerentes ao serviço;</p><p>V - tuberculose ativa, alienação mental, esclerose múltipla, neoplasia maligna, cegueira, lepra, paralisia irreversível e incapacitante, cardiopatia grave, mal de Parkinson, pênfigo, espondiloartrose anquilosante, nefropatia grave e outras moléstias que a lei indicar com base nas conclusões da medicina especializada; e (redação dada pela Lei nº 12.670, de 2012)  </p><p>VI - acidente ou doença, moléstia ou enfermidade, sem relação de causa e efeito com o serviço.</p><p>§ 1º Os casos de que tratam os itens I, II, III e IV serão provados por atestado de origem, inquérito sanitário de origem ou ficha de evacuação, sendo os termos do acidente, baixa ao hospital, papeleta de tratamento nas enfermarias e hospitais, e os registros de baixa utilizados como meios subsidiários para esclarecer a situação.</p><p>§ 2º Os militares julgados incapazes por um dos motivos constantes do item V deste artigo somente poderão ser reformados após a homologação, por Junta Superior de Saúde, da inspeção de saúde que concluiu pela incapacidade definitiva, obedecida à regulamentação específica de cada Força Singular.</p><p> (...)  </p><p>Art. 110. O militar da ativa ou da reserva remunerada, julgado incapaz definitivamente por um dos motivos constantes dos incisos I e II do art. 108, será reformado com a remuneração calculada com base no soldo correspondente <b>ao grau hierárquico imediato ao que possuir ou que possuía na ativa</b>, respectivamente. (redação dada pela Lei nº 7.580, de 1986)  </p><p>§ 1º Aplica-se o disposto neste artigo aos casos previstos nos itens III, IV e V do artigo 108, quando, verificada a incapacidade definitiva, for o militar considerado inválido, isto é, impossibilitado total e permanentemente para qualquer trabalho.</p><p>§ 2º Considera-se, para efeito deste artigo, grau hierárquico imediato:</p><p>a) o de Primeiro-Tenente, para Guarda-Marinha, Aspirante-a-Oficial e Suboficial ou Subtenente;</p><p>b) o de Segundo-Tenente, para Primeiro-Sargento, Segundo-Sargento e Terceiro-Sargento; e</p><p>c) o de Terceiro-Sargento, para Cabo e demais praças constantes do Quadro a que se refere o artigo 16.</p><p>§ 3º Aos benefícios previstos neste artigo e seus parágrafos poderão ser acrescidos outros relativos à remuneração, estabelecidos em leis especiais, desde que o militar, ao ser reformado, já satisfaça às condições por elas exigidas.</p><p>§ 4º Revogado pela Medida Provisória nº 2.215-10, de 31.8.2001</p><p>§ 5º Revogado pela Medida Provisória nº 2.215-10, de 31.8.2001.\"</p><p>8. \tA leitura do art. 110, <b>caput</b>, acima transcrito deixa assente que, estando o militar na ativa ou na reserva remunerada, se for julgado incapaz definitivamente por um dos motivos constantes dos incisos I e II do art. 108, faz jus à reforma com remuneração calculada com base no soldo correspondente ao grau hierárquico imediato ao que possuía na ativa.</p><p>9. \tTal situação - reforma com um posto acima - também se estende às situações descritas nos incisos III, IV e V do art. 108 daquele diploma legal. </p><p>10. \tEste é o entendimento do Superior Tribunal de Justiça - intérprete último da legislação federal - no que se refere ao tema, conforme se nota do julgado abaixo mencionado:</p><p>\"AGRAVO REGIMENTAL NOS EMBARGOS DE DECLARAÇÃO EM RECURSO ESPECIAL. ADMINISTRATIVO. MILITAR DA RESERVA REMUNERADA. SUPERVENIÊNCIA DE INCAPACIDADE TOTAL E DEFINITIVA. REFORMA. CÁLCULO DOS PROVENTOS. SOLDO DO POSTO IMEDIATAMENTE SUPERIOR AO QUE EXERCIA NA ATIVA. </p><p>1. A orientação jurisprudencial desta Corte Superior é no sentido de que o militar da reserva remunerada julgado definitivamente incapaz para qualquer trabalho, como na hipótese de estar acometido de cardiopatia grave, deve ser reformado com proventos correspondentes ao soldo da graduação hierárquica imediata a que possuía na ativa, nos termos do art. 110, § 1º, da Lei nº 6.880/80. </p><p>2. Agravo Regimental a que se nega provimento. (AgRg nos EDcl no Recurso Especial 966.142/RJ, Rel. Min. Marco Aurélio Bellizze, Quinta Turma, julgado em 26/2/2013, DJe de 5/3/2013) .\"</p><p>11. \tDessume-se, portanto, que a possibilidade de galgar um posto ou graduação acima da que ocupava somente é aplicável ao militar acometido de doença especificada <b>enquanto estiver na ativa ou na reserva remunerada</b>, ficando <b>excluído o militar que já tenha sido reformado</b>. </p><p>12. \tNo âmbito desta Corte, a jurisprudência não destoa do Egrégio STJ, consoante os precedentes abaixo relacionados, colhidos da ferramenta de pesquisa \"Jurisprudência Selecionada\":</p><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2225/2019/Plenário\" target=\"_blank\">Acórdão 2225/2019-TCU-Plenário</a> (relator Ministro Benjamin Zymler)  </p><p>\"A reforma de militar por incapacidade com proventos calculados com base no soldo correspondente ao grau hierárquico imediato ao que possuir ou que possuía na ativa (art. 110, § 1º, da Lei 6.880/1980) restringe-se aos militares da ativa ou da reserva remunerada, não sendo possível a concessão dessa vantagem aos militares já reformados; entendimento esse a ser aplicado aos atos concessórios apreciados pelo TCU a partir da data de prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2225/2019/Plenário\" target=\"_blank\">Acórdão 2225/2019-TCU-Plenário</a>.\"</p><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13184/2019/Primeira Câmara\" target=\"_blank\">Acórdão 13184/2019-TCU-Primeira Câmara</a> (relator Ministro Benjamin Zymler)  </p><p>\"A reforma de militar por incapacidade com proventos calculados com base no soldo correspondente ao grau hierárquico imediato ao que possuir ou que possuía na ativa (art. 110, § 1º, da Lei 6.880/1980) restringe-se aos militares da ativa ou da reserva remunerada, não sendo possível a concessão dessa vantagem aos militares já reformados.\"</p><p>13. \tOs julgados <b>supra</b> fazem menção à proibição em relação a militares reformados. O ponto fulcral do entendimento do TCU é similar àquele esposado pelo STJ, ou seja, de que a concessão de um posto ou graduação acima para fins de cálculo da remuneração deve sempre tomar como base o posto ou a graduação que o militar possuía na ativa, não havendo espaço para o efeito cascata de se galgar mais de um posto ou graduação em relação ao que ocupava. </p><p>14.\tNo caso em foco, a pensão militar em favor da Sra. Bianca Neves Fernandes Riato teve como base de cálculo o soldo de Coronel (peça 3, p. 2) , ou seja, um posto acima daquele que o instituidor galgou quando acometido de doença especificada em lei (Tenente-Coronel) , dois acima do de Major, ao qual foi contemplado ao ser reformado por limite de idade de permanência na atividade, e três acima do de Capitão, que possuía na ativa. </p><p>15. \tComo se vê, não há, nos termos da jurisprudência acima mencionada, amparo legal para tal majoração. Na verdade, o instituidor, quando na ativa, ocupando o posto de Capitão, foi reformado, fazia jus ao cálculo dos proventos com base no soldo de <b>Major</b>, não havendo qualquer base legal que sufrague a ascensão de seus proventos para ter como base o soldo de Tenente-Coronel, muito menos o de Coronel.  </p><p>16.\tNem mesmo o fato de o ato de reforma do Sr. José Cassiano Fernandes ter sido julgado há mais de cinco anos - Acórdão de Relação 5.579/2012 - Primeira Câmara -, o que, em princípio impossibilitaria a revisão de ofício daquela decisão (art. 260, § 2º, do Regimento Interno/TCU) , constitui óbice a que a presente concessão seja considerada ilegal.</p><p>17.\tÉ que, nos termos da jurisprudência deste TCU, a irregularidade constante de ato de reforma já julgado por esta Corte pode ser reavaliada quando da apreciação da pensão militar decorrente, eis que essa é ato novo, complexo, somente se aperfeiçoando após a sua análise nesta Casa de Contas. Precedentes:  </p><p>Acórdãos 2.293/2022 e 8.659/2021, ambos da 1ª Câmara (rel. Ministro Benjamin Zymler) </p><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/12100/2020/Primeira Câmara\" target=\"_blank\">Acórdão 12100/2020-TCU-Primeira Câmara</a> (rel. Ministro-Substituto Weder de Oliveira) </p><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8057/2020/Segunda Câmara\" target=\"_blank\">Acórdão 8057/2020-TCU-Segunda Câmara</a> (rel. Ministra Ana Arraes) </p><p>\"Eventual irregularidade em ato de reforma registrado pelo TCU, sem possibilidade de revisão de ofício (art. 260, § 2º, do Regimento Interno do TCU) , pode ser objeto de nova análise de legalidade na apreciação da pensão militar decorrente, pois a concessão da pensão é ato novo, também complexo, que somente se aperfeiçoa após a análise realizada pelo Tribunal no exercício da competência prevista no art. 71, inciso III, da Constituição Federal.\"</p><p>18.\tÀ guisa de conclusão, dado que o benefício pensional da Sra. Bianca Neves Fernandes Riato foi deferido em desacordo com a jurisprudência deste Tribunal, cabe considerar ilegal o ato da peça 3 (número de controle 36822/2020) , negando o seu correspondente registro. </p><p>19. \tOportuno, ainda, em conformidade com o art. 262 do Regimento Interno/TCU, determinar ao órgão de origem que faça cessar o pagamento decorrente do ato ora impugnado, sob pena de responsabilidade solidária da autoridade administrativa omissa, bem como dispensar a devolução das quantias indevidamente recebidas de boa-fé pela interessada, consoante o disposto no Enunciado 106 da Súmula da Jurisprudência do TCU.</p><p>\tEm face do exposto, voto para que o Tribunal adote a minuta de Acórdão que ora submeto à apreciação deste Colegiado.</p><p>TCU, Sala das Sessões, em 25 de outubro de 2022.</p><p>MARCOS BEMQUERER COSTA</p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221026", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=805873", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=805873", "EXTENSAOARQUIVO": "doc"}