{"KEY": "ACORDAO-COMPLETO-2555964", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 7022/2022 ATA 39/2022 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "7022", "ANOACORDAO": "2022", "NUMATA": "39/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos em que se aprecia aposentadoria instituída no âmbito do Núcleo Estadual do Ministério da Saúde em Goiás. </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Segunda Câmara, diante das razões expostas pelo Relator, e com fulcro nos incisos III e IX do art. 71 da Constituição Federal e nos arts. 1º, inciso V, e 39, inciso II, da Lei 8.443/1992, c/c o art. 259, inciso II, do Regimento Interno/TCU, em:</p><p>9.1. considerar ilegal a concessão de aposentadoria em favor do Sr. Luiz Moreno Fortes, negando registro ao correspondente ato; </p><p>9.2. dispensar o ressarcimento das quantias indevidamente recebidas de boa-fé pelo interessado, consoante o disposto no Enunciado 106 da Súmula da Jurisprudência do TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. determinar ao Núcleo Estadual do Ministério da Saúde em Goiás que:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.1. no prazo de 15 (quinze) dias, faça cessar os pagamentos decorrentes do ato ora impugnado, sob pena de responsabilidade solidária da autoridade administrativa omissa, nos termos do art. 262 do Regimento Interno/TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.2. esclareça ao Sr. Luiz Moreno Fortes acerca das alternativas a seguir descritas:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.2.1. retornar à atividade para completar o requisito temporal para a nova aposentadoria, a qual, obrigatoriamente, deverá fundamentar-se nas regras vigentes no momento da nova concessão; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.2.2. requerer a manutenção da aposentadoria com base em outro fundamento legal, desde que cumpram os requisitos legais exigidos.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.3. no prazo de 15 (quinze) dias, dê ciência do inteiro teor desta deliberação ao interessado, esclarecendo-lhe que o efeito suspensivo proveniente da interposição de recurso não o exime da devolução dos valores percebidos indevidamente após a notificação sobre o presente acórdão, em caso de não provimento do recurso porventura impetrado;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.3. no prazo de 30 (trinta) dias, informe ao TCU as medidas adotadas, sem prejuízo de encaminhar comprovante sobre a data em que o interessado tomou conhecimento do contido no item anterior.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Concessão de aposentadoria deferida pelo Núcleo Estadual do Ministério da Saúde em Goiás.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "01/11/2022", "ENTIDADE": " Núcleo Estadual do Ministério da Saúde em Goiás - NEMS/GO.", "INTERESSADOS": "3. Interessado: Luiz Moreno Fortes (XXX.281.091-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02034520224\" target=\"_blank\">020.345/2022-4</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente), Augusto Nardes e Antonio Anastasia.<br>13.2. Ministro-Substituto presente: Marcos Bemquerer Costa (Relator).", "RELATOR": "MARCOS BEMQUERER", "RELATORIO": "<p>\tAdoto como Relatório parte da instrução da Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais - Sefip, por meio da qual a presente concessão é analisada, cujo encaminhamento contou com a anuência do corpo diretivo daquela unidade especializada e do MP/TCU, representado pelo Procurador Júlio Marcelo de Oliveira (peças 5/7) : </p><p>\"<b>Exame das Constatações</b></p><p><b>Ato: 15678/2019 - Inicial - Interessado: LUIZ MORENO FORTES - CPF: XXX.281.091-XX</b></p><p>9.1. Parecer do Controle Interno: considerar o ato legal com esclarecimentos. Justificativa:  conversão de tempo insalubre em atendimento à Decisão judicial 308/2006-B SJDF. Comprovação de atividade insalubre, no período de 1º/01/1982 a 11/12/1990, por ter recebido adicional de insalubridade no citado período, nos termos de orientações normativas vigentes à época da concessão. Não houve revisão do tempo insalubre, nos termos da Orientação Normativa SGP/MP nº 15/2013. Não constam do processo outros documentos que comprovem o exercício de atividade especial. </p><p>9.2. Constatações e análises: </p><p>9.2.1. Categoria de tempo ponderado (Tempo ficto) 'Atividades perigosas, insalubres ou penosas' sem suporte em 'Laudo Pericial' ou outro documento comprobatório.</p><p>Justificativa do Gestor de Pessoal: não há. Verificação efetuada no âmbito do TCU.</p><p>Análise do Controle Interno:  não há. Verificação efetuada no âmbito do TCU.</p><p>Análise da Equipe Técnica: <b>ilegal</b>.</p><p>O TCU aceita a averbação realizada de ofício pelo órgão de origem quando se trata de cargo cujas atribuições, presume-se, envolvam risco para a higidez física do profissional, como, por exemplo, médico, odontólogo e enfermeiro. No entanto, para ocupantes de outros cargos, em especial aqueles de natureza eminentemente administrativa, é indispensável a apresentação de certidão emitida pelo INSS ou, alternativamente, de laudo oficial que efetivamente comprove a existência de risco à integridade física do servidor ou a presença de agentes nocivos à sua saúde no local de trabalho (<b>e</b>.<b>g</b>. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/911/2014/Plenário\" target=\"_blank\">Acórdão 911/2014-TCU-Plenário</a>, de relatoria do Ministro Benjamin Zymler) .</p><p>Nesse sentido, como não foi apresentado qualquer laudo médico pericial comprovando as exigências acima identificadas, tem-se que o tempo de serviço especial insalubre de 3a, 7m e 1d foi averbado indevidamente, portanto, ilegal. Com isso, o órgão de origem deve determinar que o aposentado volte para a atividade; ou o mantenha aposentado, porém com outro fundamento legal de aposentadoria em que ele preencha a totalidade dos requisitos exigidos.</p><p>9.2.2. O Controle interno emitiu parecer pela legalidade com esclarecimentos.</p><p>Justificativa do Gestor de Pessoal: não há. Verificação efetuada no âmbito do TCU.</p><p>Análise do Controle Interno:  não há. Verificação efetuada no âmbito do TCU.</p><p>Análise da Equipe Técnica: <b>legal</b>.</p><p>Os esclarecimentos apontados pelo Controle Interno são irrelevantes para a análise da legalidade do ato ou já foram analisados em crítica específica do e-Pessoal.</p><p>9.3. O quadro resumo de ocorrências e, quando for o caso, o detalhamento da norma legal e da jurisprudência para as inconsistências acima elencadas encontra-se no anexo II dessa instrução. </p><p> (...) </p><p><b>CONCLUSÃO</b></p><p>A abrangência e a profundidade das verificações levadas a efeito fundamentam a convicção de que o ato 15678/2019 pode ser apreciado pela <b>ilegalidade</b>, em razão das irregularidades apontadas no item Exame das Constatações desta instrução, que representam afronta à legislação e à jurisprudência de referência.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>Ante o exposto, com fundamento no art. 71, inciso III, da Constituição Federal, no art. 1º, inciso V, e art. 39, inciso II, da Lei 8.443/1992, no art. 260 do Regimento Interno/TCU, propõe-se: </p><p>9.4. considerar ILEGAL e recusar registro do ato de Aposentadoria 15678/2019 - inicial de LUIZ MORENO FORTES do quadro de pessoal do MINISTÉRIO DA SAÚDE, com base nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno/TCU; </p><p>9.5. com fulcro no art. 262, <b>caput</b>, do Regimento Interno/TCU, determinar ao MINISTÉRIO DA SAÚDE que: </p><p>9.5.1. dê ciência, no prazo de quinze dias, contados da notificação, do inteiro teor desta deliberação ao interessado, alertando-o de que o efeito suspensivo proveniente da interposição de eventuais recursos junto ao TCU não o exime da devolução dos valores percebidos indevidamente, caso o recurso não seja provido;</p><p>9.5.2. recalcule, no prazo de 15 (quinze) dias, contados da ciência desta decisão, o valor dos proventos, desconsiderando o tempo ficto impugnado por esta Corte de Contas.\"</p><p>\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Júlio Marcelo de Oliveira.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "pessoal. APOSENTADORIA. contagem de tempo de serviço prestado em condições insalubres. NÃO comprovação do exercício da atividade laboral em condições insalubres. ILEGALIDADE DA CONCESSÃO. NEGATIVA DE REGISTRO. DETERMINAÇÕES.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais - Sefip.", "VOTO": "<p>\tTrata-se do ato da concessão de aposentadoria ao Sr. Luiz Moreno Fortes, ex-servidor do Núcleo Estadual do Ministério da Saúde em Goiás - NEMS/GO (peça 3) .</p><p>2.\tA Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais - Sefip, em pareceres uniformes e com o endosso do <b>Parquet </b>especializado, neste feito representado pelo Procurador Júlio Marcelo de Oliveira, propôs a ilegalidade do ato em foco, com correspondente negativa do registro do ato, em razão da averbação de tempo de serviço ponderado, exercido em cargo eminentemente administrativo, sem comprovação da atividade insalubre.</p><p>3.\tPreliminarmente, esclareço que o ato em questão deu entrada nesta Corte de Contas em 2020 (peça 3, p. 1) , não se aplicando a sistemática de \"registro tácito\" pelo decurso de mais de cinco anos definida mediante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/122/2021/Plenário\" target=\"_blank\">Acórdão 122/2021-TCU-Plenário</a> (Relator Ministro Walton Alencar Rodrigues) , em observância ao que restou decidido pelo Supremo Tribunal Federal no Recurso Extraordinário 636.553. </p><p>4.\tAcerca da averbação irregular de tempo de atividade insalubre, em relação à contagem ponderada de tempo prestado em atividades consideradas de risco, perigosas ou insalubres, o TCU, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2008/2006/Plenário\" target=\"_blank\">Acórdão 2008/2006-TCU-Plenário</a> (Relator Ministro Walton Alencar Rodrigues) , em consonância com o posicionamento adotado pelo Supremo Tribunal Federal - STF, passou a reconhecer essa possibilidade ao servidor que exerceu, como celetista, no serviço público, atividades dessa natureza no período anterior à vigência da Lei 8.112/1990.</p><p>5.\tPara esse fim, este Tribunal tem aceitado a averbação realizada de ofício pelo órgão/entidade de origem quando se trata de cargo cujas atribuições, presume-se, envolvam risco para a higidez física do profissional, como, por exemplo, médico, odontólogo e enfermeiro. No entanto, para ocupantes de outros cargos, em especial aqueles de natureza eminentemente administrativa, é indispensável a apresentação de certidão emitida pelo INSS ou, alternativamente, de laudo oficial que efetivamente comprove a existência de risco à integridade física do servidor ou a presença de agentes nocivos à sua saúde no local de trabalho, sendo que o simples pagamento de adicional de insalubridade não gera direito à contagem do tempo de atividade especial (<b>e</b>.<b>g</b>. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/911/2014/Plenário\" target=\"_blank\">Acórdão 911/2014-TCU-Plenário</a>, Relator Ministro Benjamin Zymler) .</p><p>6.\t<b>In casu</b>, o ex-servidor ocupava cargo de natureza eminentemente administrativa, qual seja, \"Motorista Oficial\", o qual, à míngua de documentos comprobatórios a exemplo dos elencados no parágrafo anterior, não está submetido a condições insalubres.</p><p>7.\tÀ guisa de conclusão, cabe considerar ilegal a concessão de aposentadoria ao interessado, negando registro ao respectivo ato.</p><p>8.\tOutrossim, de conformidade com o art. 262 do Regimento Interno/TCU, importa determinar ao Núcleo Estadual do Ministério da Saúde em Goiás que faça cessar os pagamentos decorrentes do ato impugnado, sob pena de responsabilidade solidária da autoridade administrativa omissa.</p><p>9.\tCumpre, ademais, determinar ao Núcleo Estadual do Ministério da Saúde em Goiás que esclareça ao Sr. Luiz Moreno Fortes acerca das alternativas a seguir descritas: i) retornar à atividade para completar o requisito temporal para a nova aposentadoria, a qual, obrigatoriamente, deverá fundamentar-se nas regras vigentes no momento da nova concessão; ou ii) requerer a manutenção da aposentadoria com base em outro fundamento legal, desde que cumpram os requisitos legais exigidos.</p><p>10. \tPor fim, o órgão de origem deve comunicar ao beneficiário do ato sobre a deliberação do Tribunal, alertando-o de que o efeito suspensivo proveniente da interposição de eventuais recursos não o exime da devolução dos valores percebidos indevidamente após a notificação, caso esses não sejam providos. Após, documentos comprobatórios de que ele foi cientificado do julgamento desta Corte devem ser remetidos ao Tribunal.</p><p>\tAnte o exposto, manifesto-me por que o Tribunal adote a deliberação que ora submeto à apreciação deste Colegiado.</p><p>TCU, Sala das Sessões, em 1º de novembro de 2022.</p><p>MARCOS BEMQUERER COSTA</p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221103", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=806068", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=806068", "EXTENSAOARQUIVO": "doc"}