{"KEY": "ACORDAO-COMPLETO-2556365", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 7032/2022 ATA 39/2022 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "7032", "ANOACORDAO": "2022", "NUMATA": "39/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos, em que se aprecia recurso de reconsideração interposto por Focus Rio Produções Culturais Ltda., Antônio de Arruda Ribeiro Júnior e Maria Fernanda Zagatto Krug de Arruda Ribeiro contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/17194/2021/Segunda Câmara\" target=\"_blank\">Acórdão 17194/2021-TCU-Segunda Câmara</a>, por meio do qual o Tribunal julgou irregulares suas contas, imputando-lhes débito e aplicando-lhes multas individuais,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Segunda Câmara, diante das razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. com fundamento nos arts. 32, inciso I, e 33 da Lei 8.443/1992, conhecer do recurso de reconsideração e dar-lhe provimento para anular o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/17194/2021/Segunda Câmara\" target=\"_blank\">Acórdão 17194/2021-TCU-Segunda Câmara</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. restituir os autos ao relator <i>a quo</i>; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. dar ciência deste acórdão ao Ministério do Turismo e aos recorrentes.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Recurso de reconsideração interposto por Antonio de Arruda Ribeiro Junior, Focus Rio Produções Culturais Ltda. e Maria Fernanda Zagatto Krug de Arruda Ribeiro contra decisão que julgou irregulares suas contas, condenou-os em débito e aplicou-lhes multa. Análise de mérito do recurso.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "01/11/2022", "ENTIDADE": " Focus Rio Produções Culturais Ltda.; Ministério do Turismo.", "INTERESSADOS": "3. Recorrentes: Antônio de Arruda Ribeiro Júnior (XXX.039.198-XX); Focus Rio Produções Culturais Ltda. (05.087.958/0001-85); Maria Fernanda Zagatto Krug de Arruda Ribeiro (XXX.264.818-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02116020198\" target=\"_blank\">021.160/2019-8</a>", "QUORUM": " <br>13.1. Ministros presentes: Augusto Nardes (na Presidência), Bruno Dantas (Relator) e Antonio Anastasia.<br>13.2. Ministro-Substituto presente: Marcos Bemquerer Costa.", "RELATOR": "BRUNO DANTAS", "RELATORDELIBERACAORECORRIDA": " Ministro Raimundo Carreiro.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tTrata-se de recurso de reconsideração interposto conjuntamente pela empresa Focus Rio Produções Culturais Ltda., Antônio de Arruda Ribeiro Júnior e Maria Fernanda Zagatto Krug de Arruda Ribeiro (peça 127) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/17194/2021/Segunda Câmara\" target=\"_blank\">Acórdão 17194/2021-TCU-Segunda Câmara</a> (peça 109) .</p><p class=\"tCU_-_Epígrafe\">A tomada de contas especial que deu origem a estes autos foi instaurada pela então Secretaria Especial de Cultura, em razão de omissão no dever de prestar contas dos recursos federais captados por meio de incentivos da Lei Roaunet para a execução do projeto cultural Pronac 11-11965, intitulado \"Concertos Focus Rio\" (peça 1) .</p><p class=\"tCU_-_Epígrafe\">O objeto daquele projeto consistiu na realização de \" (...) Série musical com a realização de 120 concertos gratuitos de música erudita e instrumental com importantes grupos musicais (nacionais e internacionais) \", que seriam realizados em cinco diferentes estados do Brasil: Bahia, Maranhão, Piauí, Amazonas e Rio de Janeiro (peça 5) . Para tanto, foram captados recursos no montante de R$ 2.265.000,00 (recibos à peça 7 e extratos bancários às peças 8-11, 13, 16, 18 e 27) . </p><p class=\"tCU_-_Epígrafe\">No âmbito deste Tribunal, a unidade instrutora promoveu citação dos mencionados responsáveis, cujas alegações de defesa, nas quais apresentaram a prestação de contas, foram juntadas às peças 84-94. A partir dessa documentação, a SecexTCE promoveu diligência à Secretaria Especial de Cultura do Ministério do Turismo para que se manifestasse sobre a prestação de contas (peças 96-98) . O novo parecer foi pela reprovação das contas (peça 102) . </p><p class=\"tCU_-_Epígrafe\">Assim, a unidade instrutora não acolheu a prestação de contas apresentada e propôs que as contas fossem julgadas irregulares, com imputação das diversas parcelas de débito e aplicação da multa prevista no art. 57 da Lei 8.443/1992 (peças 104-106) ; o Ministério Público junto a este Tribunal (MPTCU) emitiu parecer em concordância com a SecexTCE (peça 108) .</p><p class=\"tCU_-_Epígrafe\">Em 5/10/2021, acolhendo os mencionados posicionamentos, foi prolatada a deliberação recorrida, relator o Ministro Raimundo Carreiro, com o seguinte teor (peça 109) :</p><p>\" (...) </p><p>9.1. julgar irregulares, nos termos dos arts. 1º, inciso I, do art. 16, inciso III, alínea 'a' e 'c', da Lei nº 8.443, de 1992, c/c o art. 19 e o art. 23, inciso III, da mesma Lei, as contas dos responsáveis Focus Rio Produções Culturais Ltda., Maria Fernanda Zagatto Krug de Arruda Ribeiro e Antônio de Arruda Ribeiro Junior, condenando-os solidariamente ao pagamento das importâncias discriminadas, atualizadas monetariamente e acrescidas dos juros de mora calculados a partir das datas discriminadas até a data da efetiva quitação do débito, fixando-lhes o prazo de quinze dias, para que comprovem o recolhimento das referidas quantias aos cofres do Fundo Nacional de Cultura, nos termos do art. 23, inciso III, alínea 'a', da Lei nº 8.443, de 1992, c/c o art. 214, inciso III, alínea 'a', do Regimento Interno;</p><table><tbody><tr>\t<td><p>DATA</p></td>\t<td><p>VALOR (R$) </p></td>\t<td><p>DÉBITO/CRÉDITO</p></td></tr><tr>\t<td><p>18/4/2012</p></td>\t<td><p>650.000,00</p></td>\t<td><p>Débito</p></td></tr><tr>\t<td><p>30/4/2018</p></td>\t<td><p>5,32</p></td>\t<td><p>Crédito</p></td></tr><tr>\t<td><p>10/5/2012</p></td>\t<td><p>60.000,00</p></td>\t<td><p>Débito</p></td></tr><tr>\t<td><p>8/11/2012</p></td>\t<td><p>325.000,00</p></td>\t<td><p>Débito</p></td></tr><tr>\t<td><p>26/12/2013</p></td>\t<td><p>230.000,00</p></td>\t<td><p>Débito</p></td></tr><tr>\t<td><p>30/12/2013</p></td>\t<td><p>90.000,00</p></td>\t<td><p>Débito</p></td></tr><tr>\t<td><p>30/12/2014</p></td>\t<td><p>450.000,00</p></td>\t<td><p>Débito</p></td></tr><tr>\t<td><p>29/12/2015</p></td>\t<td><p>400.000,00</p></td>\t<td><p>Débito</p></td></tr><tr>\t<td><p>30/12/2015</p></td>\t<td><p>60.000,00</p></td>\t<td><p>Débito</p></td></tr></tbody></table><p>9.2. aplicar individualmente aos responsáveis Focus Rio Produções Culturais Ltda., Maria Fernanda Zagatto Krug de Arruda Ribeiro e Antônio de Arruda Ribeiro Junior, a multa prevista no art. 57 da Lei nº 8.443, de 1992, c/c o art. 267 do Regimento Interno, no valor de R$ 150.000,00 (cento e cinquenta mil reais) , fixando-lhes o prazo de quinze dias, a contar da notificação, para que comprovem, nos termos do art. 214, inciso III, alínea 'a', do Regimento Interno, o recolhimento das dívidas aos cofres do Tesouro Nacional, atualizadas monetariamente desde a data deste acórdão até a do efetivo recolhimento, se pagas após o vencimento, na forma da legislação em vigor;</p><p>9.3. autorizar, desde logo, se requerido, com fundamento no art. 28, inciso I, da Lei nº 8.443, de 1992, c/c o art. 217, §§ 1º e 2º do Regimento Interno, o pagamento da dívida em até 36 parcelas, incidindo, sobre cada parcela, corrigida monetariamente, os correspondentes acréscimos legais, fixando-lhes o prazo de quinze dias, a contar do recebimento da notificação, para comprovarem o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovarem os recolhimentos das demais parcelas, devendo incidir, sobre cada valor mensal da dívida mencionada no item 9.1 os juros de mora devidos, na forma prevista na legislação em vigor, alertando os responsáveis de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno;</p><p>9.4. autorizar, desde logo, a cobrança judicial da dívida, caso não atendida a notificação, na forma do disposto no art. 28, inciso II, da Lei nº 8.443, de 1992;</p><p>9.5. dar ciência deste acórdão aos responsáveis e à Secretaria Especial da Cultura, informando-os de que seu inteiro teor, incluindo o relatório e o voto que o precedem, podem ser acessados em www.tcu.gov.br/acordaos; </p><p>9.6. enviar cópia dessa decisão à Procuradoria da República no Rio de Janeiro, informando-a de que seu inteiro teor, incluindo o relatório e o voto que a precedem, podem ser acessados em www.tcu.gov.br/acordaos, e fornecendo-lhe os demais esclarecimentos cabíveis.\"</p><p class=\"tCU_-_Epígrafe\">Admitido o processamento do recurso, porquanto preenchidos os requisitos previstos nos arts. 32, inciso I, e 33 da Lei 8.443/1992, conferi efeito suspensivo aos subitens 9.1, 9.2 e 9.4 do acórdão recorrido (peça 131) . </p><p class=\"tCU_-_Epígrafe\">Instruído o presente feito, faço reproduzir, com os ajustes que julgo pertinentes, o exame técnico e o encaminhamento oferecidos pela Secretaria de Recursos deste Tribunal (peça 140) , que contou com a anuência do corpo dirigente da unidade (peças 141-142) e do Ministério Público junto ao TCU (peça 143) :</p><p><b>\"MÉRITO</b></p><p><b>4. Delimitação</b></p><p>4.1. Constitui objeto do presente exame analisar:</p><p>a) em sede preliminar:</p><p>a.1) se, em face do julgamento no Supremo Tribunal Federal do RE 636.886 (Tema 899) e das considerações sobre contagem de início dos prazos prescricionais no âmbito da ADI 5.509, incide a prescrição;</p><p>a.2) se o presente processo de TCE é nulo por cerceamento à defesa dos responsáveis, após as suas respectivas citações, decorrente da ausência de nova oitiva em fase superveniência de resposta à diligência deste Tribunal a eles desfavorável;</p><p>b) no mérito:</p><p>b.1) se os novos elementos apresentados pelos responsáveis quanto à comprovação do atingimento das finalidades do projeto cultural foram alcançados; e</p><p>b.2) se a pena de multa aplicada aos responsáveis pode ser excluída em face das circunstâncias excludentes previstas na Lei de Introdução às Normas do Direito Brasileiro (Lindb) .</p><p><b>5. [Preliminar] - Incidência da prescrição</b></p><p>5.1. Analisa-se, de ofício, a eventual incidência da prescrição com base nas disposições da Lei 9.873/1999 e com base no que foi decidido pelo STF nos julgamentos do RE 636.886 (Tema 899) e da ADI 5.509.</p><p><b>Análise:</b></p><p>5.2. Não se verifica a incidência da prescrição.</p><p>5.3. Até recente decisão do STF sobre o tema, se verificava a existência de dois encaminhamentos distintos quanto à incidência da prescrição sobre o débito e a pretensão punitiva.</p><p>5.4. Na primeira, o entendimento deste Tribunal quanto ao débito era pela sua imprescritibilidade, nos termos da Súmula TCU 282 ('as ações de ressarcimento movidas pelo Estado contra os agentes causadores de danos ao erário são imprescritíveis') . Já em relação à pretensão punitiva, se aplica o que foi decidido em incidente de uniformização de jurisprudência, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> (relatoria do Ministro Walton Alencar Rodrigues) , onde se firmou, em termos gerais, o entendimento de que a pretensão punitiva do TCU se subordina ao prazo geral de prescrição indicado no art. 205 da Lei 10.406/2002 (Código Civil) , qual seja dez anos, com as seguintes determinações:</p><p>' (...) </p><p>9.1. deixar assente que:</p><p>9.1.1. a pretensão punitiva do Tribunal de Contas da União subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil;</p><p>9.1.2. a prescrição a que se refere o subitem anterior é contada a partir da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil;</p><p>9.1.3. o ato que ordenar a citação, a audiência ou oitiva da parte interrompe a prescrição de que trata o subitem 9.1.1, nos termos do art. 202, inciso I, do Código Civil;</p><p>9.1.4. a prescrição interrompida recomeça a correr da data em que for ordenada a citação, a audiência ou oitiva da parte, nos termos do art. 202, parágrafo único, parte inicial, do Código Civil;</p><p>9.1.5. haverá a suspensão da prescrição toda vez que o responsável apresentar elementos adicionais de defesa, ou mesmo quando forem necessárias diligências causadas por conta de algum fato novo trazido pelos jurisdicionados, não suficientemente documentado nas manifestações processuais, sendo que a paralisação da contagem do prazo ocorrerá no período compreendido entre a juntada dos elementos adicionais de defesa ou da peça contendo o fato novo e a análise dos referidos elementos ou da resposta da diligência, nos termos do art. 160, §2º, do Regimento Interno;</p><p>9.1.6. a ocorrência desta espécie de prescrição será aferida, independentemente de alegação da parte, em cada processo no qual haja intenção de aplicação das sanções previstas na Lei 8.443/1992;</p><p>9.1.7. o entendimento consubstanciado nos subitens anteriores será aplicado, de imediato, aos processos novos (autuados a partir desta data) bem como àqueles pendentes de decisão de mérito ou de apreciação de recurso por este Tribunal.'</p><p>5.4.1. Dessa forma, no presente caso concreto, segundo o atual entendimento deste Tribunal (Súmula/TCU 282) , não incide a prescrição sobre as parcelas de débitos imputadas aos recorrentes porquanto imprescritíveis.</p><h1>5.4.2. Em relação à prescrição da pretensão punitiva deve ser considerada como data <i>a quo</i> o dia seguinte ao término do prazo para entrega da prestação de contas final. No presente caso concreto, consta que a última prorrogação para execução do projeto cultural em questão ocorreu em 31/12/2016 (peça 19) , o que resulta na inadimplência no dever de prestar contas, após 30 dias daquele prazo, ou seja, a partir de 31/1/2017.</h1><p>5.4.3. Como o despacho que determinou as citações/audiências dos recorrentes se deu em 14/8/2019 (peça 60) , não transcorreu prazo prescricional superior a dez anos aludido no art. 205 do Código Civil.</p><p>5.5. Já o segundo encaminhamento sobre a tese em questão, diz respeito à adoção do prazo prescricional quinquenário, nos termos do que dispõe a Lei 9.873/1999. Neste contexto, já há considerações sobre esse tema no âmbito desta Serur nos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1957120151\" target=\"_blank\">Processo 019.571/2015-1</a>.</p><p>5.5.1. Por economia processual, juntou-se a estes autos (peça 139) , cópia do exame e do pronunciamento desta unidade naquele processo, em que foram fundamentadas as seguintes premissas e que serão consideradas no presente exame:</p><p>a) ao julgar o RE 636.886 (relatoria do Ministro Alexandre de Moraes) , o STF conferiu nova interpretação ao art. 37, § 5º, da Constituição Federal, fixando a tese de que 'é prescritível a pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas';</p><p>b) as pretensões punitiva e de ressarcimento devem observar o mesmo regime na atividade de controle externo, dado o objetivo comum da prescrição, de fixar prazo para o Tribunal de Contas agir, caracterizar o ilícito, identificar seu autor, dimensionar as consequências da conduta e impor as consequências legais, independentemente de tais consequências terem natureza punitiva ou ressarcitória; e</p><p>c) até que sobrevenha norma específica, entende-se que a prescrição das pretensões punitiva e de ressarcimento, no processo de controle externo, deve observar o regime Lei 9.873/1999, na linha dos recentes pronunciamentos do STF a respeito. Assim, sem prejuízo de se realizar o exame da prescrição também segundo o prazo decenal previsto no Código Civil, o critério adotado, na formulação da proposta de encaminhamento, será o da Lei 9.873/1999.</p><p>5.5.2. No âmbito do julgamento da ADI 5.509 pelo STF (relatoria do Ministro Edson Fachin) , há que se consignar que foi manejada contra dispositivos da Constituição do Estado do Ceará e de lei ordinária do referido Estado, que fixaram prazo prescricional no processo do tribunal de contas daquela unidade federativa. Todavia, a discussão travada pelo STF teve por referência o modelo federal, em função do princípio da simetria, expressamente invocado pelo MPF, ao propor a ação, e pelo relator, ao analisar o tema. Assim, os fundamentos lançados no julgamento da ADI 5.509 repercutem inevitavelmente no processo do TCU.</p><p>5.5.2.1. Especificamente sobre a lei de regência e as causas interruptivas da prescrição, o relator, ministro Edson Fachin, reconheceu que o STF ainda não havia fixado orientação clara a respeito, em processo de caráter geral. Ao fazê-lo, na citada ADI, a orientação do relator foi a de aplicar os vários precedentes do STF em casos concretos, que já sinalizavam para a incidência da Lei 9.873/1999, afastando-se a incidência do art. 205 do Código Civil, como evidenciam as seguintes passagens do voto:</p><p>a) 'A atividade de controle externo equipara-se, para fins de contagem do prazo prescricional, ao poder de polícia do Estado e, como tal, nos termos do art. 1º da Lei 9.873, de 1999, 'Prescreve em cinco anos a ação punitiva da Administração Pública Federal, direta e indireta, no exercício do poder de polícia, objetivando apurar infração à legislação em vigor, contados da data da prática do ato ou, no caso de infração permanente ou continuada, do dia em que tiver cessado'';</p><p>b) 'Pela mesma razão, incidem as causas legais de interrupção da prescrição, conforme previsão constante do art. 2º da referida Lei'.</p><p>5.5.2.2. Estabelecida a norma de regência do prazo e das causas interruptivas, o STF avançou no debate quanto ao termo inicial da prescrição, fixando regras mais detalhadas a respeito. Com esse fim, estabeleceu tratamento específico para as tomadas de contas especiais, distinguindo aquelas decorrentes de repasses sujeitos a prestação de contas específica e as relativas a situações em que os fatos são normalmente trazidos ao conhecimento do TCU por meio de denúncias e representações - tal como na hipótese do processo em análise.</p><p>5.5.2.3. Nesse sentido, o voto do Ministro Edson Fachin trouxe uma regra geral e algumas hipóteses de aplicação casuística. Como regra geral, ficou estabelecido que 'o termo inicial da contagem do prazo deve ser o da entrada do processo de fiscalização no âmbito do Tribunal de Contas, ou dos órgãos que, por lei, são encarregados pelo controle interno'.</p><p>5.5.2.4. Essa regra geral teve sua aplicação explicitada para algumas situações particulares, a saber:</p><p>a) no caso de omissão de prestação de contas: 'o dano a ser apurado pela ausência de prestação de contas tem o lapso prescricional iniciado na data em que as contas deveriam ter sido entregues';</p><p>b) na hipótese de irregularidades detectadas no exame da prestação de contas: 'o procedimento prévio à instauração da tomada de contas ... deve ser encerrado o quanto antes, sendo que as irregularidades que tenham porventura sido nele identificadas somente terão iniciada a fluência do prazo prescricional após a competente comunicação para o órgão de controle interno ou para o Tribunal de Contas';</p><p>c) em irregularidades constatadas em fiscalizações, denúncias e representações: 'Finalmente, deve-se contar o prazo prescricional a partir da data do conhecimento da irregularidade nos casos em que, por iniciativa própria, o Tribunal realiza auditorias ou inspeções, assim como nos casos em que a ele são diretamente levadas as informações necessárias para a instauração de tomada de contas especial'.</p><p>5.5.3. Com essas explicações adicionais, se passa à análise da prescrição no caso em exame considerando o contexto das premissas indicadas anteriormente.</p><p>5.5.3.1. O artigo 1º da Lei 9.873/1999 estabelece que 'Prescreve em cinco anos a ação punitiva da Administração Pública Federal, direta e indireta, no exercício do poder de polícia, objetivando apurar infração à legislação em vigor, contados da data da prática do ato ou, no caso de infração permanente ou continuada, do dia em que tiver cessado'. No entanto, o disposto nos incisos I e II do art. 2º da mesma lei (redação dada pela Lei 11.941/2009) estabelecem que: ' (...) Interrompe-se a prescrição da ação punitiva: I - pela notificação ou citação do indiciado ou acusado, inclusive por meio de edital;' e 'II - por qualquer ato inequívoco, que importa a apuração do fato'.</p><p>5.5.3.2. Como termo <i>a quo</i>, para início de contagem do prazo prescricional, entende-se que deva ser considerada a data 31/1/2017, dia seguinte à ocasião em que a prestação de contas deveria ter sido entregue (vide subitem 5.4.2 e o marco temporal de início lançada à alínea 'a' do subitem 5.5.4.2, ambos, deste Exame) .</p><p>5.5.3.3. Da análise dos diversos incidentes processuais se constatam as seguintes causas interruptivas de prescrição:</p><table><tbody><tr>\t<td><p><b>Ocorrências</b></p></td>\t<td><p><b>Fundamento legal da interrupção do prazo prescricional</b></p></td>\t<td><p><b>Localização nos autos</b></p></td></tr><tr>\t<td><p>1 - Notificação dos recorrentes por edital, na fase interna do processo de TCE, em 29/10/2018</p></td>\t<td><p>Inciso I do art. 2º da Lei 9.873/1999</p></td>\t<td><p>peça 42-44</p></td></tr><tr>\t<td><p>2 - Notificações dos recorrentes quanto às suas citações perante este Tribunal, em 25/10/2019</p></td>\t<td><p>Inciso I do art. 2º da Lei 9.873/1999</p></td>\t<td><p>ofícios às peças 64-66 e aviso de recebimento às peças 67-69</p></td></tr></tbody></table><p>5.5.3.4. Da análise sobre as ocorrências na mencionada tabela conclui-se que:</p><p>a) entre o termo <i>a quo</i> de contagem do prazo prescricional, em 31/1/2017, e a primeira data de interrupção (item 1 da tabela) , em 29/10/2018, não decorreu interregno de tempo superior a cinco anos. De igual forma, entre a última data interruptiva de prazos prescricional (item 2 da tabela) , em 125/10/2019, e a prolação do acórdão recorrido, em 5/10/2021 (vide item 2.6 deste Exame) ; e</p><p>b) não se verificou o exaurimento do mesmo prazo prescricional quinquenário entre as datas referenciadas nos itens 1 e 2 da tabela.</p><p>5.5.3.5. Quanto à eventual incidência da prescrição intercorrente, nos termos do § 1º do art. 1º da Lei 9.873/1999 ('Incide a prescrição no procedimento administrativo paralisado por mais de três anos, pendente de julgamento ou despacho, cujos autos serão arquivados de ofício ou mediante requerimento da parte interessada, sem prejuízo da apuração da responsabilidade funcional decorrente da paralisação, se for o caso') , não se verifica a paralisação processual destes autos por interregno de tempo superior a três anos.</p><p><b>6. [Preliminar] - Infringência à ampla defesa</b></p><p>6.1. Analisa-se, de ofício, se o acórdão é nulo em face do cerceamento à defesa dos recorrentes em decorrência da ausência de nova notificação acerca da sobrevinda de resposta à diligência posterior à citação deles. Além disso, os responsáveis alegam que houve longo tempo entre o término do projeto e a citação deles, o que prejudica a recuperação dos eventuais documentos faltantes (peça 127, p. 5) .</p><p><b>Análise:</b></p><p>6.2. Verifica-se a ocorrência de nulidade processual, fazendo-se necessário o saneamento do processo.</p><p>6.3. De início, cumpre assinalar que não se verifica cerceamento à defesa alegado pelos recorrentes em face de longo transcurso de tempo entre 30/1/2017 (prazo final para a respectiva prestação de contas) , e a primeira notificação deles sobre a omissão no dever de prestar, em 20/10/2018 (vide item 1 da tabela do item 5.5.3.3 deste Exame) . Com efeito, era obrigação deles preservar os documentos referentes ao projeto pelo prazo de cinco anos, nos termos do disposto no § 2º do art. 64 da IN/MTur 1/2012 (que estabelece procedimentos para apresentação, recebimento, análise, homologação, execução, acompanhamento, prestação de contas e avaliação de resultados de projetos culturais financiados por meio do mecanismo de Incentivo Fiscal do Programa Nacional de Apoio à Cultura) :</p><p> (...) </p><p>§ 2º O proponente deverá manter e conservar a documentação do projeto pelo prazo de 05 (cinco) anos, contados da avaliação dos resultados, e disponibilizá-la à Secretaria Especial de Cultura e aos órgãos de controle e fiscalização, caso seja instado a apresentá-la.</p><p>6.4. No entanto, entende-se ter havido cerceamento à defesa dos recorrentes pelos seguintes apontamentos:</p><p>6.4.1. Após a citação dos recorrentes, sobrevieram aos autos diversos documentos a título de prestação de contas dos recursos projeto cultura Pronac 11-11965 (peças 84-94) . Após, a Secex/TCE realizou diligência à Secretaria Especial de Cultura (peças 96-98) solicitando informações ' (...) sobre a regularidade ou não da documentação comprobatória da prestação de contas objeto do projeto cultural Pronac 11-11965, encaminhada ao Tribunal' (peça 96, p. 8) .</p><p>6.4.2. Ressalte-se que, apesar da Secex/TCE deter delegação de competência para promover diligências saneadoras, foi consignado pelo auditor instrutor que a mencionada diligência detinha certa relevância (peça 96, p. 8, item 21) , na medida em que constou em sua instrução a proposta de submeter os autos ao relator <i>a quo</i> do processo para autorizar a medida, o que não foi providenciado pelo titular da unidade (peça 98) , com efeito:</p><p>[instrução do auditor da unidade técnica de origem]</p><p>Por fim, em que pese a existência de delegação de competência para a realização da diligência ora proposta, considera-se que a questão deva ser submetida ao crivo do Relator, uma vez que a fixação de prazo para que a Secretaria Especial de Cultura encaminhe documento técnico acerca da análise da prestação de contas dos recursos repassados, a rigor, <b>encerra teor que transcende ao de uma medida saneadora por excelência,</b> motivo pelo qual, para sua realização, se impõe a autorização de quem preside o processo. [grifos]</p><p>[posicionamento do secretário da Secex/TCE]</p><p>Manifesto-me de acordo com a proposta formulada pelo AUFC VENILSON MIRANDA GRIJÓ, a qual contou com a anuência do titular da Sec-TCE/D3 (doc 65.171.966-5) .</p><p>6.4.3. Em resposta, a então Secretaria Especial de Cultura encaminhou a Nota Técnica 11/2020/Coaob/Cgare/Dfind/Sefic/Secult, de 24/8/2020, cujas conclusão foi de reprovação da nova documentação apresentada pelos responsáveis, ora recorrentes, em especial pela ausência de materiais de divulgação, clippings de imprensa, registros fotográficos, dentre outros, nos seguintes termos (peça 102) :</p><p> (...) toda a documentação apresentada em forma de prestação final de contas foi analisada. Os produtos culturais previstos no plano de distribuição, observadas as finalidades do PRONAC, constituem o objeto do projeto e se referiam à 'série musical com a realização de 120 concertos gratuitos de música erudita e instrumental com importantes grupos musicais (nacionais e internacionais) . Os concertos serão realizados em cidades de 5 diferentes estados do Brasil - Bahia, Maranhão, Piauí, Amazonas e Rio de Janeiro - entre os meses de maio e dezembro de 2012.' Além disso, foram definidas medidas de acessibilidade, democratização e ampliação do acesso, plano de distribuição e de divulgação para o projeto.</p><p>22.<b> Como elementos comprobatórios, o proponente deveria apresentar materiais de divulgação e clippings de imprensa, de modo a demonstrar a realização de todos os concertos, data, horário e local de realização, sua gratuidade e medidas de democratização e ampliação do acesso previstos; registro fotográfico dos locais de realização das ações, demonstrando a acessibilidade</b>. No entanto, nos documentos apresentados constam apenas notas fiscais e comprovantes de pagamento, não havendo qualquer comprovante da realização do objeto e objetivos do projeto. [grifos]</p><p>23. Neste sentido, a documentação enviada apresentou-se insuficiente, não sendo capaz de corroborar a execução do objeto, nem tampouco de seus objetivos já mencionados - acessibilidade, democratização, ampliação do acesso e cumprimento dos planos de distribuição e de divulgação -pilares indispensáveis para efetiva comprovação da realização de um projeto.</p><p>II. CONCLUSÃO</p><p>24. Portanto, à luz da legislação em vigor, conclui-se que a decisão de reprovação das contas deste projeto deverá ser ratificada e a Prestação de Contas considerada, por esta área técnica, como REPROVADA.</p><p>6.4.4. Não se pode deixar de mencionar que, no âmbito da Administração Pública, as notas técnicas, além de envolver análise sobre situações de fato específicas, são informativas às autoridades superiores e podem ser levadas em consideração pelos órgãos de controle em relação a sua atuação institucional, que é a hipótese que se verifica nestes autos.</p><p>6.4.5. Neste contexto, o teor material da referida nota técnica (documento novo) foi desfavorável ao mérito de julgamento das presentes contas, tendo sido lançado, com expressa referência à peça 102, como um dos fatores determinantes para o deslinde do acórdão condenatório, tanto na instrução final da unidade técnica de origem, como no voto condutor daquele julgado, com efeito:</p><p>[instrução final do auditor da unidade técnica de origem - peça 104, p. 9]</p><p>21. Em resposta <b> (peça 102) </b>, foram prestadas as informações abaixo transcritas:</p><p> (...) [vide subalínea anterior]</p><p>22. Efetivamente foram definidas medidas de acessibilidade, democratização e ampliação do acesso, plano de distribuição e de divulgação para o projeto, conforme se constata no documento intitulado 'proposta cultural' (peça 1) . Contudo, não foram apresentados na documentação encaminhada elementos comprobatórios relativos ao atendimento a esses requisitos. Não há, portanto, como se aferir se os objetivos do convênio foram atingidos.</p><p>[apontamento constante no voto condutor do acórdão recorrido - peça 110, p. 1]</p><p>4.2 em relação à apresentação extemporânea da documentação referente à prestação de contas, a Secretaria Especial de Cultura, concedente dos recursos, informou que não há evidências da execução do objeto ou do alcance dos objetivos do projeto. Ora, os responsáveis deixaram de apresentar: 'materiais de divulgação e clippings de imprensa, de modo a demonstrar a realização de todos os concertos, data, horário e local de realização, sua gratuidade e medidas de democratização e ampliação do acesso previstos; registro fotográfico dos locais de realização das ações, demonstrando a acessibilidade' <b> (peça 102, p. 10) </b>. [grifos]</p><p>6.4.6. Ou seja, a resposta material à mencionada diligência (a Nota Técnica Secult 11/2020 à peça 102) , além de constituir um dos fundamentos constitutivos do acórdão recorrido, repercutiu de forma desfavorável na situação processual de todos os responsáveis, não sendo elemento documental meramente subsidiário em relação à condenação deles. Em assim sendo, os atos da Administração Pública que tiverem o condão de repercutir sobre a esfera de interesses do administrado deverão ser precedidos, formalmente, da oportunidade de manifestação de contraditório de forma a não haver infringência ao efetivo exercício do direito à ampla defesa, nos termos do disposto no art. 31 da LO/TCU ('Art. 31. Em todas as etapas do processo de julgamento de contas será assegurado ao responsável ou interessado ampla defesa') .</p><p>6.4.7. Assim, com base nos princípios da ampla defesa, do contraditório e do devido processo legal, à míngua de posterior notificação dos recorrentes acerca da juntada da citada nota técnica à peça 102, entende-se ter havido a ocorrência de <i>erro in procedendo</i>, na medida em que não houve nova oitiva dos responsáveis quanto à nota técnica em discussão) .</p><p>6.4.8. Corroborando tal entendimento, ao compulsar o posicionamento deste Tribunal sobre o tema em discussão, constata-se que não consta dos autos nenhuma manifestação acerca do fiel cumprimento do item 9.7.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1601/2014/Plenário\" target=\"_blank\">Acórdão 1601/2014-TCU-Plenário</a>, <i>verbis</i>:</p><p>9.7 determinar à Secretaria Geral de Controle Externo que oriente as suas unidades técnicas subordinadas que:</p><p>9.7.1 na instrução dos processos de controle externo, as diligências necessárias ao saneamento dos indícios de irregularidades em apuração devem ser realizadas previamente ao exercício do contraditório dos responsáveis e interessados (audiência, citação e oitiva do art. 250, § 6º do Regimento Interno do TCU) ;</p><p>9.7.2 caso seja necessária a realização de nova diligência após o chamamento das partes, <b>deve a unidade técnica avaliar a repercussão dos novos documentos na situação processual individual de cada responsável ou interessado, promovendo novamente o contraditório se a documentação puder fundamentar proposta de mérito desfavorável à parte</b>. [grifos]</p><p>6.4.9. O referido julgado foi incorporado à base de 'Jurisprudência Selecionada' deste Tribunal, em especial, com o dever da unidade técnica de origem em avaliar a repercussão de novos documentos (<i>in casu</i>, a multicitada nota técnica) , o qual foi exarado com o seguinte enunciado:</p><p>As diligências necessárias ao saneamento de indícios de irregularidades em apuração devem ser realizadas previamente ao exercício do contraditório dos responsáveis e interessados. Na eventual necessidade de novas diligências após o chamamento das partes, a unidade técnica deve avaliar a repercussão dos novos documentos na situação processual de cada responsável ou interessado, promovendo novamente o contraditório se essa documentação fundamentar proposta de mérito desfavorável à parte.</p><p>6.4.10. No presente caso concreto, houve necessidade de nova diligência após a citação dos responsáveis, sobreveio documento novo desfavorável a eles, não houve a necessária avaliação de impacto quanto a repercussão daquele documento na esfera de interesse deles e não houve as respectivas oitivas para o exercício do contraditório.</p><p>6.4.11. Subsidiariamente, sob outro aspecto das nulidades processuais referentes à garantia da ampla defesa, há que se consignar que a diligência realizada à Secretaria Especial de Cultura foi inconclusiva quanto à análise da regularidade financeira dos comprovantes de despesas apresentados [vide item 22 da transcrição lançada no subitem 6.4.3 deste Exame], o que se traduz em prejuízo às partes. Como naquele aspecto meritório, também não houve a referida análise por parte da Secex/TCE, entende-se que há negativa de prestação jurisdicional quanto à conclusão de mérito da regularidade financeira da documentação juntada pelos recorrentes o que poderia ensejar questionamentos quanto à supressão de instância administrativa e/ou invalidade, por omissão, do acórdão condenatório.</p><p>6.5. Dessa forma, sob um ou outro aspecto, entende-se ter ocorrido cerceamento à defesa dos recorrentes.</p><p><b>7. [Mérito] - Novos elementos</b></p><p>7.1. Os recorrentes asseveram que os novos elementos de prova por eles apresentados são aptos a promover a aprovação da prestação de contas asseverando que (peça 127, p. 3-13) :</p><p>a) à peça 127, p. 17-115, é apresentada nova documentação de divulgação e clippings de imprensa que comprovam a realização das apresentações culturais e o alcance dos objetivos do projeto em tela;</p><p>b)  com essa documentação e os documentos financeiros já constantes nos autos se comprova o nexo de causalidade entre a aplicação dos recursos e a execução do objeto do projeto;</p><p>c) aplicável ao presente caso as mesmas conclusões de diversos julgados deste Tribunal, inclusive com o julgamento das contas regulares com ressalvas quanto alcançado os objetivos do projeto;</p><p>d)  a par das disposições da Portaria/MinC 86/2014 e da IN 2/2019 do Ministério da Cidadania, se verifica que há uma certa relativização do conceito de dano ao Erário; e</p><p>e)  precedentes judiciais apontam no sentido de que, para que se caracterize lesão ao patrimônio público, é necessário a sua efetiva comprovação, a quantificação do dano e a ocorrência de má-fé, o que não se verifica no presente caso concreto.</p><p><b>Análise:</b></p><p>7.2. Não assiste razão aos recorrentes.</p><p>7.3. Quanto à nova documentação apresentada pelos recorrentes - cópias de boletins de notícias, notas da imprensa e fotografias à peça 127, p. 17-115, constata-se que:</p><p>a) estão desordenadas e sem quaisquer referências nos autos quanto à devida correlação com os comprovantes de despesas dos documentos referentes à prestação de contas inicialmente apresentada às peças 85-94, ou seja, não é possível saber quais comprovantes de despesas se referem a quais eventos;</p><p>b) foram contabilizados, aproximadamente, cerca de 63 eventos artísticos que não contemplam a integralidade dos 120 previstos para o projeto;</p><p>c) em diversos comprovantes de realização dos eventos, não constam a informação de quais anos foram realizados; e</p><p>d) em geral, os comprovantes de notícias de evento na imprensa não são acompanhados pelos respectivos comprovantes fotográficos e vice-versa;</p><p>7.4. Conforme se verifica, a nova documentação por eles apresentada se constitui em um amontoado de meros indícios de prova sem a necessária correlação referencial de peças. Não é ônus deste Tribunal tentar adivinhar qual evento artístico se correlaciona com quais comprovantes de despesas, cabendo tal encargo processual aos próprios recorrentes.</p><p>7.5. Assim, do ponto de vista probatório, se verifica nestes autos a mesma ocorrência processual constatada na análise do recurso de reconsideração (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8014/2020/Segunda Câmara\" target=\"_blank\">Acórdão 8014/2020-TCU-Segunda Câmara</a>, relatoria do Ministro Augusto Nardes) , qual seja a juntada de um mero amontoado de documentos. Com efeito, naquele julgado foi consignado o seguinte excerto:</p><p> (...) </p><p>Em relação à extensa documentação trazida no recurso, de forma desorganizada, é importante destacar que as prestações de contas apresentadas ou documentos que comprovam dispêndios devem espelhar a correta aplicação dos recursos públicos.</p><p>Um amontoado de documentos juntados sem ordenação lógica, sem explicitação e justificação nas razões recursais, e, ainda, sem correlação com as saídas dos recursos dos cofres públicos (constatadas pelos cheques emitidos) não pode ser acolhido como prestação de contas ou mesmo como elementos hábeis a comprovar a aplicação dos recursos. Não é outro o entendimento deste Tribunal expressos nos votos dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1322/2007/Plenário\" target=\"_blank\">Acórdão 1322/2007-TCU-Plenário</a>, 682/2008 - 1ª Câmara e 27/2004 - 2ª Câmara.</p><p>Cabe ao recorrente a impugnação de fato e direito de forma especificada e a exposição individualizada dos eventos tidos por irregulares pelo Tribunal, bem como das provas em sentido contrário. Há que se ter impugnação direta aos fundamentos de fato e direito do acórdão, com a demonstração das evidências que afastariam as conclusões obtidas.</p><p>Em outras palavras, os recursos no TCU devem impugnar os fundamentos (fatos e direito) da decisão recorrida, trazendo as razões e as provas referenciadas, pelas quais entende o recorrente que a mesma merece ser reformada, sob pena de inépcia da peça recursal e não se ter o que examinar.</p><p>É obrigação do recorrente a demonstração da efetiva desconstituição, ressalta-se, com a descrição e correlação da evidência à irregularidade, somente assim seria possível reforma do julgado.</p><p>7.6. Assim sendo, entende-se que, caso a preliminar de invalidade do acórdão não seja acolhida (item 6 deste Exame) , deve ser oportunizado aos recorrentes, no prazo de 30 dias, o saneamento dos autos, de forma a que eles elaborem planilha em que correlacionem os comprovantes de execução dos eventos artísticos aos respectivos comprovantes de despesas e lançamentos nos extratos bancários com os seguintes campos e subcampos de informações:</p><p>a) resumo de cada evento artístico realizado, classificado em ordem cronológica:</p><p>a.1) data de realização;</p><p>a.2) total gasto em cada evento artístico;</p><p>a.3) nota da imprensa e/ou boletins de imprensa [referência nos autos];</p><p>a.4) foto do dia da realização do evento artístico [referência nos autos];</p><p>a.5) comprovantes de despesas associados a cada evento artístico [referências nos autos]</p><p>a.5.1) data de cada despesa;</p><p>a.5.2) valor de cada despesa; e</p><p>a.5.3) lançamento no extrato bancário de cada despesa [referência nos autos].</p><p>7.7. Em relação aos demais argumentos dos recorrentes:</p><p>a) não se pode admitir que as presentes contas sejam julgadas regulares com ressalvas uma vez que a nova documentação apresentada, como dito alhures, não permite fazer a análise de nexo causalidade entre recursos captados e os gastos com o objeto do projeto;</p><p>b) de igual forma, não se pode admitir que a interpretação de normativos internos do Poder Executivo afastem o débito imputado aos recorrentes, uma vez que compete a este Tribunal imputar débito e julgar contas de administradores públicos gestores de recursos federais;</p><p>c) inaplicáveis os precedentes judiciais invocados pelos responsáveis em face do princípio de separação de instâncias.</p><p><b>8. [Mérito] - Exclusão da pena de multa</b></p><p>8.1. Por fim, os recorrentes pugnam pela exclusão da aplicação da multa em face das seguintes circunstâncias (peça 127, p. 5 e p. 13-15) :</p><p>a) a irregularidade não se reputa grave;</p><p>b) não houve apreciação do acórdão recorrido quanto ao disposto no art. 22, § 2º, da Lindb em relação ao contexto em que se desenvolveu a contratação e a execução do projeto, em especial, aos graves problemas financeiros enfrentados pelos recorrentes;</p><p>c) o valor da multa foi fixado em patamar elevado em relação ao débito imputado; e</p><p>d) os recorrentes não possuem qualquer outro processo de apuração de contas, fora ou perante este TCU.</p><p><b>Análise:</b></p><p>8.2. As multas aplicadas aos recorrentes atendem ao princípio da proporcionalidade e devem ser mantidas em seus mesmos valores.</p><p>8.3. Ao contrário do que alegam os recorrentes, as irregularidades a eles imputada, é grave pois restam sem demonstração fidedigna quanto à comprovação da realização do objeto e do objetivo do projeto (acessibilidade, democratização, ampliação de acesso e cumprimento dos planos de distribuição e de divulgação) , sobretudo por envolver montante significativo de recursos captado, superior a dois milhões de reais, sem considerar a atualização monetária e a incidência de juros (item 9.1 do acórdão recorrido) .</p><p>8.4. Quanto às disposições da Lindb que, no entender dos recorrentes não foram observadas, há que se assinalar que o argumento não procede uma vez que o percentual da multa sobre o débito a eles aplicada não foi significativo indicando que, com relação à pena imposta, todas as eventuais atenuantes já foram consideradas. Com efeito, como a multa a eles aplicada foi fixada em R$ 150.000,00 para um montante atualizado da dívida, até 8/10/2021, no valor de R$ 3.678.979,90, o percentual da multa foi inferior a 4% (quatro por cento) , o que já afasta, também, a alegação de que a multa foi fixada em um patamar elevado.</p><p>8.5. Por fim, à exceção da empresa Focus Rio, não é verdade que os dois outros recorrentes não figurem em outros processos perante este Tribunal:</p><table><tbody><tr>\t<td><p><b>Processo (responsáveis) </b></p></td>\t<td><p><b>Tipo</b></p></td>\t<td><p><b>Estado </b></p></td>\t<td><p><b>Assunto</b></p></td></tr><tr>\t<td><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2116720192\" target=\"_blank\">Processo 021.167/2019-2</a> (Maria Fernanda Zagatto Krug de Arruda Ribeiro e Antônio de Arruda Ribeiro Júnior) </p></td>\t<td><p>TCE</p></td>\t<td><p>Encerrado</p></td>\t<td><p>TCE instaurada pelo (a) Secretaria Especial de Cultura em razão de Omissão no dever de prestar contas, Lei Rouanet, que teve por objeto Realização de 50 apresentações do concerto 'A história do Brasil através da música', executado pela Orquestra de Câmara Cantilena Ensemble, em 16 capitais brasileiras e 16 cidades do estado de São Paulo. (nº da TCE no sistema: 577/2018) </p></td></tr><tr>\t<td><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/597420198\" target=\"_blank\">Processo 005.974/2019-8</a> (Maria Fernanda Zagatto Krug de Arruda Ribeiro e Antônio de Arruda Ribeiro Júnior) </p></td>\t<td><p>TCE</p></td>\t<td><p>Aberto</p></td>\t<td><p>TCE instaurada pelo (a) Secretaria Especial de Cultura em razão de Omissão no dever de prestar contas, Lei Rouanet, que teve por objeto Projeto a ser realizado entre o período de março a dezembro de 2011 prevê a realização de 220 concertos de música erudita e instrumental em 22 cidades do Estado de São Paulo, todos com entrada gratuita. Como atividade complementar propõe realizar 1 palestra sobre história da música, com 04 horas de duração, em cada uma das 22 cidades compreendidas pelo projeto. (nº da TCE no sistema: 318/2018) </p></td></tr><tr>\t<td><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2205420197\" target=\"_blank\">Processo 022.054/2019-7</a> (Antônio de Arruda Ribeiro Júnior) </p></td>\t<td><p>TCE</p></td>\t<td><p>Aberto</p></td>\t<td><p>TCE instaurada pelo (a) Secretaria Especial de Cultura em razão de Omissão no dever de prestar contas, Lei Rouanet, que teve por objeto Série musical com a realização de 96 concertos de música erudita e instrumental com importantes grupos musicais (nacionais e internacionais) . Os concertos serão realizados em cidades de 4 diferentes estados do Brasil, entre os meses de maio e dezembro de 2012. (nº da TCE no sistema: 114/2019) </p></td></tr></tbody></table><p><b>CONCLUSÃO</b></p><p>9. Das análises anteriores, conclui-se que:</p><p>a) a par das disposições da Lei 9.873/1999 e do que foi decidido pelo Supremo Tribunal Federal no âmbito do RE 636.886 e na definição dos marcos temporais de início de contagem de prazos prescricionais em tribunais de contas da ADI 5.509, não incide a prescrição quinquenária. Quanto à eventual incidência da prescrição intercorrente, constata-se que os autos não ficaram paralisados em interregno de tempo superior a três anos;</p><p>b) as diligências necessárias ao saneamento de indícios de irregularidades em apuração devem ser realizadas previamente ao exercício do contraditório dos responsáveis. Na eventual necessidade de nova diligência, após o chamamento das partes, a unidade técnica deve avaliar a repercussão dos novos documentos na situação processual de cada responsável ou interessado, promovendo novamente o contraditório se essa documentação fundamentar proposta de mérito desfavorável à parte. <i>In casu, </i>nota técnica juntada aos autos, posterior à citação dos responsáveis e que integra as razões de decidir do acórdão recorrido, deveria ter sido submetida ao crivo do contraditório por ser documento novo desfavorável às partes;</p><p>c) caso a preliminar da alínea anterior não seja acolhida, há necessidade de saneamento dos autos junto aos próprios recorrentes a fim de que possam informar as informações necessárias para análise do necessário vínculo de nexo causalidade entre recursos captado por meio da Lei Roaunet e os gastos realizados para se atingir os objetivos do projeto cultural; e</p><p>d) o percentual fixado para a aplicação da pena de multa aos recorrentes em relação ao débito, menos de 4% (quatro por cento) indica que, ao contrário do que alega os recorrentes, não houve infringência ao princípio da proporcionalidade.</p><p class=\"list_Paragraph\">9.1. Com base nessas conclusões, entende-se que o presente processo incorreu em <i>erro in procedendo</i>, por cerceamento à defesa dos responsáveis, a partir da juntada da Nota Técnica 11/2020/Coaob/Cgare/Dfind/Sefic/Secult, de 24/8/2020 (peça 102) . Caso assim não se entenda, propõe-se a realização de diligência nos termos sugeridos no item 7.6 deste Exame.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>10. Ante o exposto, propõe-se com base nos arts. 31, 32, inciso I, e 33 da Lei 8.443/1992:</p><p>a) conhecer o recurso interposto, para, no mérito, dar-lhe provimento para anular o acórdão recorrido em função de cerceamento à defesa dos responsáveis, restituindo os autos do relator da decisão impugnada para as providências necessárias ao saneamento do processo e novo julgamento; e</p><p>b) dar ciência aos recorrentes, à Procuradoria da República no Estado do Rio de Janeiro e ao Ministério do Turismo quanto ao acórdão que vier a ser proferido.\"</p><p class=\"tCU_-_Epígrafe\">Por pertinente, transcrevo excerto do parecer do MPTCU:</p><p>\"Dos autos, infere-se que a nota técnica foi essencial para a análise da unidade técnica e a formação de juízo desta Corte de Contas.  Tendo por base principalmente o exame constante da nota técnica do Ministério do Turismo, a Secex-TCE concluiu que 'não foram apresentados na documentação encaminhada elementos comprobatórios relativos ao atendimento a (...) requisitos [da proposta cultural]' e que 'não há, portanto, como se aferir se os objetivos do convênio foram atingidos' (peça 104, p. 9) .</p><p>Outrossim, a exemplo do que se depreendeu da análise e conclusão da Secex-TCE, o conteúdo da mesma nota técnica ocupou papel de destaque nos fundamentos do acórdão recorrido, conforme se extrai das razões do voto condutor do decisum, senão vejamos (peça 110, p. 1) :</p><p>4.2 Em relação à apresentação extemporânea da documentação referente à prestação de contas, a Secretaria Especial de Cultura, concedente dos recursos, informou que não há evidências da execução do objeto ou do alcance dos objetivos do projeto. Ora, os responsáveis deixaram de apresentar: 'materiais de divulgação e clippings de imprensa, de modo a demonstrar a realização de todos os concertos, data, horário e local de realização, sua gratuidade e medidas de democratização e ampliação do acesso previstos; registro fotográfico dos locais de realização das ações, demonstrando a acessibilidade' (peça 102, p. 10) .</p><p>Nem todos os documentos que venham a ser obtidos pela unidade técnica após a fase de alegações de defesa devem ser necessariamente submetidos ao contraditório mediante a manifestação dos responsáveis. Para tanto, além de serem documentos novos desfavoráveis às partes, precisam constituir-se em elementos essenciais para a formação do juízo da Corte de Contas. Ocorre que, no presente caso, como bem observou a Serur, a nota técnica caracterizou-se por ser um documento novo, desfavorável aos responsáveis e essencial não só para a análise da Secex-TCE, mas também para a decisão do Tribunal. </p><p>Ante o exposto, este membro do Ministério Público junto ao TCU manifesta-se de acordo com a proposta da Serur (peças 140, p. 15; 141 e 142) .\"</p><p>É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Stefano Pessoa Ragonezi (OAB/MG 95.444), Arthur Deucher Figueiredo Santos (OAB/SP 375.442) e outros, representando a Focus Rio Produções Culturais Ltda., Antônio de Arruda Ribeiro Júnior e Maria Fernanda Zagatto Krug de Arruda Ribeiro. ", "REPRESENTANTEMP": "Procurador Sergio Ricardo Costa Caribé.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. PROJETO CULTURAL PRONAC. OMISSÃO NO DEVER DE PRESTAR CONTAS. AUSÊNCIA DE COMPROVAÇÃO DA BOA E REGULAR UTILIZAÇÃO DOS RECURSOS CAPTADOS. CONTAS IRREGULARES. DÉBITO. MULTA. RECURSO DE RECONSIDERAÇÃO. CERCEAMENTO À DEFESA. NULIDADE DA DECISÃO RECORRIDA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (Serur); Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p class=\"tCU_-_Epígrafe\">\tTrata-se de recurso de reconsideração interposto conjuntamente pela empresa Focus Rio Produções Culturais Ltda., Antônio de Arruda Ribeiro Junior e Maria Fernanda Zagatto Krug de Arruda Ribeiro (peça 127) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/17194/2021/Segunda Câmara\" target=\"_blank\">Acórdão 17194/2021-TCU-Segunda Câmara</a> (peça 109) .</p><p class=\"tCU_-_Epígrafe\">A tomada de contas especial que deu origem a estes autos foi instaurada pela então Secretaria Especial de Cultura, em razão de omissão no dever de prestar contas dos recursos federais captados por meio de incentivos da Lei Roaunet para a execução do projeto cultural Pronac 11-11965, intitulado \"Concertos Focus Rio\" (peça 1) . O objeto consistiu na realização de \" (...) Série musical com a realização de 120 concertos gratuitos de música erudita e instrumental com importantes grupos musicais (nacionais e internacionais) \", que seriam realizados em cinco diferentes estados do Brasil: Bahia, Maranhão, Piauí, Amazonas e Rio de Janeiro (peça 5) . Para tanto, foram captados recursos no montante de R$ 2.265.000,00 (recibos à peça 7 e extratos bancários às peças 8-11, 13, 16, 18 e 27) . </p><p class=\"tCU_-_Epígrafe\">No âmbito deste Tribunal, a unidade instrutora (SecexTCE) promoveu a citação dos mencionados responsáveis, os quais, em suas alegações de defesa, juntaram a prestação de contas dos recursos. Em diligência, a secretaria especializada solicitou manifestação da Secretaria Especial de Cultura do Ministério do Turismo acerca da regularidade da documentação apresentada, que apresentou a Nota Técnica 11/2020/Coaob/Cgare/Dfind/Sefic/Secult, de 24/8/2020, pela reprovação das contas.</p><p class=\"tCU_-_Epígrafe\">Ao acompanhar a manifestação, a SecexTCE e o Ministério Público junto ao TCU (MPTCU) se manifestaram pela irregularidade da prestação de contas, posicionamento corroborado pela Segunda Câmara, ao julgar irregulares as contas dos responsáveis, imputando-lhes débito e aplicando-lhes multas individuais.</p><p class=\"tCU_-_Epígrafe\">Nesta oportunidade, os recorrentes alegam: i) ocorrência de prescrição; ii) nulidade do julgado, em razão de cerceamento à sua defesa depois da citação em face da ausência de nova oitiva em fase superveniente de resposta à diligência deste Tribunal a eles desfavorável; iii) comprovação, a partir dos novos elementos, de que as finalidades do projeto cultural foram atingidas; e a possibilidade de exclusão da multa aplicada aos responsáveis diante das circunstâncias excludentes previstas na Lei de Introdução às Normas do Direito Brasileiro (Lindb) .</p><p class=\"tCU_-_Epígrafe\">Após examinar as razões recursais, a Secretaria de Recursos concluiu que: i) não ocorreu prescrição; ii) a nota técnica juntada aos autos, posterior à citação dos responsáveis e que integra as razões de decidir do acórdão recorrido, deveria ter sido submetida ao crivo do contraditório por ser documento novo desfavorável às partes; iii) há necessidade de saneamento dos autos junto aos próprios recorrentes, a fim de que possam informar as informações necessárias para análise do necessário vínculo de nexo causalidade entre recursos captados por meio da Lei Roaunet e os gastos realizados com o fim de atingir os objetivos do projeto cultural; e iv) o percentual fixado para aplicação da pena de multa aos recorrentes em relação ao débito (menos de 4%) indica que, ao contrário do alegado pelos recorrentes, não houve infringência ao princípio da proporcionalidade.</p><p class=\"tCU_-_Epígrafe\">Entende, portanto, que o presente processo incorreu em <i>erro in procedendo</i>, por cerceamento à defesa dos responsáveis, a partir da juntada da Nota Técnica 11/2020/Coaob/Cgare/Dfind/Sefic/Secult, de 24/8/2020.</p><p class=\"tCU_-_Epígrafe\">Assim, com a concordância do MPTCU, propõe o conhecimento e o provimento do apelo recursal para anular o acórdão recorrido.</p><p class=\"tCU_-_Epígrafe\">Preliminarmente, ratifico o despacho exarado no sentido de que o presente recurso merece ser conhecido, porquanto preenche os requisitos de admissibilidade previstos nos arts. 32, inciso I, e 33 da Lei 8.443/1992. </p><p class=\"tCU_-_Epígrafe\">Quanto ao mérito, concordo com a análise empreendida pela secretaria especializada, transcrita no relatório precedente, razão pela qual incorporo seus fundamentos às minhas razões de decidir, sem prejuízo das seguintes considerações. </p><p class=\"tCU_-_Epígrafe\">No que diz respeito à ocorrência de prescrição, o Tribunal, em recente julgamento do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/870220225\" target=\"_blank\">Processo 008.702/2022-5</a>, que resultou no Acórdão 2.285/-TCU-Plenário e na edição da Resolução-TCU 344/2022, estabeleceu, por meio da referida norma, que a prescrição nos processos de controle externo em curso no TCU observará o disposto na Lei 9.873/1999, na forma aplicada pelo Supremo Tribunal Federal, em especial a Ação Direta de Inconstitucionalidade 5509 (art. 1º) , e que as pretensões punitiva e de ressarcimento prescrevem em cinco anos (art. 2º) . </p><p class=\"tCU_-_Epígrafe\">Nos arts. 4º e 5º da resolução está fixado o modo como será contado o prazo de prescrição e definidas as suas causas interruptivas, respectivamente. </p><p class=\"tCU_-_Epígrafe\">No caso presente, o prazo de prescrição começou a ser contado em 31/1/2017, data em que as contas deveriam ter sido prestadas, conforme definido no inciso I do art. 4º da novel Resolução-TCU 344/2022; em 25/10/2019 se deram as notificações dos recorrentes quanto à citação.</p><p class=\"tCU_-_Epígrafe\">Assim, em consonância com o decidido no recente acórdão e com o estabelecido na nova resolução, observa-se que, na situação em exame, não havia ocorrido a prescrição quinquenal em relação às pretensões punitiva e ressarcitória à época da decisão recorrida; igualmente, não se verifica a ocorrência de prescrição intercorrente.</p><p class=\"tCU_-_Epígrafe\">Destaco que, por meio do subitem 9.7.2 do Acórdão 1.601/2014-TCU-Plenário, foi determinado à Secretaria-Geral de Controle Externo que orientasse suas unidades técnicas subordinadas, em atenção aos princípios do contraditório e da ampla defesa, caso fosse necessária a realização de nova diligência após o chamamento das partes, a avaliar a repercussão dos novos documentos na situação processual de cada responsável ou interessado, promovendo nova oportunidade de defesa se a documentação correspondente puder fundamentar proposta de mérito desfavorável à parte. </p><p class=\"tCU_-_Epígrafe\">No caso em análise, a nota técnica da Secretaria Especial de Cultura do Ministério do Turismo foi fundamental para o julgamento desfavorável aos responsáveis. No entanto, depois da juntada dessa manifestação aos autos, não foi a eles dada nova oportunidade de contraditório, e, dessa forma, ficou caracterizado o cerceamento à defesa, hipótese de nulidade da decisão.</p><p class=\"tCU_-_Epígrafe\">Feitas essas considerações, entendo que se deve conhecer do presente recurso e dar-lhe provimento para anular a deliberação ora combatida. </p><p class=\"tCU_-_Epígrafe\">\tAnte o exposto, voto por que o Tribunal adote o acórdão que ora submeto à deliberação deste Colegiado. </p><p class=\"body_Text\">TCU, Sala das Sessões, em 1 de novembro de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro BRUNO DANTAS </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221217", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=806684", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=806684", "EXTENSAOARQUIVO": "doc"}