{"KEY": "ACORDAO-COMPLETO-2558338", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 7212/2022 ATA 40/2022 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "7212", "ANOACORDAO": "2022", "NUMATA": "40/2022", "ACORDAO": "<p>\tVISTOS, relatados e discutidos estes autos de embargos de declaração opostos por Elizabeth Antunes de Oliveira perante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6115/2022/Segunda Câmara\" target=\"_blank\">Acórdão 6115/2022-TCU-Segunda Câmara</a>,</p><p>\tACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da Segunda Câmara, com fundamento nos arts. 32, inciso II, e 34 da Lei 8.443/1992, diante das razões expostas pelo Relator, em:</p><p>\t9.1. conhecer e rejeitar os embargos de declaração;</p><p>\t9.2. dar ciência desta deliberação ao embargante e à unidade jurisdicionada.</p>", "ASSUNTO": "Embargos de declaração opostos perante acórdão que negou provimento a pedido de reexame.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "22/11/2022", "ENTIDADE": " Tribunal Regional do Trabalho da 2ª Região/SP.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Interessados: Elizabeth Antunes de Oliveira (XXX.781.428-XX).<br>3.2. Recorrente: Elizabeth Antunes de Oliveira (XXX.781.428-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02317920210\" target=\"_blank\">023.179/2021-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Antonio Anastasia (na Presidência), Aroldo Cedraz e Bruno Dantas (Relator).<br>13.2. Ministro-Substituto presente: Marcos Bemquerer Costa.", "RELATOR": "BRUNO DANTAS", "RELATORDELIBERACAORECORRIDA": " Ministro Bruno Dantas.", "RELATORIO": "<p>\tCuidam os autos de embargos de declaração opostos por Elizabeth Antunes de Oliveira perante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6115/2022/Segunda Câmara\" target=\"_blank\">Acórdão 6115/2022-TCU-Segunda Câmara</a>, cuja parte dispositiva foi assim lavrada:</p><p>\"VISTOS, relatados e discutidos estes autos que cuidam de pedido de reexame interposto contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/12410/2021/Segunda Câmara\" target=\"_blank\">Acórdão 12410/2021-TCU-Segunda Câmara</a>,</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Segunda Câmara, com fundamento no artigo 48 da Lei 8.443/1992, c/c os artigos 285 e 286 do Regimento Interno do TCU, diante das razões expostas pelo Relator, em:</p><p>9.1. conhecer e negar provimento ao pedido de reexame;</p><p>9.2. dar ciência deste acórdão ao recorrente e à unidade jurisdicionada.\"</p><p>2.\tEm síntese, o embargante sustenta que:</p><p>\ta) \"<i>houve a decadência do direito da Administração de anular a incorporação dos quintos que tenham origem em função comissionada, assim também do direito de anular a implementação da GAE, e o pagamento cumulativo das duas vantagens, sempre que o primeiro pagamento cumulativo tenha se verificado há mais de cinco anos</i>\";</p><p>\tb) \"<i>a função de Executante de Mandados sempre denotou natureza jurídica de função de confiança, foi equiparada à função de direção, chefia e assessoramento pela Resolução 128/94, do CJF, e a partir da Lei 9.421/96 ficou integrada ao Quadro de Pessoal das Funções Comissionadas do Poder Judiciário, compreendendo funções de direção, chefia e assessoramento</i>\";</p><p>\tc) \"<i>no julgamento dos embargos do RE 638115 RG-CE, considerou-se indevida a cessação imediata do pagamento dos quintos quando fundado em decisão judicial definitiva</i>\", sendo que \"<i>no caso do recorrente, os quintos foram incorporados definitivamente ao seu patrimônio jurídico em razão da coisa julgada produzida em ação coletiva do SINTRAJUD (processo nº 0000292-57.2004.4.03.6100, transitado em julgado em 2011) .</i>\";</p><p>\td) \"<i>Entre a GAE e qualquer VPNI é impossível a existência de bis in idem, seja porque é posicionamento pacificado na jurisprudência que a VPNI não guarda conexão com a parcela que lhe deu origem, seja porque a incorporação se deu sobre GRG e FC em função de confiança de executante de mandados, diversa da GAE. O equívoco da Corte de Contas contraria a consolidação d a interpretação judicial a respeito</i>\";</p><p>\te) \"<i>possui o direito do recebimento cumulativo das duas parcelas e o contrário fere diversos princípios e direitos constitucionais, como o direito adquirido, a coisa julgada, a decadência, a irredutibilidade de vencimentos e, devido a isso, é que a cumulação das parcelas não pode ser negada aos servidores</i>\";</p><p>\tf) \"<i>se houve a incidência de contribuição previdenciária sobre ambas as parcelas </i>[GAE e VPNI de quintos]<i>, deve haver a incorporação aos proventos de aposentadoria, devido ao caráter contributivo do regime previdenciário</i>\";</p><p>\tg) \"<i>Ainda que não se reconheça a decadência administrativa ou a legalidade da cumulação da GAE com a VPNI de quintos, deve ser levada em consideração a parcela compensatória instituída como modo de procedimento do próprio Tribunal de Contas da União</i> [<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2988/2018/Plenário\" target=\"_blank\">Acórdão 2988/2018-TCU-Plenário</a>]<i>, para privilegiar a boa-fé dos servidores que a recebem</i>\"; e</p><p>\th) \"<i>além de acórdãos específicos no MS 36869, do Supremo Tribunal Federal, outros processos judiciais obtiveram decisões contrárias ao que determina o TCU, atestando a controvérsia que permeia a matéria e reforçando a necessidade de rejeição dos indícios de ilegalidade ou, pelo menos, a suspensão dos processos administrativos em tramitação até que a matéria se consolide na representação em andamento na Corte de Contas</i>\".</p><p>3.\tAssim, o embargante requer \"<i>o conhecimento e provimento deste dos presentes embargos de declaração, aos quais deve ser atribuído efeito suspensivo (art. 34, § 2°, da Lei n° 8.443/92) , sob pena de violação aos arts. 32, II, e 34 da Lei n° 8.443/92, bem como aos arts. 5º, XXXV e LV, e 93, IX, da CF/88, para sanar as omissões apontadas, atribuindo efeitos infringentes ao presente aclaratório, de modo que seja dado provimento ao pedido de reexame para declarar a legalidade da percepção das parcelas de quintos incorporados cumulativamente com a Gratificação de Atividade Externa (GAE) , nos termos da fundamentação.</i>\"</p><p>\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Rudi Meira Cassel (22.256/OAB-DF), representando Elizabeth Antunes de Oliveira. ", "REPRESENTANTEMP": "Procurador Sergio Ricardo Costa Caribé.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "embargos de declaração. alegação de obscuridade, omissão ou contradição na decisão embargada. conhecimento. rejeição.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Recursos (Serur); Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip).", "VOTO": "<p>\tTrata-se de embargos de declaração opostos por Elizabeth Antunes de Oliveira perante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6115/2022/Segunda Câmara\" target=\"_blank\">Acórdão 6115/2022-TCU-Segunda Câmara</a>, que negou provimento a pedido de reexame interposto contra decisão que considerou ilegal seu ato de aposentadoria em razão de impropriedades na incorporação de quintos de função inerente ao cargo efetivo.</p><p>2.\tSatisfeitos os requisitos atinentes à espécie, os presentes embargos devem ser conhecidos, com fundamento nos arts. 32, inciso II, e 34 da Lei 8.443/1992.</p><p>3.\tInicialmente, acerca da natureza dos embargos declaratórios, julgo relevante transcrever o seguinte excerto do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1218/2015/Plenário\" target=\"_blank\">Acórdão 1218/2015-TCU-Plenário</a>:</p><p>\"Antes de tratar especificamente dos argumentos trazidos pelos embargantes, lembro que essa espécie recursal, cujo objetivo é sanar eventuais omissões, obscuridades ou contradições, não deve ser manejada para rediscussão de mérito, o que representa, na prática, a possibilidade de repetição de um mesmo recurso, ferindo os princípios da singularidade, da isonomia e da celeridade processual. Os embargos declaratórios devem ter como fundamentação a obscuridade (falta de clareza na redação do julgado) , contradição (existência de proposições inconciliáveis entre si) e omissão (falta de pronunciamento judicial sobre matéria que deveria ter sido apreciada pelo juiz) .\"</p><p>4.\tEm reforço, pertinente destacar a natureza das contradições e omissões embargáveis, consoante elucidativa explanação contida no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3339/2013/Primeira Câmara\" target=\"_blank\">Acórdão 3339/2013-TCU-Primeira Câmara</a>:</p><p>\"A omissão para o acolhimento dos declaratórios é a que diz respeito à questão que deveria ter sido apreciada pelo colegiado mas não o foi. Não constitui omissão ou contradição a adoção de entendimento diverso do preferido pela parte, segundo seus próprios critérios de justiça e de acordo com sua particular interpretação das leis e da jurisprudência. Não há falar em omissão quando o acórdão analisa todas as questões submetidas a exame e as decide com base em teses jurídicas, jurisprudência, interpretação de leis e análise dos fatos que são diversos dos que os jurisdicionados entendem como mais adequados.</p><p> (...) a contradição deve estar contida nos termos do decisum atacado, este compreendido no âmbito desta Corte como o conjunto: Relatório, Voto e Acórdão. Não cabe alegação de contradição entre o acórdão embargado e 'doutrina', 'jurisprudência' ou mesmo 'comando legal'. A alegação é pertinente em recurso de reconsideração ou pedido de reexame, no qual o comando atacado é contrastado com a jurisprudência, a doutrina e o ordenamento jurídico. Entretanto, é descabida em embargos de declaração, cuja única finalidade é esclarecer ou integrar a decisão embargada, excepcionalmente modificando-a.\"</p><p>5.\tPor aí se vê que a contradição, a obscuridade ou a omissão sanável por intermédio dos aclaratórios deve ser aquela interna à própria decisão embargada, ou seja, deve haver discrepância entre os fundamentos que a alicerçaram e a sua conclusão.</p><p>6.\tNo caso, verifico, de pronto, que as alegações não merecem prosperar.</p><p>7.\tEm relação ao argumento de que haveria decisão judicial obtida por sindicato que permite a incorporação de quintos no período de 8/4/1998 a 4/9/2001, a deliberação embargada foi clara ao estabelecer que o pressuposto lógico do aresto judicial é o exercício de função incorporável, o que, conforme amplamente demonstrado, não é o caso das funções de Execução de Mandados atribuídas aos Oficiais de Justiça Avaliadores.</p><p>8.\tNão há que se falar, assim, em incidência da modulação estabelecida no RE 638.115/CE ou em ofensa à coisa julgada, porquanto referida modulação somente alcança servidores que tenham exercido funções incorporáveis.</p><p>9.\tSobre a natureza da função, a deliberação foi expressa ao rememorar que prevalece no TCU o entendimento de que a função de execução de mandados não gera direito à incorporação de quintos, por se tratar de vantagem inerente à estrutura remuneratória do cargo de Analista Judiciário - Especialidade Execução de Mandados.</p><p>10.\tTambém foi consignado que nem mesmo o fato de ter havido designação formal para o exercício da referida função tem o condão de alterar sua natureza de vantagem própria do cargo efetivo. Isso porque a investidura não dependia de escolha da autoridade, do quesito confiança, inerente a todos os ocupantes de função comissionada, não podendo seus ocupantes serem demitidos <i>ad nutum</i>, conforme amplamente discutido por ocasião do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2784/2016/Plenário\" target=\"_blank\">Acórdão 2784/2016-TCU-Plenário</a>.</p><p>11.\tNo que se refere ao argumento de que não haveria <i>bis in idem</i> entre a GAE e a VPNI de quintos, a decisão pontuou que o pagamento cumulativo dessas parcelas cria situação de dupla remuneração do servidor sob o mesmo fundamento: o exercício das atribuições de Oficial de Justiça.</p><p>12.\tSobre a alegação de que teria havido ofensa ao direito adquirido, à decadência, à irredutibilidade de vencimentos e à segurança jurídica, transcrevo o seguinte trecho do voto condutor do acórdão embargado:</p><p>\"8.\tTambém não há guarida à alegação de que teria incidido a decadência no caso. Convém destacar, de pronto, que não transcorreu interregno de 5 anos entre a data de entrada do ato no TCU e seu julgamento, de forma que foi devidamente obedecida a tese firmada pelo STF no Recurso Extraordinário 636.553:</p><p>'Em atenção aos princípios da segurança jurídica e da confiança legítima, os Tribunais de Contas estão sujeitos ao prazo de 5 anos para o julgamento da legalidade do ato de concessão inicial de aposentadoria, reforma ou pensão, a contar da chegada do processo à respectiva Corte de Contas.'</p><p>9.\tA propósito, o STF tem jurisprudência assentada (RE 636.553, MS 24.997-8, MS 24.958-7 e MS 25.015-1) , acompanhada pelo TCU (Súmula 278) , no sentido de que o ato de aposentadoria, reforma ou pensão, por sua natureza complexa, somente se aperfeiçoa com o exame e consequente registro pelo Tribunal de Contas, nos termos do art. 71, inciso III, da Constituição Federal. Desse modo, considerando que o ato não foi registrado, não há que se falar em ato jurídico perfeito, válido e eficaz capaz de gerar direito a ser acobertado pela segurança jurídica ou por modulação de efeitos.</p><p>10.\tA segurança jurídica e a boa-fé, aliás, foram devidamente prestigiadas ao ser dispensada a devolução dos valores percebidos indevidamente até a prolação do acórdão recorrido, nos termos da Súmula 106 do TCU.</p><p>11.\tNo que se refere à tese da irredutibilidade salarial do servidor, a compreensão sedimentada no âmbito do STF é no sentido de que a redução de proventos de aposentadoria, quando concedida em desacordo com a lei, não ofende o princípio da irredutibilidade de vencimentos (e.g. MS 25.552 e MS 21.548) , independentemente de ter havido contribuição previdenciária sobre a parcela inquinada.\"</p><p>13.\tQuanto ao argumento de que houve contribuição previdenciária sobre a GAE e a VPNI de quintos, de forma que ambas devem ser incorporadas aos proventos de aposentadoria, informo que a contribuição previdenciária é requisito necessário, mas não suficiente para que determinada vantagem seja carreada aos proventos de aposentadoria.</p><p>14.\tNaturalmente, parcelas que não encontram o devido amparo na legislação de regência não se tornam legais pela simples incidência de contribuição previdenciária.</p><p>15.\tEm relação ao pedido de que os valores impugnados sejam convertidos em parcela compensatória, a exemplo do decidido no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2988/2018/Plenário\" target=\"_blank\">Acórdão 2988/2018-TCU-Plenário</a>, registro que, no referido precedente, a conversão ficou adstrita aos casos de servidores com atos já apreciados e registrados pelo TCU, o que não se verifica aqui.</p><p>16.\tSobre o decidido pelo STF nos autos do MS 36869, destaco que, ali, em sede de agravo, foi dado provimento parcial apenas para que o TCU examinasse novamente o pleito da agravante observando a orientação proferida no RE 638.115/CE, o que, nestes autos, foi devidamente realizado, conforme esclarecido neste voto.</p><p>17.\tTambém não merece amparo o argumento de que, diante da controvérsia entre o posicionamento do TCU e alguns arestos judiciais mencionados pelo embargante, o TCU deveria afastar a ilegalidade do ato ou, ao menos, sobrestar o feito até a apreciação da representação objeto do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3645020200\" target=\"_blank\">Processo 036.450/2020-0</a>.</p><p>18.\tComo se sabe, deve prevalecer o princípio da independência das instâncias, de modo que decisões isoladas em sentido diverso exaradas pelo Poder Judiciário não vinculam a avaliação a ser feita pelo TCU no exercício de sua missão constitucional de apreciar atos sujeitos a registro.</p><p>19.\tSobre o pedido de sobrestamento do feito até a apreciação da representação objeto do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3645020200\" target=\"_blank\">Processo 036.450/2020-0</a>, autuado para apurar possível irregularidade no pagamento cumulativo de quintos e GAE, registro que a apreciação individual de atos sujeitos a registro é feita em processo próprio e independe do desfecho de outros processos que tratem de matéria similar.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">20.\tComo se vê, não foi apresentada incoerência entre afirmações contidas na motivação ou entre proposições da parte decisória, nem entre alguma asserção proferida nas razões de decidir e o dispositivo. Em verdade, os aspectos aduzidos foram devidamente considerados e decididos, não caracterizando contradição o fato de não terem sido adotadas as teses e interpretações preferidas pelo embargante.</p><p>21.\tNesse contexto, resta claro que as ilações lançadas consistem em tentativa de rediscutir o mérito da matéria decidida por este Colegiado. Contudo, tal finalidade é incabível na espécie recursal eleita, a qual é via estreita destinada tão somente a integrar ou esclarecer a decisão impugnada.</p><p>22.\tNota-se, assim, que não há qualquer omissão, incoerência ou ilogicidade intrínseca ao aresto combatido, não havendo o que ser corrigido mediante embargos, que devem ser conhecidos e rejeitados, mantendo-se inalterada a deliberação questionada.</p><p>\tAnte o exposto, voto por que o Tribunal adote a deliberação que ora submeto à apreciação deste Colegiado.</p><p>\tTCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 22 de novembro de 2022.</p><p>Ministro BRUNO DANTAS</p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221217", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=809103", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=809103", "EXTENSAOARQUIVO": "doc"}