{"KEY": "ACORDAO-COMPLETO-2556869", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 7872/2022 ATA 41/2022 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "7872", "ANOACORDAO": "2022", "NUMATA": "41/2022", "ACORDAO": "<p class=\"paragrafo_nivel_1\">\tVISTO, relatado e discutido este processo de tomada de contas especial instaurada pela Financiadora de Estudos e Projetos - Finep, contra Monique Inês Segeren, Aline Segeren Fonseca e Guilherme Correa da Fonseca, em razão de não comprovação da regular aplicação dos recursos repassados pela União, por meio do Contrato de Concessão de Subvenção Econômica 01.08.0147.00, às empresas Provitro Biotecnologia Ltda. e Proclone Comércio de Mudas Matrizes Ltda., que tinha por objeto a \"<i>Produção de mudas de palmito (</i><b><i>bactris gasipaes kunth</i></b><i>) e pau rosa (</i><b><i>aniba rosaeodora duckey</i></b><i>) por cultura de tecidos e outros métodos de propagação</i>\".</p><p>ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 2ª Câmara, ante as razões expostas pelo relator, e com fundamento nos arts. 16, inc. III, alínea \"c\" e § 3º, 23, inc. III, 26, 28, inc. II, da Lei 8.443/1992 e nos arts. 209, inc. II, 214, inc. III, alínea \"a\", 215 a 217, 219, inc. II, do Regimento Interno, em: </p><p>9.1. julgar irregulares as contas dos responsáveis Monique Inês Segeren, Aline Segeren Fonseca e Guilherme Correa da Fonseca, condenando-os ao pagamento das importâncias a seguir especificadas, atualizadas monetariamente e acrescidas dos juros de mora, calculadas a partir das datas discriminadas até a data da efetiva quitação do débito, fixando-lhes o prazo de 15 (quinze) dias, para que comprovem, perante o Tribunal, o recolhimento das referidas quantias aos cofres do Fundo Nacional de Desenvolvimento Científico e Tecnológico:</p><table><tbody><tr>\t<td><p>Data da ocorrência</p></td>\t<td><p>Valor histórico (R$) </p></td></tr><tr>\t<td><p>17/12/2010</p></td>\t<td><p>127.936,13</p></td></tr><tr>\t<td><p>17/12/2010</p></td>\t<td><p>128.977,50</p></td></tr><tr>\t<td><p>17/12/2010</p></td>\t<td><p>5.743,71</p></td></tr></tbody></table><p>9.2. autorizar, desde logo, a cobrança judicial da dívida, caso não atendida a notificação;</p><p>9.3. autorizar o seu pagamento em até 36 (trinta e seis) parcelas mensais consecutivas, caso venha a ser solicitado pelos responsáveis antes do envio do processo para cobrança judicial;</p><p>9.4. fixar o vencimento da primeira parcela em 15 (quinze) dias, a contar do recebimento da notificação, e o das demais a cada 30 (trinta) dias, com incidência dos respectivos encargos legais sobre o valor de cada prestação; </p><p>9.5. alertar os responsáveis que a inadimplência de qualquer parcela acarretará vencimento antecipado do saldo devedor;</p><p>9.6. enviar cópia do presente acórdão aos responsáveis, à Financiadora de Estudos e Projetos e ao Procurador-Chefe da Procuradoria da República em São Paulo, para as providências cabíveis, informando que a presente deliberação, acompanhada do relatório e do voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos.</p>", "ASSUNTO": "Tomada de contas especial instaurada pela Financiadora de Estudos e Projetos \u0096 Finep, contra Monique Inês Segeren, Aline Segeren Fonseca e Guilherme Correa da Fonseca, em razão de não comprovação da regular aplicação dos recursos repassados pela União, por meio do Contrato de Concessão de Subvenção Econômica 01.08.0147.00, às empresas Provitro Biotecnologia Ltda. e Proclone Comércio de Mudas Matrizes Ltda., que tinha por objeto a \u0093Produção de mudas de palmito (bactris gasipaes kunth) e pau rosa (aniba rosaeodora duckey) por cultura de tecidos e outros métodos de propagação\u0094.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "29/11/2022", "ENTIDADE": " Financiadora de Estudos e Projetos", "INTERESSADOS": "3.\tResponsáveis: Aline Segeren Fonseca (XXX.986.608-XX), Guilherme Correa da Fonseca (XXX.733.798-XX) e Monique Inês Segeren (XXX.646.268-XX)", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01058420200\" target=\"_blank\">010.584/2020-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente), Aroldo Cedraz, Jorge Oliveira (Relator) e Antonio Anastasia.<br>13.2. Ministro-Substituto convocado que não participou da votação: Marcos Bemquerer Costa.", "RELATOR": "JORGE OLIVEIRA", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Adoto como relatório a bem lançada instrução da Secretaria de Controle Externo de Tomada de Contas Especial - SecexTCE, que recebeu a concordância do Ministério Público de Contas (peças 186 a 189) :</p><p class=\"capitulo_Instrucao\"><i>\"INTRODUÇÃO</i></p><p class=\"paragrafo_nivel_1\"><i>Cuidam os autos de tomada de contas especial instaurada por Financiadora de Estudos e Projetos (Finep) , em desfavor de Monique Inês Segeren (XXX.646.268-XX) , Aline Segeren Fonseca (XXX.986.608-XX) e Guilherme Correa da Fonseca (XXX.733.798-XX) , em razão de não comprovação da regular aplicação dos recursos repassados pela União realizadas por meio do Contrato de Concessão de Subvenção Econômica 01.08.0147.00 (peça 5) firmado entre a Financiadora de Estudos e Projetos (Finep) , com recursos do Fundo Nacional de Desenvolvimento Científico e Tecnológico (FNDCT) , e as empresas Provitro Biotecnologia Ltda. e Proclone Comércio de Mudas Matrizes Ltda., e que tinha por objeto o instrumento descrito como 'Produção de mudas de palmito (</i><b><i>Bactris Gasipaes Kunth</i></b><i>) e pau rosa (</i><b><i>Aniba Rosaeodora Duckey</i></b><i>) por cultura de tecidos e outros métodos de propagação'.</i></p><p class=\"capitulo_Instrucao\"><i>HISTÓRICO</i></p><p class=\"paragrafo_nivel_1\"><i>Em 10/9/2018, com fundamento na IN/TCU 71/2012, alterada pela IN/TCU 76/2016 e DN/TCU 155/2016, o dirigente da Financiadora de Estudos e Projetos (Finep) autorizou a instauração da tomada de contas especial (peça 82) . O processo foi registrado no sistema e-TCE com o número 1492/2018.</i></p><p class=\"paragrafo_nivel_1\"><i>O Contrato de Concessão de Subvenção Econômica 01.08.0147.00 foi firmado no valor de R$ 1.312.100,00, sendo R$ 520.000,00 à conta da concedente e R$ 792.100,00 referentes à contrapartida do beneficiário da subvenção. Teve vigência de 16/1/2008 a 16/12/2010, com prazo para apresentação da prestação de contas em 16/6/2011. Os repasses efetivos da União totalizaram R$ 503.377,50 (peça 78) .</i></p><p class=\"paragrafo_nivel_1\"><i>A prestação de contas e complementações enviadas foram analisadas por meio dos documentos constantes nas peças 36, 44, 53 e 62.</i></p><p class=\"paragrafo_nivel_1\"><i>O fundamento para a instauração da tomada de contas especial, conforme consignado na matriz de responsabilização elaborada pelo tomador de contas, foi a constatação das seguintes irregularidades: </i></p><p class=\"paragrafo_nivel_2\"><i>Não comprovação do aporte integral da contrapartida pactuada.</i></p><p class=\"paragrafo_nivel_2\"><i>Não devolução do saldo não aprovado na prestação de contas final apresentada do contrato.</i></p><p class=\"paragrafo_nivel_1\"><i>Em razão de análise efetuada nas peças constantes destes autos, as irregularidades foram descritas de outra forma, conforme item 17, adiante, desta instrução. </i></p><p class=\"paragrafo_nivel_1\"><i>Os responsáveis arrolados na fase interna foram devidamente comunicados e, diante da ausência de justificativas suficientes para elidir as irregularidades e da não devolução dos recursos, instaurou-se a tomada de contas especial.</i></p><p class=\"paragrafo_nivel_1\"><i>No Relatório de TCE 048/2018 (peça 112) , o tomador de contas concluiu que o prejuízo importaria no valor original de R$ 262.657,34, imputando-se a responsabilidade a Monique Inês Segeren, Sócia-Administradora, no período de 4/9/2008 até o momento, na condição de dirigente, Aline Segeren Fonseca, Sócia-Administradora, no período de 2/5/2006 até o momento, na condição de dirigente e Guilherme Correa da Fonseca, Sócio-Administrador, no período de 2/5/2006 até o momento, na condição de dirigente. </i></p><p class=\"paragrafo_nivel_1\"><i>Em 31/1/2020, a Controladoria-Geral da União emitiu o Relatório de Auditoria E-TCE 1492/2018 (peça 115) , em concordância com o relatório do tomador de contas. O certificado de auditoria e o parecer do dirigente do órgão de controle interno concluíram pela irregularidade das presentes contas (peças 116 e 117) .</i></p><p class=\"paragrafo_nivel_1\"><i>Em 4/3/2020, o ministro responsável pela área atestou haver tomado conhecimento das conclusões contidas no relatório e certificado de auditoria, bem como do parecer conclusivo do dirigente do órgão de controle interno, manifestando-se pela irregularidade das contas, e determinou o encaminhamento do processo ao Tribunal de Contas da União (peça 118) .</i></p><p class=\"paragrafo_nivel_1\"><i>Uma vez remetidos os autos a este Tribunal para fins de apreciação e julgamento, em sede de instrução preliminar (peça 121) , a análise dos pressupostos de procedibilidade previstos na IN/TCU 71/2012 verificou que não havia óbices preliminares que impedissem o prosseguimento desta tomada de contas especial, uma vez que não se configurou o transcurso de mais de dez anos entre o fato gerador e a primeira notificação válida dos responsáveis pela autoridade administrativa competente. Ademais, o valor atualizado do débito apurado (sem juros) em 1/1/2017 era superior a R$ 100.000,00, na forma estabelecida conforme os arts. 6º, inciso I, e 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016, com o encaminhamento dos autos a este Tribunal, em obediência aos ditames previstos na Instrução Normativa - TCU 71, de 28 de novembro 2012.</i></p><p class=\"paragrafo_nivel_1\"><i>Em seguida, após as considerações técnicas acerca da apuração dos fatos, identificação dos responsáveis e quantificação do dano para fins de ressarcimento, a instrução preliminar concluiu com a proposta de citação dos responsáveis (peça 121, pp. 7-11) , nos seguintes termos:</i></p><p class=\"paragrafo_nivel_2\"><b><i>Irregularidade 1:</i></b><i> não comprovação do aporte integral da contrapartida pactuada.</i></p><p class=\"paragrafo_nivel_3\"><i>Débito relacionado aos responsáveis Monique Inês Segeren (CPF XXX.646.268-XX) , Aline Segeren Fonseca (CPF XXX.986.608-XX) e Guilherme Correa da Fonseca (CPF 323.733.79864) :`</i></p><table><tbody><tr>\t<td><p class=\"annotation_text\"><b><i>Data de ocorrência</i></b></p></td>\t<td><p class=\"annotation_text\"><b><i>Valor histórico (R$) </i></b></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>17/12/2010</i></p></td>\t<td><p class=\"annotation_text\"><i>127.936,13</i></p></td></tr></tbody></table><p class=\"paragrafo_nivel_2\"><b><i>Irregularidade 2:</i></b><i> apresentação de documentos e comprovantes de despesas insuficientes para comprovar a regular aplicação dos recursos recebidos.</i></p><p class=\"paragrafo_nivel_3\"><i>Débito relacionado aos responsáveis Monique Inês Segeren (CPF XXX.646.268-XX) , Aline Segeren Fonseca (CPF XXX.986.608-XX) e Guilherme Correa da Fonseca (CPF 323.733.79864) :`</i></p><table><tbody><tr>\t<td><p class=\"annotation_text\"><b><i>Data de ocorrência</i></b></p></td>\t<td><p class=\"annotation_text\"><b><i>Valor histórico (R$) </i></b></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>17/12/2010</i></p></td>\t<td><p class=\"annotation_text\"><i>128.977,50</i></p></td></tr></tbody></table><p class=\"paragrafo_nivel_2\"><b><i>Irregularidade 3:</i></b><i> não houve a devolução dos recursos auferidos com aplicação financeira.</i></p><p class=\"paragrafo_nivel_3\"><i>Débito relacionado aos responsáveis Monique Inês Segeren (CPF XXX.646.268-XX) , Aline Segeren Fonseca (CPF XXX.986.608-XX) e Guilherme Correa da Fonseca (CPF 323.733.79864) :`</i></p><table><tbody><tr>\t<td><p class=\"annotation_text\"><b><i>Data de ocorrência</i></b></p></td>\t<td><p class=\"annotation_text\"><b><i>Valor histórico (R$) </i></b></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>17/12/2010</i></p></td>\t<td><p class=\"annotation_text\"><i>5.743,71</i></p></td></tr></tbody></table><p class=\"capitulo_Instrucao\"><i>Não responsabilização das pessoas jurídicas</i></p><p class=\"paragrafo_nivel_1\"><i>Conforme consignado no Parecer de Auditoria 071/2018 da Finep, as empresas beneficiárias dos recursos do Contrato de Concessão de Subvenção Econômica não foram arroladas como responsáveis em razão de sua extinção (peça 106, p.1) :</i></p><p class=\"paragrafo_nivel_1\"><i>Cabe ressaltar que as empresas beneficiárias dos recursos do Contrato de Subvenção Econômica - Provitro e Proclone - foram extintas de forma voluntária, conforme consulta efetuada nas bases da Receita Federal (peça 24) . Em vista desse fato e, com base no Parecer da Área Jurídica, de 08/08/18 (peça 25) sobre o assunto, a CPTCE não incluiu as empresas beneficiárias no rol de responsáveis, da TCE 048/2018, mas, apenas os sócios administradores respectivos, em exercício na data da apuração das irregularidades.</i></p><p class=\"list_Paragraph\"/><p class=\"paragrafo_nivel_1\"><b><i>Da análise das notificações expedidas pelo Tribunal</i></b></p><p class=\"paragrafo_nivel_1\"><i>A análise dos elementos até então disponíveis ocorreu no âmbito da instrução lançada à peça 144, que culminou com a seguinte proposta de encaminhamento:</i></p><p class=\"paragrafo_nivel_1\"><i>\t</i><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p class=\"paragrafo_nivel_1\"><i>54. Diante do exposto, submetemos os autos à consideração superior, propondo ao Tribunal:</i></p><p class=\"paragrafo_nivel_1\"><i>\ta) rejeitar as alegações de defesa apresentadas pelos responsáveis Monique Inês Segeren (XXX.646.268-XX) , Aline Segeren Fonseca (XXX.986.608-XX) e Guilherme Correa da Fonseca (XXX.733.798-XX) , fixando-lhes novo e improrrogável prazo de 15 dias, a contar da notificação, com fundamento no art. 12, §§ 1º e 2 º, da Lei 8.443/1992 e arts. 201, §1º, e 202, §§ 2º e 3º, do RI/TCU, para que efetue e comprove, perante este Tribunal, o recolhimento das importâncias a seguir especificadas aos cofres do Fundo Nacional de Desenvolvimento Científico e Tecnológico, atualizadas monetariamente a partir das datas indicadas até a data do efetivo recolhimento e com o abatimento de valores acaso já satisfeitos, nos termos da legislação vigente:</i></p><table><tbody><tr>\t<td><p class=\"annotation_text\"><b><i>Data de ocorrência</i></b></p></td>\t<td><p class=\"annotation_text\"><b><i>Valor histórico (R$) </i></b></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>17/12/2010</i></p></td>\t<td><p class=\"annotation_text\"><i>127.936,13</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>17/12/2010</i></p></td>\t<td><p class=\"annotation_text\"><i>128.977,50</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>17/12/2010</i></p></td>\t<td><p class=\"annotation_text\"><i>5.743,71</i></p></td></tr></tbody></table><p class=\"paragrafo_nivel_1\"><i>\tb) informar aos responsáveis Monique Inês Segeren (XXX.646.268-XX) , Aline Segeren Fonseca (XXX.986.608-XX) e Guilherme Correa da Fonseca (XXX.733.798-XX) que a liquidação tempestiva do débito atualizado monetariamente saneará o processo e permitirá que suas contas sejam julgadas regulares com ressalva, dando-lhe quitação, nos termos do art. 202, § 4º, do Regimento Interno do TCU, ao passo que a ausência dessa liquidação tempestiva levará ao julgamento pela irregularidade das contas, com imputação de débito a ser atualizado monetariamente e acrescido de juros moratórios, nos termos do art. 19 da Lei 8.443/1992;</i></p><p class=\"paragrafo_nivel_1\"><i>\tc) autorizar, caso seja de interesse dos responsáveis, o pagamento das dívidas em até 36 (trinta e seis) parcelas mensais e consecutivas, nos termos do art. 26 da Lei 8.443/1992 c/c o art. 217 do Regimento Interno, fixando-lhes o prazo de quinze dias, a contar do recebimento da notificação, para comprovarem perante o Tribunal o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovarem os recolhimentos das demais parcelas, devendo incidir sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, na forma prevista na legislação em vigor. </i></p><p class=\"paragrafo_nivel_1\"><b><i>EXAME TÉCNICO</i></b></p><p class=\"paragrafo_nivel_1\"><i>A instrução anterior (peça 144) foi acatada no âmbito da SecexTCE (peças 145-146) e, em cota singela, o MP/TCU anuiu à proposta da unidade técnica (peça 147) .</i></p><p class=\"paragrafo_nivel_1\"><i>O relator Ministro-Substituto ANDRÉ LUÍS DE CARVALHO submeteu o feito à apreciação do colegiado, que prolatou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9752/2021/Segunda Câmara\" target=\"_blank\">Acórdão 9752/2021-TCU-Segunda Câmara</a>:</i></p><p class=\"paragrafo_nivel_1\"><i>\t9. Acórdão: VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pela Financiadora de Estudos e Projetos (Finep) em desfavor de Monique Inês Segeren, como então sócia administradora da Provitro Biotecnologia Ltda., além de Aline Segeren Fonseca e Guilherme Correa da Fonseca como então sócios administradores da Pró-Clone Comércio de Mudas Matrizes Ltda., diante da não comprovação da boa e regular aplicação dos recursos do Fundo Nacional de Desenvolvimento Científico e Tecnológico (FNDCT) repassados no bojo do Contrato de Concessão de Subvenção Econômica 01.08.0147.00 destinado ao projeto intitulado como 'Produção de mudas de palmito (</i><b><i>bactris gasipaes kunth</i></b><i>) e pau rosa (</i><b><i>aniba rosaeodora duckey) </i></b><i>por cultura de tecidos e outros métodos de propagação' sob o valor total de R$ 1.312.100,00 por meio do aporte de R$ 520.000,00 em recursos federais e R$ 792.100,00 em recursos da contrapartida, tendo a vigência do ajuste sido estipulada para o período de 16/1/2008 a 16/12/2010; </i></p><p class=\"paragrafo_nivel_1\"><i>\tACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, ante as razões expostas pelo Relator, em: </i></p><p class=\"paragrafo_nivel_1\"><i>\t9.1. rejeitar as alegações de defesa apresentadas por Monique Inês Segeren, Aline Segeren Fonseca e Guilherme Correa da Fonseca; </i></p><p class=\"paragrafo_nivel_1\"><i>\t9.2. fixar o novo e improrrogável prazo de 15 (quinze) dias, nos termos do art. 12, §§ 1º e 2º, da Lei 8.443, de 1992, e do art. 202, §§ 2º e 3º, do RITCU, para que Monique Inês Segeren, Aline Segeren Fonseca e Guilherme Correa da Fonseca comprovem, solidariamente, perante o Tribunal, nos termos do art. 214, III, 'a', do RITCU, o recolhimento do correspondente débito em favor do Fundo Nacional de Desenvolvimento Científico e Tecnológico (FNDCT) , com a atualização monetária até o efetivo recolhimento, nos termos da legislação em vigor, sob as seguintes condições: </i></p><table><tbody><tr>\t<td><p class=\"annotation_text\"><b><i>Data de ocorrência</i></b></p></td>\t<td><p class=\"annotation_text\"><b><i>Valor histórico (R$) </i></b></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>17/12/2010</i></p></td>\t<td><p class=\"annotation_text\"><i>127.936,13</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>17/12/2010</i></p></td>\t<td><p class=\"annotation_text\"><i>128.977,50</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>17/12/2010</i></p></td>\t<td><p class=\"annotation_text\"><i>5.743,71</i></p></td></tr></tbody></table><p class=\"paragrafo_nivel_1\"><i>\t9.3. informar aos aludidos responsáveis que a liquidação tempestiva do débito, com a incidência apenas da atualização monetária, sanará o processo e permitirá que as suas contas sejam julgadas regulares com ressalva, dando-lhes quitação, ao passo que, de outra sorte, o não recolhimento da dívida ensejará o julgamento pela irregularidade das contas, com a condenação em débito, não só atualizado, mas, aí, acrescido de juros de mora, além da eventual aplicação de multa legal sob o valor de até 100% do débito atualizado, nos termos do art. 202, §§ 3º e 4º, do RITCU;</i></p><p class=\"paragrafo_nivel_1\"><i>Feitas as comunicações processuais - Despacho de Conclusão de Comunicações Processuais, peça 185 - os responsáveis mantiveram-se inertes, deixando transcorrer </i><b><i>in albis</i></b><i> o novo e improrrogável prazo concedido pelo acórdão acima mencionado.</i></p><p class=\"paragrafo_nivel_1\"><i>No caso vertente, a notificação de dívidas aos responsáveis se deu em endereços provenientes de pesquisa de endereços realizada pelo TCU (peça 166) . A entrega dos ofícios de notificação de dívidas, nesses endereços, ficou comprovada, conforme avisos de recebimento (peças 179 a 184) .</i></p><p class=\"paragrafo_nivel_1\"><i>Ao não promover a liquidação do débito ao qual foram instados, os responsáveis deixaram de usufruir de prerrogativa reconhecida pelo TCU, por conta própria, o que conduzirá ao julgamento pela irregularidade de suas contas, com imputação de débito, a ser atualizado monetariamente e acrescido de juros moratórios, nos termos do art. 19 da Lei 8.443/1992, bem como a¿ aplicação da multa prevista no art. 57, da mesma lei.</i></p><p class=\"paragrafo_nivel_1\"><b><i>Prescrição da Pretensão Punitiva</i></b></p><p class=\"paragrafo_nivel_1\"><i>Vale ressaltar que a pretensão punitiva do TCU, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, Relator Min. Benjamin Zymler, que uniformizou a jurisprudência acerca dessa questão, subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de dez anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva dos responsáveis.</i></p><p class=\"paragrafo_nivel_1\"><i>No caso em exame, verifica-se que não ocorreu a prescrição em relação aos responsáveis, uma vez que não se verificou o transcurso superior a 10 anos entre a irregularidade sancionada, ocorrida em 17/12/2010, e o ato de ordenação da citação, ocorrido em 28/04/2020 (peça 123) .</i></p><p class=\"paragrafo_nivel_1\"><b><i>CONCLUSÃO</i></b></p><p class=\"paragrafo_nivel_1\"><i>Em face da análise promovida na seção 'Exame Técnico', verifica-se que os responsáveis Monique Inês Segeren (XXX.646.268-XX) , Aline Segeren Fonseca (XXX.986.608-XX) e Guilherme Correa da Fonseca (XXX.733.798-XX) não observaram o prazo fixado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9752/2021/Segunda Câmara\" target=\"_blank\">Acórdão 9752/2021-TCU-Segunda Câmara</a> para recolher a dívida informada, diante do que deverão ter suas contas julgadas irregulares, com a condenação ao pagamento do débito apurado, com a aplicação da multa prevista no art. 57 da Lei 8.443/1992, ante a ausência da prescrição da pretensão punitiva, conforme análise já realizada.</i></p><p class=\"paragrafo_nivel_1\"><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p class=\"paragrafo_nivel_1\"><i>Diante do exposto, submetemos os autos à consideração superior, propondo ao Tribunal:</i></p><p class=\"paragrafo_nivel_1\"><i> \ta) julgar irregulares as contas dos responsáveis Monique Inês Segeren (XXX.646.268-XX) , Aline Segeren Fonseca (XXX.986.608-XX) e Guilherme Correa da Fonseca (XXX.733.798-XX) , nos termos dos arts. 1º, inciso I, 16, inciso III, alínea 'c' da Lei 8.443/1992, c/c os 19 e 23, inciso III, da mesma Lei, condenando-os ao pagamento das importâncias a seguir especificadas, atualizadas monetariamente e acrescidas dos juros de mora, calculadas a partir das datas discriminadas até a data da efetiva quitação do débito, fixando-lhes o prazo de 15 (quinze) dias, para que comprovem, perante o Tribunal, o recolhimento das referidas quantias aos cofres do Fundo Nacional de Desenvolvimento Científico e Tecnológico, nos termos do art. 23, inciso III, alínea 'a', da citada Lei, c/c o art. 214, inciso III, alínea 'a', do Regimento Interno do TCU:</i></p><table><tbody><tr>\t<td><p class=\"annotation_text\"><b><i>Data de ocorrência</i></b></p></td>\t<td><p class=\"annotation_text\"><b><i>Valor histórico (R$) </i></b></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>17/12/2010</i></p></td>\t<td><p class=\"annotation_text\"><i>127.936,13</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>17/12/2010</i></p></td>\t<td><p class=\"annotation_text\"><i>128.977,50</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>17/12/2010</i></p></td>\t<td><p class=\"annotation_text\"><i>5.743,71</i></p></td></tr></tbody></table><p class=\"paragrafo_nivel_1\"><i>\tb) aplicar aos responsáveis Monique Inês Segeren (XXX.646.268-XX) , Aline Segeren Fonseca (XXX.986.608-XX) e Guilherme Correa da Fonseca (XXX.733.798-XX) , individualmente, a multa prevista no art. 57 da Lei 8.443/1992, c/c o art. 267 do Regimento Interno do TCU, fixando-lhes o prazo de 15 (quinze) dias, a contar da notificação, para que comprovem, perante o Tribunal (art. 214, III, alínea 'a', do Regimento Interno do TCU) , o recolhimento das dívidas aos cofres do Tesouro Nacional, atualizadas monetariamente desde a data deste Acórdão até a data do efetivo recolhimento, se paga após o vencimento, na forma da legislação em vigor;</i></p><p class=\"paragrafo_nivel_1\"><i>\tc) autorizar, desde logo, a cobrança judicial das dívidas, caso não atendidas as notificações, na forma do disposto no art. 28, inciso II, da Lei 8.443/1992;</i></p><p class=\"paragrafo_nivel_1\"><i>\td) autorizar também, desde logo, se requerido, com fundamento no art. 26 da Lei 8.443, de 1992, c/c o art. 217, §§ 1º e 2º, do Regimento Interno do TCU, o parcelamento da (s) dívida (s) em até 36 parcelas, incidindo, sobre cada parcela, corrigida monetariamente, os correspondentes acréscimos legais, fixando-lhes o prazo de 15 (quinze) dias, a contar do recebimento da notificação, para comprovarem, perante o Tribunal, o recolhimento da primeira parcela, e de 30 (trinta) dias, a contar da parcela anterior, para comprovarem os recolhimentos das demais parcelas, devendo incidir, sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, no caso do débito, na forma prevista na legislação em vigor, alertando os responsáveis de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal;</i></p><p class=\"paragrafo_nivel_1\"><i>\te) enviar cópia do Acórdão a ser prolatado à Procuradoria da República no Estado de São Paulo, nos termos do § 3º do art. 16 da Lei 8.443/1992, c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis;</i></p><p class=\"paragrafo_nivel_1\"><i>\tf) enviar cópia do acórdão que vier a ser proferido à Financiadora de Estudos e Projetos (Finep) e aos responsáveis, para ciência;</i></p><p class=\"paragrafo_nivel_1\"><i>\tg) informar à Procuradoria da República no Estado de São Paulo, à Financiadora de Estudos e Projetos (Finep) e aos responsáveis que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa; e</i></p><p class=\"paragrafo_nivel_1\"><i>\th) informar à Procuradoria da República no Estado de São Paulo que, nos termos do parágrafo único do art. 62 da Resolução TCU 259/2014, os procuradores e membros do Ministério Público credenciados nesta Corte podem acessar os presentes autos de forma eletrônica e automática, ressalvados apenas os casos de eventuais peças classificadas como sigilosas, as quais requerem solicitação formal.\"</i></p><p class=\"tCU_-_Epígrafe\">É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Hamilton Tavares Junior (277.901/OAB-SP), representando os responsáveis ", "REPRESENTANTEMP": "Procurador Rodrigo Medeiros de Lima", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CONTRATO DE CONCESSÃO DE SUBVENÇÃO ECONÔMICA. AUSÊNCIA DE COMPROVAÇÃO DA APLICAÇÃO DOS RECURSOS. CITAÇÃO. REJEIÇÃO DAS ALEGAÇÕES DE DEFESA. RECONHECIMENTO DA BOA-FÉ. FIXAÇÃO DE NOVO E IMPRORROGÁVEL PRAZO PARA RECOLHIMENTO DO VALOR DEVIDO. INADIMPLÊNCIA. CONTAS IRREGULARES. DÉBITO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE)", "VOTO": "<p class=\"paragrafo_nivel_1\">\tTrata o presente processo de tomada de contas especial instaurada pela Financiadora de Estudos e Projetos - Finep, contra Monique Inês Segeren, Aline Segeren Fonseca e Guilherme Correa da Fonseca, em razão de não comprovação da regular aplicação dos recursos repassados pela União, por meio do Contrato de Concessão de Subvenção Econômica 01.08.0147.00, às empresas Provitro Biotecnologia Ltda. e Proclone Comércio de Mudas Matrizes Ltda., que tinha por objeto a \"<i>Produção de mudas de palmito (</i><b><i>bactris gasipaes kunth</i></b><i>) e pau rosa (</i><b><i>aniba rosaeodora duckey</i></b><i>) por cultura de tecidos e outros métodos de propagação</i>\".</p><p class=\"paragrafo_nivel_1\">2.\tDevidamente instruído o processo, depois do regular exercício do contraditório e da ampla defesa, e diante da não comprovação da aplicação dos recursos repassados, foi proferida a seguinte deliberação pela 2ª Câmara deste Tribunal (Acórdão 9.752/2021) :</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>\"VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pela Financiadora de Estudos e Projetos (Finep) em desfavor de Monique Inês Segeren, como então sócia administradora da Provitro Biotecnologia Ltda., além de Aline Segeren Fonseca e Guilherme Correa da Fonseca como então sócios administradores da Pró-Clone Comércio de Mudas Matrizes Ltda.,  diante da não comprovação da boa e regular aplicação dos recursos do Fundo Nacional de Desenvolvimento Científico e Tecnológico (FNDCT) repassados no bojo do Contrato de Concessão de Subvenção Econômica 01.08.0147.00 destinado ao projeto intitulado como \"Produção de mudas de palmito (</i><b><i>bactris gasipaes kunth</i></b><i>) e pau rosa (</i><b><i>aniba rosaeodora duckey</i></b><i>) por cultura de tecidos e outros métodos de propagação\" sob o valor total de R$ 1.312.100,00 por meio do aporte de R$ 520.000,00 em recursos federais e R$ 792.100,00 em recursos da contrapartida, tendo a vigência do ajuste sido estipulada para o período de 16/1/2008 a 16/12/2010;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, ante as razões expostas pelo Relator, em:</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.1. rejeitar as alegações de defesa apresentadas por Monique Inês Segeren, Aline Segeren Fonseca e Guilherme Correa da Fonseca;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.2. fixar o novo e improrrogável prazo de 15 (quinze) dias, nos termos do art. 12, §§ 1º e 2º, da Lei nº 8.443, de 1992, e do art. 202, §§ 2º e 3º, do RITCU, para que Monique Inês Segeren, Aline Segeren Fonseca e Guilherme Correa da Fonseca comprovem, solidariamente, perante o Tribunal, nos termos do art. 214, III, \"a\", do RITCU, o recolhimento do correspondente débito em favor do Fundo Nacional de Desenvolvimento Científico e Tecnológico (FNDCT) , com a atualização monetária até o efetivo recolhimento, nos termos da legislação em vigor, sob as seguintes condições:</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><table><tbody><tr>\t<td><p><i>Data da Ocorrência</i></p></td>\t<td><p><i>Valor Original (em R$) </i></p></td></tr><tr>\t<td><p><i>17/12/2010</i></p></td>\t<td><p><i>127.936,13</i></p></td></tr><tr>\t<td><p><i>17/12/2010</i></p></td>\t<td><p><i>128.977,50</i></p></td></tr><tr>\t<td><p><i>17/12/2010</i></p></td>\t<td><p><i>5.743,71</i></p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.3. informar aos aludidos responsáveis que a liquidação tempestiva do débito, com a incidência apenas da atualização monetária, sanará o processo e permitirá que as suas contas sejam julgadas regulares com ressalva, dando-lhes quitação, ao passo que, de outra sorte, o não recolhimento da dívida ensejará o julgamento pela irregularidade das contas, com a condenação em débito, não só atualizado, mas, aí, acrescido de juros de mora, além da eventual aplicação de multa legal sob o valor de até 100% do débito atualizado, nos termos do art. 202, §§ 3º e 4º, do RITCU;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.4. autorizar, caso requerido, nos termos do art. 26 da Lei n.º 8.443, de 1992, e do art. 217 do RITCU, o parcelamento das dívidas fixadas por este Acórdão em até 36 (trinta e seis) parcelas mensais e sucessivas, com a devida atualização monetária e os correspondentes acréscimos legais, esclarecendo aos responsáveis que a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor, nos termos do art. 217, § 2º, do RITCU, sem prejuízo das demais medidas legais; e</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.5. enviar a cópia deste acórdão, com o relatório e o voto, aos aludidos responsáveis, para ciência e adoção das providências cabíveis dentro do prazo assinalado.\"</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><p class=\"paragrafo_nivel_1\">3.\tTranscorrido o prazo fixado, após a regular notificação dos responsáveis, a SecexTCE e o Ministério Público de Contas sugerem que as presentes contas sejam julgadas irregulares, condenando-se os responsáveis ao pagamento do débito apurado e da multa prevista no art. 57 da Lei 8.443/1992.</p><p class=\"paragrafo_nivel_1\">4.\tNesta fase processual, diante da inadimplência dos responsáveis, resta-me acolher na essência os pareceres contidos nos autos, cujos fundamentos adoto como minhas razões de decidir.</p><p class=\"paragrafo_nivel_1\">5.\tDeixo, entretanto, de propor a aplicação da multa, tendo em vista que o relator anterior deste processo já tinha reconhecido a boa-fé dos responsáveis, bem como a inexistência de outras irregularidades, ao decidir, preliminarmente, pela fixação de prazo para recolhimento da importância devida.</p><p>6.\tRegistro, por fim, que não há que se falar em prescrição, ainda que sob a ótica na novel Resolução-TCU 344/2022. No presente caso, o marco inicial para a contagem do prazo para a prescrição é a data da apresentação da prestação final de contas, conforme estabelecido no inc. II do art. 4º da referida Resolução, que aconteceu em 16/6/2011. A partir daí, diversos atos inequívocos para a apuração dos fatos, que interrompem a prescrição segundo o art. 5º da mencionada norma, foram praticados, tais como: ofícios expedidos em 5/12/2013, 2/5/2015 e 16/2/2017, solicitando a regularização da prestação de contas; emissão do Relatório do Tomador de Contas em 1º/10/2018 e prolação do Acórdão 9.752 desta 2ª Câmara em 27/7/2021.</p><p class=\"paragrafo_nivel_1\">\tAnte o exposto, VOTO no sentido de que o Tribunal adote a minuta de acórdão que ora submeto à deliberação deste Colegiado. </p><p class=\"paragrafo_nivel_1\"/><p class=\"body_Text\">TCU, Sala das Sessões, em 29 de novembro de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">JORGE OLIVEIRA </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221218", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=805895", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=805895", "EXTENSAOARQUIVO": "doc"}