{"KEY": "ACORDAO-COMPLETO-2562807", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 7896/2022 ATA 41/2022 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "7896", "ANOACORDAO": "2022", "NUMATA": "41/2022", "ACORDAO": "<p>VISTOS, relatados e discutidos estes embargos de declaração opostos pelo Sr. Júlio Cesar Gomes Pedro, ex-diretor do Departamento Regional do Senac/ARRJ, em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6508/2022/Segunda Câmara\" target=\"_blank\">Acórdão 6508/2022-TCU-Segunda Câmara</a>, proferido nos autos desta Tomada de Contas Especial autuada por determinação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2975/2021/Plenário\" target=\"_blank\">Acórdão 2975/2021-TCU-Plenário</a>.</p><p class=\"normal_3\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da 2ª Câmara, ante as razões expostas pelo Relator, em:</p><p class=\"normal_3\">9.1. com fundamento nos arts. 32, inciso II, e 34 da Lei 8.443/1992, conhecer dos embargos de declaração, para, no mérito, rejeitá-los; e</p><p class=\"normal_3\">9.2. dar ciência desta Deliberação ao embargante e aos seus representantes legais, nos termos do art. 179, § 7º, do Regimento Interno/TCU.</p>", "ASSUNTO": "Embargos de declaração opostos em face do Acórdão 6.508/2022 \u0096 2ª Câmara, proferido nos autos desta Tomada de Contas Especial autuada para apurar responsabilidades na entidade acima pelo fato de não ter sido dado prosseguimento às ações de ressarcimento de gastos irregulares verificados nos eventos 19º Senac Rio Fashion Business e Senac Rio Fashion Business Tech.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "29/11/2022", "ENTIDADE": " Serviço Nacional de Aprendizagem Comercial - Administração Regional do Rio de Janeiro - Senac/ARRJ.", "INTERESSADOS": "3. Embargante: Júlio Cesar Gomes Pedro (XXX.821.847-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=04484220210\" target=\"_blank\">044.842/2021-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente), Aroldo Cedraz e Antonio Anastasia.<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa (Relator).", "RELATOR": "MARCOS BEMQUERER", "RELATORDELIBERACAORECORRIDA": " Ministro-Substituto Marcos Bemquerer Costa.", "RELATORIO": "<p>Trata-se dos embargos de declaração opostos pelo Sr. Júlio Cesar Gomes Pedro em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6508/2022/Segunda Câmara\" target=\"_blank\">Acórdão 6508/2022-TCU-Segunda Câmara</a>, proferido nos autos desta Tomada de Contas Especial autuada por determinação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2975/2021/Plenário\" target=\"_blank\">Acórdão 2975/2021-TCU-Plenário</a> (de minha relatoria, TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2266420203\" target=\"_blank\">Processo 022.664/2020-3</a>) , prolatado nos autos da Representação que tinha por escopo apurar responsabilidades na Administração Regional do Serviço Nacional de Aprendizagem Comercial no Estado do Rio de Janeiro - Senac/ARRJ pelo fato de não ter sido dado prosseguimento às ações de ressarcimento de gastos irregulares verificados no <b>19º Senac Rio Fashion Business</b> e no <b>Senac Rio Fashion Business Tech</b>.</p><p>2.\tNa sessão ordinária do dia 11/10/2022, esta Câmara decidiu, entre outras medidas, julgar irregulares as contas do Sr. Júlio Cesar Gomes Pedro, ex-diretor do Departamento Regional do Senac/ARRJ, condenando-o solidariamente com outros gestores e empresas ao pagamento do débito quantificado neste processo, com aplicação da multa individual proporcional ao dano (peça 77) .</p><p class=\"body_Text\">3.\tIrresignado com essa deliberação, o recorrente sustenta haver omissão no Acórdão precitado (peça 98) .</p><p>\tÉ o Relatório. </p><p class=\"footer\"/>", "ADVOGADO": " Cláudio Renato do Canto Farag (OAB/DF 14005) e Felipe Teixeira Vieira (OAB/DF 31718).", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "EMBARGOS DE DECLARAÇÃO. DECISÃO PROFERIDA EM AUTOS DE TOMADA DE CONTAS ESPECIAL. ALEGAÇÃO DE OMISSÃO. RAZÕES RECURSAIS NÃO ACOLHIDAS. REDISCUSSÃO DO MÉRITO DE QUESTÕES ASSENTADAS PELO TRIBUNAL. INADEQUABILIDADE DA VIA RECURSAL ELEITA. CONHECIMENTO DOS DECLARATÓRIOS. NÃO PROVIMENTO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " não atuou.", "VOTO": "<p class=\"normal_2\"/><p class=\"normal_2\">\tTrata-se dos embargos de declaração opostos pelo Sr. Júlio Cesar Gomes Pedro, ex-diretor do Departamento Regional do Senac/ARRJ, em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6508/2022/Segunda Câmara\" target=\"_blank\">Acórdão 6508/2022-TCU-Segunda Câmara</a>. </p><p>2.\tO <b>decisum</b> vergastado foi proferido nesta Tomada de Contas Especial autuada por determinação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2975/2021/Plenário\" target=\"_blank\">Acórdão 2975/2021-TCU-Plenário</a> (de minha relatoria, TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2266420203\" target=\"_blank\">Processo 022.664/2020-3</a>) , prolatado nos autos da Representação que tinha por escopo apurar responsabilidades, na Administração Regional do Serviço Nacional de Aprendizagem Comercial no Estado do Rio de Janeiro - Senac/ARRJ, pelo fato de não ter sido dado prosseguimento às ações de ressarcimento de gastos irregulares verificados nos eventos referentes ao <b>19º Senac Rio Fashion Business</b> e ao <b>Senac Rio Fashion Business Tech</b>. </p><p>II</p><p>3.\tAntes de adentrar o objeto específico destes autos, rememoro o antecedente<b> iter</b> processual que resultou na TCE em questão, para melhor compreensão da matéria. Em 2018, o Plenário desta Casa, por força do Acórdão 2.476/2018 (também de minha relatoria) que apreciou a Prestação de Contas do Senac/ARRJ (TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4658420129\" target=\"_blank\">Processo 046.584/2012-9</a>) , referente ao exercício de 2011, julgou regulares as contas de diversos responsáveis do Senac/ARRJ e determinou que fossem promovidas citações solidárias de outros agentes e empresas, para que apresentassem alegações de defesa e/ou recolhessem aos cofres da entidade as quantias especificadas naquele <b>decisum</b>, em vista de ocorrências verificadas em contratos de patrocínio de eventos relativas à inclusão, na prestação de contas, de notas fiscais canceladas posteriormente à sua apresentação, utilizadas em duplicidade, incompatíveis com o período de execução do evento e/ou que não correspondiam à localização de sede ou filiais das empresas.</p><p>4.\tNaquela mesma assentada (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2476/2018/Plenário\" target=\"_blank\">Acórdão 2476/2018-TCU-Plenário</a>) , constatou-se que, quanto ao <b>19º Senac Rio Fashion Business</b> e ao <b>Senac Rio Fashion Business Tech</b>, a entidade informou ter reprovado a prestação de contas desses eventos, destacando que havia notificado extrajudicialmente os patrocinados e que estava envidando esforços para apurar os fatos considerados irregulares, de modo a pleitear os ressarcimentos cabíveis.</p><p>5. \tNada obstante, o Senac/ARRJ não apresentou esclarecimentos adicionais acerca da impugnação da prestação de contas do ajuste celebrado (Contrato de Patrocínio 328/2010) com as empresas Tryx Eventos Ltda. e Metro Quadrado Montagens e Promoções Ltda. para realização do <b>19° Senac Rio Fashion Business </b>e<b> </b>do <b>Senac Rio Fashion Business Tech</b>.<b> </b>Ou seja, não havia, naqueles autos (TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4658420129\" target=\"_blank\">Processo 046.584/2012-9</a>) , quaisquer notícias que versassem sobre os motivos pelos quais a prestação de contas dos precitados festejos foi rejeitada, tampouco quais medidas efetivas foram adotadas pela entidade para apurar as ocorrências e promover a recomposição dos cofres do Senac/ARRJ.</p><p>6. \tPor conseguinte, o Plenário expediu o comando que se segue, igualmente por meio do Acórdão 2.476/2018: </p><p>\"9.5. com fundamento no art. 8º da Resolução do TCU 265/2014, determinar:</p><p>9.5.1. ao Senac/ARRJ que apresente, no prazo de 15 (quinze) dias a contar do recebimento deste Acórdão, documentação comprobatória da efetiva apuração dos fatos considerados irregulares, verificados na prestação de contas do convênio celebrado com as empresas Tryx Eventos Ltda. e Metro Quadrado Montagens e Promoções Ltda. para realização do <b>19° Senac Rio Fashion Business </b>e<b> Senac Rio Fashion Business Tech</b>, bem como as medidas adotadas para obter o devido ressarcimento, caso necessário;\"</p><p>7.\tEm momento processual posterior, os responsáveis instados a se manifestar nos autos do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4658420129\" target=\"_blank\">Processo 046.584/2012-9</a> (Prestação de Contas do Senac/ARRJ) tiveram suas contas julgadas irregulares, com condenação ao pagamento de débito (solidário e individual) quantificado no processo e imposição da multa (individual) proporcional ao dano, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1507/2020/Plenário\" target=\"_blank\">Acórdão 1507/2020-TCU-Plenário</a>. Mediante esse <b>decisum</b>, constatou-se a inércia do Senac/ARRJ em cumprir o subitem 9.5.1 do Acórdão 2.476/2018, razão pela qual o Plenário autorizou (Acórdão 1.507/2020) , entre outras medidas, a autuação da Representação (que deu origem a esta TCE) a fim de apurar as responsabilidades no âmbito do Senac/ARRJ pelo fato de não ter sido dado prosseguimento às ações necessárias ao ressarcimento dos gastos irregulares verificados no <b>19° Senac Rio Fashion Business</b> e no <b>Senac Rio Fashion Business Tech</b>.</p><p>8.\tNaquela Representação, a Secretaria de Controle Externo do Desenvolvimento Econômico - SecexDesen, após analisar documentos fiscais e ordens de pagamento referentes aos itens da prestação de contas dos eventos, constatou as seguintes irregularidades referentes aos festejos indicados no item precedente: a) \"presença de comprovante de depósitos em cheque na conta de fornecedores quarteirizados, sem a evidência e liquidação dos cheques\"; b) \"ausência de comprovação de pagamento aos beneficiários RPA [Recibo de Pagamento Autônomo]\"; c) falta \"de assinatura em contratos\"; d) \"repetição de CPFs em parte dos contratos RPA ou alteração mínima da sequência numérica em outra parte\"; e e) \"nota fiscal emitida em nome de Escala Eventos, empresa que não era parte nos contratos firmados pelo Senac.\" Essas ocorrências somaram R$ 1.039.786,62 em despesas impugnadas.</p><p>9.\tA secretaria instrutiva apurou ainda que a responsabilidade pelo ressarcimento de R$ 1.039.786,62 (19/01/2012) aos cofres do Senac/ARRJ deveria ser atribuída, solidariamente, às empresas Tryx Eventos Ltda. e Metro Quadrado Montagens e Promoções Ltda., beneficiárias dos mencionados valores, bem como aos Srs. Orlando Santos Diniz e Júlio Cesar Gomes Pedro, signatários do terceiro termo aditivo ao Contrato 328/2010, de 4/11/2011, Presidente do Conselho Regional do Senac/ARRJ e Diretor do Departamento Regional do Senac/ARRJ, respectivamente, e ainda ao Sr. Eduardo Diniz França Santana, Diretor Regional interino no período. </p><p>10.\tPor conseguinte, aquela Representação foi convertida em TCE, mediante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2975/2021/Plenário\" target=\"_blank\">Acórdão 2975/2021-TCU-Plenário</a>, para que fossem citados os responsáveis acima indicados (ex-dirigentes da entidade e empresas) , com vistas a que apresentassem alegações de defesa sobre as irregularidades apontadas e/ou recolhessem aos cofres do Senac/ARRJ o valor apurado. </p><p>11.\tNesta TCE, somente o Sr. Orlando Santos Diniz trouxe ao descortino do Tribunal seus elementos de defesa, os quais não foram acolhidos. Os demais arrolados nos autos - Srs. Eduardo Diniz França Santana e Júlio Cesar Gomes Pedro e as empresas Tryx Eventos Ltda. e Metro Quadrado Montagens e Promoções Ltda. - deixaram transcorrer <b>in albis</b> o prazo que lhes foi conferido, o que caracterizou a revelia prevista no art. 12, § 3º, da Lei 8.443/1992.</p><p>12.\tPor meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6508/2022/Segunda Câmara\" target=\"_blank\">Acórdão 6508/2022-TCU-Segunda Câmara</a> ora embargado, restou assentado que os ex-agentes da entidade não comprovaram a boa e regular aplicação do valor impugnado, consoante as ocorrências que tisnaram a gestão, pois deixaram de dar prosseguimento às necessárias ações de ressarcimento dos gastos irregulares verificados, não observando o dever de prestar contas de recursos envolvendo a concessão de patrocínio. Em consequência, tiveram suas contas julgadas irregulares, com condenação solidária (de ex-gestores e empresas beneficiárias de verbas de patrocínio) ao ressarcimento do prejuízo e imposição de multa individual proporcional ao dano (peça 77) .</p><p>13.\tIrresignado, o Sr. Júlio Cesar Gomes Pedro, ex-diretor do Departamento Regional do Senac/ARRJ, opôs embargos de declaração, alegando omissão no <b>decisum</b> (peça 98) .</p><p>III</p><p class=\"body_Text_0\">14.\tFeito o resumo dos fatos, do <b>iter </b>processual e do julgado contra o qual se recorre, passo ao exame da matéria. Acerca da admissibilidade dos embargos, tendo em vista que foi invocado o vício precitado na decisão e foram preenchidos os demais requisitos estabelecidos no art. 34, § 1º, da Lei 8.443/1992, entendo que os aclaratórios devem ser conhecidos.</p><p class=\"body_Text_0\">15.\tA respeito do mérito recursal, sob o pálio de suposta omissão, o embargante aduziu que o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6508/2022/Segunda Câmara\" target=\"_blank\">Acórdão 6508/2022-TCU-Segunda Câmara</a> deixou de considerar a sua \"ilegitimidade\" para constar no polo passivo da TCE em referência, uma vez que \"não detinha qualquer domínio sobre as transferências de recursos supostamente apontadas como irregulares\", atribuindo ao presidente do Senac/RJ a época dos fatos as ordens que emanaram os pagamentos impugnados. </p><p class=\"body_Text_0\">16.\tAo fim de seu arrazoado, requer sejam os declaratórios providos, conferindo-lhes ainda efeitos infringentes para anular a \"aplicação de penalidades\" impostas.</p><p>IV</p><p>17.\tComo visto acima, a prestação de contas dos eventos <b>19° Senac Rio Fashion Business</b> e <b>Senac Rio Fashion Business Tech </b>estava eivada de irregularidades, que resultaram em débito de R$ 1.039.786,62 referentes a despesas glosadas (<b>v</b>. item 8 acima) , mas os ex-agentes do Senac/ARRJ, entre eles o ora embargante, deixaram de adotar medidas necessárias à recomposição desses gastos. </p><p>18.\tEm substância, o recorrente alega que não teria qualquer responsabilidade sobre as ocorrências que permearam a gestão da entidade, atribuindo a esse suposto fato a possível omissão do julgado, que deixaria de consignar a sua \"ilegitimidade\" para integrar o rol desta TCE.</p><p>19.\tAo revés do que afirma o ex-diretor, nestes autos houve expressa individualização da conduta do ora embargante, consoante passo a esclarecer. Principio pela instrução preliminar da unidade técnica (também reproduzida no Relatório antecedente ao Acórdão recorrido) , na qual foi proposta a citação dos responsáveis (peça 37) , <b>verbis </b> (grifos acrescidos) : </p><p class=\"list_Paragraph\">\"17. Logo, no intuito de buscar elementos com vistas à quantificação dos prejuízos correspondentes às despesas não comprovadas relativas ao 19° Senac Rio Fashion Business e Senac Rio Fashion Business Tech, à identificação dos responsáveis e à adoção das medidas processuais necessárias para viabilizar a devida recomposição dos cofres do Senac/ARRJ (item 9.6.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1507/2020/Plenário\" target=\"_blank\">Acórdão 1507/2020-TCU-Plenário</a>) , bem como no sentido de apurar as responsabilidades no âmbito da mesma entidade pelo fato de não ter sido dado prosseguimento às ações necessárias ao ressarcimento dos gastos irregulares verificados no 19° Senac Rio Fashion Business e Senac Rio Fashion Business Tech (item 9.6.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1507/2020/Plenário\" target=\"_blank\">Acórdão 1507/2020-TCU-Plenário</a>) , realizou-se diligência (ofício à peça 21) ao Sena/ARRJ para que informasse sua posição final a respeito do valor a ser ressarcido aos cofres da entidade, com enfrentamento dos argumentos aventados pelas empresas Tryx e Metro Quadrado em suas contranotificações (peça 5, p. 57 e seguintes) ; e para que enviasse documentos que comprovem a irregularidade das despesas constantes das 4ª e 5ª notificações extrajudiciais (peça 5, p. 43 e 53) , como notas fiscais e ordens de pagamento, com elucidação detalhada das razões que levaram a entidade a perseguir seu ressarcimento.</p><p class=\"list_Paragraph\"> (...) </p><p class=\"list_Paragraph\">35. A responsabilidade pelo ressarcimento de R$ 1.039.786,62 aos cofres do Senac/ARRJ (conforme tabela 1 e elementos comprobatórios constantes da peça 31) cabe, solidariamente, às empresas Tryx Eventos Ltda. e Metro Quadrado Montagens e Promoções, beneficiárias dos valores impugnados, bem como aos Srs. Orlando Santos Diniz e Júlio Cesar Gomes Pedro, signatários do terceiro termo aditivo ao contrato 328/2010, de 4/11/2011, na qualidade de Presidente do Conselho Regional do Senac/ARRJ e de Diretor do Departamento Regional do Senac/ARRJ - peça 14, respectivamente, bem como ao Sr. Eduardo Diniz França Santana, Diretor Regional interino no período - conforme análise constante à peça 15, p. 7-8. Nesse sentido, impende citá-los para que apresentem alegações de defesa sobre as irregularidades apontadas e/ou recolham aos cofres do Senac/ARRJ a quantia indicada, atualizada monetariamente a partir da respectiva data até o efetivo recolhimento, abatendo-se na oportunidade a quantia eventualmente ressarcida, na forma da legislação em vigor (matriz de responsabilização anexa) \".</p><p>20.\tIgualmente o <b>decisum</b> vergastado foi cristalino ao assentar as responsabilidades dos arrolados nestes autos, conforme trecho que colho da Proposta de Deliberação que impulsionou o julgado (grifos acrescidos) : </p><p>\"19. O ex-agente [Sr. Orlando Santos Diniz, Presidente do Conselho Regional do Senac/RJ à época dos fatos] afirma que também deveriam constar no rol de responsáveis desta TCE o Diretor Regional do Senac, Sr. Júlio Cesar Gomes Pedro, e a Diretora Jurídica do Senac, Sra. Daniele Paraiso de Andrade Schneider, que eram membros do Conselho Regional do Senac/RJ à época. Assevera ainda que não era responsável pela gestão administrativa da entidade, indicando que esse encargo era do precitado Conselho Regional.</p><p>20. De proêmio, ressalte-se que o Sr. Júlio Cesar Gomes Pedro foi alcançado pelo presente processo e instado a se manifestar nos autos, mas optou pela revelia, como se pode verificar à saciedade acima.</p><p>21. Quanto às demais alegações - de trazer aos autos a Diretora Jurídica e membros do Conselho Regional e ainda de asseverar que não tinha atribuições administrativas -, entendo que não devem prosperar, porquanto as responsabilidades pelas irregularidades que resultaram em dano ao erário em questão foram bem delimitadas neste processo, conforme passo a explicar. </p><p>22. Os ex-agentes não comprovaram a boa e regular aplicação do valor impugnado, consoante as ocorrências que tisnaram a gestão (<b>v</b>. item 8 <b>supra</b>) , pois deixaram de dar prosseguimento às necessárias ações de ressarcimento dos gastos irregulares verificados, não observando o dever de prestar contas de recursos envolvendo a concessão de patrocínio. Sobre a obrigação de prestar contas de verbas de patrocínio, cito, entre outros, os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1507/2020/Plenário\" target=\"_blank\">Acórdão 1507/2020-TCU-Plenário</a>, de minha relatoria; 6.813/2017 - 1ª Câmara, rel. min. subst. Augusto Sherman; e 545/2015 - Plenário, rel. min. Raimundo Carreiro.</p><p>23. Destaco que o art. 70, <b>caput </b>e parágrafo único, da Constituição Federal seria o comando aplicável e suficiente para impor a obrigação de comprovação de gastos ao patrocinado que se vale de verbas públicas que lhe foram transferidas. </p><p>24. O <b>caput</b> do dispositivo precitado disciplina a 'fiscalização contábil, financeira, orçamentária, operacional e patrimonial da União e das entidades da administração direta e indireta' e seu parágrafo único associa essa fiscalização à obrigação de prestar contas a que se sujeita qualquer pessoa que 'utilize, arrecade, guarde, gerencie ou administre dinheiros, bens e valores públicos ou pelos quais a União responda (...) '.</p><p>25. Como assentado alhures, as entidades do Sistema 'S' gerenciam recursos decorrentes de contribuições parafiscais (receita pública) , que, ao fim e ao cabo, constituem espécie do gênero 'dinheiros públicos' e, por conseguinte, há necessidade de prestação de contas ao Tribunal. </p><p>26. Outra questão que não é novidadeira nesta Casa de Contas, refere-se à interpretação pacífica de que as entidades de referência estão submetidas aos princípios constitucionais que regem a atividade administrativa (cf., os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1280/2018/Plenário\" target=\"_blank\">Acórdão 1280/2018-TCU-Plenário</a>, rel. min. Benjamin Zymler; 5.736/2020 - 1ª Câmara, rel. min. subst. André de Carvalho; e 9.804/2019 - 1ª Câmara, de minha relatoria) .</p><p>27. Nessa ordem de ideias, verificada a incontestável condição de dinheiro público, os recursos transferidos por entidades do Sistema 'S' sob a égide dos contratos de patrocínio devem guardar os mesmos cuidados que se têm no trato de qualquer verba pública. E por estarem sujeitas aos princípios constitucionais inerentes à atividade administrativa, essas entidades estão obrigadas a adotar as medidas necessárias ao ressarcimento dos dispêndios irregulares realizados por terceiros patrocinados com esses recursos, por força do que dispõe o art. 70 da CF/1988, a exemplo de instauração de tomada de contas especial ou de ingresso de ação própria no Poder Judiciário, não tendo sido suficientes as notificações extrajudiciais enviadas às empresas Tryx Eventos Ltda. e Metro Quadrado Montagens e Promoções Ltda..</p><p>28. Em específico, caberia ao Sr. Orlando Santos Diniz, Presidente do Conselho Regional do Senac/RJ à época dos fatos, 'superintender a AR [Administração Regional] do Senac', nos termos do art. 28, inciso II, alínea 'a' do Decreto 61.843/1967 (que aprovou o Regulamento do Senac) , e aos Diretores 'organizar, dirigir e fiscalizar os serviços do órgão a seu cargo', conforme o inciso IV, alínea 'a', do mesmo art. 28.</p><p>29. Ademais, os recursos ora impugnados, recebidos a título de patrocínio, são referentes ao terceiro termo aditivo ao Contrato 328/2010, de 4/11/2011, em que um dos signatários foi o Sr. Orlando Santos Diniz.</p><p>30. De acordo com esses fundamentos fáticos e jurídicos, entendo que está bem evidenciada a necessidade de responsabilização do Sr. Orlando Santos Diniz, tal qual ocorre com os outros ex-agentes e as empresas arroladas nos autos, não devendo ser acolhida a defesa do ex-dirigente na linha de trazer ao alcance desta TCE demais membros do Conselho Regional ou direcionar a obrigação de ressarcir os cofres da entidade somente às sociedades empresárias beneficiadas com recursos decorrentes de contratos de patrocínio.\" </p><p>21. \tComo se nota, as irregularidades eram comuns aos três gestores e às empresas arroladas, o que desencadeou as citações solidárias do ora embargante com os demais ex-agentes e sociedades empresárias. </p><p>22.\tNa Proposta de Deliberação precitada, foram examinadas as ocorrências e a necessidade de responsabilização dos ex-dirigentes do Senac/ARRJ e das pessoas jurídicas patrocinadas envolvidas, com especial ênfase conferida ao Sr. Orlando Santos Diniz, pois esse ex-gestor atendeu ao chamamento processual desta Corte, apresentando suas alegações de defesa, diferentemente do embargante que nem sequer se manifestou nos autos.</p><p>23.\tSobressai do processo que o Sr. Júlio Cesar Gomes Pedro, então Diretor Geral do Senac/ARRJ até junho 2014 (peça 11, p. 9-11, do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2266420203\" target=\"_blank\">Processo 022.664/2020-3</a>, apenso a estes autos) , não tomou providências para resguardar o dinheiro público confiado à sua gestão, pois não adotou medidas de persecução judicial ou de ressarcimento pela via da tomada de contas especial referente à quantia de R$ 1.039.786,62.</p><p>24.\tConvém repisar que o recorrente, ao lado do Sr. Orlando Santos Diniz, foi um dos subscritores do terceiro termo aditivo ao Contrato 328/2010, de 4/11/2011 (peça 14 do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2266420203\" target=\"_blank\">Processo 022.664/2020-3</a>) , instrumento que formalizou a ordenação de despesa dos recursos impugnados nesta TCE, recebidos pelas empresas patrocinadas.</p><p>25.\tAdemais, como registrado na transcrição da Proposta de Deliberação que conduziu o acórdão recorrido, o Decreto 61.843/1967, que aprovou o Regulamento do Senac, impõe aos diretores da entidade o dever de \"organizar, dirigir e fiscalizar os serviços do órgão a seu cargo\", consoante o disposto no inciso IV, alínea \"a\", do art. 28 desse diploma legal.</p><p class=\"body_Text_0\">26.\tDiante desse contexto, percebe-se que a alegada omissão trazida ao descortino do Tribunal não se sustenta, porquanto é inexistente e especialmente porque a questão da responsabilização do ex-agente foi analisada na deliberação atacada. </p><p class=\"body_Text_0\">V </p><p>27.\tRegistre-se que recentemente esta Casa de Contas, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2285/2022/Plenário\" target=\"_blank\">Acórdão 2285/2022-TCU-Plenário</a>, aprovou a Resolução/TCU 344/2022, cujo texto estabelece que a prescrição das pretensões punitiva e ressarcitória nos processos de controle externo (exceto para atos de pessoal) prescrevem em cinco anos (art. 2º, prescrição principal) ou em três, se o processo ficar paralisado, pendente de julgamento ou despacho (art. 8º, prescrição intercorrente) , conforme o previsto na Lei 9.873/1999 (art. 1º) , diploma que regula o prazo para o exercício da ação punitiva movida pela administração pública federal (\"poder de polícia\") .</p><p>28.\tPreliminarmente, destaco que o exame da prescrição, nestes autos, tem supedâneo nos arts. 10 e 18 da Resolução/TCU 344/2022. Aquele dispõe que a prescrição será aferida de ofício e este disciplina que: \"[o] disposto nesta resolução aplica-se somente aos processos nos quais não tenha ocorrido o trânsito em julgado no TCU até a data de publicação desta<i> </i>norma\"<i>. </i>Como não houve o trânsito em julgado do acórdão recorrido em relação ao embargante (o recurso é tempestivo, <b>v</b>. item 14 acima) , não há óbice algum à análise da prescrição com base na nova resolução.</p><p>29.\tNo caso concreto, o termo inicial é contado da data da entrega da prestação de contas final em <b>16/11/2012</b> (peça 1, do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4658420129\" target=\"_blank\">Processo 046.584/2012-9</a>) , conforme o inciso II do art. 4º do referido normativo. Desde o termo <b>a quo</b>, ocorreram os seguintes (principais) eventos processuais interruptivos de prazo:</p><p>TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4658420129\" target=\"_blank\">Processo 046.584/2012-9</a> (autos de Prestação de Contas) </p><p>- de 24/6/2014 a 14/4/2015, instrução da unidade técnica (peças 28 a 30) ;</p><p>- em 13/5/2015, diligência à entidade solicitando documentos necessários (peça 41) , retificada em 2/6/2015 (peça 43) ;</p><p>- de 19 a 30/9/2015, instrução da unidade técnica (peças 111 a 113) ;</p><p>- em 17/4/2017, despacho do relator restituindo os autos à secretaria instrutiva para exame de novos elementos ofertados por responsáveis (peça 152) ;</p><p>- de 26 a 29/9/2017, instrução da unidade técnica (peças 167 a 169) ;</p><p>- em 24/10/2018, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2476/2018/Plenário\" target=\"_blank\">Acórdão 2476/2018-TCU-Plenário</a>, determinando a citação de alguns responsáveis e a apresentação de documentos comprobatórios da efetiva apuração dos fatos considerados irregulares acerca da prestação de contas dos eventos de patrocínio referentes ao <b>19° Senac Rio Fashion Business</b> e ao <b>Senac Rio Fashion Business Tech</b> (peça 190) ;</p><p>- em 1º/11/2018, citação (peça 201) ;</p><p>- em 10/6/2020, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1507/2020/Plenário\" target=\"_blank\">Acórdão 1507/2020-TCU-Plenário</a>, em que se determinou a autuação de processo apartado de Representação, a fim de apurar as responsabilidades no âmbito do Senac/ARRJ pelo fato de não ter sido dado prosseguimento às ações necessárias ao ressarcimento dos gastos irregulares constatados nos eventos (peça 273) ;</p><p>TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2264420203\" target=\"_blank\">Processo 022.644/2020-3</a> (autos de Representação) </p><p>- em 28/7/2021, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1788/2021/Plenário\" target=\"_blank\">Acórdão 1788/2021-TCU-Plenário</a>, determinando diligência à entidade (peça 18) ;</p><p>- em 8/12/2021, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2975/2021/Plenário\" target=\"_blank\">Acórdão 2975/2021-TCU-Plenário</a>, com comando para converter a Representação em TCE e promover citações (peça 36) ;</p><p>TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4484220210\" target=\"_blank\">Processo 044.842/2021-0</a> (autos de TCE) </p><p>- em 16/3/2022, citação (peça 50) ;</p><p>- em 11/10/2022, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6508/2022/Segunda Câmara\" target=\"_blank\">Acórdão 6508/2022-TCU-Segunda Câmara</a>, que julgou o mérito da TCE (peça 77) ; e</p><p>- em 3/11/2022, oposição de embargos de declaração (peça 98) . </p><p>30.\tBem se vê que os eventos processuais acima atendem aos comandos do art. 5º, incisos I, II e III, da Res./TCU 344/2022, referentes às causas interruptivas da prescrição principal de cinco anos. Igualmente não incide a prescrição intercorrente no caso, haja vista que os autos não ficaram paralisados por mais de três anos, pendentes de julgamento ou despacho (art. 8º, <b>caput</b>, Res./TCU 344/ 2022) . </p><p class=\"body_Text_0\">VI</p><p class=\"body_Text_0\">31.\tPor fim, depreende-se que o objetivo do irresignado ao manejar os embargos é revolver o mérito do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6508/2022/Segunda Câmara\" target=\"_blank\">Acórdão 6508/2022-TCU-Segunda Câmara</a>. </p><p class=\"normal_2\">32.\tRegistro o desacerto da via recursal eleita pelo recorrente para manifestar seu descontentamento contra a deliberação vergastada, haja vista que os declaratórios não se prestam à alteração do mérito das decisões atacadas, pois têm a finalidade de corrigir os defeitos no acórdão, nos termos do que dispõe o art. 34, <b>caput</b>, da Lei 8.443/1992.</p><p class=\"normal_2\">33. \tNo caso dos autos, o defendente procura fazer valer seu desiderato na via estreita dos embargos de declaração, buscando rediscutir matéria já assentada por este Colegiado à luz do que seria mais favorável ao seu interesse. Tal desígnio não deve ocorrer por meio da espécie recursal dos aclaratórios para a pretensão de reformar o acórdão combatido.</p><p class=\"normal_2\">34. \tNessa linha tem sido a jurisprudência deste Tribunal (<b>v</b>. <b>g</b>.: Acórdãos 2.635/2015, rel. min. Bruno Dantas, e 291/2015, rel. min. Walton Alencar Rodrigues, ambos do Plenário) , bem como do Supremo Tribunal Federal (<b>v</b>. <b>g</b>.: RE 327376/PR, DJ 12/06/2002, AI 423108 AgR-ED/DF, DJ 18/02/2005; AI 455611 AgR-ED/RS, DJ 18/02/2005; AI 488470 AgR-ED/RS, DJ 18/02/2005) . A exemplo, reproduzo trecho de decisão monocrática exarada pelo min. Carlos Velloso no RE 327376/DF:</p><p class=\"normal_2\">\"Não cabe, por outro lado, em sede de embargos de declaração, rediscutir a matéria decidida, para modificar o julgado em sua essência ou substância (...) . Inviável, portanto, o RE, nego-lhe seguimento.\"</p><p class=\"normal_2\">35.\tDessa forma, não há guarida no meio processual escolhido pelo defendente para revisitar o mérito de questões já examinadas pelo Tribunal, cabendo ao irresignado com o teor da deliberação emitida se valer das vias recursais adequadas para provocar a reapreciação da matéria por esta Casa de Contas. </p><p class=\"normal_2\">36.\tA toda evidência, os declaratórios devem ser conhecidos e, no mérito, desprovidos.</p><p class=\"normal_2\">\tPelo exposto, voto por que seja adotada a deliberação que ora submeto a este Colegiado.</p><p class=\"normal_2\">\t</p><p class=\"normal_2\">T.C.U., Sala de Sessões, em 29 de novembro de 2022.</p><p class=\"normal_2\"/><p class=\"normal_2\"/><p class=\"normal_2\">MARCOS BEMQUERER COSTA</p><p class=\"normal_ (Web) _0\">\t\t\t\t\t\t       Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221217", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=809889", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=809889", "EXTENSAOARQUIVO": "doc"}