{"KEY": "ACORDAO-COMPLETO-2566414", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 8512/2022 ATA 42/2022 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "8512", "ANOACORDAO": "2022", "NUMATA": "42/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pelo Ministério do Turismo, em desfavor de Veneziano Vital do Rego Segundo Neto, por não comprovar a regular aplicação dos recursos repassados pela União por meio do Convênio 736917/2010, registro Siafi 736917, firmado com o Município de Campina Grande/PB, para a \"Realização do evento Maior São João do Mundo\",</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Segunda Câmara, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. reconhecer a ocorrência da prescrição intercorrente da pretensão punitiva e ressarcitória, com fundamento no art. 1º da Lei 9.873/1999 e nos arts. 2º e 8º da Resolução-TCU 344/2022;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. deixar de prosseguir com o julgamento das contas, com fulcro no art. 12, parágrafo único, da Resolução-TCU 344/2022;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. arquivar o processo, nos termos do art. 11 da Resolução-TCU 344/2022;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. enviar cópia deste acórdão ao Ministério do Turismo e ao responsável.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Tomada de Contas Especial instaurada pelo Ministério do Turismo em razão de possíveis irregularidades ocorridas na aplicação de recursos repassados por força de convênio. Mérito.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "06/12/2022", "ENTIDADE": " Ministério do Turismo; Município de Campina Grande/PB. ", "INTERESSADOS": "3. Responsável: Veneziano Vital do Rego Segundo Neto (XXX.463.764-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02003720210\" target=\"_blank\">020.037/2021-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Antonio Anastasia (na Presidência), Aroldo Cedraz e Bruno Dantas (Relator).<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa.", "RELATOR": "BRUNO DANTAS", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\"/><p class=\"tCU_-_Rel/Voto_-_1º_§\">Por registrar as principais ocorrências havidas no andamento do processo até o momento, resumindo os fundamentos das peças acostadas aos autos, adoto como relatório, com os ajustes necessários, a instrução da secretaria responsável pela análise da demanda (peça 81) , que contou com a anuência do corpo diretivo da unidade (peças 82-83) :</p><p class=\"capitulo_Instrucao\">\"INTRODUÇÃO</p><p class=\"paragrafo_nivel_1\">1. Cuidam os autos de tomada de contas especial instaurada pelo Ministério do Turismo, em desfavor de Veneziano Vital do Rego Segundo Neto (XXX.463.764-XX) , em razão de não comprovação da regular aplicação dos recursos repassados pela União realizadas por meio do Convênio de registro Siafi 736917 (peça 5) firmado entre o Ministério do Turismo e município de Campina Grande - PB, e que tinha por objeto o instrumento descrito como 'Realização do evento O Maior São João do Mundo'.</p><p class=\"capitulo_Instrucao\">HISTÓRICO</p><p class=\"paragrafo_nivel_1\">2. Em 27/9/2018, com fundamento na IN/TCU 71/2012, alterada pela IN/TCU 76/2016 e DN/TCU 155/2016, o dirigente da instituição Ministério do Turismo autorizou a instauração da tomada de contas especial (peça 66) . O processo foi registrado no sistema e-TCE com o número 756/2021.</p><p class=\"paragrafo_nivel_1\">3. O Convênio de registro Siafi 736917 foi firmado no valor de R$ 1.577.100,00, sendo R$ 1.450.000,00 à conta do concedente e R$ 127.100,00 referentes à contrapartida do convenente. Teve vigência de 4/6/2010 a 24/9/2010, com prazo para apresentação da prestação de contas em 24/11/2010. Os repasses efetivos da União totalizaram R$ 1.450.000,00 (peça 11) .</p><p class=\"paragrafo_nivel_1\">4. A prestação de contas e complementações enviadas foram analisadas por meio dos documentos constantes nas peças 41, 46 e 53.</p><p class=\"paragrafo_nivel_1\">5. O fundamento para a instauração da Tomada de Contas Especial, conforme consignado na matriz de responsabilização elaborada pelo tomador de contas, foi a constatação da seguinte irregularidade:</p><p class=\"paragrafo_nivel_2\">Não comprovação da execução financeira do objeto do convênio, mesmo após diligências enviadas ao convenente.</p><p class=\"paragrafo_nivel_1\">6. O responsável arrolado na fase interna foi devidamente comunicado e, diante da ausência de justificativas suficientes para elidir a irregularidade e da não devolução dos recursos, instaurou-se a tomada de contas especial.</p><p class=\"paragrafo_nivel_1\">7. No relatório (peça 71) , o tomador de contas concluiu que o prejuízo importaria no valor original de R$ 1.450.000,00, imputando-se a responsabilidade a Veneziano Vital do Rego Segundo Neto, Prefeito Municipal de Campina Grande - PB, no período de 1/1/2005 a 1/1/2013, na condição de dirigente.</p><p class=\"paragrafo_nivel_1\">8. Em 1/6/2021, a Controladoria-Geral da União emitiu o relatório de auditoria (peça 74) , em concordância com o relatório do tomador de contas. O certificado de auditoria e o parecer do dirigente do órgão de controle interno concluíram pela irregularidade das presentes contas (peças 75 e 76) .</p><p class=\"paragrafo_nivel_1\">9. Em 29/6/2021, o ministro responsável pela área atestou haver tomado conhecimento das conclusões contidas no relatório e certificado de auditoria, bem como do parecer conclusivo do dirigente do órgão de controle interno, manifestando-se pela irregularidade das contas, e determinou o encaminhamento do processo ao Tribunal de Contas da União (peça 77) .</p><p class=\"capitulo_Instrucao\">ANÁLISE DOS PRESSUPOSTOS DE PROCEDIBILIDADE DA IN/TCU 71/2012</p><p class=\"capitulo_Instrucao\">Avaliação de Viabilidade do Exercício do Contraditório e Ampla Defesa</p><p class=\"paragrafo_nivel_1\">10. Verifica-se que não houve o transcurso de mais de dez anos desde o fato gerador sem que tenha havido a notificação do responsável pela autoridade administrativa federal competente (art. 6º, inciso II, c/c art. 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016) , uma vez que o fato gerador da irregularidade sancionada ocorreu em 25/6/2010, e o responsável foi notificado sobre as irregularidades pela autoridade administrativa competente conforme abaixo:</p><p class=\"paragrafo_nivel_2\">10.1. Veneziano Vital do Rego Segundo Neto, por meio do ofício acostado à peça 62, recebido em 13/8/2018, conforme AR (peça 63) .</p><p class=\"capitulo_Instrucao\">Valor de Constituição da TCE.</p><p class=\"paragrafo_nivel_1\">11. Verifica-se, ainda, que o valor atualizado do débito apurado (sem juros) em 1/1/2017 é de R$ 2.226.100,25, portanto superior ao limite mínimo de R$ 100.000,00, na forma estabelecida conforme os arts. 6º, inciso I, e 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016.</p><p class=\"paragrafo_nivel_1\"><b>OUTROS PROCESSOS/DÉBITOS NOS SISTEMAS DO TCU COM OS MESMOS RESPONSÁVEIS</b></p><p class=\"paragrafo_nivel_1\">12. Informa-se que foi (ram) encontrado (s) processo (s) no Tribunal com o mesmo responsável:</p><table><tbody><tr>\t<td><p class=\"tabela_1\"><b>Responsável</b></p></td>\t<td><p class=\"tabela_1\"><b>Processo</b></p></td></tr><tr>\t<td><p class=\"tabela_1\">Veneziano Vital do Rego Segundo Neto</p></td>\t<td><p class=\"tabela_1\"><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/19520085\" target=\"_blank\">Processo 000.195/2008-5</a> [REPR, encerrado, 'REPR - POSSÍVEIS IRREGULARIDADES PRATICADAS NA ADMINISTRAÇÃO DO MUNICÍPIO DE CAMPINA GRANDE/PB - PROCEDÊNCIA: ASSEMBLÉIA LEGISLATIVA/PB']</p><p class=\"tabela_1\"><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1242420137\" target=\"_blank\">Processo 012.424/2013-7</a> [REPR, encerrado, 'Representação - possíves irregularidades acerca de recursos federais repassado pelo Fundo Nacional de Saúde-MS ao Município de Campina Grande/PB - Procedência: Procuradoria Geral do Município ']</p><p class=\"tabela_1\"><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2368220159\" target=\"_blank\">Processo 023.682/2015-9</a> [TCE, encerrado, 'TCE contra Veneziano Vital do Rêgo Segundo Neto - ex-Prefeito - PM de Campina Grande/PB - Irreg. No Convênio 1790/209 - Ministério do Turismo - Mtur - SIAFI n.° 724796']</p><p class=\"tabela_1\"><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/332520156\" target=\"_blank\">Processo 003.325/2015-6</a> [TCE, encerrado, 'TCE contra Veneziano Vital do Rego Segundo Neto - ex-prefeito - PM de Campina Grande/PB - Irreg. No Conv. 830026/2007 - Fundo Nacional de Desenvolvimento da Educação-ME - SIAFI n.° 599417']</p><p class=\"tabela_1\"><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4120165\" target=\"_blank\">Processo 000.041/2016-5</a> [TCE, encerrado, 'TCE contra Veneziano Vital do Rêgo Segundo Neto - ex-Prefeito - Prefeitura Municipal de Campina Grande/PB - Irreg. No Convênio 360/2009 - Ministério do Turismo - MTur - SIAFI n.° 703586']</p><p class=\"tabela_1\"><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/835420154\" target=\"_blank\">Processo 008.354/2015-4</a> [TCE, aberto, 'TCE contra Veneziano Vital do Rêgo Segundo Neto - ex-Prefeito - PM de Campina Grande/PB - Irreg. No Convênio CV-0022/2011 - Ministério do Turismo - Mtur - SIAFI n.° 755498']</p><p class=\"tabela_1\"><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1231420218\" target=\"_blank\">Processo 012.314/2021-8</a> [TCE, aberto, 'TCE instaurada pelo (a) Caixa Econômica Federal (mandatária no (a) Secretaria Executiva do Ministério das Cidades (Extinta) ) em razão de Omissão no dever de prestar contas, Contrato de repasse CR.NR.0125459-71, firmado com o/a MINISTERIO DAS CIDADES, Siafi/Siconv 429804, função URBANISMO, que teve como objeto INFRAESTRUTURA URBANA (nº da TCE no sistema: 421/2019) ']</p><p class=\"tabela_1\"><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2365820177\" target=\"_blank\">Processo 023.658/2017-7</a> [TCE, aberto, 'Omissão na prestação de contas do Convênio 00084/2010 (Siafi/Siconv 736581) do Ministério do Desenvolvimento Social e Combate à Fome, cujo objeto era o apoio financeiro à implantação do Programa de Aquisição de Alimentos - Compra Para Doação Simultânea por meio da aquisição de produtos agropecuários produzidos por agricultores familiares que se enquadrem no Pronaf. (TCE no sistema: 70/2017) ']</p><p class=\"tabela_1\"><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3915320185\" target=\"_blank\">Processo 039.153/2018-5</a> [TCE, aberto, 'Tomada de Contas Especial instaurado pela Ministério dos Direitos Humanos, referente aos recursos do Convênio 165/2007, celebrado entre a então Secretaria Especial dos Direitos Humanos da Presidência da República e a Prefeitura Municipal de Campina Grande/PB, tendo por objeto a implantação do Centro de Apoio a Vítimas de Crimes em Campina Grande/PB']</p><p class=\"tabela_1\"/></td></tr></tbody></table><p class=\"paragrafo_nivel_1\">13. A tomada de contas especial está, assim, devidamente constituída e em condição de ser instruída.</p><p class=\"capitulo_Instrucao\">EXAME TÉCNICO.</p><p class=\"paragrafo_nivel_1\">14. Da análise dos documentos presentes nos autos, verifica-se que Veneziano Vital do Rego Segundo Neto (XXX.463.764-XX) era a pessoa responsável pela gestão e execução dos recursos federais recebidos por meio do Convênio de registro Siafi 736917, tendo o prazo final para apresentação da prestação de contas expirado em 24/11/2010.</p><p class=\"paragrafo_nivel_1\">15. Verifica-se que foi dada oportunidade de defesa ao agente responsabilizado na fase interna, em obediência aos princípios constitucionais que asseguram o direito ao contraditório e à ampla defesa (art. 5º, inciso LV, da Constituição Federal) , conforme detalhado no item 'Análise dos Pressupostos de Procedibilidade da IN/TCU 71/2012', subitem '. Prejuízo ao Contraditório e Ampla Defesa'.</p><p class=\"paragrafo_nivel_1\">16. Entretanto, o responsável não apresentou justificativas suficientes para elidir as irregularidades e não recolheu o montante devido aos cofres do Tesouro Nacional, razão pela qual sua responsabilidade deve ser mantida.</p><p class=\"paragrafo_nivel_1\">Da reanálise pelo TCU</p><table><tbody><tr>\t<td><p class=\"list_Paragraph\"><b>Irregularidade verificadas na fase interna</b></p></td>\t<td><p class=\"list_Paragraph\"><b>Conversão na presente instrução</b></p></td></tr><tr>\t<td><p class=\"paragrafo_nivel_2\">Não comprovação da execução financeira do objeto do convênio, mesmo após diligências enviadas ao convenente.</p></td>\t<td><p class=\"list_Paragraph\">Não comprovação da regular execução financeira do ajuste</p></td></tr></tbody></table><p class=\"paragrafo_nivel_1\"/><p class=\"paragrafo_nivel_1\"/><p class=\"paragrafo_nivel_1\"/><p class=\"paragrafo_nivel_1\"/><p class=\"paragrafo_nivel_1\">17. Considerando a irregularidade mencionada pela entidade concedente (item 5 supra) , conforme pareceres técnicos e financeiros presentes nos autos, serão avaliadas na presente instrução as seguintes:</p><p class=\"paragrafo_nivel_1\">18. Por outro lado, outras irregularidades não relacionadas pela entidade concedente em sua matriz de responsabilização (item 5 supra) , serão avaliadas na presente instrução:</p><table><tbody><tr>\t<td><p class=\"list_Paragraph\"><b>Irregularidade verificada</b></p></td></tr><tr>\t<td><p class=\"paragrafo_nivel_2\">Não comprovação parcial da execução física do convênio</p></td></tr><tr>\t<td><p class=\"paragrafo_nivel_2\">Ausência de comprovação de que as empresas que não detinham direitos de exclusividade, contratadas irregularmente por inexigibilidade, pagaram o cachê de bandas ou cantores que realizaram o evento.</p><p class=\"paragrafo_nivel_2\"/></td></tr></tbody></table><p class=\"paragrafo_nivel_1\"/><p class=\"paragrafo_nivel_1\"/><p class=\"paragrafo_nivel_1\"/><p class=\"paragrafo_nivel_1\"/><p class=\"paragrafo_nivel_1\"/><p class=\"paragrafo_nivel_1\"/><p class=\"paragrafo_nivel_1\">19. Ressalte-se que, no Parecer Financeiro 541/2018 (peça 59) , constaram diversas falhas referentes à execução financeira. Dentre elas, duas não serão avaliadas na irregularidade de 'Não comprovação da regular execução financeira do ajuste': ausência de identificação do convênio, ausência de atesto de notas fiscais e não detalhamento de parte das notas fiscais. No caso da ausência de atesto, o atesto seria um procedimento de controle para mitigar o risco dos itens do plano de trabalho não serem executados. Como a entidade concedente realizou a análise da execução física (e verificou irregularidade referente a itens não executados) , a ausência de atesto seria apenas uma possível causa da inexecução de alguns itens, não se tratando de irregularidade. Já a ausência de detalhamento dos itens nas notas fiscais, por si só, não se caracteriza como irregularidade, visto que há contratos referentes a elas que ajudam a identificar a que itens do plano de trabalho essas notas se referem. Por fim, a ausência de identificação do convênio nas notas fiscais é sanada pelo fato desses documentos mencionarem os contratos e processos de inexigibilidade a que se referem. Com essas informações, seria possível estabelecer o nexo entre os recursos do convênio e o objeto mencionado nas notas fiscais.</p><p class=\"paragrafo_nivel_1\">20. Ademais, em relação à 'Ausência de comprovação de que as empresas que não detinham direitos de exclusividade, contratadas irregularmente por inexigibilidade, pagaram o cachê de bandas ou cantores que realizaram o evento', os seguintes artistas e bandas não serão incluídos como componentes dessa irregularidade, pois as empresas intermediárias contratadas têm ligação de representante com a banda, de modo que pagamentos à intermediária são tidos como pagamentos ao artista ou à banda, conforme descrito adiante:</p><table><tbody><tr>\t<td><p class=\"tcu_-_ac_-_item_9_-_§§\"><b>Artista/Banda</b></p></td>\t<td><p class=\"tcu_-_ac_-_item_9_-_§§\"><b>Intermediário Contratado</b></p></td>\t<td><p class=\"tcu_-_ac_-_item_9_-_§§\"><b>Observação:</b></p></td></tr><tr>\t<td><p class=\"tcu_-_ac_-_item_9_-_§§\">Garota Safada</p></td>\t<td><p class=\"tcu_-_ac_-_item_9_-_§§\">Luan Promoções e Eventos</p></td>\t<td><p class=\"tcu_-_ac_-_item_9_-_§§\">Informações da internet indicam que o intermediário representava a banda ou artista na época do evento. Vide links: http://curtashow.blogspot.com/2009/12/ ; http://fernandocomtg.blogspot.com/2012/07/ ; e https://www.correiobraziliense.com.br/app/noticia/diversao-e-arte/2015/11/09/interna_diversao_arte,505606/amp/o-dia-d-para-o-divorcio-de-joelma-e-chimbinha-e-o-futuro-da-calypso.shtml</p><p class=\"tcu_-_ac_-_item_9_-_§§\"/></td></tr><tr>\t<td><p class=\"tcu_-_ac_-_item_9_-_§§\">Geraldinho Lins</p></td>\t<td><p class=\"tcu_-_ac_-_item_9_-_§§\">Luan Promoções e Eventos</p></td>\t<td><p class=\"tcu_-_ac_-_item_9_-_§§\"/></td></tr><tr>\t<td><p class=\"tcu_-_ac_-_item_9_-_§§\">Arreio de Ouro</p></td>\t<td><p class=\"tcu_-_ac_-_item_9_-_§§\">Luan Promoções e Eventos</p></td>\t<td><p class=\"tcu_-_ac_-_item_9_-_§§\"/></td></tr><tr>\t<td><p class=\"tcu_-_ac_-_item_9_-_§§\">Banda Calypso</p></td>\t<td><p class=\"tcu_-_ac_-_item_9_-_§§\">Luan Promoções e Eventos</p></td>\t<td><p class=\"tcu_-_ac_-_item_9_-_§§\"/></td></tr><tr>\t<td><p class=\"tcu_-_ac_-_item_9_-_§§\">Saia Rodada</p></td>\t<td><p class=\"tcu_-_ac_-_item_9_-_§§\">Luan Promoções e Eventos</p></td>\t<td><p class=\"tcu_-_ac_-_item_9_-_§§\"/></td></tr><tr>\t<td><p class=\"tcu_-_ac_-_item_9_-_§§\">Flávio José</p></td>\t<td><p class=\"tcu_-_ac_-_item_9_-_§§\">Flávio José Marcelino Remígio ME</p></td>\t<td><p class=\"tcu_-_ac_-_item_9_-_§§\">Consulta ao sistema CNPJ indica que a empresa contratada era do próprio cantor.</p></td></tr><tr>\t<td><p class=\"tcu_-_ac_-_item_9_-_§§\">Amazan</p></td>\t<td><p class=\"tcu_-_ac_-_item_9_-_§§\">Amazan Produções e eventos</p></td>\t<td><p class=\"tcu_-_ac_-_item_9_-_§§\">Consulta ao sistema CNPJ indica que a empresa contratada era do próprio cantor.</p></td></tr><tr>\t<td><p class=\"tcu_-_ac_-_item_9_-_§§\">Dominguinhos</p></td>\t<td><p class=\"tcu_-_ac_-_item_9_-_§§\">JRD ART E PRODUCOES LTDA</p></td>\t<td><p class=\"tcu_-_ac_-_item_9_-_§§\">Consulta ao sistema CNPJ indica que Dominguinhos (nome Civil: José Domingos de Moraes) foi sócio da empresa até dois anos antes do evento.</p></td></tr></tbody></table><p class=\"paragrafo_nivel_1\"/><p class=\"paragrafo_nivel_1\"/><p class=\"paragrafo_nivel_1\"/><p class=\"paragrafo_nivel_1\"/><p class=\"paragrafo_nivel_1\"/><p class=\"paragrafo_nivel_1\"/><p class=\"paragrafo_nivel_1\"/><p class=\"paragrafo_nivel_1\"/><p class=\"paragrafo_nivel_1\"/><p class=\"paragrafo_nivel_1\"/><p class=\"paragrafo_nivel_1\"/><p class=\"paragrafo_nivel_1\"/><p class=\"paragrafo_nivel_1\"/><p class=\"paragrafo_nivel_1\"/><p class=\"paragrafo_nivel_1\"/><p class=\"paragrafo_nivel_1\">21. Por fim, deve-se registrar que a falha de 'existência de apoiadores/patrocinadores', mencionada no Parecer Financeiro 541/2018 (peça 59) , é insubsistente e não será objeto de citação. Nesse parecer (página 9) , informa-se que se verificou, no Relatório de Fiscalização <i>in </i>loco (peça 10) , que o evento contou com outros apoiadores/patrocinadores, além do Governo Federal. Entretanto, Relatório de Fiscalização <i>in </i>loco (peça 10, p. 4) informa apenas que o evento contou com a parceria de outros órgãos ou entidades, sem informar que órgãos ou entidades seriam esses, e se essa parceria envolveria o repasse de recursos para o evento, pelos parceiros. Desse modo, não há dados que permitam considerar que houve arrecadação de recursos com patrocínios.</p><p class=\"paragrafo_nivel_1\">22. De acordo com as análises empreendidas nesta fase instrutória, as irregularidades descritas no relatório do tomador, bem como as respectivas condutas identificadas, que deram origem a esta TCE, podem ser melhor descritas da forma que se segue. A estrutura adotada nesta instrução reflete a matriz de responsabilização (peça logo anterior a esta nos autos do processo) :</p><p class=\"paragrafo_nivel_2\">22.1. <b>Irregularidade 1:</b> não comprovação da regular execução financeira do convênio.</p><p class=\"paragrafo_nivel_3\">22.1.1. Fundamentação para o encaminhamento:</p><p class=\"paragrafo_nivel_4\">22.1.1.1. Cabe ao convenente comprovar a correta execução financeira do convênio. Conforme o Parecer Financeiro 541/2018 (peça 59) , a execução financeira não foi comprovada devido a:</p><p class=\"paragrafo_nivel_4\">a) não apresentação de comprovantes de transferências bancárias/saques que comprovassem que parte das quantias retiradas da conta bancária específica do convênio (vide extrato bancário de peça 18) foram transferidas às empresas fornecedoras/prestadoras de serviços contratadas pela entidade convenente; a ausência desses documentos impede comprovar o nexo causal entre o objeto executado e os recursos do convênio, de modo que a boa e regular execução financeira do ajuste não está provada; Essa situação configura descumprimento à cláusula Sétima, Parágrafo Primeiro, do termo de convênio, que previa a necessidade de identificação do beneficiário final dos recursos do convênio e de depósito na conta bancária desse beneficiário.</p><p class=\"paragrafo_nivel_4\">a.1) apenas os pagamentos realizados à empresa Luan Promoções e Eventos tiveram documentos apresentados e aprovados pela convenente (valor total R$ 434.775,00) ;</p><p class=\"paragrafo_nivel_4\">a.2) para os demais pagamentos, ou não foram apresentados documentos na prestação de contas, ou foram apresentados documentos considerados inválidos para provar os pagamentos pela entidade convenente. Seguem os detalhes sobre os documentos de pagamentos apresentados e considerados não comprovados:</p><p class=\"paragrafo_nivel_4\">Conforme se observa da análise anterior, o convenente encaminhou os seguintes comprovantes de pagamentos:</p><p class=\"paragrafo_nivel_4\">TIPO DE COMPROVANTE ENCAMINHADO: transferência</p><p class=\"paragrafo_nivel_4\">EMPRESA BENEFICIADA: Luan Promoções e Eventos</p><p class=\"paragrafo_nivel_4\">VALOR PAGO: R$ 299.200,00</p><p class=\"paragrafo_nivel_4\">DATA DO PAGAMENTO: 01/07/2010</p><p class=\"paragrafo_nivel_4\">----</p><p class=\"paragrafo_nivel_4\">TIPO DE COMPROVANTE ENCAMINHADO: transferência</p><p class=\"paragrafo_nivel_4\">EMPRESA BENEFICIADA: Luan Promoções e Eventos</p><p class=\"paragrafo_nivel_4\">VALOR PAGO: R$ 135.575,00</p><p class=\"paragrafo_nivel_4\">DATA DO PAGAMENTO: 29/06/2010</p><p class=\"paragrafo_nivel_4\">----</p><p class=\"paragrafo_nivel_4\">TIPO DE COMPROVANTE ENCAMINHADO: comprovante de depósito</p><p class=\"paragrafo_nivel_4\">EMPRESA BENEFICIADA: Francisco de Assis Paulo Marques</p><p class=\"paragrafo_nivel_4\">VALOR PAGO: R$ 98.500,00</p><p class=\"paragrafo_nivel_4\">DATA DO PAGAMENTO: 17/06/2010</p><p class=\"paragrafo_nivel_4\">Obs.: pagamento não foi realizado com os recursos do convênio (pagamento realizado anterior ao repasse) .</p><p class=\"paragrafo_nivel_4\">----</p><p class=\"paragrafo_nivel_4\">TIPO DE COMPROVANTE ENCAMINHADO: Ofício à agência solicitando a transferência EMPRESA BENEFICIADA: Francisco de Assis Paulo Marques</p><p class=\"paragrafo_nivel_4\">VALOR PAGO: R$ 185.650,00</p><p class=\"paragrafo_nivel_4\">DATA DO PAGAMENTO: 17/06/2010</p><p class=\"paragrafo_nivel_4\">Obs.: não encaminhou o comprovante da transferência</p><p class=\"paragrafo_nivel_4\">----</p><p class=\"paragrafo_nivel_4\">TIPO DE COMPROVANTE ENCAMINHADO: comprovante de depósito</p><p class=\"paragrafo_nivel_4\">EMPRESA BENEFICIADA: FJ Promoções Artísticas</p><p class=\"paragrafo_nivel_4\">VALOR PAGO: R$ 41.400,00</p><p class=\"paragrafo_nivel_4\">DATA DO PAGAMENTO: 11/06/2010</p><p class=\"paragrafo_nivel_4\">Obs.: pagamento não foi realizado com os recursos do convênio (pagamento realizado anterior ao repasse) .</p><p class=\"paragrafo_nivel_4\">----</p><p class=\"paragrafo_nivel_4\">TIPO DE COMPROVANTE ENCAMINHADO: transferência</p><p class=\"paragrafo_nivel_4\">EMPRESA BENEFICIADA: Ammona Carolina Bezerra</p><p class=\"paragrafo_nivel_4\">VALOR PAGO: R$ 78.800,00 e R$ 21.670,00</p><p class=\"paragrafo_nivel_4\">DATA DO PAGAMENTO: 01/07/2010</p><p class=\"paragrafo_nivel_4\">Obs.: pelo que pode ser constado da presente análise, os serviços relativos a estes pagamentos não tinham previsão no plano de trabalho, com exceção de Jorge de Altinho que foi rejeitado na análise técnica, portanto, este valor será rejeitado.</p><p class=\"paragrafo_nivel_4\">22.1.1.2. O valor glosado é de 1.015.225,00, e equivale ao valor total do convênio, de R$ 1.450.000,00, deduzido do valor pago (e aprovado) à empresa Luan Promoções e Eventos, R$ 434.775,00.</p><p class=\"paragrafo_nivel_4\">22.1.1.3. Essa falha, se não justificada, poderá ensejar o julgamento pela irregularidade das contas, a condenação em débito e a aplicação da multa prevista no art. 57, da Lei 8.443/1992, nos termos do art. 16, inciso III, alínea 'c', da mesma norma. Desse modo, deve ser realizada a citação dos responsáveis. O valor da citação é de R$ 933.397,86, ou seja, equivale ao valor glosado, de R$ 1.015.225,00, multiplicado pelo índice proporcional de participação de recursos federais no ajuste, de 0,9194. A data origem do débito é 25/6/2010, ou seja, a data da ordem bancária de crédito de valores federais na conta bancária do convênio (peça 11) .</p><p class=\"paragrafo_nivel_4\">22.1.1.4. A responsabilidade pelo descumprimento normativo é de Veneziano Vital do Rego Segundo Neto, gestor da entidade à época da irregularidade, visto que assinou o convênio, obrigando-se a cumprir suas cláusulas.</p><p class=\"paragrafo_nivel_4\">22.1.1.5. Ante o exposto, restou patente a não comprovação da execução financeira do ajuste.</p><p class=\"paragrafo_nivel_4\">22.1.1.6. Do acima exposto, evidencia-se que não houve a comprovação da boa e regular gestão dos recursos. Portanto, devido ao relatado, resta caracterizada a ocorrência de dano aos cofres da União, ensejando a citação dos responsáveis.</p><p class=\"paragrafo_nivel_3\">22.1.2. Evidências da irregularidade: Parecer Financeiro 541/2018 (peça 59) .</p><p class=\"paragrafo_nivel_3\">22.1.3. Normas infringidas: Art. 37, caput, c/c o art. 70, parágrafo único, da Constituição Federal de 1988; art. 93, do Decreto-lei 200, de 25 de fevereiro de 1967; art. 50, §3º, da Portaria Interministerial 127/2008, e Termo do Convênio (cláusula sétima, parágrafo primeiro, e cláusula décima segunda, parágrafo segundo, alínea 'g') .</p><p class=\"paragrafo_nivel_3\">22.1.4. Débito relacionado ao responsável Veneziano Vital do Rego Segundo Neto (XXX.463.764-XX) :</p><table><tbody><tr>\t<td><p class=\"annotation_text\"><b>Data de ocorrência</b></p></td>\t<td><p class=\"annotation_text\"><b>Valor histórico (R$) </b></p></td>\t<td><p class=\"annotation_text\"><b>Identificador</b></p></td></tr><tr>\t<td><p class=\"annotation_text\">25/6/2010</p></td>\t<td><p class=\"annotation_text\">16.664,12</p></td>\t<td><p class=\"annotation_text\">D1</p></td></tr><tr>\t<td><p class=\"annotation_text\">25/6/2010</p></td>\t<td><p class=\"annotation_text\">608.642,80</p></td>\t<td><p class=\"annotation_text\">D2</p></td></tr><tr>\t<td><p class=\"annotation_text\">25/6/2010</p></td>\t<td><p class=\"annotation_text\">308.090,94</p></td>\t<td><p class=\"annotation_text\">D3</p></td></tr></tbody></table><p class=\"paragrafo_nivel_3\">22.1.5. Cofre credor: Tesouro Nacional.</p><p class=\"paragrafo_nivel_3\">22.1.6. <b>Responsável</b>: Veneziano Vital do Rego Segundo Neto (XXX.463.764-XX) .</p><p class=\"paragrafo_nivel_4\">22.1.6.1. <b>Conduta:</b> não apresentar documentos comprobatórios que identificassem os destinatários dos recursos retirados da conta bancária do convênio.</p><p class=\"paragrafo_nivel_4\">22.1.6.2. Nexo de causalidade: A não apresentação de documentos que comprovassem a regular execução financeira do ajuste resultou na presunção de dano ao erário.</p><p class=\"paragrafo_nivel_4\">22.1.6.3. Culpabilidade: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que o responsável tinha consciência da ilicitude de sua conduta; era exigível conduta diversa da praticada.</p><p class=\"paragrafo_nivel_3\">22.1.7. Encaminhamento: citação.</p><p class=\"paragrafo_nivel_2\">22.2. <b>Irregularidade 2:</b> ausência de comprovação de que as empresas que não detinham direitos de exclusividade, contratadas irregularmente por inexigibilidade, pagaram o cachê de bandas ou cantores que realizaram o evento.</p><p class=\"paragrafo_nivel_3\">22.2.1. Fundamentação para o encaminhamento:</p><p class=\"paragrafo_nivel_4\">22.2.1.1. Em relação à contratação de bandas para a realização de shows por meio de inexigibilidade de licitação, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a>, Sessão de 30/1/2008, prolatado em feito relatado pelo Exmo. Ministro Benjamim Tyler, determinou ao Ministério do Turismo, dentre outras, a obrigatoriedade de adoção de algumas providências a serem tomadas pela Convenente na execução de Convênio com recursos federais, as quais deveriam ser comprovadas quando da prestação de contas, sob pena de glosa dos valores envolvidos:</p><p class=\"paragrafo_nivel_4\">9.5.1. quando da contratação de artistas consagrados, enquadrados na hipótese de inexigibilidade prevista no inciso III do art. 25 da Lei 8.666/1992, por meio de intermediários ou representantes:</p><p class=\"paragrafo_nivel_4\">9.5.1.1. deve ser apresentada cópia do contrato de exclusividade dos artistas com o empresário contratado, registrado em cartório. Deve ser ressaltado que o contrato de exclusividade difere da autorização que confere exclusividade apenas para os dias correspondentes à apresentação dos artistas e que é restrita à localidade do evento;</p><p class=\"paragrafo_nivel_4\">9.5.1.2. o contrato deve ser publicado no Diário Oficial da União, no prazo de cinco dias, previsto no art. 26 da Lei de Licitações e Contratos Administrativos, sob pena de glosa dos valores envolvidos.</p><p class=\"paragrafo_nivel_4\">22.2.1.2. Posteriormente, a jurisprudência dessa Corte de Contas sobre o tema evoluiu, e no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1435/2017/Plenário\" target=\"_blank\">Acórdão 1435/2017-TCU-Plenário</a>, Sessão de 5/7/2017, proferido em processo de Consulta relatado pelo Exmo. Ministro Vital do Rêgo (com Voto de Revisor do Exmo. Ministro Augusto Sherman) , o TCU respondeu ao Ministério do Turismo o seguinte:</p><p class=\"paragrafo_nivel_4\">9.2.1. a apresentação apenas de autorização/atesto/carta de exclusividade que confere exclusividade ao empresário do artista somente para o (s) dia (s) correspondente (s) à apresentação deste, sendo ainda restrita à localidade do evento, não atende aos pressupostos do art. 25, inciso III, da Lei 8.666/1993, representando impropriedade na execução do convênio;</p><p class=\"paragrafo_nivel_4\">9.2.2. do mesmo modo, contrariam o sobredito dispositivo legal as situações de contrato de exclusividade - entre o artista/banda e o empresário - apresentado sem registro em cartório, bem como de não apresentação, pelo convenente, do próprio contrato de exclusividade;</p><p class=\"paragrafo_nivel_4\">9.2.3. tais situações, no entanto, podem não ensejar, por si sós, o julgamento pela irregularidade das contas tampouco a condenação em débito do (s) responsável (is) , a partir das circunstâncias inerentes a cada caso concreto, uma vez que a existência de dano aos cofres públicos, a ser comprovada mediante instauração da devida tomada de contas especial, tende a se evidenciar em cada caso, entre outras questões, quando:</p><p class=\"paragrafo_nivel_4\">9.2.3.1. houver indícios de inexecução do evento objeto do convênio; ou</p><p class=\"paragrafo_nivel_4\">9.2.3.2. não for possível comprovar o nexo de causalidade, ou seja, que os pagamentos tenham sido recebidos pelo artista ou por seu representante devidamente habilitado, seja detentor de contrato de exclusividade, portador de instrumento de procuração ou carta de exclusividade, devidamente registrados em cartório.</p><p class=\"paragrafo_nivel_4\">22.2.1.3. Desse julgado, extrai-se o entendimento de que o pressuposto é que a inexigibilidade se aplica somente a artista ou banda e não a produtora de eventos e, portanto:</p><p class=\"paragrafo_nivel_4\">a) A contratação de artistas, via intermediário, por inexigibilidade de licitação, baseada em exclusividade, deve ser feita mediante a apresentação de Contrato de Exclusividade.</p><p class=\"paragrafo_nivel_4\">b) Não são contratos de exclusividade considerados legalmente válidos para fins de contratação de intermediários de artistas por inexigibilidade, a serem pagos com recursos federais, os documentos: i. restritos ao dia do evento; ii. restritos à localidade do evento; iii. não registrados em cartório.</p><p class=\"paragrafo_nivel_4\">c) A não apresentação do contrato de exclusividade pela entidade convenente, ou a apresentação de contrato não considerado válido, configura burla ao art. 25, inciso III, da Lei 8.666/1993.</p><p class=\"paragrafo_nivel_4\">d) em caso de ocorrência no disposto na alínea 'c' (contratação indevida de intermediário de artistas por inexigibilidade) , para se considerar que há uma segunda irregularidade, de não comprovação da boa e regular utilização de recursos, causadora de danos ao Erário, deverá se verificar a ocorrência de uma dessas duas situações: i. inexecução física; ou ii. ausência de comprovação de nexo causal entre os recursos do convênio e pagamentos aos artistas (entenda-se como nexo causal, o pagamento ao artista, ao representante legal da banda, ou ao intermediário exclusivo legalmente constituído) .</p><p class=\"paragrafo_nivel_4\">22.2.1.4. No caso vertente, observou-se a seguinte contratação de bandas por inexigibilidade, via intermediário, sem comprovação da exclusividade desse, e sem comprovação de que os pagamentos realizados com recursos do convênio foram, pelo menos parcialmente, repassados às atrações artísticas ou a seus representantes legais:</p><p class=\"paragrafo_nivel_4\"><b>Tabela 1 - Relação de contratação e pagamentos a intermediário sem exclusividade comprovada</b></p><table><tbody><tr>\t<td><p><b>Artista/Banda</b></p></td>\t<td><p><b>Intermediário Contratado</b></p></td>\t<td><p><b>Valor (R$) </b></p></td>\t<td><p><b>Observação</b></p></td>\t<td><p><b>Evidências Específicas*</b></p></td></tr><tr>\t<td><p>Aviões do Forró</p></td>\t<td><p>Francisco de Assis Paulo Marques</p></td>\t<td><p>80.000,00</p></td>\t<td><p>I-Nesse caso:</p></td>\t<td><p>Documentos de pagamento (peça 31) ; Termos de Homologação de Inexigibilidade (peças 34-35) ; Notas Fiscais (peças 32-33) ; Contratos (peças 36-40) ; e Extrato bancário (peça 18) .</p></td></tr><tr>\t<td><p>Ton Oliveira</p></td>\t<td><p>Lammona Produções e Eventos</p></td>\t<td><p>30.000,00</p></td>\t<td><p> </p></td>\t<td></td></tr><tr>\t<td><p>Cavaleiros do Forró</p></td>\t<td><p>Não consta*</p></td>\t<td><p>60.000,00</p></td>\t<td><p>I.1-Não há provas de que os pagamentos foram realizados pelo convenente ao intermediário contratado.</p></td>\t<td></td></tr><tr>\t<td><p>Forró do Bom</p></td>\t<td><p>Francisco de Assis Paulo Marques</p></td>\t<td><p>40.000,00</p></td>\t<td><p> </p></td>\t<td></td></tr><tr>\t<td><p>Forró Moral</p></td>\t<td><p>Francisco de Assis Paulo Marques</p></td>\t<td><p>30.000,00</p></td>\t<td><p>I.2-Não foram apresentados contratos de exclusividade, com validade para conferir exclusividade do representante das bandas aos intermediários, de modo que não há documento com validade de conferir exclusividade. Esses documentos, caso apresentados, deveriam ter as seguintes características para conferirem exclusividade: ser registrados em cartório, não ser restrito a data e a evento (e local) específico; ter sido publicado no Diário Oficial.</p></td>\t<td></td></tr><tr>\t<td><p>Banda Novo Balancear</p></td>\t<td><p>Francisco de Assis Paulo Marques</p></td>\t<td><p>30.000,00</p></td>\t<td><p> </p></td>\t<td></td></tr><tr>\t<td><p>Eliane e Banda</p></td>\t<td><p>Art Produções e eventos</p></td>\t<td><p>50.000,00</p></td>\t<td><p>I.3-Não há comprovante de que os intermediários contratados, pagaram os cachês dos artistas.</p></td>\t<td></td></tr><tr>\t<td><p>Petrúcio Amorim</p></td>\t<td><p>Lammona Produções e Eventos</p></td>\t<td><p>35.000,00</p></td>\t<td><p> </p></td>\t<td></td></tr><tr>\t<td><p>Forró Sacode</p></td>\t<td><p>Francisco de Assis Paulo Marques</p></td>\t<td><p>35.000,00</p></td>\t<td><p><b> </b></p></td>\t<td></td></tr><tr>\t<td><p>Banda Waldonys</p></td>\t<td><p>Lammona Produções e Eventos</p></td>\t<td><p>37.000,00</p></td>\t<td><p> </p></td>\t<td></td></tr><tr>\t<td><p>Banda Calcinha Preta</p></td>\t<td><p>Francisco de Assis Paulo Marques</p></td>\t<td><p>80.000,00</p></td>\t<td><p> </p></td>\t<td></td></tr><tr>\t<td><p>Banda Caviar com Rapadura</p></td>\t<td><p>Francisco de Assis Paulo Marques</p></td>\t<td><p>30.000,00</p></td>\t<td><p> </p></td>\t<td></td></tr><tr>\t<td><p>Banda Solteirões</p></td>\t<td><p>Francisco de Assis Paulo Marques</p></td>\t<td><p>50.000,00</p></td>\t<td><p> </p></td>\t<td></td></tr><tr>\t<td><p>Pinto do Acordeon</p></td>\t<td><p>Lammona Produções e Eventos</p></td>\t<td><p>20.000,00</p></td>\t<td><p> </p></td>\t<td></td></tr><tr>\t<td><p>Elba Ramalho</p></td>\t<td><p>Luan Promoções e Eventos</p></td>\t<td><p>80.000,00</p></td>\t<td><p> </p></td>\t<td></td></tr><tr>\t<td><p>Forró Boca a Boca</p></td>\t<td><p>Francisco de Assis Paulo Marques</p></td>\t<td><p>15.000,00</p></td>\t<td><p> </p></td>\t<td></td></tr><tr>\t<td><p>Banda Pegação</p></td>\t<td><p>Não consta*</p></td>\t<td><p>25.000,00</p></td>\t<td><p> </p></td>\t<td></td></tr><tr>\t<td><p>Jorge de Altinho</p></td>\t<td><p>Lammona Produções e Eventos</p></td>\t<td><p>60.000,00</p></td>\t<td><p> </p></td>\t<td></td></tr><tr>\t<td><p>Zé Ramalho</p></td>\t<td><p>Luan Promoções e Eventos</p></td>\t<td><p>80.000,00</p></td>\t<td><p> </p></td>\t<td></td></tr><tr>\t<td><p>Total</p></td>\t<td><p><b>867.000,00</b></p></td>\t<td></td>\t<td></td></tr></tbody></table><p class=\"paragrafo_nivel_4\"/><p class=\"tcu_-_ac_-_item_9_-_§§\"/><p class=\"tcu_-_ac_-_item_9_-_§§\"/><p class=\"tcu_-_ac_-_item_9_-_§§\"/><p class=\"tcu_-_ac_-_item_9_-_§§\">Fonte: vide coluna evidências.</p><p class=\"tcu_-_ac_-_item_9_-_§§\">*Não houve contratação de intermediários para esses artistas, nem contratação direta deles, conforme se verifica nos contratos e notas fiscais. Desse modo, não se provou pagamentos a eles, não havendo que se falar em nexo financeiro.</p><p class=\"paragrafo_nivel_4\">22.2.1.5. Cabe mencionar que a irregularidade de inexigibilidade indevida (ocasionada pela ausência de contratos de exclusividade válidos) , por si só, não ensejaria débito, caso se pudesse comprovar a correta execução física e financeira do convênio.</p><p class=\"paragrafo_nivel_4\">22.2.1.6. Contudo, em relação à execução financeira dos shows, o convenente, tendo contratado as empresas intermediárias de forma indevida (sem contrato de exclusividade) , teria que comprovar que os recursos do convênio foram efetivamente destinados às bandas e aos artistas que se apresentaram no evento. Assim, deveriam ter sido apresentadas notas fiscais e recibos emitidos em nome das bandas e artistas assinados por seus representantes legais ou pelos seus empresários exclusivos, sendo que essa representação ou exclusividade deveria ser registrada em cartório. No entanto, consta nos autos somente nota fiscal e recibo que comprovam o pagamento apenas à empresa intermediária contratada (vide Tabela acima) .</p><p class=\"paragrafo_nivel_4\">22.2.1.7. Não há, desse modo, comprovação de que os valores que teriam sido pagos à empresa intermediária correspondem aos que foram efetivamente pagos aos artistas que se apresentaram no evento, não sendo comprovado, assim, o nexo causal entre os recursos recebidos e os pagamentos efetuados. Descumpriu-se, assim, o estabelecido no Art. 70, parágrafo único, da Constituição Federal de 1988; art. 93, do Decreto-lei 200, de 25 de fevereiro de 1967; Termo de Convênio (Cláusula terceira, item II, alínea 'pp') , <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a>, e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1435/2017/Plenário\" target=\"_blank\">Acórdão 1435/2017-TCU-Plenário</a>.</p><p class=\"paragrafo_nivel_4\">22.2.1.8. Nesse sentido é o Voto do Exmo. Ministro Marcos Bemquerer, que fundamentou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4299/2014/Segunda Câmara\" target=\"_blank\">Acórdão 4299/2014-TCU-Segunda Câmara</a>:</p><p class=\"paragrafo_nivel_4\">9. Ademais, como destacado nas análises efetuadas pela Unidade Técnica e pelo MP/TCU, agrava a situação apresentada no Relatório do Tomador de Contas, de incerteza sobre o destino dado aos recursos federais, a ausência, nos autos, de recibos dos cachês supostamente pagos, o desconhecimento dos reais valores de mercado pagos às empresas indicadas para participarem do evento e a contratação por inexigibilidade de licitação em desacordo com o art. 25, inciso III, da Lei 8.666/1993, tendo em vista que as informações constantes do processo indicam que a empresa contratada não era representante exclusiva das bandas ou artistas indicados.</p><p class=\"paragrafo_nivel_4\"> (...) </p><p class=\"paragrafo_nivel_4\">15. Tais elementos demonstram a ocorrência de pagamento à empresa contratada com recursos da conta específica do Convênio 482/2008, entretanto, não há como se afirmar que os valores pagos à empresa individual Marcos Correia Valdevino foram utilizados na realização do objeto pactuado, tampouco demonstram o nexo de causalidade entre as verbas repassadas e o fim a que elas se destinavam.</p><p class=\"paragrafo_nivel_4\">22.2.1.9. Cabe transcrever trecho do Termo de Convênio (Cláusula terceira, item II, alínea 'pp') , que foi taxativo quanto à necessidade de apresentação de recibos de cachês de artistas pela entidade convenente:</p><p class=\"paragrafo_nivel_3\">pp) encaminhar ao CONCEDENTE documento comprobat6rio do efetivo recebimento do cachê por parte dos artistas, e/ou bandas, e/ou grupos, emitido pelo contratante dos mesmos.</p><p class=\"paragrafo_nivel_4\">22.2.1.10. No que se refere à responsabilidade, essa deve ser imputada a Veneziano Vital do Rego Segundo Neto (XXX.463.764-XX) , gestor da entidade à época da irregularidade, visto que assinou o convênio, obrigando-se a cumprir suas cláusulas.</p><p class=\"paragrafo_nivel_4\">22.2.1.11. Também poderia se cogitar a responsabilização das empresas contratadas, uma vez que receberam recursos federais pagos pela entidade convenente, provenientes do convênio em epigrafe, e não se comprovou o pagamento às bandas contratadas. Observa-se, entretanto, que os contratos firmados (peças 36-40) com a entidade convenente não estabelece a obrigação das empresas contratadas de apresentar e guardar notas fiscais e recibos dos pagamentos efetuados às bandas e artistas.</p><p class=\"paragrafo_nivel_4\">22.2.1.12. Além disso, o art. 174, do Código Tributário Nacional dispõe que 'a ação para a cobrança do crédito tributário prescreve em cinco anos, contados da data da sua constituição definitiva', enquanto que o art. 195, parágrafo único, estabelece que 'os livros obrigatórios de escrituração comercial e fiscal e os comprovantes dos lançamentos neles efetuados serão conservados até que ocorra a prescrição dos créditos tributários decorrentes das operações a que se refiram'.</p><p class=\"paragrafo_nivel_4\">22.2.1.13. Assim, a empresa contratada não tem qualquer obrigação contratual ou legal de apresentar e guardar as notas fiscais emitidas por um prazo superior a cinco anos, o que já ocorreu, tendo em vista que o último pagamento foi realizado em 9/7/2010 (peça 16, p. 2) . Não tendo como se lhe exigir provas que pudessem comprovar a correta execução financeira do objeto do convênio, não deve ser responsabilizada no presente processo.</p><p class=\"paragrafo_nivel_4\">22.2.1.14. Nesse sentido é o Voto do Exmo. Ministro Relator Marcos Bemquerer, que fundamentou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10047/2015/Segunda Câmara\" target=\"_blank\">Acórdão 10047/2015-TCU-Segunda Câmara</a>:</p><p class=\"paragrafo_nivel_4\">28. Quanto à empresa MR Promoções e Eventos, penso que não se deve imputar à sociedade empresária responsabilidade pelo débito apurado nestes autos, porque a obrigação de comprovar a aplicação de recursos públicos no objeto pactuado é do administrador público, haja vista o ônus decorrente das normas mencionadas no item 25 supra de comprovar o correto emprego das verbas federais percebidas, mediante a apresentação de documentos que atestem, de modo claro, os gastos e o correspondente liame de causalidade entre as despesas efetuadas e os recursos recebidos.</p><p class=\"paragrafo_nivel_4\">29. Como bem assentou a unidade técnica, 'não havendo previsão contratual de que a empresa deveria entregar à Prefeitura de Palmeirina as notas fiscais e recibos dos pagamentos efetuados às bandas e não havendo mais a obrigação legal de a empresa guardar os documentos fiscais após cinco anos do fato, concluiu-se que seu direito de defesa resta prejudicado'.</p><p class=\"paragrafo_nivel_4\">22.2.1.15. Do acima exposto, evidencia-se que não houve a comprovação da boa e regular gestão dos recursos. Portanto, devido ao relatado (não comprovação da regular execução financeira do ajuste) , resta caracterizada a ocorrência de dano aos cofres da União, ensejando a citação do responsável.</p><p class=\"paragrafo_nivel_4\">22.2.1.16. Essa falha, se não justificada, poderá ensejar o julgamento pela irregularidade das contas, a condenação em débito e a aplicação da multa prevista no art. 57, da Lei 8.443/1992, nos termos do art. 16, inciso III, alínea 'c', da mesma norma. Desse modo, deve ser realizada a citação dos responsáveis. O valor da citação é de R$ 797.119,80, ou seja, equivale ao valor glosado, de R$ 867.000,00, multiplicado pelo índice proporcional de participação de recursos federais no ajuste, de 0,9194. A data origem do débito é 25/6/2010, ou seja, a data da ordem bancária de crédito de valores federais na conta bancária do convênio (peça 11) .</p><p class=\"paragrafo_nivel_3\">22.2.2. Evidências da irregularidade: Documentos de pagamento (peça 31) ; Termos de Homologação de Inexigibilidade (peças 34-35) ; Notas Fiscais (peças 32-33) ; Contratos (peças 36-40) ; e Extrato bancário (peça 18) .</p><p class=\"paragrafo_nivel_3\">22.2.3. Normas infringidas: Art. 70, parágrafo único, da Constituição Federal de 1988; art. 93, do Decreto-lei 200, de 25 de fevereiro de 1967; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a>, e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1435/2017/Plenário\" target=\"_blank\">Acórdão 1435/2017-TCU-Plenário</a>; e Termo do Convênio (Cláusula terceira, item II, alínea 'pp') .</p><p class=\"paragrafo_nivel_3\">22.2.4. Débito relacionado ao responsável Veneziano Vital do Rego Segundo Neto (XXX.463.764-XX) :</p><table><tbody><tr>\t<td><p class=\"annotation_text\"><b>Data de ocorrência</b></p></td>\t<td><p class=\"annotation_text\"><b>Valor histórico (R$) </b></p></td>\t<td><p class=\"annotation_text\"><b>Identificador da parcela</b></p></td></tr><tr>\t<td><p class=\"annotation_text\">25/6/2010</p></td>\t<td><p class=\"annotation_text\">608.642,80</p></td>\t<td><p class=\"annotation_text\">D2</p></td></tr><tr>\t<td><p class=\"annotation_text\">25/6/2010</p></td>\t<td><p class=\"annotation_text\">188.477,00</p></td>\t<td><p class=\"annotation_text\">D4</p></td></tr></tbody></table><p class=\"paragrafo_nivel_3\">22.2.5. Cofre credor: Tesouro Nacional.</p><p class=\"paragrafo_nivel_3\">22.2.6. <b>Responsável</b>: Veneziano Vital do Rego Segundo Neto (XXX.463.764-XX) .</p><p class=\"paragrafo_nivel_4\">22.2.6.1. <b>Conduta:</b> não apresentar notas fiscais e recibos (ou outros documentos equivalentes) emitidos em nome das bandas e cantores e assinados por seus representantes legais ou pelos seus empresários exclusivos, sendo essa representação ou exclusividade registrada em cartório.</p><p class=\"paragrafo_nivel_4\">22.2.6.2. Nexo de causalidade: A não apresentação de notas fiscais e recibos (ou outros documentos equivalentes) emitidos em nome das bandas e cantores e assinados por seus representantes legais ou pelos seus empresários exclusivos impediu comprovação do nexo causal entre os recursos federais transferidos e os pagamentos efetuados, visto que não se provou que os valores pagos ao intermediário contratado efetivamente foi repassado as banda e artistas que realizaram shows, resultando em presunção de prejuízo ao erário.</p><p class=\"paragrafo_nivel_4\">22.2.6.3. Culpabilidade: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que o responsável tinha consciência da ilicitude de sua conduta; era exigível conduta diversa da praticada, qual seja, assegurar que as bandas e cantores que se apresentaram no evento efetivamente receberam o valor dos pagamentos especificados no plano de trabalho.</p><p class=\"paragrafo_nivel_3\">22.2.7. Encaminhamento: citação.</p><p class=\"paragrafo_nivel_2\">22.3. <b>Irregularidade 3:</b> não comprovação parcial da execução física do objeto do convênio.</p><p class=\"paragrafo_nivel_3\">22.3.1. Fundamentação para o encaminhamento:</p><p class=\"paragrafo_nivel_4\">22.3.1.1. Segundo Nota Técnica de Reanálise 595/2014 (peça 53) , parte dos itens previstos no plano de trabalho do convênio não tiveram a execução física comprovada. Seguem as informações contida nesse parecer acerca dos itens glosados e do evento:</p><p class=\"paragrafo_nivel_4\"><b>Tabela 2 - Itens com execução física glosada</b></p><table><tbody><tr>\t<td><p class=\"paragrafo_nivel_4\"><b>Item</b></p></td>\t<td><p class=\"paragrafo_nivel_4\"><b>Valor do item (R$) </b></p></td>\t<td><p class=\"paragrafo_nivel_4\"><b>Valor glosado (R$) </b></p></td>\t<td><p class=\"paragrafo_nivel_4\"><b>Ressalva</b></p></td>\t<td><p class=\"paragrafo_nivel_4\"><b>Repercussão da Ressalva e</b></p><p class=\"paragrafo_nivel_4\"><b>acréscimos da análise do TCU</b></p></td></tr><tr>\t<td><p class=\"paragrafo_nivel_4\">Eliane e Banda</p></td>\t<td><p class=\"paragrafo_nivel_4\">50.000,00</p></td>\t<td><p class=\"paragrafo_nivel_4\">50.000,00</p></td>\t<td><p class=\"paragrafo_nivel_4\">Não foram apresentadas fotografias que comprovassem as apresentações musicais, constando apenas cópia dos procedimentos licitatórios para contratação das bandas musicais. Apontamos que os documentos não são suficientes para comprovar a execução física dos itens em conformidade com o Plano de Trabalho aprovado.</p></td>\t<td><p class=\"paragrafo_nivel_4\">O item não foi comprovado. </p></td></tr><tr>\t<td><p class=\"paragrafo_nivel_4\">Petrúcio Amorim</p></td>\t<td><p class=\"paragrafo_nivel_4\">35.000,00</p></td>\t<td><p class=\"paragrafo_nivel_4\">35.000,00</p></td>\t<td><p class=\"paragrafo_nivel_4\">idem</p></td>\t<td><p class=\"paragrafo_nivel_4\">idem</p></td></tr><tr>\t<td><p class=\"paragrafo_nivel_4\">Dominguinhos</p></td>\t<td><p class=\"paragrafo_nivel_4\">60.000,00</p></td>\t<td><p class=\"paragrafo_nivel_4\">60.000,00</p></td>\t<td><p class=\"paragrafo_nivel_4\">idem</p></td>\t<td><p class=\"paragrafo_nivel_4\">idem</p></td></tr><tr>\t<td><p class=\"paragrafo_nivel_4\">Pinto do Acordeon</p></td>\t<td><p class=\"paragrafo_nivel_4\">20.000,00</p></td>\t<td><p class=\"paragrafo_nivel_4\">20.000,00</p></td>\t<td><p class=\"paragrafo_nivel_4\">idem</p></td>\t<td><p>idem</p></td></tr><tr>\t<td><p class=\"paragrafo_nivel_4\">Forró Boca a Boca</p></td>\t<td><p class=\"paragrafo_nivel_4\">15.000,00</p></td>\t<td><p class=\"paragrafo_nivel_4\">15.000,00</p></td>\t<td><p class=\"paragrafo_nivel_4\">idem</p></td>\t<td><p>idem</p></td></tr><tr>\t<td><p class=\"paragrafo_nivel_4\">Banda Pegação</p></td>\t<td><p class=\"paragrafo_nivel_4\">25.000,00</p></td>\t<td><p class=\"paragrafo_nivel_4\">25.000,00</p></td>\t<td><p class=\"paragrafo_nivel_4\">idem</p></td>\t<td></td></tr><tr>\t<td><p class=\"paragrafo_nivel_4\">Jorge de Altinho</p></td>\t<td><p class=\"paragrafo_nivel_4\">60.000,00</p></td>\t<td><p class=\"paragrafo_nivel_4\">60.000,00</p></td>\t<td><p class=\"paragrafo_nivel_4\">idem</p></td>\t<td><p>idem</p></td></tr><tr>\t<td><p class=\"paragrafo_nivel_4\">Banheiros Químicos</p></td>\t<td><p class=\"paragrafo_nivel_4\">198.240,00</p></td>\t<td><p class=\"paragrafo_nivel_4\">198.240,00</p></td>\t<td><p class=\"paragrafo_nivel_4\">Os documentos apresentados não são suficientes para comprovar a execução física dos itens em conformidade com o Plano de Trabalho aprovado.</p></td>\t<td><p>idem</p></td></tr><tr>\t<td><p class=\"paragrafo_nivel_4\">Geradores</p></td>\t<td><p class=\"paragrafo_nivel_4\">76.860,00</p></td>\t<td><p class=\"paragrafo_nivel_4\">76.860,00</p></td>\t<td><p class=\"paragrafo_nivel_4\">idem</p></td>\t<td><p>idem</p></td></tr><tr>\t<td><p class=\"paragrafo_nivel_4\">Valor Total Glosado</p></td>\t<td><p class=\"paragrafo_nivel_4\"><b>540.100,00</b></p></td>\t<td><p class=\"paragrafo_nivel_4\"/></td>\t<td></td></tr></tbody></table><p class=\"paragrafo_nivel_3\"/><p class=\"paragrafo_nivel_4\"/><p class=\"paragrafo_nivel_4\"/><p class=\"paragrafo_nivel_4\"/><p class=\"paragrafo_nivel_4\"/><p class=\"paragrafo_nivel_4\"/><p class=\"paragrafo_nivel_4\"/><p class=\"paragrafo_nivel_4\"/><p class=\"paragrafo_nivel_4\"/><p class=\"paragrafo_nivel_4\"/><p class=\"paragrafo_nivel_4\"/><p class=\"paragrafo_nivel_4\"/><p class=\"paragrafo_nivel_4\"/><p class=\"paragrafo_nivel_4\"/><p class=\"paragrafo_nivel_4\"/><p class=\"paragrafo_nivel_4\"/><p class=\"paragrafo_nivel_4\"/><p class=\"paragrafo_nivel_4\">22.3.1.2. Percebe-se que, a entidade convenente não logrou comprovar a adequada realização de parte dos itens previstos no plano de trabalho, visto que não apresentou documentos comprobatórios da regular execução física desses. Os objetivos do convênio, no que pertine a esses itens, não se demonstraram comprovados.</p><p class=\"paragrafo_nivel_4\">22.3.1.3. Faz-se mister relatar que o convênio em referência estabelece de forma específica a necessidade de envio pelo convenente de fotos com nome do evento, a logomarca do Ministério do Turismo e a identificação das bandas (vide Clausula Décima Segunda, Parágrafo Segundo, Alínea 'f' do termo de convênio) .</p><p class=\"paragrafo_nivel_4\">22.3.1.4. Contudo, verificando a prestação de contas encaminhada, não se observou o envio de imagens ou de nenhum documento que comprovasse a realização dos itens supramencionados.</p><p class=\"paragrafo_nivel_4\">22.3.1.5. Toda essa situação de não comprovação revela descumprimento ao Termo do Convênio, em sua cláusula terceira, item II, alínea 'a', pois sua eficácia não foi comprovada.</p><p class=\"paragrafo_nivel_4\">22.3.1.6. Essa falha, se não justificada, poderá ensejar o julgamento pela irregularidade das contas, a condenação em débito e a aplicação da multa prevista no art. 57, da Lei 8.443/1992, nos termos do art. 16, inciso III, alínea 'c', da mesma norma. Desse modo, deve ser realizada a citação dos responsáveis. O valor do débito equivale ao valor de R$ 496.567,94, que corresponde à multiplicação do valor total glosado, de R$ 540.100,00, pelo índice de participação de recursos federais no convênio, de 0,9194. A data origem do débito é 25/6/2010, ou seja, a data da ordem bancária de crédito de valores federais na conta bancária do convênio (peça 11) .</p><p class=\"paragrafo_nivel_4\">22.3.1.7. A responsabilidade pelo descumprimento normativo é de Veneziano Vital do Rego Segundo Neto, gestor da entidade à época da irregularidade, visto que assinou o convênio, obrigando-se a cumprir suas cláusulas.</p><p class=\"paragrafo_nivel_4\">22.3.1.8. Cabe ao convenente comprovar a correta execução física de todos os itens previstos no plano de trabalho. Ante o exposto, restou patente a não comprovação da execução física do objeto do ajuste.</p><p class=\"paragrafo_nivel_4\">22.3.1.9. Do acima exposto, evidencia-se que não houve a comprovação da boa e regular gestão dos recursos. Portanto, devido ao relatado, resta caracterizada a ocorrência de dano aos cofres da União, ensejando a citação do responsável.</p><p class=\"paragrafo_nivel_3\">22.3.2. Evidências da irregularidade: Nota Técnica de Reanálise 595/2014 (peça 53) .</p><p class=\"paragrafo_nivel_3\">22.3.3. Normas infringidas: Art. 70, parágrafo único, da Constituição Federal de 1988; art. 93, do Decreto-lei 200, de 25 de fevereiro de 1967; art. 50, §3º, da Portaria Interministerial 127/2008, e Termo do Convênio (cláusula terceira, item II, alínea 'a') .</p><p class=\"paragrafo_nivel_3\">22.3.4. Débito relacionado ao responsável Veneziano Vital do Rego Segundo Neto (XXX.463.764-XX) :</p><table><tbody><tr>\t<td><p class=\"annotation_text\"><b>Data de ocorrência</b></p></td>\t<td><p class=\"annotation_text\"><b>Valor histórico (R$) </b></p></td>\t<td><p class=\"annotation_text\"><b>Identificador da parcela</b></p></td></tr><tr>\t<td><p class=\"annotation_text\">25/6/2010</p></td>\t<td><p class=\"annotation_text\">496.567,94</p></td>\t<td><p class=\"annotation_text\">D3</p></td></tr><tr>\t<td><p class=\"annotation_text\">25/6/2010</p></td>\t<td><p class=\"annotation_text\">188.477,00</p></td>\t<td><p class=\"annotation_text\">D4</p></td></tr></tbody></table><p class=\"paragrafo_nivel_3\">22.3.5. Cofre credor: Tesouro Nacional.</p><p class=\"paragrafo_nivel_3\">22.3.6. <b>Responsável</b>: Veneziano Vital do Rego Segundo Neto (XXX.463.764-XX) .</p><p class=\"paragrafo_nivel_4\">22.3.6.1. <b>Conduta:</b> não apresentar de imagens ou outros documentos que provassem a execução de parte dos itens previstos no plano de trabalho e pagos com recursos do convênio.</p><p class=\"paragrafo_nivel_4\">22.3.6.2. Nexo de causalidade: A não apresentação de documentos que comprovassem a execução dos itens previstos no plano de trabalho resultou na presunção de dano ao erário.</p><p class=\"paragrafo_nivel_4\">22.3.6.3. Culpabilidade: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que o responsável tinha consciência da ilicitude de sua conduta; era exigível conduta diversa da praticada, qual seja, comprovar por meio de documentos a efetiva execução de todos os itens previstos no plano de trabalho.</p><p class=\"paragrafo_nivel_3\">22.3.7. Encaminhamento: citação.</p><p class=\"paragrafo_nivel_2\">22.4. Deve-se enfatizar que os débitos associados às irregularidades I, II e III são parciais e apresentam parcelas coincidentes entre si. Desse modo, de modo a contemplar todo o dano ocorrido e evitar <i>bis in idem, </i>as citações serão realizadas considerando o valor total as parcelas adiante:</p><p class=\"paragrafo_nivel_2\"/><table><tbody><tr>\t<td><p class=\"annotation_text\"><b>Data de ocorrência</b></p></td>\t<td><p class=\"annotation_text\"><b>Valor histórico (R$) </b></p></td>\t<td><p class=\"annotation_text\"><b>Identificador</b></p></td>\t<td><p class=\"annotation_text\"><b>Irregularidade (s) a que a parcela se refere</b></p></td></tr><tr>\t<td><p class=\"annotation_text\">25/6/2010</p></td>\t<td><p class=\"annotation_text\">16.664,12</p></td>\t<td><p class=\"annotation_text\">D1</p></td>\t<td><p class=\"annotation_text\">Exclusivamente a irregularidade 1</p></td></tr><tr>\t<td><p class=\"annotation_text\">25/6/2010</p></td>\t<td><p class=\"annotation_text\">608.642,80</p></td>\t<td><p class=\"annotation_text\">D2</p></td>\t<td><p class=\"annotation_text\">Coincide nas irregularidades 1 e 2</p></td></tr><tr>\t<td><p class=\"annotation_text\">25/6/2010</p></td>\t<td><p class=\"annotation_text\">308.090,94</p></td>\t<td><p class=\"annotation_text\">D3</p></td>\t<td><p class=\"annotation_text\">Coincide nas irregularidades 1 e 3</p></td></tr><tr>\t<td><p class=\"annotation_text\">25/6/2010</p></td>\t<td><p class=\"annotation_text\">188.477,00</p></td>\t<td><p class=\"annotation_text\">D4</p></td>\t<td><p class=\"annotation_text\">Coincide nas irregularidades 2 e 3</p></td></tr><tr>\t<td><p class=\"annotation_text\"><b>Valor total do débito</b></p></td>\t<td><p><b>1.121.874,86</b></p><p class=\"annotation_text\"/></td>\t<td><p class=\"annotation_text\">-</p></td>\t<td><p class=\"annotation_text\">-</p></td></tr></tbody></table><p class=\"paragrafo_nivel_2\">22.5. Em razão das irregularidades apontadas encontrarem-se devidamente demonstradas, deve ser citado o responsável, Veneziano Vital do Rego Segundo Neto, para apresentar alegações de defesa e/ou recolher o valor total do débito quantificado em relação às irregularidades descritas anteriormente.</p><p class=\"capitulo_Instrucao\">Prescrição da Pretensão Punitiva</p><p class=\"paragrafo_nivel_1\">23. Vale ressaltar que a pretensão punitiva do TCU, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, Relator Benjamin Zymler, que uniformizou a jurisprudência acerca dessa questão, subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de dez anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva do responsável.</p><p class=\"paragrafo_nivel_1\">24. No caso em exame, ocorreu a prescrição, uma vez que a irregularidade sancionada ocorreu em 25/6/2010 e o ato de ordenação da citação ainda não ocorreu até 9/5/2022.</p><p class=\"capitulo_Instrucao\">Informações Adicionais</p><p class=\"paragrafo_nivel_1\">25. Informa-se, ainda, que não há delegação de competência do relator deste feito, Bruno Dantas, para a citação proposta, nos termos da portaria BD 1, de 22/8/2014, visto que o responsável é Senador da República, pelo Estado da Paraíba.</p><p class=\"capitulo_Instrucao\">CONCLUSÃO</p><p class=\"paragrafo_nivel_1\">26. A partir dos elementos constantes nos autos e do exame das ocorrências descritas na seção 'Exame Técnico', foi possível definir a responsabilidade de Veneziano Vital do Rego Segundo Neto, e quantificar adequadamente o débito a ele atribuído, na forma dos arts. 10, § 1º, e 12, incisos I e II, da Lei 8.443/1992 c/c o art. 202, incisos I e II, do RI/TCU, propõe-se, por conseguinte, que se promova a citação do responsável.</p><p class=\"capitulo_Instrucao\">PROPOSTA DE ENCAMINHAMENTO</p><p class=\"paragrafo_nivel_1\">27. Diante do exposto, submetem-se os autos à consideração superior, propondo:</p><p class=\"paragrafo_nivel_2\">a) realizar a <b>citação</b>, com fundamento nos arts. 10, § 1º, e 12, incisos I e II, da Lei 8.443/1992 c/c o art. 202, incisos I e II, do RI/TCU, para que, no prazo de quinze dias, o responsável abaixo indicado, em decorrência das condutas praticadas, apresente alegações de defesa e/ou recolha, aos cofres especificados, a quantia abaixo indicada, atualizada monetariamente a partir da respectiva data até o efetivo recolhimento, abatendo-se na oportunidade a quantia eventualmente ressarcida, na forma da legislação em vigor, que geraram as irregularidades demonstradas a seguir:</p><p class=\"paragrafo_nivel_3\"><b>Débito relacionado somente ao responsável Veneziano Vital do Rego Segundo Neto (XXX.463.764-XX) , na condição de gestor dos recursos.</b></p><p class=\"paragrafo_nivel_4\"><b>Irregularidade 1</b>: não comprovação da regular execução financeira do convênio.</p><p class=\"subtitulo_irregularidade_nivel_4\">Evidências da irregularidade: Parecer Financeiro 541/2018 (peça 59) .</p><p class=\"subtitulo_irregularidade_nivel_4\">Normas infringidas: Art. 37, caput, c/c o art. 70, parágrafo único, da Constituição Federal de 1988; art. 93, do Decreto-lei 200, de 25 de fevereiro de 1967; art. 50, §3º, da Portaria Interministerial 127/2008, e Termo do Convênio (cláusula sétima parágrafo primeiro, e cláusula décima segunda, parágrafo segundo, alínea 'g') .</p><p class=\"subtitulo_irregularidade_nivel_4\">Conduta: não apresentar documentos comprobatórios que identificassem os destinatários dos recursos retirados da conta bancária do convênio.</p><p class=\"subtitulo_irregularidade_nivel_4\">Nexo de causalidade: A não apresentação de documentos que comprovassem a regular execução financeira do ajuste resultou na presunção de dano ao erário.</p><p class=\"subtitulo_irregularidade_nivel_4\">Culpabilidade: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que o responsável tinha consciência da ilicitude de sua conduta; era exigível conduta diversa da praticada.</p><p class=\"paragrafo_nivel_4\"><b>Irregularidade 2</b>: ausência de comprovação de que as empresas que não detinham direitos de exclusividade, contratadas irregularmente por inexigibilidade, pagaram o cachê de bandas ou cantores que realizaram o evento.</p><p class=\"subtitulo_irregularidade_nivel_4\">Evidências da irregularidade: Documentos de pagamento (peça 31) ; Termos de Homologação de Inexigibilidade (peças 34-35) ; Notas Fiscais (peças 32-33) ; Contratos (peças 36-40) ; e Extrato bancário (peça 18) .</p><p class=\"subtitulo_irregularidade_nivel_4\">Normas infringidas: Art. 70, parágrafo único, da Constituição Federal de 1988; art. 93, do Decreto-lei 200, de 25 de fevereiro de 1967; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a>, e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1435/2017/Plenário\" target=\"_blank\">Acórdão 1435/2017-TCU-Plenário</a>; e Termo do Convênio (Cláusula terceira, item II, alínea 'pp') .</p><p class=\"subtitulo_irregularidade_nivel_4\">Conduta: não apresentar notas fiscais e recibos (ou outros documentos equivalentes) emitidos em nome das bandas e cantores e assinados por seus representantes legais ou pelos seus empresários exclusivos, sendo essa representação ou exclusividade registrada em cartório.</p><p class=\"subtitulo_irregularidade_nivel_4\">Nexo de causalidade: A não apresentação de notas fiscais e recibos (ou outros documentos equivalentes) emitidos em nome das bandas e cantores e assinados por seus representantes legais ou pelos seus empresários exclusivos impediu comprovação do nexo causal entre os recursos federais transferidos e os pagamentos efetuados, visto que não se provou que os valores pagos ao intermediário contratado efetivamente foi repassado as banda e artistas que realizaram shows, resultando em presunção de prejuízo ao erário.</p><p class=\"subtitulo_irregularidade_nivel_4\">Culpabilidade: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que o responsável tinha consciência da ilicitude de sua conduta; era exigível conduta diversa da praticada, qual seja, assegurar que as bandas e cantores que se apresentaram no evento efetivamente receberam o valor dos pagamentos especificados no plano de trabalho.</p><p class=\"paragrafo_nivel_4\"><b>Irregularidade 3</b>: não comprovação parcial da execução física do objeto do convênio.</p><p class=\"subtitulo_irregularidade_nivel_4\">Evidências da irregularidade: Nota Técnica de Reanálise 595/2014 (peça 53) .</p><p class=\"subtitulo_irregularidade_nivel_4\">Normas infringidas: Art. 70, parágrafo único, da Constituição Federal de 1988; art. 93, do Decreto-lei 200, de 25 de fevereiro de 1967; art. 50, §3º, da Portaria Interministerial 127/2008, e Termo do Convênio (cláusula terceira, item II, alínea 'a') .</p><p class=\"subtitulo_irregularidade_nivel_4\">Conduta: não apresentar imagens ou outros documentos que provassem a execução de parte dos itens previstos no plano de trabalho e pagos com recursos do convênio.</p><p class=\"subtitulo_irregularidade_nivel_4\">Nexo de causalidade: A não apresentação de documentos que comprovassem a execução dos itens previstos no plano de trabalho resultou na presunção de dano ao erário.</p><p class=\"subtitulo_irregularidade_nivel_4\">Culpabilidade: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que o responsável tinha consciência da ilicitude de sua conduta; era exigível conduta diversa da praticada, qual seja, comprovar por meio de documentos a efetiva execução de todos os itens previstos no plano de trabalho.</p><p class=\"paragrafo_nivel_4\"><b>Débito referente às irregularidades 1 a 3</b>:</p><table><tbody><tr>\t<td><p class=\"annotation_text\"><b>Data de ocorrência</b></p></td>\t<td><p class=\"annotation_text\"><b>Valor histórico (R$) </b></p></td>\t<td><p class=\"annotation_text\"><b>Identificador</b></p></td></tr><tr>\t<td><p class=\"annotation_text\">25/6/2010</p></td>\t<td><p class=\"annotation_text\">16.664,12</p></td>\t<td><p class=\"annotation_text\">D1</p></td></tr><tr>\t<td><p class=\"annotation_text\">25/6/2010</p></td>\t<td><p class=\"annotation_text\">608.642,80</p></td>\t<td><p class=\"annotation_text\">D2</p></td></tr><tr>\t<td><p class=\"annotation_text\">25/6/2010</p></td>\t<td><p class=\"annotation_text\">308.090,94</p></td>\t<td><p class=\"annotation_text\">D3</p></td></tr><tr>\t<td><p class=\"annotation_text\">25/6/2010</p></td>\t<td><p class=\"annotation_text\">188.477,00</p></td>\t<td><p class=\"annotation_text\">D4</p></td></tr></tbody></table><p class=\"subtitulo_irregularidade_nivel_4\">Cofre credor: Tesouro Nacional.</p><p class=\"paragrafo_nivel_3\">Valor atualizado do débito (sem juros) em 9/5/2022: R$ 2.277.820,28</p><p class=\"paragrafo_nivel_2\">b) informar ao responsável que, caso venha a ser condenado pelo Tribunal, os débitos ora apurados serão acrescidos de juros de mora, nos termos do § 1º do art. 202 do RI/TCU;</p><p class=\"paragrafo_nivel_2\">c) esclarecer ao responsável, em obediência ao art. 12, § 2º, da Lei 8.443/1992, e ao art. 12, inciso VI, da Resolução TCU 170/2004, que o recolhimento tempestivo do débito somente saneará o processo caso seja reconhecida a sua boa-fé e não se constate outra irregularidade nas contas;</p><p class=\"paragrafo_nivel_2\">d) encaminhar cópia da presente instrução ao responsável, a fim de subsidiar a apresentação de suas alegações de defesa e/ou razões de justificativa;</p><p class=\"paragrafo_nivel_2\">e) esclarecer ao responsável, em obediência ao art. 12, § 3º, da Lei 8.443/1992, e ao art. 12, inciso VII, da Resolução TCU 170/2004, que o não atendimento à citação ou à audiência implicará revelia, para todos os efeitos, dando-se prosseguimento ao processo.\"</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">2. \tDiante da possibilidade de ser devido o julgamento de mérito do processo desde logo, solicitei a manifestação do Ministério Público de Contas (peça 84) , consubstanciada no seguinte parecer (peça 85) :</p><p>\"Trata-se de tomada de contas especial instaurada pelo Ministério do Turismo em desfavor de Veneziano Vital do Rego Segundo Neto, em decorrência da não comprovação da regular aplicação dos recursos do Convênio 736917/2010 (peça 5) , celebrado entre a União, por intermédio do Ministério do Turismo, e o Município de Campina Grande/PB, cujo objeto consistia na realização do projeto intitulado '<i>O Maior São João do Mundo</i>'.</p><p>2. Por meio do despacho à peça 84, Vossa Excelência solicitou a manifestação deste Ministério Público de Contas, em virtude da controvérsia da matéria tratada nos autos, especialmente no que tange à ausência de comprovação do pagamento dos cachês de bandas e cantores que participaram do evento.</p><p>3. No caso concreto, de acordo com o art. 4º, inciso II, da Resolução TCU 344/2022, a contagem prescricional se iniciou em 8/11/2010, data de apresentação da prestação de contas ao órgão competente (peça 17) . A contagem foi interrompida em razão da emissão da Nota Técnica 555/2014, de 1º/9/2014 (peça 46) , e do Ofício 123/2014, recebido pelo convenente em 5/9/2014 (peças 47 e 48) .</p><p>4. Analisando os elementos constantes dos autos, identifica-se que, em 1º/10/2014, foi emitido pelo órgão concedente a Nota Técnica de Reanálise 595/2014, ato que interrompeu a contagem da prescrição quinquenal, à luz do disposto no art. 5º, inciso II, da Resolução TCU 344/2022 (peça 53) .</p><p>5. Constata-se que a manifestação seguinte do órgão concedente se deu apenas em 2/3/2018, oportunidade em que a equipe técnica do Ministério do Turismo, mediante Parecer Financeiro 201/2018 (peça 54) , propugnou a notificação do responsável para que saneasse as irregularidades identificadas no aludido documento.</p><p>6. Ocorre que, à luz da novel orientação constante da Resolução TCU 344, de 11/10/2022, houve o transcurso de mais de três anos entre esses dois atos procedimentais, configurando, assim, a <b>prescrição intercorrente</b> das pretensões punitiva e de ressarcimento ao erário.</p><p>7. Importante destacar que a recente jurisprudência da Corte de Contas aponta para a possibilidade de ocorrência da prescrição intercorrente na fase interna das tomadas de contas especiais, conforme demonstram os seguintes excertos:</p><p>'10. Não há dúvidas de que ocorreu a prescrição neste caso. O elenco de documentos analisados na fase interna da TCE, conforme o relatório do tomador de contas à peça 42, deixa evidente que o processo ficou paralisado por prazo superior a três anos, sem adoção de providências visando ao ressarcimento do erário (prescrição intercorrente) .' (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7055/2022/Segunda Câmara\" target=\"_blank\">Acórdão 7055/2022-TCU-Segunda Câmara</a>, da relatoria do Exmo. Ministro Bruno Dantas) </p><p>'29. Com base nas causas interruptivas acima enunciadas, à luz das disposições da novel Resolução/TCU 344/2022, observo que, ainda na fase interna desta TCE, antes da remessa dos autos para esta Corte de Contas, ocorreu a prescrição intercorrente (trienal) de que trata o art. 8º da referida norma, tendo em vista que houve <b>lapso temporal de quase quatro anos</b> sem que tenham ocorrido movimentações processuais...' (destaque no original, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7175/2022/Segunda Câmara\" target=\"_blank\">Acórdão 7175/2022-TCU-Segunda Câmara</a>, da relatoria do Exmo. Ministro-Substituto Marcos Bemquerer Costa) .</p><p>'Ademais tampouco operou-se a prescrição intercorrente, visto que, além das hipóteses interruptivas precitadas, também aplicáveis por força do art. 8º, § 2º, da Resolução-TCU 344/2022, entre a notificação realizada pelo FNDE e a citação no âmbito do TCU, o processo seguiu seu curso, com a prática de diversos atos que evidenciam o normal andamento do processo, tais como a análise da manifestação do responsável em 27/4/2018 (peça 12) , despacho do controle interno em 5/6/2019 (peça 14) , emissão do relatório de TCE em 12/4/2019 (peça 16) , entre outros.' (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7862/2022/Primeira Câmara\" target=\"_blank\">Acórdão 7862/2022-TCU-Primeira Câmara</a>, da relatoria do Exmo. Ministro Vital do Rêgo) </p><p>8. Caracterizada a ocorrência da prescrição, fica prejudicado o exame de mérito do processo, assim também as providências com vistas a instaurar o contraditório e dar seguimento ao devido processo legal.</p><p>9. Feitas essas considerações, este membro do Ministério Público junto ao Tribunal de Contas da União, com as devidas vênias da unidade técnica (cuja proposta de encaminhamento antecedeu a edição Resolução TCU 344/2022) , propõe que seja reconhecida a prescrição das pretensões ressarcitória e punitiva e, por conseguinte, com supedâneo nos arts. 11 da Resolução/TCU 344/2022 e 169, inciso III, do Regimento Interno/TCU, sejam arquivados os presentes autos.</p><p>10. Não acolhida a preliminar suscitada, em atenção ao disposto no parágrafo segundo do art. 62 do Regimento Interno do Tribunal, solicita-se o retorno dos autos para pronta manifestação ministerial quanto ao mérito.\"</p><p>É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Sergio Ricardo Costa Caribé.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. MINISTÉRIO DO TURISMO. PROJETO MAIOR SÃO JOÃO DO MUNDO. OCORRÊNCIA DE PRESCRIÇÃO INTERCORRENTE. ARQUIVAMENTO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p>Cuidam estes autos de tomada de contas especial (TCE) instaurada pelo Ministério do Turismo, em desfavor de Veneziano Vital do Rego Segundo Neto, por não comprovar a regular aplicação dos recursos repassados pela União mediante o Convênio 736917/2010, registro Siafi 736917 (peça 5) , firmado com o Município de Campina Grande/PB, que teve por objeto o instrumento descrito como \"Realização do evento O Maior São João do Mundo\". </p><p class=\"list_Paragraph\">O referido convênio, com vigência de 4/6/2010 a 24/9/2010, foi firmado no valor de R$ 1.577.100,00, sendo R$ 1.450.000,00 à conta do concedente e R$ 127.100,00 referentes à contrapartida do convenente.  </p><p class=\"list_Paragraph\">O responsável foi devidamente comunicado, e, diante da ausência de justificativas suficientes para elidir a irregularidade e da não devolução dos recursos, a TCE foi instaurada, imputando-se responsabilidade a Veneziano Neto, prefeito no período de 1º/1/2009 a 31/12/2012, na condição de gestor dos recursos. </p><p class=\"list_Paragraph\">A unidade instrutora submeteu proposta de citação. Diante da possibilidade de ser devido o julgamento de mérito do processo desde logo, solicitei a manifestação do Ministério Público de Contas.</p><p class=\"list_Paragraph\">O <i>parquet</i> observou que, ainda na fase interna da TCE, restou configurada a prescrição intercorrente, de acordo com o art. 8º da Resolução-TCU 344/2022.</p><p class=\"list_Paragraph\">Corroboro a análise empreendida pelo Ministério Público especializado, razão pela qual incorporo os fundamentos apresentados às minhas razões de decidir.</p><p class=\"list_Paragraph\">Com relação à prescrição, de fato, o exame deve ser realizado à luz da nova Resolução-TCU 344/2022.</p><p class=\"list_Paragraph\">De acordo com o art. 4º, inc. II, da norma, o início da contagem do prazo prescricional deve ser a data da apresentação da prestação de contas ao órgão competente para a sua análise inicial, isto é 8/11/2010.</p><p class=\"list_Paragraph\">De acordo com o art. 5º da resolução em comento, o prazo prescricional foi interrompido em razão da emissão da Nota Técnica 555/2014, de 1º/9/2014 (peça 46) , e do Ofício 123/2014, recebido pelo convenente em 5/9/2014 (peças 47 e 48) . Em 1º/10/2014, foi emitida pelo órgão concedente a Nota Técnica de Reanálise 595/2014, ato que novamente interrompeu a contagem do prazo.</p><p class=\"list_Paragraph\">A manifestação seguinte do órgão concedente se deu apenas em 2/3/2018, oportunidade em que a equipe técnica do Ministério do Turismo, mediante o Parecer Financeiro 201/2018 (peça 54) , propugnou a notificação do responsável para que saneasse as irregularidades identificadas na prestação de contas.</p><p class=\"list_Paragraph\">Dessa forma, é possível identificar que, entre 1º/10/2014 e 2/3/2018, o processo ficou paralisado no órgão concedente por período superior a 3 anos, o que caracteriza a prescrição intercorrente, segundo estabelece o art. 8º da Resolução-TCU 344/2022.</p><p class=\"list_Paragraph\">Além dos precedentes citados no parecer do <i>parquet</i>, destaco ainda os Acórdãos 7.884/2022 e 7.878/2022, da Segunda Câmara e de relatoria do Ministro Antonio Anastasia, em que o Tribunal reconheceu a ocorrência da prescrição intercorrente na fase interna das tomadas de contas especiais. </p><p class=\"list_Paragraph\">Diante disso, impõe-se reconhecer a ocorrência da prescrição intercorrente da pretensão punitiva e ressarcitória e promover o arquivamento destes autos.</p><p class=\"tCU_-_Epígrafe\">Ante o exposto, voto por que o Tribunal adote o acórdão que ora submeto à deliberação deste Colegiado. </p><p class=\"body_Text\">TCU, Sala das Sessões, em 6 de dezembro de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro BRUNO DANTAS </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221208", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=813550", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=813550", "EXTENSAOARQUIVO": "doc"}