{"KEY": "ACORDAO-COMPLETO-2493490", "TIPO": "ACÓRDÃO DE RELAÇÃO", "TITULO": "ACÓRDÃO DE RELAÇÃO 10327/2021 ATA 28/2021 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "10327", "ANOACORDAO": "2021", "NUMATA": "28/2021", "ACORDAO": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10327/2021/Segunda Câmara\" target=\"_blank\">Acórdão 10327/2021-TCU-Segunda Câmara</a></b></p><p class=\"body_Text\">\tVISTOS e relacionados estes autos de Representação formulada por Propaga Multivendas e Serviços Integrados Ltda. em face de supostas irregularidades ocorridas no Pregão Eletrônico 39/2020, de responsabilidade do Comando Brigada Infantaria Paraquedista/RJ, que tem por objeto a cessão de uso de espaços pertencentes às Organizações Militares do Complexo da Brigada de Infantaria Paraquedista, para ofertar atividades de apoio de cantina, conforme condições e exigências estabelecidas no edital, com aluguel fixo e maior desconto da cesta mínima de serviços;</p><p class=\"body_Text\">\tConsiderando que a representante alegou que i) a empresa Tifabio's Cantina Ltda. (vencedora) não teria apresentado a declaração de cumprimento da Resolução Anvisa 216, de 15 de setembro de 2004 (dispõe sobre Regulamento Técnico de Boas Práticas para Serviços de Alimentação) , ii) o atestado de capacidade técnica da referida empresa teria sido anexado de forma incorreta; e iii) a proposta vencedora seria inexequível;</p><p class=\"body_Text\">\tConsiderando que o valor máximo do contrato referente ao item 4 do PE 39/2020, levando em conta o prazo máximo de vigência (60 meses) , é de R$ 41.280,00, numerário este menor que a metade do valor de alçada de tomada de contas especial (R$ 100 mil) ;</p><p class=\"body_Text\">\tConsiderando que o contrato gera receita e não despesa para a Organização Militar e que a taxa de ocupação é fixa, ficando a disputa restrita ao maior desconto sobre uma cesta mínima de produtos a serem ofertados; e</p><p class=\"body_Text\">\tConsiderando, por fim, os pareceres uniformes exarados pela Secretaria de Controle Externo de Aquisições Logísticas, peças 28 e 29; </p><p class=\"body_Text\">\tACORDAM os Ministros do Tribunal de Contas da União, com fundamento no art. 143, inciso V, do Regimento Interno/TCU, em:</p><p>\ta) <b>conhecer</b> da Representação por satisfeitos os requisitos de admissibilidade constantes no art. 113, § 1º, da Lei 8.666/1993, c/c o art. 237, inciso VII e parágrafo único, do Regimento Interno/TCU, e no art. 103, § 1º, da Resolução - TCU 259/2014; </p><p>\tb) <b>considerar</b> prejudicado o exame da Representação, diante do baixo risco, da baixa relevância e da baixa materialidade de seu objeto; </p><p>\tc) <b>comunicar</b> os fatos ao Comando da Brigada de Infantaria Paraquedista/RJ para adoção das providências internas de sua alçada e armazenamento em base de dados acessível ao Tribunal, com cópia para o Centro de Controle Interno do Exército - CCIEx, encaminhando-lhe cópia da Representação (peça 2) , da instrução à peça 28 e da presente Deliberação;</p><p>\td) <b>comunicar </b>à representante a prolação deste Acórdão, ressaltando que seu conteúdo pode ser consultado por meio do portal do Tribunal na internet; </p><p>\te) <b>arquivar</b> o presente processo, nos termos do art. 250, I, c/c art. 169, III, do Regimento Interno/TCU, c/c o art. 106, § 4º, inciso II, da Resolução-TCU 259/2014, alterada pela Resolução TCU 323/2020.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><b>1. Processo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2092020210\" target=\"_blank\">Processo 020.920/2021-0</a> (REPRESENTAÇÃO) </b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.1. Órgão/Entidade: Comando da Brigada Infantaria Paraquedista/RJ</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.2. Relator: Ministro Raimundo Carreiro</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.3. Representante do Ministério Público: não atuou</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.4. Representante: Propaga Multivendas e Serviços Integrados Ltda. (CNPJ 23.929.719/0001- 07) </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.5. Unidade Técnica: Secretaria de Controle Externo de Aquisições Logísticas (Selog) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.6. Representação legal: </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.7. Determinações/Recomendações/Orientações: não há.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"footer\"/>", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "10/08/2021", "ENTIDADE": " Comando da Brigada Infantaria Paraquedista/RJ", "INTERESSADOS": " Propaga Multivendas e Serviços Integrados Ltda. (CNPJ 23.929.719/0001- 07)", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02092020210\" target=\"_blank\">020.920/2021-0</a>", "RELATOR": "RAIMUNDO CARREIRO", "ADVOGADO": " ", "REPRESENTANTEMP": "Não atuou", "SITUACAO": "OFICIALIZADO", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Controle Externo de Aquisições Logísticas (Selog).", "DTATUALIZACAO": "20210815", "URLARQUIVO": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codVersao=editavel&codArqCatalogado=23590538", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codArqCatalogado=23590538", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "68394496"}