{"KEY": "ACORDAO-COMPLETO-2451487", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 10424/2021 ATA 29/2021 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "10424", "ANOACORDAO": "2021", "NUMATA": "29/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pelo Fundo Nacional de Saúde (FNS) em desfavor do Centro Social Angelina Barreto, além de Neuza Barreto de Oliveira Silva como então presidente dessa entidade (gestão: 3/2/2000 a 31/12/2017) , diante da não consecução dos objetivos pactuados pelo Convênio n.º 2994/2004 destinado à aquisição de unidades móveis de saúde sob o valor original de R$ 400.000,00, tendo a vigência do ajuste sido estipulada para o período de 31/12/2004 a 12/1/2007;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos na Sessão da 2ª Câmara, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. declarar a revelia do Centro Social Angelina Barreto, além de Neuza Barreto de Oliveira Silva, nos termos do art. 12, § 3°, da Lei n.º 8.443, de 1992;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. julgar irregulares as contas do Centro Social Angelina Barreto, além de Neuza Barreto de Oliveira Silva, nos termos dos arts. 16, III, alíneas \"b\" e \"c\", com § 2º, \"b\", 19, <b>caput</b>, e 23, III, da Lei n.º 8.443, de 1992, para condená-los, solidariamente, ao pagamento do correspondente débito, com a atualização monetária e os juros de mora calculados desde as datas informadas até o efetivo recolhimento, fixando-lhes o prazo de 15 (quinze) dias, contados da notificação, para que comprovem perante o Tribunal, nos termos do art. 214, III, \"a\", do RITCU, o recolhimento da referida dívida em favor do Fundo Nacional de Saúde, na forma da legislação em vigor, sob as seguintes condições:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><table><tbody><tr>\t<td><p>Data da Ocorrência</p></td>\t<td><p>Valor Original (em R$) </p></td>\t<td><p>Observação</p></td></tr><tr>\t<td><p>16/12/2005</p></td>\t<td><p>200.000,00</p></td>\t<td><p>-</p></td></tr><tr>\t<td><p>19/1/2006</p></td>\t<td><p>200.000,00</p></td>\t<td><p>-</p></td></tr><tr>\t<td><p>2/4/2007</p></td>\t<td><p>3.220,26</p></td>\t<td><p>já restituído</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. autorizar, caso requerido, nos termos do art. 26 da Lei n.º 8.443, de 1992, e do art. 217 do RITCU, o parcelamento da dívida fixada por este Acórdão em até 36 (trinta e seis) parcelas mensais e sucessivas, com a devida atualização monetária e os correspondentes acréscimos legais, esclarecendo aos responsáveis que a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor, nos termos do art. 217, § 2º, do RITCU, sem prejuízo das demais medidas legais;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. autorizar, desde logo, a cobrança judicial da dívida fixada por este Acórdão, nos termos do art. 28, II, da Lei n.º 8.443, de 1992, com o eventual pedido cumulativo de condenação por improbidade administrativa, diante do não atendimento à notificação; informando nesse ponto que, como a malsinada irregularidade configuraria a eventual conduta dolosa no sentido de efetivamente assumir o risco de facilitar, permitir ou concorrer para que pessoa física ou jurídica privada incorpore ou utilize rendas, verbas ou valores integrantes do acervo patrimonial da administração pública, sem a observância das formalidades legais ou regulamentares aplicáveis, resultando no eventual ilícito doloso de improbidade administrativa causador do aludido prejuízo ao erário, nos termos, por exemplo, do art. 10, I e II, da Lei n.º 8.429, de 1992, a eventual prescrição da ação de ressarcimento ao erário não subsistiria, estando esse entendimento em plena consonância com a jurisprudência fixada pelo STF no bojo do RE 852.475-SP, com o trânsito em julgado a partir de 6/12/2019, diante da Tese de Repercussão Geral n.º 897; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. enviar a cópia do presente Acórdão, com o Relatório e a Proposta de Deliberação, à Procuradoria da República no Estado do Rio de Janeiro, nos termos do § 3º do art. 16 da Lei n.º 8.443, de 1992, para o ajuizamento das ações civis e penas cabíveis.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Tomada de Contas Especial instaurada pelo Fundo Nacional de Saúde (FNS) em desfavor do Centro Social Angelina Barreto, além de Neuza Barreto de Oliveira Silva, como então presidente dessa entidade (gestão: 3/2/2000 a 31/12/2017), diante da não consecução dos objetivos pactuados pelo Convênio n.º 2994/2004 destinado à aquisição de unidades móveis de saúde sob o valor original de R$ 400.000,00, tendo a vigência do ajuste sido estipulada para o período de 31/12/2004 a 12/1/2007.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "17/08/2021", "ENTIDADE": " Fundo Nacional de Saúde (FNS).", "INTERESSADOS": "3. Responsáveis: Centro Social Angelina Barreto (CNPJ 03.623.963/0001-30); e Neuza Barreto de Oliveira Silva (CPF XXX.220.497-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02762820183\" target=\"_blank\">027.628/2018-3</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente), Augusto Nardes, Aroldo Cedraz e Raimundo Carreiro.<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho (Relator).", "RELATOR": "ANDRÉ DE CARVALHO", "RELATORIO": "<p>Trata-se de tomada de contas especial instaurada pelo Fundo Nacional de Saúde (FNS) em desfavor do Centro Social Angelina Barreto, além de Neuza Barreto de Oliveira Silva como então presidente dessa entidade (gestão: 3/2/2000 a 31/12/2017) , diante da não consecução dos objetivos pactuados pelo Convênio n.º 2994/2004 destinado à aquisição de unidades móveis de saúde sob o valor original de R$ 400.000,00, tendo a vigência do ajuste sido estipulada para o período de 31/12/2004 a 12/1/2007.</p><p>2.\tApós a análise final do feito, o Auditor Federal Welledyson Anaximandro Webster lançou o seu parecer conclusivo à Peça 93, com a anuência dos dirigentes da Secex-TCE (Peças 94 e 95) , nos seguintes termos:</p><p>\" (...) <i>HISTÓRICO</i></p><p><i>2. O Convênio (Peça 24) foi firmado no valor de R$ 400.000,00, exclusivamente à conta da concedente, sem previsão de contrapartida financeira do convenente. Teve vigência inicial de 31/12/2004 a 26/12/2005 (Cláusula Oitava) , ficando, ao final, por meio do 2º Termo de Prorrogação de Vigência (Peça 23) , o prazo de vigência fixado em 12/1/2007 e o prazo para apresentação da prestação de contas fixado em 13/3/2007.</i></p><p><i>3. O Plano de Trabalho do Convênio se encontra na Peça 17.</i></p><p><i>4. Os recursos foram liberados por meio das Ordens Bancárias 2005OB906939 e 2005OB900230 (Peça 10) , emitidas, respectivamente, em 14/12/2005 e 17/1/2006 e creditadas, também respectivamente, em 16/12/2005 e 19/1/2006 (Peça 5, p. 1-2) .</i></p><p><i>5. A prestação de contas, encaminhada em 14/3/2007, foi analisada por meio dos seguintes documentos: Parecer Gescon 2188/2007 (Peça 15) , de 25/5/2007; Relatório de Auditoria - CGU 5007/2007 (Peça 21) , de 11/12/2007; Parecer Gescon 603/2016 (Peça 12) , de 1/7/2016; Parecer Gescon 866/2016 (Peça 13) , de 28/9/2016; Parecer Gescon 997/2016 (Peça 35) , de 2/12/2016.</i></p><p><i>6. Por meio do Ofício 0661/MS/SE/FNS/RJ/DICON/SECON (Peça 9, p. 3) , de 30/9/2016, do Ofício 0805/MS/SE/FNS/RJ/DICON/SECON (Peça 9, p. 4) , de 2/12/2016, e do Ofício 0819/MS/SE/FNS/RJ/DICON/SECON (Peça 1, p. 1) , de 6/12/2016, o FNS/MS notificou os responsáveis da não aprovação das contas, ocorrida no Parecer Gescon 866/2016 e confirmada no Parecer Gescon 997/2016. Por meio do documento inserido na Peça 3, a Sra. Neuza Barreto de Oliveira Silva manifestou-se sobre a primeira notificação. Não houve outra manifestação dos responsáveis.</i></p><p><i>7. No Relatório de Tomada de Contas Especial 000188/2017 (Peça 37) concluiu-se pela imputação de débito no montante integral repassado, atribuindo-se a responsabilidade, solidariamente, à Sra. Neuza Barreto de Oliveira Silva e, com base na Súmula 286 da Jurisprudência do TCU, à associação privada Centro Social Angelina Barreto, em razão da 'impugnação total das despesas', considerando que, das quatro unidades móveis de saúde - UMS apresentadas como adquiridas com os recursos do Convênio, três não foram entregues e a que foi entregue estava 'sem condições de utilização' e 'em desacordo com as especificações do plano de trabalho'.</i></p><p><i>8. O Relatório de Auditoria 533/2018 (Peça 38) , da Controladoria Geral da União, chegou às mesmas conclusões.</i></p><p><i>9. Após serem emitidos o Certificado de Auditoria, o Parecer do Dirigente de Controle Interno e o Pronunciamento Ministerial (Peças 39, 40 e 41) , o processo foi remetido a este Tribunal.</i></p><p><i>10. À peça 43 dos autos, consta a instrução inicial em que foram efetuadas as análises relativas aos documentos constantes dos autos, tendo sido efetuada proposta de citar os responsáveis constantes do preâmbulo da presente instrução. O Secretário da Secex/TCE (peça 45) e o Ministro Relator (peça 46) corroboraram a proposta efetuada no documento da peça 43, tendo então sido emitidos os ofícios de citação (peças 47, 48, 51 a 52, 62 a 66 e 78 a 81) , conforme os avisos de recebimentos correspondentes (peças 49 a 50 e 53 a 56, 67 a 76 e 82 a 85) . </i></p><p><i>11. Em relação aos responsáveis, os mesmos não foram localizados nos endereços disponíveis nos sistemas à disposição do TCU, procedendo-se às citações por meio dos editais constantes das peças 86 e 87 (Editais 0530 e 0572/2019-TCU/Seproc, respectivamente de 22/11 e 5/12/2019 2019) , consoante comprovações de publicação no DOU (peças 88 a 91) . </i></p><p><i>12. A despeito de terem sido efetuadas as citações válidas em relação aos responsáveis constantes dos autos, nenhum deles apresentou as suas alegações de defesa ou recolheu os débitos, podendo, nos termos do art. 12, §3º, ser considerados revéis. </i></p><p><i>ANÁLISE DOS PRESSUPOSTOS DE PROCEDIBILIDADE DA IN/TCU 71/2012</i></p><p><i>Prejuízo ao Contraditório e Ampla Defesa</i></p><p><i>13. Verifica-se que não houve o transcurso de mais de dez anos desde o fato gerador sem que tenha havido a notificação do responsável pela autoridade administrativa federal competente (art. 6º, inciso II, c/c art. 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016) , uma vez que o prazo para prestação de contas (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10145/2017/Plenário\" target=\"_blank\">Acórdão 10145/2017-TCU-Plenário</a>) findou em 13/3/2007 e os responsáveis foram ambos notificados sobre as irregularidades pela autoridade administrativa competente em 20/12/2016, por intermédio do Ofício 0805/MS/SE/FNS/RJ/DICON/SECON (Peça 9, p. 4, com Aviso de Recebimento na Peça 2, p. 4) e do Ofício 0819/MS/SE/FNS/RJ/DICON/SECON (Peça 1, p. 1, com Aviso de Recebimento na p. 2) .</i></p><p><i>Valor de Constituição da TCE \t</i></p><p><i>14. Verifica-se que o valor atualizado do débito apurado (sem juros) , em 1/1/2017, é de R$ 749.072,43, superior a R$ 100.000,00, na forma estabelecida nos arts. 6º, inciso I, e 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016.</i></p><p><i>15. A tomada de contas especial está, assim, devidamente constituída e em condição de ser instruída.</i></p><p><i>OUTROS PROCESSOS NO TCU COM OS MESMOS RESPONSÁVEIS</i></p><p><i>16. Informa-se que não foram encontrados débitos imputáveis aos responsáveis em outros processos em tramitação no Tribunal.</i></p><p><i>EXAME TÉCNICO</i></p><p><i>Caracterização das irregularidades geradoras do dano ao erário:</i></p><p><i>Ocorrências: realização, à conta dos recursos repassados por força do Convênio 2994/2004, Siafi 519903, celebrado entre o Fundo Nacional de Saúde - FNS/MS e a associação privada Centro Social Angelina Barreto, que tinha por objeto 'dar apoio financeiro para 'Aquisição de Unidades Móveis de Saúde', visando ao fortalecimento do Sistema Único de Saúde - SUS', em 13/3/2006 e 14/3/2006, de pagamentos referentes a supostas aquisições de quatro Unidades Móveis de Saúde, sendo que três não foram entregues e uma, que foi apresentada como adquirida com recursos do Convênio, não tinha condições de utilização e estava em desacordo com as especificações constantes do Plano de Trabalho integrante da dita avença, constatando-se, no processo de aquisição exposto pelos responsáveis, que os pagamentos foram realizados sem comprovação da boa e regular aplicação dos recursos recebidos por força do Convênio, causando dano ao erário, uma vez que: (1) não houve a regular liquidação das despesas; (2) verificou-se descumprimento do Plano de Trabalho integrante do Termo de Convênio; (3) não houve atendimento à exigível qualidade técnica dos equipamentos adquiridos; (4) as contratações das aquisições se deram sem realização de procedimento licitatório e sem formalização de contratos, considerados os termos da Lei 8.666/1993, c/c o art. 116 dessa norma e com o art. 27 da Instrução Normativa - STN 01/1997;</i></p><p><i>Dispositivos legais e normativos violados: art. 70, Parágrafo único, da Constituição Federal; arts. 90 e 93 do Decreto-Lei 200/1967; arts. 38, 42, 66, 145 e 148 do Decreto 93.872/1986; arts. 54, incisos I, II e IV, e 56 da Instrução Normativa - MPOG/MF/CGU 127/2008; arts. 7º, inciso XII, alínea 'a', 22 e 27 da Instrução Normativa - STN 01/1997; arts. 3º, 54 e 62, c/c o art. 116 da Lei 8.666/1993; Cláusulas Segunda, Itens 2.1 e 2.10, Quinta e Nona do Termo do Convênio;</i></p><p><i>Responsáveis solidários: associação privada Centro Social Angelina Barreto (CNPJ 03.623.963/0001-30) ; Neuza Barreto de Oliveira Silva (CPF XXX.220.497-XX) , presidente dessa entidade no período de 3/2/2000 a 31/12/2017;</i></p><p><i>Conduta dos responsáveis: </i></p><p><i>Neuza Barreto de Oliveira Silva: realizar, na condição de responsável pela execução do Convênio 2994/2004, Siafi 519903, celebrado entre o Fundo Nacional de Saúde - FNS/MS e a associação privada Centro Social Angelina Barreto, que tinha por objeto 'dar apoio financeiro para 'Aquisição de Unidades Móveis de Saúde', visando ao fortalecimento do Sistema Único de Saúde - SUS', por ter firmado o respectivo termo de ajuste, à conta dos recursos repassados por força do mencionado Convênio, em 13/3/2006 e 14/3/2006, pagamentos referentes a supostas aquisições de quatro Unidades Móveis de Saúde, sendo que três não foram entregues e uma, que foi apresentada como adquirida com recursos do Convênio, não tinha condições de utilização e estava em desacordo com as especificações constantes do Plano de Trabalho integrante da dita avença, constatando-se, no processo de aquisição exposto pela responsável, que os pagamentos foram realizados sem comprovação da boa e regular aplicação dos recursos recebidos por força do Convênio, causando dano ao erário, uma vez que: (1) não houve a regular liquidação das despesas; (2) verificou-se descumprimento do Plano de Trabalho integrante do Termo de Convênio; (3) não houve atendimento à exigível qualidade técnica dos equipamentos adquiridos; (4) as contratações das aquisições se deram sem realização de procedimento licitatório e sem formalização de contratos, considerados os termos da Lei 8.666/1993, c/c o art. 116 dessa norma e com o art. 27 da Instrução Normativa - STN 01/1997;</i></p><p><i>Centro Social Angelina Barreto: solidarizar-se, na condição de convenente, na realização, à conta dos recursos repassados por força do Convênio 2994/2004, Siafi 519903, celebrado entre o Fundo Nacional de Saúde - FNS/MS e a associação privada Centro Social Angelina Barreto, que tinha por objeto 'dar apoio financeiro para 'Aquisição de Unidades Móveis de Saúde', visando ao fortalecimento do Sistema Único de Saúde - SUS', em 13/3/2006 e 14/3/2006, de pagamentos referentes a supostas aquisições de quatro Unidades Móveis de Saúde, sendo que três não foram entregues e uma, que foi apresentada como adquirida com recursos do Convênio, não tinha condições de utilização e estava em desacordo com as especificações constantes do Plano de Trabalho integrante da dita avença, constatando-se, no processo de aquisição exposto pelos responsáveis, que os pagamentos foram realizados sem comprovação da boa e regular aplicação dos recursos recebidos por força do Convênio, causando dano ao erário, uma vez que: (1) não houve a regular liquidação das despesas; (2) verificou-se descumprimento do Plano de Trabalho integrante do Termo de Convênio; (3) não houve atendimento à exigível qualidade técnica dos equipamentos adquiridos; (4) as contratações das aquisições se deram sem realização de procedimento licitatório e sem formalização de contratos, considerados os termos da Lei 8.666/1993, c/c o art. 116 dessa norma e com o art. 27 da Instrução Normativa - STN 01/1997;</i></p><p><i>Evidências: </i></p><p><i>Termo do Convênio 2994/2004, Siafi 519903: Peça 24;</i></p><p><i>Plano de Trabalho do Convênio: Peça 3, p. 59-74;</i></p><p><i>Termos aditivos comprovando a vigência final do Convênio: Peça 23;</i></p><p><i>comprovação do repasse dos recursos: Peça 5, p. 1-2, e Peça 10;</i></p><p><i>peças técnicas onde demonstrada a ocorrência do dano: Peças 35 e 37;</i></p><p><i>comprovantes do período de gestão da responsável: Peça 25;</i></p><p><i>comprovantes da realização das despesas impugnadas: Peças 5, p. 3, e 31;</i></p><p><i>comprovantes das notificações expedidas aos responsáveis: Peças 1, 2 e 9;</i></p><p><i>demonstrativo do débito: Peça 42.</i></p><p><i>Das citações e das Revelias dos Responsáveis:</i></p><p><i>17. Regularmente citados, respectivamente, por meio dos Editais 0530 e 572/2019, TCU/Seproc, respectivamente de 22/11/2019 e 5/12/2019, consoante comprovações de publicação no DOU (peças 88 a 91) , os responsáveis não apresentaram as alegações de defesa requeridas, incorrendo em revelia.</i></p><p><i>17.1. Nos processos do TCU, a revelia não conduz à presunção de que seriam verdadeiras todas as imputações levantadas contra os responsáveis, diferentemente do que ocorre no processo civil, em que a revelia do réu opera a presunção da verdade dos fatos narrados pelo autor. Dessa forma, a avaliação da responsabilidade do agente não pode prescindir da prova existente no processo ou para ele carreada.</i></p><p><i>17.2. Ao não apresentarem suas alegações de defesa, os responsáveis deixam de produzir prova da regular aplicação dos recursos sob suas responsabilidades, em afronta às normas que impõem aos gestores públicos a obrigação legal de, sempre que demandados pelos órgãos de controle, apresentarem os documentos que demonstrem a correta utilização das verbas públicas, a exemplo do contido no art. 93 do Decreto-Lei 200/67: 'Quem quer que utilize dinheiros públicos terá de justificar seu bom e regular emprego na conformidade das leis, regulamentos e normas emanadas das autoridades administrativas competentes'.</i></p><p><i>17.3. Considerando o princípio da verdade real que rege esta Corte, ainda que as alegações de defesa não tenham sido apresentadas, a revelia não afasta a obrigatoriedade da análise dos elementos probatórios disponíveis nos autos, conforme reiterados acórdãos do Tribunal (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/163/2015/Segunda Câmara\" target=\"_blank\">Acórdão 163/2015-TCU-Segunda Câmara</a>, Rel. Min. Subst. André de Carvalho; 2.685/2015 - 2ª Câmara, Rel. Min. Raimundo Carreiro; 2.801/2015 - 1ª Câmara, Rel. Min. Walton Alencar Rodrigues; 4.340/2015 - 1ª Câmara, Rel. Min. Subst. Weder de Oliveira e 5.537/2015 - 1ª Câmara, Rel. Min. Subst. Weder de Oliveira) . Assim, procurou-se buscar, em manifestações do responsável na fase interna desta Tomada de Contas Especial, se havia algum argumento que pudesse ser aproveitado a seu favor.</i></p><p><i>17.4. No entanto, examinando os autos, observa-se que, em obediência aos princípios constitucionais que asseguram o direito ao contraditório e à ampla defesa, o responsável foi devidamente notificado na fase interna, sendo dada a oportunidade para que viessem ao processo e se manifestassem. Entretanto, os mesmos permaneceram silentes, a despeito das notificações a eles encaminhadas (Editais 0530 e 572/2019, TCU/Seproc, respectivamente de 22/11 e 5/12/2019) , não havendo, portanto, nenhum argumento que possa vir a ser analisado e posteriormente utilizado para afastar as irregularidades apontadas.</i></p><p><i>17.5. Em se tratando de processo em que as partes interessadas não se manifestaram acerca das irregularidades imputadas, não há elementos para que se possa efetivamente aferir e reconhecer a ocorrência de boa-fé na conduta dos responsáveis ou de quaisquer outros excludentes de culpabilidade, podendo o Tribunal, desde logo, proferir o julgamento de mérito pela irregularidade das contas, nos termos dos §§ 2º e 6º do art. 202 do Regimento Interno do TCU (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/133/2015/Primeira Câmara\" target=\"_blank\">Acórdão 133/2015-TCU-Primeira Câmara</a>, Rel. Min. Bruno Dantas; 2.455/2015 - 1ª Câmara, Rel. Min. Bruno Dantas; 3.604/2015 - 1ª Câmara, Rel. Min. Bruno Dantas; 5.070/2015 - 2ª Câmara, Rel. Min. Subst. André de Carvalho e 2.424/2015 - Plenário, Rel. Min. Benjamin Zymler) .</i></p><p><i>17.6. Dessa forma, o Centro Social Angelina Barreto (CNPJ 03.623.963/0001-30) e a Sra. Neuza Barreto de Oliveira Silva (CPF XXX.220.497-XX) , devem ser considerados revéis, nos termos do art. 12, §3º, da Lei 8.443/1992, devendo as contas ser julgadas irregulares, condenando-os aos débitos apurados.</i></p><p><i>Verificação do Prazo de Prescrição da Pretensão Punitiva</i></p><p><i>18. Vale ressaltar que a pretensão punitiva do TCU, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, Relator: Benjamin Zymler, que uniformizou a jurisprudência acerca dessa questão, subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de dez anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva dos responsáveis. No caso em exame, ocorreu a prescrição, uma vez que a irregularidade sancionada ocorreu em 13/3/2007 e o ato de ordenação da citação só ocorreu em 26/9/2018 (peça 46) .</i></p><p><i>CONCLUSÃO</i></p><p><i>19. A partir dos elementos constantes nos autos e o exame das ocorrências descritas na seção 'Exame Técnico', foi possível definir a responsabilidade Centro Social Angelina Barreto (CNPJ 03.623.963/0001-30) ; Neuza Barreto de Oliveira Silva (CPF XXX.220.497-XX) , e quantificar adequadamente o débito a eles atribuídos, na forma dos arts. 10, § 1º, e 12, incisos I e II, da Lei 8.443/1992 c/c o art. 202, incisos I e II, do RI/TCU.</i></p><p><i>20. Em face da análise promovida, conclui-se que as condutas dos responsáveis causaram danos ao erário em decorrência da não comprovação da boa e regular aplicação dos recursos repassados por dos recursos transferidos por meio do convênio. \tCom efeito, em função das revelias dos responsáveis, não foi possível sanear as irregularidades a eles atribuídas, tampouco elidir o débito a eles imputado. Ademais, inexistem nos autos elementos que demonstrem a boa-fé dos responsáveis ou a ocorrência de outros excludentes de culpabilidade. Desse modo, suas contas devem, desde logo, ser julgadas irregulares, nos termos do art. 202, § 6º, do Regimento Interno do TCU, procedendo-se as suas condenações em débito.</i></p><p><i>PROPOSTA DE ENCAMINHAMENTO </i></p><p><i>21. Diante do exposto, submetem-se os autos à consideração superior, propondo:</i></p><p><i>a) considerar revéis, para todos os efeitos associação privada Centro Social Angelina Barreto (CNPJ 03.623.963/0001-30) e da Sra. Neuza Barreto de Oliveira Silva (CPF XXX.220.497-XX) , dando-se prosseguimento ao processo, com fundamento no § 3º, art. 12, Lei 8.443, de 16 de julho de 1992;</i></p><p><i>b) com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas 'b' e 'c', da Lei 8.443/1992 c/c os arts. 19 e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I; 209, incisos I e III; 210 e 214, inciso III, do Regimento Interno, julgar irregulares as contas do associação privada Centro Social Angelina Barreto (CNPJ 03.623.963/0001-30) e da Sra. Neuza Barreto de Oliveira Silva (CPF XXX.220.497-XX) , e condená-las, solidariamente, aos pagamentos das quantias da tabela abaixo, atualizadas a partir das respectivas datas, com a fixação do prazo de quinze dias, a contar da notificação, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea 'a', do Regimento Interno) , o recolhimento da dívida aos cofres do Fundo Nacional de Saúde, atualizada monetariamente e acrescida dos juros de mora, calculados a partir das datas discriminadas, até a data do recolhimento, na forma prevista na legislação em vigor:</i></p><p><i>Dívida:</i></p><table><tbody><tr>\t<td><p><i>DATA DA OCORRÊNCIA</i></p></td>\t<td><p><i>VALOR ORIGINAL (R$) </i></p></td>\t<td><p><i>Tipo</i></p></td></tr><tr>\t<td><p><i>16/12/2005</i></p></td>\t<td><p><i>200.000,00</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>19/1/2006</i></p></td>\t<td><p><i>200.000,00</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>2/4/2007</i></p></td>\t<td><p><i>3.220,26</i></p></td>\t<td><p><i>C</i></p></td></tr></tbody></table><p><i>c) autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas, caso não atendidas as notificações; </i></p><p><i>d) autorizar, desde logo e caso solicitado, o pagamento da dívida dos responsáveis, em até 36 parcelas mensais e consecutivas, nos termos do art. 26 da Lei 8.443/1992 c/c o art. 217 do RI/TCU, fixando-lhes o prazo de quinze dias, a contar do recebimento das notificações, para comprovarem perante o Tribunal o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovarem os recolhimentos das demais parcelas, devendo incidir sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, na forma prevista na legislação em vigor;</i></p><p><i>e) encaminhar cópia da deliberação ao Procurador-Chefe da Procuradoria da República no Rio de Janeiro, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis; e comunicar-lhe que o relatório e o voto que a fundamentarem podem ser acessados por meio do endereço eletrônico </i><i>www.tcu.gov.br/acordaos</i><i> e que, caso haja interesse, o Tribunal pode enviar-lhe cópia desses documentos sem qualquer custo.</i>\"</p><p>3.\tEnfim, por intermédio do Exmo. Sr. Procurador Rodrigo Medeiros de Lima, o MPTCU divergiu da aludida proposta da unidade técnica, tendo lançado o seu parecer à Peça 96 nos seguintes termos:</p><p>\" (...) <i>Trata-se de Tomada de Contas Especial instaurada pelo Fundo Nacional de Saúde - FNS/MS, em desfavor da associação privada Centro Social Angelina Barreto e da Sra. Neuza Barreto de Oliveira Silva, presidente dessa entidade no período de 3/2/2000 a 31/12/2017, em razão da não consecução dos objetivos pactuados no Convênio 2994/2004 (Peça 24) , Siafi 519903, celebrado entre o FNS/MS e o Centro Social Angelina Barreto, e que tinha por objeto 'dar apoio financeiro para 'Aquisição de Unidades Móveis de Saúde', visando ao fortalecimento do Sistema Único de Saúde - SUS', com vigência estipulada para o período de 31/12/2004 a 12/1/2007.</i></p><p><i>2. Das quatro unidades móveis de saúde - UMS apresentadas como adquiridas com os recursos do Convênio, três não foram entregues e a que foi entregue estava 'sem condições de utilização' e 'em desacordo com as especificações do plano de trabalho' (peça 93, p. 2) . </i></p><p><i>3. A unidade técnica citou o Centro Social Angelina Barreto e a Sra. Neuza Barreto de Oliveira Silva, pelas irregularidades descritas anteriormente.</i></p><p><i>4. Após infrutíferas tentativas de localizar os responsáveis, a Secex TCE promoveu as devidas citações por meio de edital e, diante da não apresentação das alegações de defesa, propôs a revelia dos responsáveis, bem como julgar irregulares suas contas, condenando-os, solidariamente, à restituição aos cofres do Fundo Nacional de Saúde dos valores integrais repassados, sem aplicação de multa, tendo em vista a incidência da prescrição da pretensão punitiva decenal (peças 93-95) .</i></p><p><i>5. Com as devidas vênias, este representante do Parquet opina de maneira parcialmente diversa, pois deve-se sopesar o advento, após a data do pronunciamento da SecexTCE, de precedente qualificado do Supremo Tribunal Federal (STF) a respeito da prescrição da pretensão ressarcitória.</i></p><p><i>6. Ao julgar, em 17/4/2020, o Recurso Extraordinário (RE) 636.886, no qual se discutia o alcance da regra estabelecida no art. 37, § 5º, da Constituição Federal, relativamente a pretensões de ressarcimento ao erário fundadas em decisões de Tribunal de Contas, o STF fixou, com repercussão geral, a tese de que 'É prescritível a pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas', nos termos do voto do Ministro Alexandre de Moraes.</i></p><p><i>7. Registre-se que, contra o julgamento do STF no RE 636.886, foram opostos embargos de declaração pela Advocacia-Geral da União (AGU) , em 14/8/2020, pendentes de apreciação pela Corte Suprema.</i></p><p><i>8. Não obstante o RE 636.886 ter sido julgado tendo como contexto a fase de execução de título executivo oriundo de decisão de Tribunal de Contas, é possível constatar, à vista do teor do voto do Ministro Alexandre de Moraes, ao qual aderiram os demais, que a interpretação conferida pela Corte Suprema à matéria constitucional, quanto à inteligência do art. 37, § 5º, da Constituição Federal, é a da prescritibilidade, como regra, da pretensão de ressarcimento ao erário.</i></p><p><i>9. Segundo constou do item 2 da ementa do acórdão, somente seriam imprescritíveis 'as ações de ressarcimento ao erário fundadas na prática de ato de improbidade administrativa doloso tipificado na Lei de Improbidade Administrativa - Lei 8.429/1992' (grifo nosso) , conforme tese anteriormente definida.</i></p><p><i>10. A conclusão externada afasta, em nosso sentir, a possibilidade de a Corte de Contas continuar a empregar, no exame de suas TCEs, a Súmula TCU 282, segundo a qual 'As ac¿o¿es de ressarcimento movidas pelo Estado contra os agentes causadores de danos ao era¿rio sa¿o [em quaisquer casos] imprescritíveis.', por veicular interpretação que não mais se coaduna com o entendimento do STF.</i></p><p><i>11. Ao mesmo tempo, exige que o TCU se debruce a respeito do prazo e regime prescricionais aplicáveis à pretensão ressarcitória exercida em sede de processo de contas, na medida em que sobre ela não disse a decisão do STF, inclusive por refugir à matéria de direito que lhe fora submetida na oportunidade.</i></p><p><i>12. Assim, não havendo, na Lei 8.443/1992 ou em qualquer outro diploma legal, disposição específica, incumbe à Corte de Contas apontar, em atenção ao postulado da segurança jurídica e à vista dos parâmetros legislativos existentes, o arcabouço normativo aplicável, de forma a orientar os trabalhos no âmbito do Tribunal e nortear seus jurisdicionados.</i></p><p><i>13. Isso já foi feito no que tange especificamente à pretensão sancionatória, no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> (relator: Ministro Benjamin Zymler; redator: Ministro Walton Alencar Rodrigues) , por ocasião da apreciação de incidente de uniformização de jurisprudência - ante a prevalência, àquele tempo, da tese da imprescritibilidade em qualquer hipótese da pretensão de ressarcimento ao erário. Ali se definiu a aplicação das regras gerais de prescrição, tratadas no Código Civil, aos processos de controle externo, inclusive quanto ao prazo decenal do art. 205 daquele diploma legal, aplicável quando inexistente prazo específico.</i></p><p><i>14. Mesmo que reparação e penalidade tenham naturezas distintas, este membro do Ministério Público entende pela aplicação do mesmo regime e prazo decenal também à pretensão de ressarcimento, no controle externo, pelas mesmas razões empregadas pelo Tribunal em relação à pretensão sancionatória, em deferência à jurisprudência da Corte de Contas e, também, como forma de assegurar a uniformidade dos critérios de contagem do prazo prescricional.</i></p><p><i>15. Não se ignora a existência de alguma divergência quanto à aplicação, no âmbito do Direito Público, das normas gerais de prescrição do Código Civil, pela especial pertinência do diploma às relações jurídicas de Direito Privado. Porém, disposições do Código Civil têm, sim, teor de normas gerais de Direito, aplicáveis também ao Direito Público à falta de norma específica -derrogatória da norma geral, pelo critério da especialidade.</i></p><p><i>16. Cumpre esclarecer que a aplicação do regramento do Código Civil à prescrição no âmbito do TCU se faz por incidência direta, na condição de regra geral, o que dispensa o suprimento de lacuna legal, por meio de analogia. Nesse sentido, cabe transcrever excerto da manifestação do Ministro Walton Alencar Rodrigues, assente no voto revisor aprovado pelo Plenário do TCU quando da prolação do Acórdão 1.441/2016:</i></p><p><i>'O silêncio da Lei 8.443/1992, acerca da prescrição da multa, não abre lacuna a ser colmatada por analogia, mas hipótese de incidência da regra geral de prescrição, contida na legislação civil codificada.</i></p><p><i>Haveria, portanto, quando menos, lei formal, dispondo sobre a prescrição do dever-poder sancionador do Tribunal. A expressa disposição legal impede o uso da analogia, porque o instituto somente tem lugar na hipótese de omissão da lei. Essa, aliás, a dicção do art. 4º da Lei de introdução às normas do direito brasileiro, que transcrevo:</i></p><p><i>Art. 4º Quando a lei for omissa, o juiz decidirá o caso de acordo com a analogia, os costumes e os princípios gerais de direito.' (grifos meus) </i></p><p><i>No caso em exame, não há lacuna a ser preenchida por analogia com o direito público ou civil, mas regra de incidência direta, assentada no art. 205 do Código Civil.</i></p><p><i>Por essas razões, afasto-me das conclusões trazidas pelo e. relator, no sentido de que o Tribunal haveria de subordinar seu poder-dever de impor sanções à prescrição quinquenal, por ser esse o prazo preponderante 'no microssistema do Direito Público.</i></p><p><i>Manifesto-me, pois, pela incidência da regra geral de prescrição assentada no Código Civil, aplicável a todos os casos em que a lei sobre ela não dispuser explicitamente. (grifos nossos e do original) '</i></p><p><i>17. A mesma linha de raciocínio ora defendida foi desenvolvida no parecer proferido pelo então Procurador-Geral do MP/TCU, Dr. Paulo Soares Bugarin, no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3092620157\" target=\"_blank\">Processo 030.926/2015-7</a>, conforme demonstra o trecho seguinte:</i></p><p><i>'12. Sobre o uso do Código Civil para extrair a norma jurídica aplicável à prescrição da pretensão punitiva afeta às relações de Direito Público, entendo que, sem embargo de reconhecer os contornos próprios de cada disciplina, não se pode delimitar de forma estanque as esferas entre Direito Civil e Direito Administrativo, Direito Público e Direito Privado. Nesse sentindo, para alguns doutrinadores, a crescente constitucionalização do Direito Civil (expoente do Direito Privado) e do Direito Administrativo (expoente do Direito Público) contribui para a dificuldade, em qualificadas dimensões, na contraposição pura e simples entre Direito Público e Privado. </i></p><p><i>13. Com efeito, nem tudo que está dentro do Código Civil é propriamente, ou exclusivamente, matéria de Direito Civil. Não se pode olvidar que o CC/2002 também dispõe de matérias consideradas de cunho administrativo, tais como: conceituação de pessoa jurídica de direito público (arts. 40 e 41) ; responsabilidade civil de pessoa jurídica de direito público (art. 43) ; fundações (art. 62 e seguintes) ; bens públicos (art. 98 e seguintes) ; desapropriação (art. 1.275, inciso V, considerada como causa de perda da propriedade imóvel) ; as restrições ao uso anormal da propriedade (art. 1.277 e seguintes) ; a passagem forçada (art. 1.285) ; a imposição de passagem de cabos e tubulações (art. 1.286) ; a regulação das águas e questão dos aquedutos (art. 1288 e seguintes) ; a limitação entre prédios (art. 1.297) e o direito de construir (art. 1299 e seguintes) .</i></p><p><i>14. Da mesma forma, diversos institutos do Direito Civil são corriqueiramente utilizados pelo Tribunal, inclusive em sua atuação sancionadora, a exemplo da solidariedade passiva (arts. 275 a 285 do CC/2002) e da desconstituição da personalidade jurídica de empresas (art. 50 do CC/2002) .</i></p><p><i>15. Desta forma, data vênia, não se mostra despropositado ou inadequado utilizar a disciplina do Código Civil para se estabelecer prazo prescricional aplicável ao TCU.'</i></p><p><i> (peça 3, p. 3, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3092620157\" target=\"_blank\">Processo 030.926/2015-7</a> - grifos nossos e do original) </i></p><p><i>18. Tendo em vista a adoção do Código Civil como marco legal a nortear a tese ora defendida, cabe verificar qual seria o marco temporal a ser adotado pelo Tribunal como início da contagem do prazo prescricional para o exercício da pretensão de ressarcimento.</i></p><p><i>19. O Código Civil, em seu art. 189, estabelece que 'violado o direito, nasce para o titular a pretensão, a qual se extingue, pela prescrição, nos prazos a que aludem os arts. 205 e 206'. Para a atividade de controle externo, o momento de violação do direito pode ser associado à data da ocorrência da irregularidade, ou seja, da prática de algum ilícito que acarrete dano aos cofres públicos. Esse seria, portanto, o marco inicial para o exercício da pretensão condenatória do TCU, pelo qual se dá a 'apuração dos fatos, identificação dos responsáveis e quantificação do dano', ex vi do disposto no art. 8º da Lei 8.443/1992.</i></p><p><i>20. Há que se reconhecer, contudo, a suspensão do curso do prazo prescricional sempre que momentaneamente obstado o prosseguimento no exercício da pretensão por razão unicamente imputável ao responsável, a exemplo da submissão extemporânea de elementos adicionais. Uma vez obstada, temporariamente, a pretensão, não deve ter curso a prescrição, por necessária simetria, na medida em que a última constitui, justamente, o prazo legal de exercício da primeira.</i></p><p><i>21. O referido entendimento é extraído do item 9.1.5 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>:</i></p><p><i>'9.1. deixar assente que:</i></p><p><i> (...) 9.1.5. haverá a suspensão da prescrição toda vez que o responsável apresentar elementos adicionais de defesa, ou mesmo quando forem necessárias diligências causadas por conta de algum fato novo trazido pelos jurisdicionados, não suficientemente documentado nas manifestações processuais, sendo que a paralisação da contagem do prazo ocorrerá no período compreendido entre a juntada dos elementos adicionais de defesa ou da peça contendo o fato novo e a análise dos referidos elementos ou da resposta da diligência, nos termos do art. 160, §2º, do Regimento Interno; (grifo nosso) '</i></p><p><i>22. Raciocínio semelhante se aplica às hipóteses em que o exercício da pretensão de ressarcimento restar intencionalmente obstaculizado em virtude de conduta fraudulenta dos responsáveis, dissimuladora da irregularidade ensejadora do dano ao erário, com fins a lhes assegurar a impunidade e a retenção de eventuais vantagens ilícitas. Nesses casos, admitir o curso da prescrição desde a ocorrência da irregularidade lhes permitiria beneficiarem-se da própria conduta fraudulenta, da própria torpeza, de forma incompatível com a boa-fé objetiva.</i></p><p><i>23. Ainda que a lei seja omissa quanto a tal hipótese impeditiva da prescrição, ela decorre da própria lógica da prescrição e do ditame da boa-fé objetiva que, como princípio geral de direito, presta-se à colmatação de lacunas, nos termos do art. 4º da Lei de Introdução às Normas do Direito Brasileiro (LINDB) .</i></p><p><i>24. Orientações semelhantes são identificadas na jurisprudência do STJ:</i></p><p><i>' (...) 5. Outro relevante e grave aspecto a ser destacado é a intenção deliberada do Sr. Hélio Viana Freitas em obstar a realização de sua citação, como atestado pelo meirinho, em 9.7.2009. Ao argumentar a existência de prescrição, quando se escondeu intencionalmente e só compareceu aos autos em virtude da realização de penhora on-line nas suas contas correntes, denota propósito de 'beneficiar-se com a própria torpeza'. Tal conduta não encontra amparo jurídico e não pode ser chancelada pelo Poder Judiciário. Precedentes: AgInt nos EDcl no AREsp 1.013.829/RJ, Rel. Min. Marco Aurélio Bellizze, Terceira Turma, DJe 14.8.2018; REsp 1.740.260/RS, Rel. Min. Ricardo Villas Bôas Cuevas, Terceira Turma, DJe 29.6.2018; AgRg no REsp 1.398.155/RN, Rel. Min. Benedito Gonçalves, Primeira Turma, DJe 28.9.2015; REsp 1.366.694/MG, Rel. Min. Mauro Campbell Marques, Segunda Turma, DJe 17.4.2013.</i></p><p><i> (...) (REsp 1770249/RJ, Rel. Ministro HERMAN BENJAMIN, SEGUNDA TURMA, julgado em 8/11/2018, DJe 19/11/2018) (grifos nossos) </i></p><p><i>ADMINISTRATIVO. CONTRATO. INADIMPLÊNCIA. ANTECIPAÇÃO DO VENCIMENTO. PRAZO DE PRESCRIÇÃO. MANUTENÇÃO DO TERMO INICIAL.</i></p><p><i>1. Trata-se de ação monitória referente ao contrato de abertura de crédito para financiamento estudantil em que a origem afastou a prescrição reconhecida pelo juízo de primeiro grau.</i></p><p><i>2. Esta Corte pacificou seu entendimento no sentido de que, mesmo diante do vencimento antecipado da dívida, subsiste inalterado o termo inicial do prazo de prescrição - no caso, o dia do vencimento da última parcela, 10.2.2008. Precedentes.</i></p><p><i>3. Note-se, ainda, que a ninguém é admitido valer-se da própria torpeza. Ora, entender em favor da antecipação do prazo em questão beneficiaria o próprio devedor que criou o óbice para o recebimento do crédito.</i></p><p><i>4. Recurso especial não provido.</i></p><p><i> (REsp 1247168/RS, Rel. Ministro MAURO CAMPBELL MARQUES, SEGUNDA TURMA, julgado em 17/5/2011, DJe 30/5/2011) (grifos nossos) '</i></p><p><i>25. A circunstância impeditiva da prescrição de que aqui se cogita guarda coerência, ainda, com a teoria da </i><b><i>actio nata</i></b><i>, em sua feição subjetiva, sob a qual não há que se falar em inércia daquele a quem caberia exercer a ação sem que ele detenha condições de saber do próprio ato irregular. Segundo a teoria, é a partir da efetiva ciência da violação da ordem jurídica que exsurge a pretensão e, por corolário, a fluência do prazo para o seu regular exercício, haja vista que, repise-se, não se tem por razoável exigir do titular da pretensão o seu devido exercício antes mesmo de que tenha ciência sobre o fato irregular ou seus efeitos (no caso, o dano ao erário) . Nessa linha é o seguinte julgado do STJ:</i></p><p><i>'PROCESSUAL CIVIL E ADMINISTRATIVO. RECURSO ESPECIAL. APREENSÃO DE VEÍCULO REVERTIDA JUDICIALMENTE. DANOS EMERGENTES. PRESCRIÇÃO. TERMO INICIAL. PRINCÍPIO DA ACTIO NATA. (...) </i></p><p><i>1. O curso do prazo prescricional do direito de reclamar inicia-se somente quando o titular do direito subjetivo violado passa a conhecer o fato e a extensão de suas consequências, conforme o princípio da actio nata. (...) .</i></p><p><i> (...) (REsp 1257387/RS, Rel. Ministra ELIANA CALMON, SEGUNDA TURMA, julgado em 5/9/2013, DJe 17/9/2013 - grifos nossos) '</i></p><p><i>26. Registre-se que a adoção da teoria da </i><b><i>actio nata</i></b><i>, em sua subjetiva acepção, é medida que, para além de juridicamente razoável - vez que permite ao instituto da </i><b><i>praescriptio</i></b><i> operar, de fato, como instrumental garantidor da ordem e segurança jurídicas, em vez de favorecer unicamente ao interesse privado do agente dissimulador - desvela-se imprescindível aos casos em que se apuram danos decorrentes de ilícitos de maior complexidade, que, pela própria natureza de que se revestem, não têm percepção prontamente evidenciadas no plano jurídico e, portanto, são impassíveis de ciência imediata pelos órgãos de controle externo da gestão pública.</i></p><p><i>27. Não estamos a olvidar que, ao se considerar como termo inicial da prescrição o momento em que o detentor da legítima pretensão obtém (ou poderia obter) a inequívoca ciência do ato irregular, poderá haver situações em que a gênese do interstício prescricional remanesça suspensa por prazo demasiadamente prolongado, o que poderia, fatalmente, culminar em indesejável prejuízo ao devido processo legal. Para situações tais, caberia ao Tribunal avaliar, como já o faz atual e rotineiramente, se o desproporcional prazo defluído desde a prática da irregularidade ensejadora de dano tem o condão de prejudicar o contraditório e a ampla defesa, a exemplo do que preconiza o espírito da norma disciplinada no inciso II do art. 6º da Instrução Normativa TCU 71/2012.</i></p><p><i>28. Ressalvamos, ainda, a hipótese em que, a despeito do decurso do prazo prescricional, verificam-se indicativos de ato doloso de improbidade administrativa tipificado na Lei 8.429/1992 como causa de dano ao erário, o que, em tese, revestiria a pretensão ressarcitória de imprescritibilidade. Ainda que não caiba ao TCU a capitulação formal da conduta sob tal categoria jurídica, não há impedimento a que o Tribunal prossiga no desempenho de sua atividade fiscalizatória, se assim justificarem a materialidade e a relevância do fato, valendo-se de sua expertise na apuração do dano de modo a, inclusive, subsidiar eventual atuação em juízo do Ministério Público comum ou da própria pessoa jurídica de direito público lesada - conforme legitimidade que lhes atribui o art. 17 da Lei 8.429/1992 -, com fins à persecução do ressarcimento ao erário.</i></p><p><i>29. Em vista dos parâmetros acima apontados, no exame do caso concreto, verifica-se que, o prazo para prestação de contas final encerrou-se em 13/3/2007 (peça 23) e o ato autorizador da citação foi expedido em 26/9/2018 (peça 46) . Assim, houve a prescrição decenal da pretensão punitiva dos atos de gestão irregulares praticados pelos responsáveis, assim como da pretensão ressarcitória em relação aos atos praticados pelos responsáveis. </i></p><p><i>30. Caso não venha a ser acolhida a contagem do prazo prescricional com fundamento na tese decenal anteriormente defendida, propomos, subsidiariamente, a aplicação, por analogia, da Lei 9.873/1999, a qual estabelece prazo quinquenal e regime específico de prescrição para o exercício de ação punitiva pela Administração Pública Federal direta e indireta e dá outras providências.</i></p><p><i>31. Ainda que o controle externo não se confunda com o exercício sancionatório do poder de polícia - de cuja prescrição a lei trata -, nada impede a adoção da referida norma, com fins à integração normativa - se considerada a existência de lacuna legislativa - por ser a que apresenta, no âmbito específico do regime jurídico de Direito Público, maior aderência às especificidades do controle externo, no que tange à sua face persecutória e ao seu caráter não judicial.</i></p><p><i>32. A adoção da Lei 9.873/1999 tem como vantagem a convergência com precedentes do STJ que tratam da matéria da prescrição no controle externo, a exemplo dos indicados a seguir:</i></p><p><i>'EMENTA: ADMINISTRATIVO. PREFEITO. PROCEDIMENTO ADMINISTRATIVO. TCU. RESSARCIMENTO AO ERÁRIO. AÇÃO ANULATÓRIA. PRESCRIÇÃO QUINQUENAL. PRECEDENTE DA SEGUNDA TURMA: RESP N. 1.480.350/RS. PRECEDENTE DA PRIMEIRA TURMA: RESP N. 1.129.206/PR.</i></p><p><i>I - Ação originária visando à anulação do procedimento administrativo instaurado no TCU contra o autor que, enquanto Prefeito do Município de Pedra/PE, teria superfaturado obras de construção de escolas municipais, culminando na condenação ao ressarcimento de parte da quantia recebida em virtude do Convênio n.5.328/96, e multa.</i></p><p><i>II - Prescrição quinquenal reconhecida, considerando que a vigência do referido Convênio data de 1997, e a Tomada de Contas foi instaurada pelo TCU somente em 2005.</i></p><p><i>III - Os autos não versam sobre ação de ressarcimento para o fim de se estabelecer sobre a imprescritibilidade nos termos constitucionais respectivos. </i></p><p><i>IV - 'Em virtude da lacuna legislativa, pois não há previsão legal de prazo para a atuação do Tribunal de Contas da União, deve ser-lhe aplicado o prazo quinquenal, por analogia aos arts. 1º do Decreto 20.910/32 e 1º da Lei 9.873/99' (REsp n. 1.480.350/RS, Rel. Ministro Benedito Gonçalves, primeira turma, julgado em 5/4/2016, DJe 12/4/2016) .</i></p><p><i>V - Precedente análogo da Primeira Turma, sob o enfoque da Lei n.9.874/99.</i></p><p><i>VI- Recurso especial improvido.</i></p><p><i> (REsp 1464480/PE, Rel. Ministro FRANCISCO FALCÃO, SEGUNDA TURMA, julgado em 13/6/2017, DJe 23/6/2017 - grifos nossos) </i></p><p><i>EMENTA: PROCESSUAL CIVIL E ADMINISTRATIVO. RECURSO ESPECIAL. TRIBUNAL DE CONTAS DA UNIÃO. PROCESSO DE TOMADA DE CONTAS ESPECIAL. VIOLAÇÃO A INSTRUÇÃO NORMATIVA. EXAME INCABÍVEL EM SEDE DE APELO ESPECIAL. ARTS. 31 E 57 DA LEI 8.443/92, 471 DO CPC, 884 DO CC, 26, VI, E 27, § 1º, DA LEI 9.784/99. AUSÊNCIA DE PREQUESTIONAMENTO. SÚMULA 211/STJ. TESE DE PRESCRIÇÃO ADMINISTRATIVA. AUSÊNCIA OU FALHA NA PRESTAÇÃO DE CONTAS. IMPUTAÇÃO DO DÉBITO E APLICAÇÃO DE SANÇÃO. NÃO CONFIGURAÇÃO DE HIPÓTESE DE IMPRESCRITIBILIDADE. LACUNA LEGISLATIVA. NECESSIDADE DE INTEGRAÇÃO POR ANALOGIA. APLICAÇÃO DO PRAZO QUINQUENAL. DECURSO. OCORRÊNCIA.</i></p><p><i> (...) 7. Em virtude da lacuna legislativa, pois não há previsão legal de prazo para a atuação do Tribunal de Contas da União, deve ser-lhe aplicado o prazo quinquenal, por analogia aos arts. 1º do Decreto 20.910/32 e 1º da Lei 9.873/99. Em hipótese similar à presente, porquanto ausente prazo decadencial específico no que concerne ao exercício do poder de polícia pela Administração, antes do advento da Lei 9.873/99, a Primeira Seção desta Corte, no julgamento do REsp 1.105.442/RJ (Rel Min. Hamilton Carvalhido, Primeira Seção, DJe 22/2/2011) , sob o rito do art. 543-C do CPC, assentou ser ele de 5 anos, valendo-se da aplicação analógica do art. 1º do Decreto 20.910/32.</i></p><p><i>8. Recurso especial parcialmente conhecido e, nessa extensão, provido para julgar procedente o pedido inicial, desconstituindo a decisão do Tribunal de Contas da União no processo de tomada de contas especial do Convênio 5013/96, ressalvando-se a via judicial para o pleito de eventual ressarcimento. (REsp 1480350/RS, Rel. Ministro BENEDITO GONÇALVES, PRIMEIRA TURMA, julgado em 5/4/2016, DJe 12/4/2016 - grifos nossos) '</i></p><p><i>33. Cabe destacar que a Corte Suprema, em decisões monocráticas de caráter liminar, também já indicou a aplicação da Lei 9.873/1999, para fins de contagem do prazo prescricional, aos processos de controle externo, a saber:</i></p><p><i>'EMENTA: DECISÃO MANDADO DE SEGURANÇA - TRIBUNAL DE CONTAS DA UNIÃO - TOMADA DE CONTAS ESPECIAL - PRESCRIÇÃO - LIMINAR DEFERIDA. </i></p><p><i>1. (...) Coesa Engenharia Ltda. insurge-se contra a deliberação nº 1.110/2017, por meio da qual o Tribunal de Contas da União, no processo de tomada de contas especial nº <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1685120039\" target=\"_blank\">Processo 016.851/2003-9</a>, condenou-a, juntamente com prefeito e gestores do Departamento Nacional de Obras contra as Secas - DNOCS, ao pagamento de multa e ressarcimento de débito (...) . Consoante narra, o alegado pagamento a maior teria ocorrido em 13 de outubro de 1992, havendo sido as contas dos gestores inicialmente julgadas regulares pelo Órgão de fiscalização. Relata a posterior reabertura desses processos, apreciados em conjunto com a tomada de contas especial impugnada, instaurada em 2003 e da qual foi inicialmente intimada para defender-se em 2006. (...) Evocando precedentes, afirma a incidência da Lei nº 9.873/1999, a estabelecer prazo para exercício de ação punitiva pela Administração Pública federal. (...) O Tribunal de Contas da União, em informações, aponta a inviabilidade de o Judiciário adentrar o mérito da decisão administrativa. (...) Refere-se a trechos de pronunciamentos formalizados no processo impugnado, segundo os quais: no tocante à aplicação de multa, a Lei nº 8.443/1992, a reger a atividade do Tribunal, não prevê regra de prescrição e, mesmo se aplicado o prazo decenal versado no artigo 205 do Código Civil, a citação dos gestores teria interrompido a fluência; a pretensão de reparação civil do Estado é imprescritível. O processo está concluso para apreciação da medida acauteladora. </i></p><p><i>2. Surgem com relevância maior as causas de pedir atinentes ao devido processo legal e à segurança jurídica. O sobrepreço imputado pelo Órgão de controle teria ocorrido em 1992, sobrevindo apenas em 2006 a notificação da impetrante para responder ao processo administrativo que levou à determinação de ressarcimento ao erário e aplicação de multa (...) . Decorridos treze anos entre o fato supostamente lesivo e a intimação do particular, o Estado não poderia mais buscar o ressarcimento ou a punição, seja na via administrativa, seja na judicial. (...) O que ocorre, tradicionalmente, no Direito? O quinquênio a reger a prescrição (...) . Verifico-o quanto à ação a ser ajuizada pela Fazenda, assim como por aquele prejudicado por ato do Estado - Decreto nº 20.910/1932. Mais ainda: esse é o lapso aplicável, por força da Lei nº 4.717/1965, à ação popular e à ação de improbidade, nos termos do artigo 23, inciso I, da Lei nº 8.429/1992. É observável, também, considerado o poder-dever de autotutela administrativa - artigo 54 da Lei nº 9.784/1999. Por fim, atentem para a integral incidência, quanto à atuação sancionatória do Tribunal de Contas da União, da Lei nº 9.873/1999, conforme decidido pela Primeira Turma no mandado de segurança nº 32.201, relator o ministro Luís Roberto Barroso. Em suma, descabe admitir que o Poder Público, na seara patrimonial, cruze os braços, permanecendo com poder exercitável a qualquer momento. A evocação da segurança jurídica, como garantia da cidadania diante de guinadas estatais, confere relevância à passagem do tempo. Por isso há, no cenário, a prescrição, a alcançar a pretensão, a ação, e a decadência, que apanha e fulmina o próprio direito. Nesse contexto, deve o Tribunal de Contas da União observar o lapso de cinco anos para proceder à notificação daquele que busca responsabilizar por dano ao erário. </i></p><p><i>3. Defiro a liminar, suspendendo, relativamente à impetrante, os efeitos da condenação imposta pelo Órgão impetrado por meio da deliberação nº 1.110/2017 (...) .</i></p><p><i> (...) (Mandado de Segurança [MS] 35294, Relator: Min. MARCO AURÉLIO, julgado em 6/3/2018, publicado em PROCESSO ELETRÔNICO DJe-044 DIVULG 7/3/2018 PUBLIC 8/3/2018 - grifos nossos) '</i></p><p><i>34. Não se pode deixar de mencionar, também, que, na apreciação do RE 636.886, o Ministro Gilmar Mendes destacou que a 'prescritibilidade é a regra' e defendeu o emprego supletivo da Lei 9.873/1999, ante a ausência de lei específica, no âmbito dos processos de contas.</i></p><p><i>35. A contagem do prazo quinquenal da referida lei teria início, de acordo com o entendimento do Ministro Gilmar Mendes, por ocasião da apresentação da prestação de contas, quando fosse o caso, ou, em caso de omissão, 'apenas [...] com o início da tomada de contas especial pelo controle interno ou externo'; a complementação da prestação de contas caracterizaria uma das causas interruptivas; e as providências da fase interna serviriam como período de suspensão da prescrição.</i></p><p><i>36. No seguinte excerto de seu voto, o Ministro Gilmar Mendes resumiu os principais aspectos de sua compreensão sobre o emprego do prazo quinquenal:</i></p><p><i>'Por oportuno, registro a incidência de prazos diferenciados a depender da fase fiscalizatória em que se encontre o fato que cause prejuízo ao erário.</i></p><p><i>Primeiro, há prazo decadencial (prescricional punitivo, nos termos da lei) quinquenal entre a data da prestação de contas e o início da fase preliminar de tomada de contas especial (citação ou notificação do interessado ou responsável pela prestação de contas na fase preliminar de tomada de contas pelos órgãos internos ou externos) , com a observância de causas de interrupção (retificação da prestação de contas pelo responsável) e de suspensão (enquanto durar a fiscalização preliminar realizada pelo controle interno do Ente Público, diante da inexistência de inércia estatal na averiguação do fato) . Pela obviedade, em se tratando de ato de fiscalização prévia (controle externo preventivo) , sequer existe a inércia estatal a justificar o início de qualquer decurso de tempo.</i></p><p><i>Secundariamente, uma vez iniciada a tomada de contas pelo órgão de controle interno ou externo, de forma preliminar, em decorrência de ser causa interruptiva legal, reinicia-se novo prazo decadencial (prescricional punitivo) até a decisão condenatória recorrível pelo Tribunal de Contas.</i></p><p><i>Terceiro, a contar da decisão final do Tribunal de Contas, inicia-se prazo prescricional (próprio) para ajuizamento da correspondente ação de execução. (...) '</i></p><p><i>37. Ainda em favor da aplicação da Lei 9.873/1999, não poderíamos deixar de mencionar as abalizadas contribuições do então Procurador-Geral do Ministério Público de Contas da União, Dr. Lucas Rocha Furtado, no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/175320023\" target=\"_blank\">Processo 001.753/2002-3</a>, e da atual Procuradora-Geral, Dra. Cristina Machado da Costa e Silva, no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2063520049\" target=\"_blank\">Processo 020.635/2004-9</a>.</i></p><p><i>38. Ressalta-se a completude do regime prescricional edificado na Lei 9.873/1999, conforme ressaltado pela Procuradora-Geral do MP/TCU no mencionado parecer, dispondo a norma do marco inicial de contagem do prazo, na 'data da prática do ato [irregular]', e das respectivas causas interruptivas, enumeradas no seu artigo 2º:</i></p><p><i>'Art. 2º Interrompe-se a prescrição da ação punitiva:</i></p><p><i>I - pela notificação ou citação do indiciado ou acusado, inclusive por meio de edital;</i></p><p><i>II - por qualquer ato inequívoco, que importe apuração do fato;</i></p><p><i>III - pela decisão condenatória recorrível.</i></p><p><i>IV - por qualquer ato inequívoco que importe em manifestação expressa de tentativa de solução conciliatória no âmbito interno da administração pública federal.'</i></p><p><i>39. À exceção do inciso IV do art. 2º da Lei 9.873/1999, nota-se que as causas interruptivas indicadas nos incisos I a III constituem eventos sucessivos. Após efetuadas as apurações iniciais, com marco interruptivo demarcado por 'qualquer ato inequívoco, que importe apuração do fato' (inciso II) , e estando presentes as condições de procedibilidade, forçosamente deverá ser promovida 'a notificação ou citação do indiciado ou acusado' (inciso I) , visto constituir tal ato de comunicação pressuposto de oportunização do contraditório e, assim, condição de validade de eventual condenação, à luz do devido processo legal. Suceder-lhes-á, igualmente, 'a decisão condenatória recorrível' (inciso III) , se houver.</i></p><p><i>40. Assim, devem ser entendidas como causas sucessivas e não repetíveis de interrupção do prazo prescricional, à semelhança do que se observa no Direito Penal, onde, de igual modo, o legislador optou pelo estabelecimento de causas interruptivas sucessivas, a exemplo do recebimento da denúncia e da publicação da sentença ou acórdão condenatórios recorríveis (art. 117, incisos I e IV, do Código Penal) .</i></p><p><i>41. Na lição de Marcelo Madureira Prates, com a qual este membro do Ministério Público se alinha:</i></p><p><i>' (...) no que toca aos atos que interrompem a prescrição administrativa, acreditamos que os atos interruptivos previstos no art. 2º [incisos I a III] da Lei nº 9.873/99 constituem sucessão cronológica de atos não-repetíveis nem substituíveis, o que implica que cada ato aí previsto somente possa ocorrer uma única vez e em momento determinado, já que, praticado o ato posterior, extingue-se a possibilidade de praticar o ato logicamente anterior. Essa visão coaduna-se com aquela e, mais ainda, dela decorre, de que o processo administrativo punitivo há de ser visto como uma sucessão cronológica de quatro fases fundamentais, quais sejam:</i></p><p><i> (1) investigativa, destinada à apuração dos fatos suspeitos, é dizer, à coleta de elementos indiciários sobre a materialidade do fato e a autoria;</i></p><p><i> (2) contraditória, a qual se inicia com a citação do suposto infrator, visando a lhe garantir contraditório e ampla defesa;</i></p><p><i> (3) decisória, referente à decisão inicial recorrível; e</i></p><p><i> (4) recursal, em que há a decisão final no plano administrativo.</i></p><p><i> (p. 905 - grifos nossos e do original) '</i></p><p><i>42. Transpondo-se os eventos previstos nos incisos I a IV do art. 2º da Lei 9.873/1999 para o contexto do processo de contas, pode ser feito o seguinte cotejo:</i></p><p><i> (...) </i></p><p><i>43. Quanto à hipótese do inciso I do art. 2º da Lei 9.873/1999, defendemos a sua caracterização, no âmbito do controle externo, apenas quando o responsável toma ciência da citação efetuada pelo TCU (ou quando é publicado o edital de citação no DOU) . Não se deve considerar, para tanto, as eventuais notificações anteriores encaminhadas ao responsável, mesmo que tenha havido sua respectiva ciência, por não constituírem atos essenciais e suficientes de comunicação.</i></p><p><i>44. Conforme assentado na jurisprudência do TCU, somente a citação realizada pelo Tribunal cumpre o efetivo papel de abertura do contraditório e da ampla defesa, de modo que somente sua falha ou ausência têm o condão de invalidar eventual juízo condenatório:</i></p><p><i>'A ausência de notificação do responsável na fase interna do processo de tomada de contas especial não implica vício, porquanto a fase interna constitui procedimento inquisitório de coleta de provas, assemelhado ao inquérito policial, e a fase externa, que se inicia com a autuação do processo no TCU, é que garante o direito à ampla defesa e ao contraditório.</i></p><p><i> (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/653/2017/Segunda Câmara\" target=\"_blank\">Acórdão 653/2017-TCU-Segunda Câmara</a> - Relator: Ministro Augusto Nardes) </i></p><p><i>Não há obrigatoriedade de oferecimento de contraditório na fase interna de tomada de contas especial, razão por que a ausência de notificação de responsável nessa fase não prejudica o andamento do processo no TCU. O direito à ampla defesa e ao contraditório deve ser garantido na fase externa. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1514/2007/Segunda Câmara\" target=\"_blank\">Acórdão 1514/2007-TCU-Segunda Câmara</a> - Relator: Ministro Ubiratan Aguiar) '</i></p><p><i>45. A despeito da impertinência da única causa suspensiva expressamente prevista na Lei 9.873/1999 (art. 3º, inciso I) com as pretensões ressarcitória e sancionatória do controle externo, a opção pela aplicação do referido marco legislativo não impede que sejam admitidas outras hipóteses suspensivas, ou mesmo impeditivas, pelas razões já expostas anteriormente neste parecer.</i></p><p><i>46. Por fim, consignamos que os dois caminhos aqui apresentados bem se prestam aos mesmos desideratos, quais sejam, evitar a perpetuação de situações individuais de incertezas jurídicas e, indiretamente, garantir um contraditório minimamente tempestivo, essencial à ampla defesa, em termos substantivos - já que essa acaba, de algum modo, fragilizada diante de longo lapso temporal entre o seu exercício e os fatos de que trata -, sem significar obstáculo leonino à relevantíssima busca pelo ressarcimento do erário, dada a complexidade burocrática que envolve. Estão em linha, ainda, com a tese prevalecente no STF, da prescritibilidade da pretensão de ressarcimento ao erário como regra.</i></p><p><i>47. Nesse sentido, servem de desfecho à presente discussão as ponderações do Ministro Benjamin Zymler, apresentadas na parte inicial do voto que fundamentou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1314/2013/Plenário\" target=\"_blank\">Acórdão 1314/2013-TCU-Plenário</a>:</i></p><p><i>'13. De ini¿cio, anoto que nenhuma das posic¿o¿es defendidas - prescric¿a¿o quinquenal por analogia a diversas normas de Direito Pu¿blico e prescric¿a¿o decenal com base no Co¿digo Civil - refoge aos padro¿es da razoabilidade. A questa¿o e¿ controversa, mormente pela falta de (...) '</i></p><p><i>48. Em vista da especial relevância da matéria atinente à prescrição da pretensão ressarcitória, com repercussão sobre um número bastante significativo de processos, urge definição plenária da Corte de Contas, considerando o disposto no art. 16, inciso V, do Regimento Interno/TCU, a respeito não só da incorporação da tese da prescrição da pretensão de ressarcimento ao erário, mas, também, no que tange ao regime a que se submete a prescrição no controle externo, observados os parâmetros legislativos existentes.</i></p><p><i>49. Não obstante a urgência para definição do tema, este membro do Ministério Público de Contas da União considera prudente que o TCU, em virtude da pendência de apreciação dos embargos de declaração opostos pela AGU contra o julgamento proferido pelo STF no RE 636.886 - no qual houve, inclusive, pedido de modulação de efeitos -, aguarde a definição da Corte Suprema sobre a questão da pretensão de ressarcimento ao erário</i></p><p><i>50. Mesmo sem a garantia de que a futura decisão nos aclaratórios abrangerá a prescrição na fase de conhecimento (no processo de controle externo, </i><b><i>in casu</i></b><i>) , por extrapolar os limites do caso concreto objeto do RE 636.886 (atinente à fase de execução de título executivo extrajudicial oriundo de decisão de Tribunal de Contas) , a sugestão adiante consignada é a de que o julgamento da presente TCE seja sobrestado até que o STF aprecie os mencionados embargos de declaração. Evita-se, assim, que decisões do Tribunal venham a ser impugnadas perante o Poder Judiciário posteriormente, movimentando desnecessariamente a máquina pública.</i></p><p><i>51. E, uma vez proferida a decisão do STF, e conhecidos seus termos, este membro do Ministério Público de Contas da União sugere - ressalvada a possibilidade de uma definição jurisprudencial anterior - seja a matéria atinente à prescrição da pretensão ressarcitória submetida à apreciação do Plenário da Corte de Contas, com vistas a que se fixe entendimento sobre a questão de direito, a teor do art. 16, inciso V, do Regimento Interno/TCU, retomando-se, logo em seguida, o julgamento destas contas especiais.</i></p><p><i>52. Diante do exposto, este representante do Ministério Público de Contas da União, em discordância parcial com a proposta formulada pela SecexTCE (peças 93-95) , manifesta-se pela adoção das seguintes providências:</i></p><p><i>i) sobrestar o julgamento das presentes contas especiais, nos termos do art. 47 da Resolução TCU 259/2014, diante da pendência da apreciação, pelo Supremo Tribunal Federal (STF) , dos embargos de declaração opostos pela Advocacia-Geral da União (AGU) contra a decisão proferida em 17/4/2020 no julgamento do Recurso Extraordinário (RE) 636.886;</i></p><p><i>ii) uma vez proferida a decisão do STF, e conhecidos seus termos, encaminhar este processo ao Plenário, com vistas a que se fixe entendimento sobre a questão de direito relacionada à prescrição da pretensão de ressarcimento ao erário - se já não houver feito -, com fundamento no art. 16, inciso V, do Regimento Interno/TCU, retomando-se, em seguida, o julgamento desta TCE.</i></p><p><i>53. Caso o relator não acolha a proposta supra, este membro do Parquet sugere, no mérito, a adoção das seguintes providências, cuja essência segue a linha sugerida pela Secex TCE, com as alterações decorrentes da prescrição da pretensão ressarcitória apresentadas neste parecer:</i></p><p><i>a. considerar revéis para todos os efeitos a associação privada Centro Social Angelina Barreto (CNPJ 03.623.963/0001-30) e a Sra. Neuza Barreto de Oliveira Silva (CPF 039.220.497- 53) , dando-se prosseguimento ao processo, com fundamento no § 3º, art. 12, Lei 8.443, de 16 de julho de 1992;</i></p><p><i>b. com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas 'b' e 'c' da Lei 8.443/1992 c/c os arts. 19, </i><b><i>caput</i></b><i>, e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I, 209, inciso II e III, 210 e 214, inciso III, do Regimento Interno, julgar irregulares as contas da associação privada Centro Social Angelina Barreto (CNPJ 03.623.963/0001-30) e da Sra. Neuza Barreto de Oliveira Silva (CPF 039.220.497- 53) , sem, contudo, condená-las à reparação do dano e ao pagamento de multa, eis que ocorrida, </i><b><i>in casu</i></b><i>, a prescrição das pretensões indenizatória e punitiva.</i>\"</p><p>É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Rodrigo Medeiros de Lima.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. FUNDO NACIONAL DE SAÚDE. NÃO COMPROVAÇÃO DA BOA E REGULAR APLICAÇÃO DOS RECURSOS FEDERAIS TRANSFERIDOS. CITAÇÃO. REVELIA. CONTAS IRREGULARES. DÉBITO. PRESCRIÇÃO DA PRETENSÃO PUNITIVA DO TCU. DETERMINAÇÃO. COMUNICAÇÃO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (Secex-TCE).", "VOTO": "<p>Trata-se de tomada de contas especial instaurada pelo Fundo Nacional de Saúde (FNS) em desfavor do Centro Social Angelina Barreto, além de Neuza Barreto de Oliveira Silva como então presidente dessa entidade (gestão: 3/2/2000 a 31/12/2017) , diante da não consecução dos objetivos pactuados pelo Convênio n.º 2994/2004 destinado à aquisição de unidades móveis de saúde sob o valor original de R$ 400.000,00, tendo a vigência do ajuste sido estipulada para o período de 31/12/2004 a 12/1/2007.</p><p>2.\tComo visto, a partir do Relatório de Tomada de Contas Especial n.º 188/2017 (Peça 37) , o tomador de contas assinalou a responsabilidade em desfavor do Centro Social Angelina Barreto, além de Neuza Barreto de Oliveira Silva, pelo dano ao erário sob o valor original de R$ 400.000,00 diante da total inexecução dos objetivos pactuados pelo Convênio n.º 2994/2004 em face da ausência de comprovação da entrega de 3 (três) unidades móveis de saúde e, ainda, da entrega de 1 (uma) unidade em desacordo com as especificações do plano de trabalho e sem condições, assim, de utilização em prol da população local.</p><p>3.\tPor conseguinte, no âmbito do TCU, a Secex-TCE promoveu a citação dos aludidos responsáveis pelo correspondente dano ao erário, abatendo a importância de R$ 3.220,26 já restituída em 2/4/2017.</p><p>4.\tA despeito, contudo, da regular citação, os responsáveis não apresentaram as suas alegações de defesa, nem efetuaram, tampouco, o recolhimento do débito, passando à condição de revéis perante o TCU, nos termos do art. 12, § 3º, da Lei nº 8.443, de 1992.</p><p>5.\tDe todo modo, após a análise final do feito, a unidade técnica propôs a irregularidade das contas dos aludidos responsáveis para condená-los ao pagamento do correspondente débito, sem prejuízo de deixar, contudo, promover a aplicação da subsequente multa legal diante da prescrição da pretensão punitiva do TCU.</p><p>6.\tPor seu turno, o <b>Parquet</b> especial divergiu da aludida proposta da unidade técnica, sugerindo, para tanto, o suposto sobrestamento do julgamento da TCE, nos termos do art. 47 da Resolução TCU n.º 259, de 2014, diante da eventual pendência da apreciação dos embargos de declaração opostos pela Advocacia-Geral da União (AGU) contra a decisão proferida pelo Supremo Tribunal Federal (STF) , em 17/4/2020, no julgamento do Recurso Extraordinário (RE) 636.886, sem prejuízo, alternativamente, de, no mérito, julgar irregulares as contas do Centro Social Angelina Barreto e de Neuza Barreto de Oliveira Silva, deixando aí, porém, de condená-los à reparação do dano ao erário e ao pagamento da subjacente multa em função da suposta prescrição das pretensões de ressarcimento e de punição pelo TCU.</p><p>7.\tO TCU pode incorporar o parecer da unidade técnica a estas razões de decidir.</p><p>8.\tBem se vê que, em sintonia, entre outros, com os Acórdãos 1.194/2009 e 3.991/2015, da 1ª Câmara, os Acórdãos 27/2004, 6.235/2013 e 3.223/2017, da 2ª Câmara, e os Acórdãos 11/1997 e 997/2015, do Plenário, a jurisprudência do TCU estaria firmada no sentido da pessoal responsabilidade do gestor pela comprovação da boa e regular aplicação dos recursos federais, submetendo todo aquele que administra os recursos públicos ao dever de demonstrar o correto emprego dos valores federais, nos termos do art. 70, parágrafo único, da Constituição de 1988 e do art. 93 do Decreto-Lei n.º 200, de 1967, sem prejuízo de, por analogia à Súmula n.º 286 do TCU, a pessoa jurídica de direito privado também responder como destinatária dos recursos captados, em solidariedade com os seus administradores, pelo dano causado ao erário em face da ausência de efetiva comprovação sobre a execução do objeto pactuado e a boa aplicação dos recursos públicos, nos termos do art. 16, § 2º, \"b\", da Lei n.º 8.443, de 1992.</p><p>9.\tPor esse ângulo, em função da ausência de elementos capazes de demonstrar a boa e regular aplicação dos recursos federais ante a ausência de efetiva demonstração do nexo causal entre os recursos federais aportados e os supostos dispêndios incorridos no âmbito do referido Convênio n.º 2994/2004, restou configurada a ofensa não só às regras legais, mas também aos princípios basilares da administração pública, já que, ao final e ao cabo, os responsáveis deixaram de prestar a devida satisfação à sociedade sobre o efetivo emprego dos recursos públicos postos à sua disposição, e, desse modo, restaria confirmada a presunção legal de dano ao erário em face do eventual desvio ou desperdício dos respectivos recursos federais, restando por aí adequada a proposta da unidade técnica para a condenação dos responsáveis em débito, sem prejuízo de deixar, todavia, de lhes aplicar a subsequente multa legal diante da anunciada prescrição da pretensão punitiva do TCU.</p><p>10.\tEis que subsistiria a suscitada prescrição da pretensão punitiva do TCU, pois teria transcorrido o período superior a dez anos entre a ordem para a citação solidária no âmbito do TCU, em 25/9/2018 (Peça 46) , e a data fatal para a prestação de contas final dos recursos federais inerentes ao Convênio n.º 2994/2004, em 13/3/2007 (Peça 93, p. 1) , nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>.</p><p>11.\tPor meio do aludido Acórdão 1.441/2016 proferido na Sessão Extraordinária de 8/6/2016, o Plenário do TCU firmou o seu entendimento no sentido de que a prescrição da pretensão punitiva deve seguir a regra geral do prazo decenal, contado a partir do fato, em linha com o art. 205 do Código Civil brasileiro, interrompendo a contagem do aludido prazo com a ordem de citação, nos termos do art. 240, <b>caput</b>, da Lei n.º 13.105 (Código Processual Civil) , de 2015.</p><p>12.\tSem prejuízo, no entanto, do respeito a esse entendimento do Tribunal, deve ser reiterada a minha ressalva já registrada em vários outros julgados do TCU no sentido de que, na ausência de lei específica, o TCU não deveria aplicar qualquer prazo prescricional sobre a referida pretensão punitiva ou, então, na pior das hipóteses, o Tribunal deveria aplicar a regra prescricional fixada pela Lei n.º 9.873, de 1999, não só porque ela trata diretamente de prescrição no âmbito do direito administrativo sancionador, mas também porque, entre outras medidas, a aludida lei manda aplicar o prazo prescricional penal, quando a infração administrativa também configure crime, além de determinar expressamente que, diante de ilícito continuado ou permanente, a contagem do prazo deve iniciar a partir da cessação do aludido ilícito.</p><p>13.\tA despeito, então, de registrar essa minha posição pessoal, o TCU deve deixar de promover a aplicação da multa legal em desfavor dos aludidos responsáveis a partir do entendimento fixado pelo aludido <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>.</p><p>14.\tNão subsistiria, contudo, a eventual necessidade de promover o retorno do presente processo para buscar a citação de outros eventuais responsáveis, estando esse entendimento, aliás, em plena sintonia com a jurisprudência fixada pelo TCU a partir, por exemplo, dos Acórdãos 4.002/2020 e 5.297/2013, da 2ª Câmara, e dos Acórdãos 1.170/2017 e 1.223/2015, do Plenário, já que a ausência dessa nova citação não resultaria em prejuízo à defesa dos atuais responsáveis, não só porque o presente processo já estaria em plenas condições de efetivo julgamento pelo TCU, mas também porque a solidariedade passiva seria legalmente erigida em favor do ente estatal credor, e não das eventuais pessoas privadas devedoras, podendo, se for o caso, o atual condenado ajuizar a superveniente ação regressiva em desfavor de outros eventuais responsáveis supostamente coobrigados.</p><p>15.\tDe todo modo, como a malsinada irregularidade configuraria a eventual conduta dolosa no sentido de efetivamente assumir o risco de facilitar, permitir ou concorrer para que pessoa física ou jurídica privada incorpore ou utilize rendas, verbas ou valores integrantes do acervo patrimonial da administração pública, sem a observância das formalidades legais ou regulamentares aplicáveis, resultando no eventual ilícito doloso de improbidade administrativa causador do aludido prejuízo ao erário, nos termos, por exemplo, do art. 10, I e II, da Lei n.º 8.429, de 1992, a suposta prescrição da ação de ressarcimento ao erário não subsistiria, estando esse entendimento em plena consonância com a jurisprudência fixada pelo STF no bojo do RE 852.475-SP, com o trânsito em julgado a partir de 6/12/2019, diante da Tese de Repercussão Geral n.º 897 no sentido de que \"<i>São imprescritíveis as ações de ressarcimento ao erário fundadas na prática de ato doloso tipificado na Lei de Improbidade Administrativa</i>\".</p><p>16.\tO TCU deve julgar irregulares, portanto, as contas do Centro Social Angelina Barreto, além de Neuza Barreto de Oliveira Silva, para condená-los ao pagamento do correspondente débito, sem prejuízo de deixar, contudo, de lhes aplicar a multa legal ante a anunciada prescrição da pretensão punitiva do Tribunal.</p><p>Ante o exposto, pugno pela prolação do Acórdão ora submetido a este Colegiado.</p><p>TCU, Sala das Sessões, em 17 de agosto de 2021.</p><p>Ministro-Substituto ANDRÉ LUÍS DE CARVALHO </p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210826", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=761657", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=761657", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "59940766"}