{"KEY": "ACORDAO-COMPLETO-2434920", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 11681/2021 ATA 31/2021 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "11681", "ANOACORDAO": "2021", "NUMATA": "31/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos que cuidam de Representação sobre falhas em edital publicado pelo Hospital Nossa Senhora da Conceição, com o objetivo de empresa especializada na Prestação de Serviços de administração, gerenciamento, emissão e fornecimento de \"<i>vale alimentação</i>\" em forma de cartão magnético para uso dos empregados, pelo período de 12 (doze) meses prorrogável até o limite legal.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da Segunda Câmara, diante das razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. com fulcro no art. 87, § 2º da Lei 13.303/2016, c/c os arts. 235 e 237, VII, do Regimento Interno deste Tribunal, e no art. 103, § 1º, da Resolução - TCU 259/2014, conhecer da Representação em análise;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. considerar prejudicada a análise de mérito da presente Representação, por perda de objeto;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. enviar cópia do presente Acórdão ao Hospital Nossa Senhora da Conceição S.A. e à representante, informando que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. nos termos do art. 250, I, c/c art. 169, V, do Regimento Interno/TCU, arquivar os presentes autos.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Representação Contratação de empresa especializada na Prestação de Serviços de administração, gerenciamento, emissão e fornecimento de \u0093Vale Alimentação\u0094 em forma de cartão magnético/eletrônico (com chip) para uso dos empregados do Hospital Nossa Senhora da Conceição e suas filiais, pelo período de 12 (doze) meses prorrogável até o limite legal.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "31/08/2021", "ENTIDADE": " Hospital Nossa Senhora da Conceição S.A..", "INTERESSADOS": "3. Interessados/Responsáveis: não há.<br>3.1. Representante: Trivale Administração Ltda.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00768520190\" target=\"_blank\">007.685/2019-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente) e Raimundo Carreiro (Relator).<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa.<br>13.3. Ministro-Substituto presente: André Luís de Carvalho.", "RELATOR": "RAIMUNDO CARREIRO", "RELATORIO": "<p>Transcrevo a seguir, nos termos do art. 1º, § 3º, inciso I, da Lei nº 8.443/92, a instrução lavrada no âmbito da Secretaria de Controle Externo de Aquisições Logísticas (peça 14) , cujas conclusões contaram com a anuência do titular daquela unidade técnica (peça 15) .</p><table><tbody><tr>\t<td><p><i>A. Identificação do Processo</i></p></td></tr><tr>\t<td><p><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/768520190\" target=\"_blank\">Processo 007.685/2019-0</a></i></p></td>\t<td><p><i>Mérito: prejudicada </i></p></td></tr><tr>\t<td><p><i>Unidade Jurisdicionada</i></p></td>\t<td><p><i>Uasg</i></p></td></tr><tr>\t<td><p><i>Hospital Nossa Senhora da Conceição S.A. </i></p></td>\t<td><p><i>Não se aplica</i></p></td></tr><tr>\t<td><p><i>Objeto</i></p></td></tr><tr>\t<td><p><i>Contratação de empresa especializada na Prestação de Serviços de administração, gerenciamento, emissão e fornecimento de \"Vale Alimentação\" em forma de cartão magnético/eletrônico (com chip) para uso dos empregados do Hospital Nossa Senhora da Conceição e suas filiais, pelo período de 12 (doze) meses prorrogável até o limite legal.</i></p></td></tr><tr>\t<td><p><i>Representante</i></p></td>\t<td><p><i>CNPJ</i></p></td></tr><tr>\t<td><p><i>Trivale Administração Ltda. </i></p></td>\t<td><p><i>00.604.122/0001-97</i></p></td></tr><tr>\t<td><p><i>Há pedido de Sustentação Oral?</i></p></td>\t<td><p><i>Procuração</i></p></td></tr><tr>\t<td><p><i>Não</i></p></td>\t<td><p><i>Peça 2</i></p></td></tr><tr>\t<td><p><i>Modalidade</i></p></td>\t<td><p><i>Número do Certame</i></p></td>\t<td><p><i>Tipo</i></p></td></tr><tr>\t<td><p><i>Pregão Presencial</i></p></td>\t<td><p><i>101/2019</i></p></td>\t<td><p><i>Menor preço global</i></p></td></tr><tr>\t<td><p><i>Vigência</i></p></td>\t<td><p><i>Valor Estimado</i></p></td></tr><tr>\t<td><p><i>12 meses prorrogáveis até o limite legal (peça 3, p. 56) </i></p></td>\t<td><p><i>R$ 40.919.340,00 (peça 3, p. 43) </i></p></td></tr><tr>\t<td><p><i>Suspenso por Medida Cautelar?</i></p></td>\t<td><p><i>Não</i></p></td></tr><tr>\t<td><p><i>Fase do Certame</i></p></td></tr><tr>\t<td><p><i>Em sessão pública ocorrida em 27/5/2019, o objeto do PE 101/2019 foi adjudicado para a empresa Greencard S.A. Refeições Comércio e Serviços pelo valor de R$ 39.364.405,08 (peça 13, p. 199) .  </i></p></td></tr><tr>\t<td><p><i>B. Momento Processual</i></p></td></tr><tr>\t<td><p><i>1.\tApresentados os esclarecimentos em atendimento à comunicação determinada pelo relator, Ministro Raimundo Carreiro, mediante despacho (peça 10) , passa-se a analisar as respostas apresentadas, tópico a tópico, conforme transcrição/contextualização a seguir.</i></p></td></tr><tr>\t<td><p><i>C. Histórico de Comunicações</i></p></td></tr><tr>\t<td><p class=\"pergunta\"><i>Despacho do Relator</i></p></td>\t<td><p><i>Peça 10</i></p></td>\t<td><p><i>9/5/2019</i></p></td></tr><tr>\t<td><p class=\"pergunta\"><i>Ofícios Encaminhados pela Selog</i></p></td></tr><tr>\t<td><p><i>À entidade</i></p></td>\t<td><p><i>Ofício 998/2019-TCU/Selog, de 17/8/2019</i></p></td></tr><tr>\t<td><p><i>D. Documentos Apresentados em Resposta à Oitiva</i></p></td></tr><tr>\t<td><p><i>Pela Unidade Jurisdicionada</i></p></td></tr><tr>\t<td><p><i>Ofício 458/19/AJ/GHC, de 5 de junho de 2019</i></p></td></tr><tr>\t<td><p><i>E. Exame Técnico</i></p></td></tr><tr>\t<td><p><b><i>Itens do despacho do Relator (peça 10) :</i></b></p><p><b><i>Item 7.2: </i></b><i>determinar ao Hospital Nossa Senhora da Conceição que informe a este Tribunal imediatamente, caso ocorram, a continuidade do processo de licitação ou o lançamento de nova licitação com o mesmo objeto; </i></p><p><b><i>Item 7.4: </i></b><i>determinar à Secretaria de Controle Externo de Aquisições Logísticas (Selog) que: 7.4.1. acompanhe o andamento do certame e verifique se, com a republicação do edital, as possíveis irregularidades apontadas nesta representação foram afastadas;</i></p><p><i>Manifestação do órgão/entidade:</i></p><p><i>a) informa que o novo edital foi publicado e que foram promovidas as alterações mencionadas pelo TCU;</i></p><p><i>b) explica que o novo edital previu: i) o Pregão 101/2019 foi realizado na modalidade eletrônica; ii) foi permitida a apresentação de proposta com taxa de administração negativa e iii) foram retirados os critérios de desempate previsto no edital anterior;</i></p><p><i>c) a licitação foi concluída, sagrando-se vencedora a atual prestadora dos serviços licitados (GreenCard) ;</i></p><p><i>Análise:</i></p><p><i>2.\tAo se examinar os termos do novo edital, publicado no Diário Oficial da União em 7/5/2018 (peça 13, p. 192) e anexado à peça 13, p. 61, constata-se que: </i></p><p><i>a) foi estabelecida a realização do procedimento licitatório pregão, na modalidade eletrônica; </i></p><p><i>b) foram excluídos os critérios de desempate fixados no subitem 10.8 do edital anterior; e</i></p><p><i>c) foi admitida a apresentação de proposta com taxa de administração negativa, conforme subitem 8.4.1.1 do edital (peça 13, p. 67) . </i></p><p><i>3.\tVale ressaltar que a possibilidade conferida pelo novo edital, no sentido de permitir a apresentação de propostas com taxa de administração negativa, resultou em uma economia de R$ 1.554.934,92 aos cofres da entidade (preço estimado: R$ 40.919.340,00 e preço contratado junto à GreenCard R$ 39.364.405,08) (peça 13, p. 199) . </i></p><p><i>4.\tConstata-se, portanto, que o edital do Pregão 101/2019 foi republicado, contendo os ajustes recomendados pelo TCU mediante despacho do relator (peça 10) .</i></p><p><i>5.\tFeitas essas considerações, propõe-se que o TCU considere prejudicada a apreciação de mérito da presente representação, ante a republicação do edital do Pregão 101/2019 que corrigiu as irregularidades apontadas pelo TCU ao longo deste processo. </i></p></td></tr><tr>\t<td><p><i>F. Impacto dos Encaminhamentos Propostos</i></p></td></tr><tr>\t<td><p><i>Haverá impacto relevante na entidade e/ou na sociedade, decorrente dos encaminhamentos propostos?</i></p></td>\t<td><p><i>Não</i></p></td></tr><tr>\t<td><p><i>G. Pedido de Ingresso aos Autos e de Sustentação oral</i></p></td></tr><tr>\t<td><p><i>Há pedido do representante de ingresso aos autos?</i></p></td>\t<td><p><i>Não</i></p></td></tr><tr>\t<td><p><i>H. Processos Conexos e Apensos</i></p></td></tr><tr>\t<td><p><i>Há processos conexos noticiando possíveis irregularidades na contratação ora em análise?</i></p></td>\t<td><p><i>Não</i></p></td></tr><tr>\t<td><p><i>I. Proposta de Encaminhamento</i></p></td></tr><tr>\t<td><p><i>6.\tEm virtude do exposto, propõe-se:</i></p><p><i>6.1.\t</i><b><i>conhecer</i></b><i> da </i><b><i>representação</i></b><i>, satisfeitos os requisitos de admissibilidade constantes no art. 87, § 2º da Lei 13.303/2016, c/c os arts. 235 e 237, VII, do Regimento Interno deste Tribunal, e no art. 103, § 1º, da Resolução - TCU 259/2014;</i></p><p><i>6.2.\tconsiderar, no </i><b><i>mérito</i></b><i>, </i><b><i>prejudicada</i></b><i> a presente representação; </i></p><p><i>6.3.</i><b><i>\tinformar </i></b><i>ao Hospital Nossa Senhora da Conceição e ao representante que o conteúdo da deliberação que vier a ser proferida poderá ser consultado no endereço www.tcu.gov.br/acordaos; e</i></p><p><i>6.4.\t</i><b><i>arquivar</i></b><i> os presentes autos, nos termos do art. 250, I, c/c art. 169, V, do Regimento Interno/TCU.</i></p></td></tr></tbody></table><p>\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " ", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REPRESENTAÇÃO. REPUBLICAÇÃO DO EDITAL COM CORREÇÕES APONTADAS PELO TCU. PERDA DE OBJETO. CIÊNCIA AOS INTERESSADOS.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Controle Externo de Aquisições Logísticas (Selog).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Em análise, Representação sobre falhas em edital publicado pelo Hospital Nossa Senhora da Conceição, com o objetivo de empresa especializada na Prestação de Serviços de administração, gerenciamento, emissão e fornecimento de \"<i>vale alimentação</i>\" em forma de cartão magnético para uso dos empregados, pelo período de 12 (doze) meses prorrogável até o limite legal.</p><p class=\"tCU_-_Epígrafe\">2.\tMediante o Despacho de 9/5/2019 (peça 10) , decidi, preliminarmente:</p><p class=\"tCU_-_Epígrafe\">\" (...) </p><p><i>Conheço da representação, uma vez satisfeitos os requisitos de admissibilidade previstos nos arts. 235 e 237, inciso VII, do Regimento Interno, c/c o art. art. 87, § 2º da Lei n.º 13.303, de 2016.</i></p><p><i>Acolho a proposta da unidade técnica com pequenos ajustes. De fato, há indícios de irregularidades que demandam esclarecimentos. Mas a suspensão do certame e a expectativa de alteração do edital recomendam não seja tomada nenhuma providência quanto a isto, neste momento, por economia processual.</i></p><p><i>Diante do exposto, </i><b><i>decido</i></b><i>:</i></p><p>0. <b><i>indeferir</i></b><i>, neste momento, o pedido de concessão de medida cautelar formulado pelo Representante, tendo em vista o afastamento de seu objeto com a suspensão do Pregão Presencial 101/2019 promovido pelo Hospital Nossa Senhora da Conceição S.A., e também a expectativa de alteração do edital de forma a afastar as supostas irregularidades representadas;</i></p><p>0. <b><i>determinar</i></b><i> ao Hospital Nossa Senhora da Conceição que informe a este Tribunal imediatamente, caso ocorram, a continuidade do processo de licitação ou o lançamento de nova licitação com o mesmo objeto;</i></p><p>0. <b><i>alertar</i></b><i> o Hospital Nossa Senhora da Conceição de que:</i></p><p>3. <i>este Tribunal poderá determinar a suspensão cautelar do certame, caso este tenha continuidade da forma como atualmente estabelecido no edital, com fulcro no art. 71, inciso IX, da Constituição Federal, de 1988, c/c o art. 45 da Lei n.º 8.443, de 1992;</i></p><p>3. <i> a continuidade desse certame, antes da manifestação conclusiva do TCU sobre a matéria, pode ensejar a aplicação individual de multa aos responsáveis, além da imputação de débito, caso o Tribunal conclua pela existência de irregularidade grave ou de dano ao erário;</i></p><p>0. <b><i>determinar</i></b><i> à Secretaria de Controle Externo de Aquisições Logísticas (Selog) que: </i></p><p>4. <i>acompanhe o andamento do certame e verifique se, com a republicação do edital, as possíveis irregularidades apontadas nesta representação foram afastadas;</i></p><p>4. <i>comunique esta decisão ao representante por um dos meios indicados à peça 1, p. 18;</i></p><p>4. <i>encaminhe cópia da representação de peça 1, da instrução de peça 8 e desta decisão ao Hospital Nossa Senhora da Conceição.\"</i></p><p class=\"tCU_-_Epígrafe\">3.\tProcedidas as devidas comunicações processuais, a unidade jurisdicionada informou ao Tribunal que foi publicado novo edital com as seguintes alterações sugeridas pelo TCU:</p><p class=\"tCU_-_Epígrafe\">i) o Pregão 101/2019 foi realizado na modalidade eletrônica; </p><p class=\"tCU_-_Epígrafe\">ii) foi permitida a apresentação de proposta com taxa de administração negativa; e </p><p class=\"tCU_-_Epígrafe\">iii) foram retirados os critérios de desempate previsto no edital anterior;</p><p class=\"tCU_-_Epígrafe\">4. \tVale ressaltar que a possibilidade conferida pelo <b>novo edital</b>, no sentido de permitir a apresentação de propostas com taxa de administração negativa, <b>resultou em economia de R$ 1.554.934,92 aos cofres da entidade</b> (preço estimado: R$ 40.919.340,00 e preço contratado junto à GreenCard R$ 39.364.405,08) (peça 13, p. 199) .</p><p class=\"tCU_-_Epígrafe\">5.\tNesse passo, a unidade técnica propõe \"<i>que o TCU considere prejudicada a apreciação de mérito da presente representação, ante a republicação do edital do Pregão 101/2019 que corrigiu as irregularidades apontadas pelo TCU ao longo deste processo\".</i></p><p class=\"tCU_-_Epígrafe\">6.\tDiante desse cenário, considerando que o Hospital Nossa Senhora da Conceição, no exercício de autotutela administrativa, republicou o edital com as correções apontadas pelo Tribunal, acolho a proposta da unidade técnica no sentido de considerar prejudicada a análise de mérito por perda de objeto.</p><p class=\"tCU_-_Epígrafe\">7.\tAnte o exposto, voto por que o Tribunal adote a minuta de acórdão que ora submeto à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 31 de agosto de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">RAIMUNDO CARREIRO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210902", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=762138", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=762138", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "61328364"}