{"KEY": "ACORDAO-COMPLETO-2497715", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 11691/2021 ATA 31/2021 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "11691", "ANOACORDAO": "2021", "NUMATA": "31/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pelo Ministério do Turismo, em desfavor da Fundação Educativa e Cultural Amazônia Viva/FUNAV (04.448.802/0001-10) e do Sr. João Alberto de Almeida (XXX.963.171-XX) , Presidente da FUNAV à época dos fatos, em razão da não comprovação da boa e regular aplicação dos recursos públicos recebidos no âmbito do Convênio 444/2008 - Siafi 628727, que teve por objeto incentivar o turismo, por meio do apoio ao projeto intitulado \"Congresso Turístico Religioso - Ação Continuada de Congressos Religiosos no Estado do Pará\".</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Segunda Câmara, diante das razões expostas pelo relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. rejeitar as alegações de defesa apresentadas por Fundação Educativa e Cultural Amazônia Viva/FUNAV (04.448.802/0001-10) e João Alberto de Almeida (XXX.963.171-XX) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea \"c\", da Lei 8.443/1992, c/c os arts. 19 e 23, inciso III, da mesma Lei, julgar irregulares as contas de Fundação Educativa e Cultural Amazônia Viva/FUNAV (04.448.802/0001-10) e João Alberto de Almeida (XXX.963.171-XX) , condenando-os solidariamente ao pagamento das importâncias a seguir especificadas, atualizadas monetariamente e acrescidas dos juros de mora, calculadas a partir das datas discriminadas até a data da efetiva quitação do débito, fixando-lhes o prazo de quinze dias, para que comprovem, perante o Tribunal, o recolhimento das referidas quantias aos cofres do Tesouro Nacional, nos termos do art. 23, inciso III, alínea \"a\", da citada lei, c/c o art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><table><tbody><tr>\t<td><p><b>Data da ocorrência </b></p></td>\t<td><p><b>Valor original (R$) </b></p></td></tr><tr>\t<td><p>23/7/2008 </p></td>\t<td><p>240.000,00 </p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. aplicar, com fundamento no artigo 57 da Lei 8.443/1992 c/c o artigo 267 do Regimento Interno do TCU, multa ao Fundação Educativa e Cultural Amazônia Viva/FUNAV (CNPJ 04.448.802/0001-10) e ao Sr. João Alberto de Almeida (CPF XXX.963.171-XX) , individualmente, multa no valor de R$ 15.000,00 (quinze mil reais) , fixando o prazo de 15 (quinze) dias, a partir da notificação, para que, nos termos do artigo 214, inciso III, alínea \"a\", do Regimento Interno do TCU, comprove perante este Tribunal o recolhimento aos cofres do Tesouro Nacional do valor atualizado monetariamente desde a data do acórdão até a do efetivo recolhimento, se for pago após o vencimento, na forma da legislação em vigor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992 a cobrança judicial das dívidas, caso não atendidas as notificações; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. autorizar, desde logo, se requerido, com fundamento no art. 26, da Lei 8.443, de 1992, c/c o art. 217, §§ 1º e 2º do Regimento Interno do TCU, o parcelamento da (s) dívida (s) em até 36 parcelas, incidindo, sobre cada parcela, corrigida monetariamente, os correspondentes acréscimos legais, fixando-lhe o prazo de quinze dias, a contar do recebimento da notificação, para comprovar, perante o Tribunal, o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovar os recolhimentos das demais parcelas, devendo incidir, sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, no caso do débito, na forma prevista na legislação em vigor, alertando os responsáveis de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. enviar cópia desta deliberação, bem como do voto e do relatório que a acompanham, aos responsáveis, ao Ministério do Turismo e, nos termos do § 3º do art. 16 da Lei 8.443/1992, c/c o § 7º do art. 209 do Regimento Interno do TCU, à Procuradoria da República no Estado do Pará para a adoção das medidas cabíveis, informando-os de que o teor integral das peças que integram este processo poderá ser obtido no endereço eletrônico www.tcu.gov.br/acordaos e que o acesso às demais peças do processo pode ser obtido no endereço eletrônico deste Tribunal, opção \"vista eletrônica\".</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.7. informar à Procuradoria da República no Estado do Pará que, nos termos do parágrafo único do art. 62 da Resolução TCU 259/2014, os procuradores e membros do Ministério Público credenciados nesta Corte podem acessar os presentes autos de forma eletrônica e automática, ressalvados apenas os casos de eventuais peças classificadas como sigilosas, as quais requerem solicitação formal.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Tomada de Contas Especial instaurada pelo Ministério do Turismo, em desfavor do Sr. João Alberto de Almeida, Presidente da FUNAV à época dos fatos e da Fundação Educativa e Cultural Amazônia Viva/FUNAV, entidade convenente, que responde solidariamente pelo débito, em razão da não comprovação da boa e regular aplicação dos recursos públicos recebidos no âmbito do Convênio 444/2008 - Siafi 628727 (peça 1, p. 38-56), que teve por objeto incentivar o turismo, por meio do apoio ao projeto intitulado \"Congresso Turístico Religioso - Ação Continuada de Congressos Religiosos no Estado do Pará\", conforme Plano de Trabalho (peça 1, p. 10-12) e Cronograma de Execução (peça 1, p. 12-18).", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "31/08/2021", "ENTIDADE": " não há.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: Ministério do Turismo (05.457.283/0001-19)<br>3.2. Responsáveis: Fundação Educativa e Cultural Amazônia Viva (04.448.802/0001-10); João Alberto de Almeida (XXX.963.171-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02842720165\" target=\"_blank\">028.427/2016-5</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente) e Raimundo Carreiro (Relator).<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa.<br>13.3. Ministro-Substituto presente: André Luís de Carvalho.", "DECISOESJUDICIAIS": [{"numProcessoJudicial": "1013395-45.2022.4.01.3900", "siglaOrgao": "JFPA", "linkProcessoJudicial": "", "nomeAutor": "FUNDAÇÃO EDUCATIVA E CULTURAL AMAZÔNIA VIVA e JOÃO ALBERTO DE ALMEIDA"}, {"numProcessoJudicial": "1013395-45.2022.4.01.3900", "siglaOrgao": "JFPA", "linkProcessoJudicial": "", "nomeAutor": "FUNDAÇÃO EDUCATIVA E CULTURAL AMAZÔNIA VIVA e JOÃO ALBERTO DE ALMEIDA"}, {"numProcessoJudicial": "1010053-26.2022.4.01.3900", "siglaOrgao": "JFPA", "linkProcessoJudicial": "", "nomeAutor": "FUNDAÇÃO EDUCATIVA E CULTURAL AMAZÔNIA VIVA e JOÃO ALBERTO DE ALMEIDA"}, {"numProcessoJudicial": "1010053-26.2022.4.01.3900", "siglaOrgao": "JFPA", "linkProcessoJudicial": "", "nomeAutor": "FUNDAÇÃO EDUCATIVA E CULTURAL AMAZÔNIA VIVA e JOÃO ALBERTO DE ALMEIDA"}], "RELATOR": "RAIMUNDO CARREIRO", "RELATORIO": "<p>\tTrata-se de tomada de contas instaurada pelo Ministério do Turismo, em desfavor da Fundação Educativa e Cultural Amazônia Viva/FUNAV  e do Sr. João Alberto de Almeida, Presidente da FUNAV à época dos fatos, em razão da não comprovação da boa e regular aplicação dos recursos públicos recebidos no âmbito de convênio que teve por objeto incentivar o turismo, por meio do apoio a projetos de turismo religioso no Estado do Pará.</p><p>2.\tReproduzo, com ajustes de forma, nos termos do art. 1º, § 3º, inciso I, da Lei 8.443/92, a instrução final produzida pela Secretaria de Controle Externo de Tomada de Contas Especial (Secex-TCE) à peça 40, endossada pelo corpo diretivo da Unidade (peças 41-42) e que obteve parecer parcialmente divergente do representante do MP/TCU, Subprocurador-Geral Lucas Rocha Furtado (peça 43) .</p><p><i>\"</i><b><i>INTRODUÇÃO</i></b><i> </i></p><p><i>1. Trata-se de Tomada de Contas Especial instaurada pelo Ministério do Turismo, em desfavor do Sr. João Alberto de Almeida, Presidente da FUNAV à época dos fatos e da Fundação Educativa e Cultural Amazônia Viva/FUNAV, entidade convenente, que responde solidariamente pelo débito, em razão da não comprovação da boa e regular aplicação dos recursos públicos recebidos no âmbito do Convênio 444/2008 - Siafi 628727 (peça 1, p. 38-56) , que teve por objeto incentivar o turismo, por meio do apoio ao projeto intitulado \"Congresso Turístico Religioso - Ação Continuada de Congressos Religiosos no Estado do Pará\", conforme Plano de Trabalho (peça 1, p. 10-12) e Cronograma de Execução (peça 1, p. 12-18) . </i></p><p><b><i>II\t- HISTÓRICO </i></b></p><p><i>2.\tO Convênio 444/2008 foi firmado no valor total de R$ 264.000,00, sendo R$ 240.000,00 à conta do concedente e R$ 24.000,00 referente à contrapartida da convenente (peça 1, p. 44) . A vigência inicial prevista para a execução do convênio compreendia o período de 11/6/2008 até 1º/11/2008, conforme previsto na cláusula quarta do instrumento do convênio assinado (peça 1, p. 43) . Houve prorrogação de ofício, passando o pacto a viger até 13/12/2008, conforme publicação no DOU de 28/7/2008 (peça 1, p. 59) .  Os recursos do concedente foram liberados em parcela única no valor de R$ 240.000,00, mediante Ordem Bancária 20080B900658, de 23/7/2008 (peça 1, p. 58) . </i></p><p><i>3.\tA prestação de contas não consta dos autos. Nada obstante, verificou-se que o órgão instaurador promoveu sua análise por meio da Nota Técnica de Análise 107/2010 (peça 1, p. 67-72) , da Nota de Reanálise 1759/2010 (peça 1, p. 76-79) , da Nota de Reanálise Técnica 541/2014 (peça 1, p. 110-112) e da Nota Financeira 132/2016 (peça 1, p. 116-118) . </i></p><p><i>4.\tO fundamento para a instauração da Tomada de Contas Especial, nos termos da Nota Técnica de Análise 107/2010 (peça 1, p. 67-72) , consistiu na evidenciação das seguintes irregularidades: </i></p><table><tbody><tr>\t<td><p><b><i>Ressalvas Técnicas</i></b></p></td>\t<td></td></tr><tr>\t<td><p><b><i>Item </i></b></p></td>\t<td><p><b><i>Objeto da Ressalva </i></b></p></td>\t<td><p><b><i>Solicitação do MTur </i></b></p></td></tr><tr>\t<td><p><i>1 </i></p></td>\t<td><p><i>Fotografia/Filmagem </i></p></td>\t<td><p><i>Encaminhar fotografia/filmagem de todos os cantores, palestrantes e organizadores legendadas, das Regiões de Santa Isabel do Pará, Castanhal, Mosqueiro, São Felix do Xingu, Tucumã, Rio Maria, Novo Repartimento, Tucuruí Jacundá e Dom Eliseu. Contendo o nome do evento e logomarca do Mtur. </i></p></td></tr><tr>\t<td><p><i>2 </i></p></td>\t<td><p><i>Infraestrutura </i></p></td>\t<td><p><i>Encaminhar fotografia/filmagem do palco e som legendado das Regiões de Santa Isabel do Pará, Castanhal, Mosqueiro, São Felix </i></p></td></tr><tr>\t<td></td>\t<td></td>\t<td><p><i>dó Xingu, Tucumã, Rio Maria, Novo Repartimento, Tucuruí Jacundá e Dom Eliseu. Contendo o nome do evento e logomarca do Mtur. </i></p></td></tr><tr>\t<td><p><i>3 </i></p></td>\t<td><p><i>Veiculação de rádio </i></p></td>\t<td><p><i>Encaminhar relatório de divulgação e/ou declaração de veiculação ou, ainda, Checking de empresa terceirizada de Checagem de Mídia e Audiência da quantidade especificada no plano de trabalho com ATESTO da rádio ou empresa e o \"De Acordo\" do Convenente\" de todas as Regiões de Santa Isabel do Pará, Castanhal, Mosqueiro, São Felix do Xingu, Tucumã, Rio Maria, Novo Repartimento, Tucuruí, Jacundá e Dom Eliseu, </i></p></td></tr><tr>\t<td><p><i>4 </i></p></td>\t<td><p><i>Veiculação de TV </i></p></td>\t<td><p><i>Encaminhar relatório de divulgação e/ou declaração de veiculação ou, ainda, Checking de empresa terceirizada de Checagem de Mídia e Audiência da quantidade especificada no plano de trabalho com o ATESTO da TV ou empresa e o \"De Acordo\" do Convenente\" de todas as Regiões de Santa Isabel do Pará, Castanhal, Mosqueiro, São Felix do Xingu, Tucumã, Rio Maria, Novo Repartimento, Tucuruí Jacundá e Dom Eliseu. </i></p></td></tr><tr>\t<td><p><i>5 </i></p></td>\t<td><p><i>Material </i></p><p><i>Promocional </i></p></td>\t<td><p><i>Cartaz </i></p><p><i>Encaminhar declaração da guarda/recebimento do material na quantidade programada, devidamente atestada pelo responsável, com carimbo e CPF de todas as Regiões de Santa Isabel do Pará, Castanhal, Mosqueiro, São Felix do Xingú, Tucumã, Rio Maria, Novo Repartimento, Tucuruí Jacundá e Dom Eliseu. </i></p><p><i> </i></p><p><i>Folder </i></p><p><i>Encaminhar amostra do folder, bem como a declaração da guarda/recebimento do material na quantidade programada, devidamente atestada pelo responsável, com carimbo e CPF de todas as Regiões de Santa Isabel do Pará, Castanhal, Mosqueiro, São Felix do Xingú, Tucumã, Rio Maria, Novo Repartimento, Tucurui, Jacundá e Dom Eliseu. </i></p></td></tr><tr>\t<td><p><b><i>Ressalvas Financeiras </i></b></p></td></tr><tr>\t<td><p><b><i>Item  </i></b></p></td>\t<td><p><b><i>Objeto da Ressalva </i></b></p></td>\t<td><p><b><i>Solicitação do Mtur </i></b></p></td></tr><tr>\t<td><p><i>1 </i></p></td>\t<td><p><i>Notas fiscais  </i></p></td>\t<td><p><i>Encaminhar cópias das notas fiscais devidamente atestadas e contendo o número do convênio. </i></p></td></tr><tr>\t<td><p><i>2 </i></p></td>\t<td><p><i>Contrapartida </i></p></td>\t<td><p><i>Justificar o não depósito da contrapartida em conta especifica, bem como comprovar o pagamento das despesas efetuadas com o recurso. </i></p></td></tr></tbody></table><p><i>5.\tPor meio dos Ofícios 1493/2016/CGCV/SPOA/SE/MTur (peça 1, p. 120-121) e 1494/2016/CGCV/SPOA/SE/MTur, de 22/2/2016 (peça 1, p. 122-124) , o órgão instaurador notificou o responsável e a entidade convenente da reprovação da prestação de contas, requerendo a devolução dos recursos. </i></p><p><i>6.\tNo Relatório de TCE 45/2016 (peça 1, p. 139-143) , concluiu-se que o prejuízo importaria no valor total dos recursos repassados, imputando-se a responsabilidade solidária ao Sr. João Alberto de Almeida e à Fundação Educativa e Cultural Amazônia Viva/FUNAV. </i></p><p><i>7.\tO Relatório de Auditoria 800/2016, da Controladoria Geral da União (peça 1, p. 150152) também chegou às mesmas conclusões. Após serem emitidos o Certificado de Auditoria, o Parecer do Dirigente (peça 1, p. 153-154) e o Pronunciamento Ministerial (peça 1, p. 157) , o processo foi remetido a esse Tribunal. </i></p><p><i>8.\tNa instrução antecedente (peça 5) , analisando-se os documentos nos autos, concluiu-se pela necessidade de realização de citação solidária do Sr. João Alberto de Almeida e da Fundação Educativa e Cultural Amazônia Viva/FUNAV: </i></p><p><i> a) </i><b><i>Irregularidade</i></b><i>: Não comprovação da boa e regular aplicação dos recursos federais recebidos no âmbito do Convênio 444/2008 (SIAFI 628727) , celebrado com o Ministério do Turismo/MTur, em face da impugnação total das despesas realizadas, em decorrência das seguintes condutas: </i></p><p><b><i>b) Condutas  </i></b></p><p><i>b.1) deixar de comprovar a efetiva realização de Congressos Religiosos no âmbito do Convênio 444/2008 (Siafi 628727) , mediante a apresentação de material publicitário, filmagens e fotografias, contendo o nome e a logomarca do Ministério do Turismo; </i></p><p><i>b.2) deixar de comprovar o nexo de causalidade entre os recursos federais recebidos na conta específica do convênio e as despesas realizadas no âmbito Convênio 444/2008 (Siafi 628727) ; </i></p><p><i>b.3) deixar de comprovar o emprego da contrapartida pactuada pelo termo de convênio; </i></p><p><i>c)\t</i><b><i>Nexo de causalidade</i></b><i>: ao utilizar os recursos do Convênio 444/2008 (Siafi 628727) , mediante a emissão de dois cheques, nos valores de R$ 144.000,00 e R$ 96.000,00, sem comprovação da efetiva realização dos eventos religiosos, aliado à ausência de correspondência entre aqueles débitos da conta específica e as despesas incorridas, elencadas na prestação de contas, o responsável causou inegável prejuízo ao erário; </i></p><p><i>d)\t</i><b><i>Culpabilidade</i></b><i>: é razoável afirmar que o responsável tinha consciência da ilicitude de seu ato e que, consideradas as responsabilidades e as normas a que se subordinou na condição de signatário do Termo de Convênio 444/2008 (Siafi 628727) , dele era exigível conduta diversa daquela que adotou, pois deveria comprovar a realização dos eventos e efetuar pagamentos de forma a manter a rastreabilidade dos recursos federais repassados; </i></p><p><i>e)\t</i><b><i>Dispositivos infringidos</i></b><i>: art. 70, parágrafo único da CRFB; art. 50, § 2° da Portaria Interministerial MPOG/MF/CGU 127/2008; Cláusula Sétima - Parágrafo Segundo; Cláusula Décima Terceira - Parágrafo Segundo, alínea \"d\" e \"g\" todos do Termo de Convênio 444/2008 (Siafi 628727) ; </i></p><p><b><i>f)\tDébito: </i></b></p><table><tbody><tr>\t<td><p><b><i>Data da ocorrência </i></b></p></td>\t<td><p><b><i>Valor original (R$) </i></b></p></td></tr><tr>\t<td><p><i>23/7/2008 </i></p></td>\t<td><p><i>240.000,00 </i></p></td></tr></tbody></table><p><i>9.\tEm cumprimento ao Despacho do Ministro Relator (peça 8) , as citações foram promovidas, conforme quadro abaixo: </i></p><table><tbody><tr>\t<td><p><i>Responsáveis </i></p></td>\t<td><p><i>Comunicações </i></p></td>\t<td><p><i>Avisos de Recebimento (AR) </i></p></td>\t<td><p><i>OBS </i></p></td></tr><tr>\t<td><p><i>João Alberto de Almeida </i></p></td>\t<td><p><i>Ofício </i></p><p><i>1092/2018TCU/Secex-PA </i></p></td>\t<td><p><i> </i></p><p><i>Peça 10 </i></p></td>\t<td><p><i>16/7/2018 </i></p></td>\t<td><p><i>peça 12 </i></p></td>\t<td><p><i>Assinado </i></p></td></tr><tr>\t<td><p><i>A Fundação Educativa e </i></p><p><i>Cultural Amazônia Viva/FUNAV </i></p></td>\t<td><p><i>Ofício </i></p><p><i>1091/2018TCU/Secex-PA </i></p></td>\t<td><p><i>Peça 11 </i></p></td>\t<td><p><i>18/7/2017 </i></p></td>\t<td><p><i>peça 13 </i></p></td>\t<td><p><i>Assinado </i></p></td></tr></tbody></table><p><i>10.\tO Sr. João Alberto de Almeida e a Fundação Educativa e Cultural Amazônia Viva/FUNAV apresentaram, em instrumento único, suas alegações de defesa (peça 14) . </i></p><p><i>11.\tEm nova análise (peça 16) , a Secex/TCE considerou ser necessária a realização de diligência ao Ministério do Turismo, in verbis:  </i></p><p><i>14.1 realizar diligência, com fundamento nos arts. 10, § 1º, e 11 da Lei 8.443/1992 c/c o art. 157 do Regimento Interno/TCU, ao Ministério do Turismo, a fim de que, no prazo de quinze dias, encaminhe os documentos apresentados pelo convenente no âmbito do Convênio 444/2008 - Siafi 628727, Processo 72031.000711/2016-01, a título de prestação de contas. </i></p><p><i>12.\tDesse modo, foi realizada nova diligência junto ao Ministério do Turismo (peças 19 e 21) a fim de que enviasse ao Tribunal os documentos que deram sustentação às irregularidades indicadas nos autos.  </i></p><p><i>13.\tO Ministério do Turismo, em atendimento à diligência, encaminhou ao TCU os documentos de peças 33 a 37, e itens não digitalizáveis de peça 33. </i></p><p><b><i>EXAME TÉCNICO </i></b></p><p><i>14. O exame técnico tratará de analisar as respostas às diligências do Ministério do Turismo, e das alegações de defesas trazidas pelos responsáveis. </i></p><p><b><i>Análise das respostas às diligências </i></b></p><p><i>15.\tEm resposta à diligência, o Ministério do Turismo enviou ao TCU: </i></p><p><i>a)\to Ofício n° 231/2021/AECI (peça 33) , que encaminhou os seguintes documentos solicitados; </i></p><p><i>b)\tdocumentos relativos à celebração, execução, e prestação de contas do Convênio 444/2008 - Siafi 628727 (peças 34-37 e itens não digitalizáveis de peça 33) ; </i></p><p><i>c)\tItens não digitalizáveis, de peça 33, adiante descritos: </i></p><p><i>i. arquivo de vídeo VTS_01_1~1.mp4, na pasta cd_1_pg_28.zip;  \ti i. arquivo de vídeo VTS_01_1.mp4, na pasta Downloads (2) .zip; </i></p><p><i>iii.\tarquivos de áudio Track 1, Track 2, e Track 3, na subpasta CDRip20-01-13_16_26, da pasta Downloads (2) .zip; </i></p><p><i>iv.\tarquivo de vídeo VTS_01_1.mp4, na pasta Downloads (5) .zip; </i></p><p><i>v.\tarquivos de áudio Track 1, Track 2, e Track 3, na subpasta CDRip21-01-14_13_28, da pasta Downloads (5) .zip; </i></p><p><i>vi.\tarquivo de vídeo VTS_01_1.mp4, na pasta Downloads (1) .zip; </i></p><p><i>vii.\tarquivos de áudio Track 1, Track 2, e Track 3, na subpasta CD, da pasta Downloads </i></p><p><i> (1) .zip; </i></p><p><i>viii.\tarquivo de vídeo VTS_01_1.mp4, na pasta Downloads (4) .zip; </i></p><p><i>ix.\tarquivos de áudio Track 1, Track 2, e Track 3, na subpasta CDRip21-01-14_11_54, da pasta Downloads (4) .zip; </i></p><p><i>x.\tarquivos de áudio Track 1, Track 2, e Track 3, na subpasta CDRip20-01-13_15_50, pasta CD_2_PAG_28.zip; </i></p><p><i>xi.\tarquivo de vídeo VTS_01_1.mp4, na pasta CD_1_E_2_PAG_29.zip; </i></p><p><i>xii.\tarquivos de áudio Track 1, Track 2, e Track 3, na subpasta CDRip20-01-13_16_02, da pasta CD_1_E_2_PAG_29.zip; </i></p><p><i>xiii.\tarquivo de vídeo VTS_01_1.mp4, na pasta Downloads (3) .zip; </i></p><p><i>xiv.\tarquivos de áudio Track 1, Track 2, e Track 3, na subpasta CDRip 20-01-14_10_09, da pasta Downloads (3) .zip; </i></p><p><i>xv.\tarquivo de vídeo VTS_01_1.mp4, na pasta Downloads (6) .zip; </i></p><p><i>xvi.\tarquivos de áudio Track 1, Track 2, e Track 3, na subpasta CDRip20-01-14_13_34, da pasta Downloads (6) .zip; </i></p><p><i>xvii.\tarquivo de vídeo CD 2.mp4, na pasta Downloads.zip; </i></p><p><i>xviii.\tarquivos de áudio Track 1, Track 2, e Track 3, na subpasta CD 1, da pasta Downloads.zip. </i></p><p><i>16.\tDos documentos apresentados, cabe analisar os seguintes, que se relacionariam às falhas objeto de citação:  </i></p><table><tbody><tr>\t<td><p><b><i>Documento </i></b></p></td>\t<td><p><b><i>Localização nos autos </i></b></p></td>\t<td><p><b><i>Observação </i></b></p></td></tr><tr>\t<td><p><i>Fotografias </i></p></td>\t<td></td>\t<td><p><i>peça 35, p. 97-101 </i></p></td>\t<td><p><i>As imagens não permitem identificar o local do evento, ou as atrações </i></p><p><i> (artistas/palestrantes \tou organizadores) que realizaram o evento. </i></p></td></tr><tr>\t<td><p><i>Nota \tFiscal </i></p><p><i>R$ 90.600,00 </i></p></td>\t<td><p><i>0046 \t- </i></p></td>\t<td><p><i>peça 35, p. 148 </i></p></td>\t<td><p><i>A Nota Fiscal não está atestada não contém a identificação do número do convênio. </i></p></td></tr><tr>\t<td><p><i>Nota \tFiscal </i></p><p><i>R$ 70.000,00 </i></p></td>\t<td><p><i>0024 \t- </i></p></td>\t<td><p><i>peça 36, p. 1 </i></p></td>\t<td><p><i>A Nota Fiscal não está atestada não contém a identificação do número do convênio. </i></p></td></tr><tr>\t<td><p><i>Nota \tFiscal </i></p><p><i>R$ 10.920,00 </i></p></td>\t<td><p><i>0240 \t- </i></p></td>\t<td><p><i>peça 36, p. 14 </i></p></td>\t<td><p><i>A Nota Fiscal não está atestada não contém a identificação do número do convênio. </i></p></td></tr><tr>\t<td><p><i>Nota \tFiscal </i></p><p><i>R$ 7.820,00 </i></p></td>\t<td><p><i>0238 \t- </i></p></td>\t<td><p><i>peça 36, p. 17 </i></p></td>\t<td><p><i>A Nota Fiscal não está atestada não contém a identificação do número do convênio. </i></p></td></tr><tr>\t<td><p><i>Nota \tFiscal </i></p><p><i>R$ 60.400,00 </i></p></td>\t<td><p><i>0050 \t- </i></p></td>\t<td><p><i>peça 36, p. 31 </i></p></td>\t<td><p><i>A Nota Fiscal não está atestada não contém a identificação do número do convênio. </i></p></td></tr><tr>\t<td><p><i>Nota \tFiscal </i></p><p><i>R$ 4.500,00 </i></p></td>\t<td><p><i>2400 \t- </i></p></td>\t<td><p><i>peça 36, p. 44 </i></p></td>\t<td><p><i>A Nota Fiscal não está atestada não contém a identificação do número do convênio. </i></p></td></tr><tr>\t<td><p><i>Nota \tFiscal </i></p><p><i>R$ 2.580,00 </i></p></td>\t<td><p><i>1829 \t- </i></p></td>\t<td><p><i>peça 36, p. 46 </i></p></td>\t<td><p><i>A Nota Fiscal não está atestada não contém a identificação do número do convênio. </i></p></td></tr><tr>\t<td><p><i>Nota \tFiscal </i></p><p><i>R$ 1.720,00 </i></p></td>\t<td><p><i>1827 \t- </i></p></td>\t<td><p><i>peça 36, p. 48 </i></p></td>\t<td><p><i>A Nota Fiscal não está atestada não contém a identificação do número do convênio. </i></p></td></tr><tr>\t<td><p><i>Nota Fiscal 239 - R$ 7.800,00 </i></p></td>\t<td><p><i>peça 36, p. 50 </i></p></td>\t<td><p><i>A Nota Fiscal não está atestada não contém a identificação do </i></p></td></tr><tr>\t<td></td>\t<td></td>\t<td><p><i>número do convênio. </i></p></td></tr><tr>\t<td><p><i>Nota Fiscal 242 - R$ 3.000,00 </i></p></td>\t<td><p><i>peça 36, p. 53 </i></p></td>\t<td><p><i>A Nota Fiscal não está atestada não contém a identificação do número do convênio. </i></p></td></tr><tr>\t<td><p><i>Nota Fiscal 235 - R$ 5.200,00 </i></p></td>\t<td><p><i>peça 36, p. 56 </i></p></td>\t<td><p><i>A Nota Fiscal não está atestada não contém a identificação do número do convênio. </i></p></td></tr><tr>\t<td><p><i>Material promocional </i></p></td>\t<td></td>\t<td><p><i>peça 36, p. 59-69 </i></p></td>\t<td><p><i>Material sem ateste e declaração de guarda. </i></p></td></tr><tr>\t<td><p><i>Fotografias </i></p></td>\t<td></td>\t<td><p><i>peça 36, p. 96-100 </i></p></td>\t<td><p><i>As imagens não permitem identificar o local do evento, ou as atrações </i></p><p><i> (artistas/palestrantes \tou organizadores) que realizaram o evento. </i></p></td></tr><tr>\t<td><p><i>Planos de Mídia </i></p></td>\t<td></td>\t<td><p><i>peça 36, p. 134-147 </i></p></td>\t<td><p><i>Os planos não possuem ATESTO da rádio ou empresa e o \"De Acordo\" do </i></p><p><i>Convenente\" </i></p></td></tr><tr>\t<td><p><i>Fotografias </i></p></td>\t<td></td>\t<td><p><i>peça 36, p. 148-149, e peça 37, p. 1-3. </i></p></td>\t<td><p><i>As imagens não permitem identificar o local do evento, ou as atrações </i></p><p><i> (artistas/palestrantes \tou organizadores) que realizaram o evento. </i></p></td></tr><tr>\t<td><p><i>Controle de recebimento guarda de material </i></p></td>\t<td><p><i>e </i></p></td>\t<td><p><i>peça 37, p. 4-23. </i></p></td>\t<td><p><i>Nas declarações, as datas de  recebimento/saída do material foi lançada anteriormente (impressas em computador) aos carimbos e assinaturas, indicando que os atestos foram extemporâneos aos recebimentos e saídas, fato que enfraquece a veracidade das informações contidas nos documentos. </i></p></td></tr><tr>\t<td><p><i>\tPlanos \tde \tMídia \te </i></p><p><i>Comprovantes de irradiação - </i></p><p><i>Rádio e TV </i></p></td>\t<td><p><i>peça 37, p. 30-36 e 62-68. </i></p></td>\t<td><p><i>Não foi encaminhado relatório de divulgação e/ou declaração de veiculação ou, ainda, Checking de empresa terceirizada de Checagem de </i></p><p><i>Mídia e Audiência da quantidade especificada no plano de trabalho com ATESTO da rádio ou empresa e o \"De Acordo\" do </i></p><p><i>Convenente\" </i></p></td></tr><tr>\t<td><p><i>Fotografias </i></p></td>\t<td><p><i>peça 37, p. 69-73. </i></p></td>\t<td><p><i>As imagens não permitem identificar o local do evento, ou as atrações </i></p><p><i> (artistas/palestrantes \tou organizadores) que realizaram o evento. </i></p></td></tr><tr>\t<td><p><i>Material promocional </i></p></td>\t<td></td>\t<td><p><i>peça 37, p. 75-85 </i></p></td>\t<td><p><i>Material sem ateste e declaração de guarda. </i></p></td></tr><tr>\t<td><p><i>VTS_01_1~1.mp4 </i></p></td>\t<td></td>\t<td><p><i>pasta cd_1_pg_28.zip dos itens não digitalizáveis da peça 33. </i></p></td>\t<td><p><i>\tTrata \tde \tpublicidade \tpré-</i></p><p><i>evento, que prova a publicidade em si, mas não a realização posterior do evento. </i></p></td></tr><tr>\t<td><p><i>VTS_01_1.mp4 </i></p></td>\t<td></td>\t<td><p><i>pasta Downloads (2) .zip dos itens não digitalizáveis da peça 33. </i></p></td>\t<td><p><i>\tTrata \tde \tpublicidade \tpré-</i></p><p><i>evento, que prova a publicidade em si, mas não a realização posterior do evento. </i></p></td></tr><tr>\t<td><p><i>arquivos de áudio Track 2, e Track 3. </i></p></td>\t<td><p><i>Track 1, </i></p></td>\t<td><p><i>\tsubpasta \tCDRip20-01-</i></p><p><i>13_16_26, da pasta Downloads (2) .zip dos itens não digitalizáveis da peça 33. </i></p></td>\t<td><p><i>\tTrata \tde \tpublicidade \tpré-</i></p><p><i>evento, que prova a publicidade em si, mas não a realização posterior do evento. </i></p></td></tr><tr>\t<td><p><i>VTS_01_1.mp4 </i></p></td>\t<td></td>\t<td><p><i>pasta Downloads (5) .zip dos itens não digitalizáveis da peça 33. </i></p></td>\t<td><p><i>\tTrata \tde \tpublicidade \tpré-</i></p><p><i>evento, que prova a publicidade em si, mas não a realização posterior do evento. </i></p></td></tr><tr>\t<td><p><i>arquivos de áudio Track 2, e Track 3. </i></p></td>\t<td><p><i>Track 1, </i></p></td>\t<td><p><i>\tsubpasta \tCDRip21-01-</i></p><p><i>14_13_28, da pasta Downloads (5) .zip dos itens não digitalizáveis da peça 33. </i></p></td>\t<td><p><i>\tTrata \tde \tpublicidade \tpré-</i></p><p><i>evento, que prova a publicidade em si, mas não a realização posterior do evento. </i></p></td></tr><tr>\t<td><p><i>VTS_01_1.mp4 </i></p></td>\t<td></td>\t<td><p><i>pasta Downloads (1) .zip dos itens não digitalizáveis da peça 33. </i></p></td>\t<td><p><i>\tTrata \tde \tpublicidade \tpré-</i></p><p><i>evento, que prova a publicidade em si, mas não a realização posterior do evento. </i></p></td></tr><tr>\t<td><p><i>arquivos de áudio Track 2, e Track 3. </i></p></td>\t<td><p><i>Track 1, </i></p></td>\t<td><p><i>subpasta CD, da pasta Downloads (1) .zip dos itens não digitalizáveis da peça 33. </i></p></td>\t<td><p><i>\tTrata \tde \tpublicidade \tpré-</i></p><p><i>evento, que prova a publicidade em si, mas não a realização posterior do evento. </i></p></td></tr><tr>\t<td><p><i>VTS_01_1.mp4 </i></p></td>\t<td></td>\t<td><p><i>pasta Downloads (4) .zip dos itens não digitalizáveis da peça 33. </i></p></td>\t<td><p><i>\tTrata \tde \tpublicidade \tpré-</i></p><p><i>evento, que prova a publicidade em si, mas não a realização posterior do evento. </i></p></td></tr><tr>\t<td><p><i>arquivos de áudio Track 1, Track 2, e Track 3. </i></p></td>\t<td><p><i>\tsubpasta \tCDRip20-01-</i></p><p><i>14_11_54, da pasta Downloads (4) .zip dos itens não digitalizáveis da peça 33. </i></p></td>\t<td><p><i>\tTrata \tde \tpublicidade \tpré-</i></p><p><i>evento, que prova a publicidade em si, mas não a realização posterior do evento. </i></p></td></tr><tr>\t<td><p><i>arquivos de áudio Track 2, e Track 3 </i></p></td>\t<td><p><i>Track 1, </i></p></td>\t<td><p><i>subpasta CDRip20-0113_15_50, da pasta CD_2_PAG_28.zip dos itens não digitalizáveis da peça 33. </i></p></td>\t<td><p><i>Trata \tde \tpublicidade \tpré-</i></p><p><i>evento, que prova a publicidade em si, mas não a realização posterior do evento. </i></p></td></tr><tr>\t<td><p><i>arquivo \tde </i></p><p><i>VTS_01_1.mp4 </i></p><p><i> </i></p></td>\t<td><p><i>vídeo </i></p></td>\t<td><p><i>pasta CD_1_E_2_PAG_29.zip dos itens não digitalizáveis da peça 33. </i></p></td>\t<td><p><i>Trata \tde \tpublicidade \tpré-</i></p><p><i>evento, que prova a publicidade em si, mas não a realização posterior do evento. </i></p></td></tr><tr>\t<td><p><i>arquivos de áudio Track 2, e Track 3 </i></p><p><i> </i></p></td>\t<td><p><i>Track 1, </i></p></td>\t<td><p><i>subpasta CDRip20-0113_16_02, da pasta </i></p><p><i>CD_1_E_2_PAG_29.zip dos itens não digitalizáveis da peça 33. </i></p></td>\t<td><p><i>Trata \tde \tpublicidade \tpré-</i></p><p><i>evento, que prova a publicidade em si, mas não a realização posterior do evento. </i></p></td></tr><tr>\t<td><p><i>VTS_01_1.mp4 </i></p></td>\t<td></td>\t<td><p><i>pasta Downloads (4) .zip dos itens não digitalizáveis da peça 33. </i></p></td>\t<td><p><i>Trata \tde \tpublicidade \tpré-</i></p><p><i>evento, que prova a publicidade em si, mas não a realização posterior do evento. </i></p></td></tr><tr>\t<td><p><i>arquivos de áudio Track 2, e Track 3. </i></p></td>\t<td><p><i>Track 1, </i></p></td>\t<td><p><i>subpasta \tCDRip20-01-</i></p><p><i>14_10_09, da pasta Downloads (4) .zip dos itens não digitalizáveis da peça 33. </i></p></td>\t<td><p><i>Trata \tde \tpublicidade \tpré-</i></p><p><i>evento, que prova a publicidade em si, mas não a realização posterior do evento. </i></p></td></tr><tr>\t<td><p><i>VTS_01_1.mp4 </i></p></td>\t<td></td>\t<td><p><i>pasta Downloads (6) .zip dos itens não digitalizáveis da peça 33. </i></p></td>\t<td><p><i>Trata \tde \tpublicidade \tpré-</i></p><p><i>evento, que prova a publicidade em si, mas não a realização posterior do evento. </i></p></td></tr><tr>\t<td><p><i>arquivos de áudio Track 2, e Track 3. </i></p></td>\t<td><p><i>Track 1, </i></p></td>\t<td><p><i>Subpasta CDRip20-01-</i></p><p><i>14_13_34, da pasta Downloads (6) .zip dos itens não digitalizáveis da peça 33. </i></p></td>\t<td><p><i>Trata \tde \tpublicidade \tpré-</i></p><p><i>evento, que prova a publicidade em si, mas não a realização posterior do evento. </i></p></td></tr><tr>\t<td><p><i>arquivo de vídeo CD 2.mp4   </i></p></td>\t<td><p><i>pasta Downloads.zip dos itens não digitalizáveis da peça 33. </i></p></td>\t<td><p><i>Trata \tde \tpublicidade \tpré-</i></p><p><i>evento, que prova a publicidade em si, mas não a realização posterior do evento. </i></p></td></tr><tr>\t<td><p><i>arquivos de áudio Track 1, Track 2, e Track 3  </i></p><p><i> </i></p></td>\t<td><p><i>subpasta CD 1, da pasta Downloads.zip dos itens não digitalizáveis da peça 33. </i></p></td>\t<td><p><i>Trata \tde \tpublicidade \tpré-</i></p><p><i>evento, que prova a publicidade em si, mas não a realização posterior do evento. </i></p></td></tr></tbody></table><p><i>17.\tVerifica-se que os documentos apresentados na resposta à diligência contemplam a totalidade da documentação da fase interna do convênio, e corroboram as citações anteriormente realizadas. Desse modo, a diligência foi cumprida. </i></p><p><b><i>Análise das alegações de defesa </i></b></p><p><i>18.\tPassa-se à análise das respostas às alegações de defesas. A análise das alegações de defesa será realizada conjuntamente, visto que os responsáveis apresentaram defesa juntos. </i></p><p><i>19.\tEssas alegações dividem-se entre argumentos de defesa (peça 14, p. 1-5) , e documentos probatórios (peça 14, p. 6-121) . </i></p><p><b><i>Argumento de que ocorreu PRESCRIÇÃO. </i></b></p><p><i>20.\tInicialmente cumpre destacar que esta corte de contas no acórdão 4988/2017 estabeleceu que o prazo para instauração de TCE é de 10 anos. </i></p><p><i>21.\tOra, irregularidades no presente ocorridas no caso investiga-se supostas Convênio 444/2008 que foi publicado no Diário Oficial da União em 10.07.2007, ou seja, a mais de 10 anos.  </i></p><p><i>22.\tDiante disto, o reconhecimento da prescrição é medida que se impõe eis que esta própria corte de contas já delimitou o prazo prescricional para este tipo de procedimento administrativo.  </i></p><p><b><i>Análise da Defesa  </i></b></p><p><i>23.\tO Supremo Tribunal Federal - STF, no Recurso Extraordinário - RE 636.886, fixou a tese, com repercussão geral reconhecida, de que \"é prescritível a pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas\" (Tema 899) . Em que pese o questionamento acerca da abrangência da tese ali firmada, no sentido de que se circunscreveria apenas ao processo de execução da condenação imposta pelo TCU (ou seja, inaplicável à pretensão de ressarcimento exercida no processo \"conhecimento\" da TCE) , verifica-se que o STF, por meio de decisões prolatadas pelas suas duas turmas, tem decidido de forma reiterada que se aplica o prazo prescricional de 5 anos previsto na Lei 9.873/1999 às pretensões sancionatória e ressarcitória a cargo do Tribunal de Contas da União.  </i></p><p><i>24.\tSeja por aplicação direta ou por analogia, a orientação sufragada é no sentido de que o prazo de 5 anos é compatível com a tese de que a ação e a execução prescrevem no mesmo prazo (Súmula 150 do STF) , bem como com o fato de que a Lei 9.873/1999 - que regulamenta o exercício de ação punitiva pela Administração Pública Federal, direta e indireta - regeria integralmente a prescrição no âmbito do TCU. Quanto a este último aspecto, o Ministro Luís Roberto Barroso, no voto exarado no julgamento do MS 32.201, embora tenha advertido que a atuação do TCU, em sua acepção clássica, não se qualifica como exercício do poder de polícia, ressaltou que a Lei 9.873/1999 assumiria vocação regulatória geral da prescrição do exercício da competência sancionadora da Administração Pública, sendo sua disciplina aplicável a qualquer ação punitiva da Administração Pública Federal, exceto àquelas esferas em que exista regulamentação específica. Ademais, em virtude da autonomia científica do Direito Administrativo, não haveria razão plausível para suprimir a omissão da Lei Orgânica do Tribunal de Contas da União, no tocante ao estabelecimento de um prazo prescricional próprio, valendo-se das normas de direito civil, e não das de direito administrativo. </i></p><p><i>25.\tEis algumas ementas que evidenciam o entendimento predominante do STF: </i></p><p><i>Ementa: AGRAVO REGIMENTAL EM MANDADO DE SEGURANÇA. TOMADA DE CONTAS ESPECIAL. TRIBUNAL DE CONTAS DA UNIÃO. CONDENAÇÃO A RESSARCIMENTO AO ERÁRIO. PRESCRIÇÃO. MARCO INTERRUPTIVO. ART. 2°, II, DA LEI 9.873/1999. ATO INEQUÍVOCO DE APURAÇÃO DO FATO. DISCUSSÃO. </i></p><p><i>DIREITO LÍQUIDO E CERTO. DEMONSTRAÇÃO. INOCORRÊNCIA. SUBSISTÊNCIA DA DECISÃO AGRAVADA. AGRAVO A QUE SE NEGA PROVIMENTO. I - As razões do agravo regimental são inaptas para desconstituir os fundamentos da decisão agravada, que, por isso, se mantêm hígidos. II - Aplicando-se a regulamentação da Lei 9.873/1999 ao caso concreto, observa-se que a pretensão sancionatória do TCU, em relação aos atos praticados pelo impetrante, levando-se em consideração a ocorrência de 5 causas interruptivas da prescrição, não teria sido fulminada pelo decurso do tempo. III - A pretensão do recorrente, fundada na discussão sobre os fatos apontados como marcos interruptivos da prescrição da pretensão punitiva da Administração Pública, refoge aos estreitos limites do mandamus, ante a ausência de liquidez e certeza do direito pleiteado. IV - Agravo regimental a que se nega provimento. MS 36067 ED-AgR. Órgão julgador: Segunda Turma. Relator (a) : Min. RICARDO LEWANDOWSKI. Julgamento: 18/10/2019 </i></p><p><i>Ementa: AGRAVO REGIMENTAL EM RECLAMAÇÃO. TRIBUNAL DE CONTAS DA UNIÃO. TOMADA DE CONTA ESPECIAL. PRESCRIÇÃO DA PRETENSÃO PUNITIVA. RECONHECIDA EM DECISÃO DO SUPREMO TRIBUNAL FEDERAL. PRESCRITIBILIDADE DO RESSARCIMENTO AO ERÁRIO FUNDADA EM DECISÃO DE TRIBUNAL DE CONTAS. AÇÃO DE IMPROBIDADE ADMINISTRATIVA COM PEDIDO DE RESSARCIMENTO JÁ EM CURSO. AGRAVO REGIMENTAL A QUE SE NEGA PROVIMENTO. I - O acórdão do TCU determinou a formação de processo administrativo para avaliarem, efetivamente, a eventual responsabilização do agravado para o ressarcimento do dano ao erário, contrariando, assim, autoridade desta Corte no MS 35.512/DF, uma vez que houve a concessão da segurança para declarar a ocorrência da prescrição da pretensão punitiva do TCU em relação às infrações imputadas a ele, destacando-se que a União poderia perseguir os valores referentes ao ressarcimento dos danos na esfera judicial. II - Agravo regimental a que se nega provimento. (Rcl 39497 AgR. Órgão julgador: Segunda Turma. Relator (a) : Min. RICARDO LEWANDOWSKI. Julgamento: 10/10/2020) </i></p><p><i>Ementa: MANDADO DE SEGURANÇA. DIREITO ADMINISTRATIVO. TRIBUNAL DE CONTAS DA UNIÃO. SERVIDOR DA SECRETARIA DE SAÚDE DO ESTADO DO ACRE. FISCALIZAÇÃO OMISSA E DEFICIENTE NA EXECUÇÃO DE DOIS CONVÊNIOS FIRMADOS ENTRE A SECRETARIA ESTADUAL E O MINISTÉRIO DA SAÚDE. APLICAÇÃO DE MULTA. ARTS. 28, II, E 58, II, DA LEI 8.443/1992. ART. 268, II, DO REGIMENTO INTERNO DO TCU. PRESCRIÇÃO DA PRETENSÃO SANCIONATÓRIA. OCORRÊNCIA. APLICAÇÃO DA LEI 9.873/1999. PRECEDENTES DESTE STF. MEDIDA LIMINAR DEFERIDA E RATIFICADA NO EXAME DE MÉRITO. SEGURANÇA CONCEDIDA PARA AFASTAR A MULTA APLICADA. 1. A prescrição da pretensão punitiva do TCU é regulada pela Lei 9.873/1999, descabendo a aplicação do prazo decenal previsto na legislação civil (art. 205 do Código Civil) . Ao revés, incide o prazo quinquenal previsto na Lei 9.873/1999 (MS 32201, Rel. Min. Roberto Barroso, PRIMEIRA TURMA, DJe 7/8/2017; MS 35.512-AgR, Rel. Min. Ricardo Lewandowski, SEGUNDA TURMA, DJe 21/6/2019) . 2. In casu, na linha do parecer apresentado pelo Ministério Público Federal e da decisão liminar de minha lavra, é inequívoca a superação do prazo prescricional quinquenal. Os ilícitos apontados pela Corte de Contas ocorreram em julho de 2006, tendo o processo de auditoria sido instaurado em 9/10/2006. A ordem de citação do responsável para a audiência, por sua vez, ocorreu em 25/6/2007. Entretanto, a decisão condenatória recorrível foi exarada somente em 31/5/2016, data da prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3513/2016/Primeira Câmara\" target=\"_blank\">Acórdão 3513/2016-TCU-Primeira Câmara</a>. 3. Ex positis, CONCEDO A SEGURANÇA unicamente para afastar a sanção de multa aplicada ao impetrante, nos autos da Tomada de Contas <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2328820060\" target=\"_blank\">Processo 023.288/20060</a>, máxime da ocorrência de prescrição da pretensão punitiva do Tribunal de Contas da União. MS 35940. (Órgão julgador: Primeira Turma. Relator (a) : Min. LUIZ FUX. Julgamento: 16/06/2020) . </i></p><p><i>26.\tEssa orientação também foi seguida nas seguintes decisões monocráticas: MS 36.127MC/DF e MS 35.940-MC/DF, Rel. Min. Luiz Fux; MS 35.294, MS 35.539/DF e MS 35.971TP/DF, Rel. Min. Marco Aurélio; MS 34.256 MC/DF, MS 36.054-MC e MS 36.067-MC/DF, Rel. Min. Ricardo Lewandowski. </i></p><p><i>27.\tO Supremo Tribunal Federal tem se pronunciado no sentido de reconhecer não só a aplicação da prescrição quinquenal com fulcro na interpretação da Lei 9.873/1999, mas também a incidência dos marcos interruptivos do prazo prescricional consignados na referida lei, tantas vezes quanto presentes os suportes fáticos (MS 32201, Relator: Min. Roberto Barroso) .  </i></p><p><i>28.\tEntendimento que também foi adotado nas seguintes decisões monocráticas: MS 36.054, MS 34.256-MC, MS 35.512 e MS 36.067-MC, todos de relatoria do Min. Ricardo Lewandowski; MS 35.294, MS 35.539 e MS 35.971-TP, todos de relatoria do Min. Marco Aurélio; MS 32.201, Rel. Min. Roberto Barroso, e MS 36.127-MC e MS 35.940-MC, Min. Luiz Fux. </i></p><p><i>29.\tEm relação ao termo inicial da contagem do prazo prescricional, o \"caput\" do art. 1º da Lei 9.873/1999 oferece solução que não destoa do modelo adotado pelo TCU no incidente de uniformização de jurisprudência, em que se examinou a prescrição da pretensão punitiva, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> (Rel. Min. Benjamin Zymler) , com a adição da particularidade de explicitar o caso de infrações permanentes ou continuadas: </i></p><p><i>a) </i><b><i>Regra geral</i></b><i>: \"data da prática do ato\" (o que equivale a \"ocorrência da irregularidade sancionada\") ; </i></p><p><i>b) </i><b><i>Regra especial</i></b><i>: \"no caso de infração permanente ou continuada, do dia em que tiver cessado\". </i></p><p><i>30.\tA Lei 9.873/1999, no art. 2º, estabelece as causas interruptivas da prescrição punitiva, consoante abaixo transcrito, já na redação conferida pela Lei 11.941/2009: </i></p><p><i>Art. 2º Interrompe-se a prescrição da ação punitiva: </i></p><p><i>I - pela notificação ou citação do indiciado ou acusado, inclusive por meio de edital; </i></p><p><i>II - por qualquer ato inequívoco, que importe apuração do fato; </i></p><p><i>III - pela decisão condenatória recorrível. </i></p><p><i>IV- por qualquer ato inequívoco que importe em manifestação expressa de tentativa de solução conciliatória no âmbito interno da administração pública federal. </i></p><p><i>31.\tO quadro a seguir indica alguns eventos processuais, ocorridos no curso de uma TCE (fase interna e externa) - instaurada em razão de irregularidades na aplicação de recursos da União transferidos a entes subnacionais - que poderiam ser enquadrados nas causas de interrupção da prescrição acima apontadas, sem prejuízo, é claro, de outras ocorrências fáticas elegíveis como marco interruptivo, a depender da forma de proceder de cada entidade ou órgão tomador de contas. </i></p><table><tbody><tr>\t<td><p><i>I - pela notificação ou citação do indiciado ou acusado, inclusive por meio de edital; </i></p></td>\t<td><p><b><i>notificação</i></b><i> no âmbito do procedimento administrativo de ressarcimento previamente à instauração da TCE; </i></p><p><b><i>notificação</i></b><i> efetuada pelo órgão tomador de contas acerca da instauração da TCE; (iii) </i><b><i>citação</i></b><i> efetuada pelo TCU. </i></p><p><i>*Data da ciência da notificação ou citação pelos responsáveis ou de publicação do edital no DOU. </i></p></td></tr><tr>\t<td><p><i>II - por qualquer ato inequívoco, que importe apuração do fato; </i></p><p><i>* procedimento que evidencie a apuração dos fatos irregulares, com o objetivo quantificar o dano e identificar possíveis responsáveis. </i></p></td>\t<td><p><i>relatório de sindicância ou PAD; </i></p><p><i>relatório de apuração de irregularidades referente ao processo administrativo prévio à instauração da TCE; </i></p><p><i>relatórios de fiscalização, pareceres, despachos, informações e memorandos </i></p></td></tr><tr>\t<td></td>\t<td><p><i>relacionados à apuração dos fatos irregulares; </i></p><p><i>relatório do tomador de contas; </i></p><p><i>relatório do controle interno;  </i></p><p><i>termo de instauração ou designação de instauração da TCE; </i></p><p><i>autuação da TCE no TCU; entre outras causas. </i></p><p><i>*Há quem inclua nesse grupo diligências que comprovam \tprovidências \tdo responsável sobre as irregularidades investigadas. </i></p></td></tr><tr>\t<td><p><i>III - pela decisão condenatória recorrível. </i></p></td>\t<td><p><i> (i) Verifica-se apenas no âmbito do TCU com a</i><b><i> data da prolação</i></b><i> do acórdão condenatório recorrível. </i></p></td></tr><tr>\t<td><p><i>IV - por qualquer ato inequívoco que importe em manifestação expressa de tentativa de solução conciliatória no âmbito interno da administração pública federal. </i></p><p><i> </i></p></td>\t<td><p><i>pedido de parcelamento; </i></p><p><i>pagamento parcial do débito; </i></p><p><i>qualquer manifestação do responsável que demonstre claramente a sua intenção de recolher o débito. </i></p></td></tr></tbody></table><p><i>32.\tBem se vê, portanto, que haveria uma multiplicidade de causas de interrupção da prescrição, conforme se depreende do art. 2º da Lei 9.873/1999. Tal exegese encontra respaldo em precedentes do STF, a exemplo do que se decidiu no julgamento do MS 36067 (Rel. Min. Ricardo Lewandowski) , com destaque para trecho do voto em que o Relator reconhece cinco causas de interrupção da prescrição, in verbis: </i></p><p><i> (...) Assim, faz-se necessário levar em consideração que, apesar de os fatos objeto da apuração conduzida pela Corte de Contas remontarem aos anos de 1999 e 2000, período no qual o impetrante era Secretário de Saúde municipal, o Tribunal de Contas da União deu prosseguimento à tomada de contas especial por ter constatado a ocorrência de 5 causas interruptivas da prescrição, a saber: a) relatório de auditoria em conjunto realizada pelo Denasus e pela Secretaria Federal de Controle, lavrado em 06/07/2001, sendo este, certamente, um ato inequívoco que importou a apuração do fato (art. 2º, II, da Lei n. 9.873/1999) ; b) instauração de Tomada de Contas Especial pelo FNS, ocorrida em 05/10/2005, sendo este também, certamente, um ato inequívoco que importou a apuração do fato (art. 2º, II, da Lei n. 9.873/1999) ; c) a autuação da presente Tomada de Contas Especial no âmbito do Tribunal de Contas da União, ocorrida em 12/08/2008, sendo este também, certamente, um ato inequívoco que importou a apuração do fato (art. 2º, II, da Lei n. 9.873/1999) ; d) o ato que ordenou a citação do responsável, ora impetrante, ocorrida em 12/07/2010 (art. 2º, I, da Lei n. 9.873/1999) ; e e) o exercício do poder punitivo ocorrido em 20/06/2012, data da prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1563/2012/Plenário\" target=\"_blank\">Acórdão 1563/2012-TCU-Plenário</a> (art. 2º, III, da Lei n. 9.873/1999) . </i></p><p><i>33.\tNo caso concreto, portanto, tendo como parâmetro a tese firmada pelo STF, no RE 636.886, no sentido de que ambas as pretensões do TCU (sancionatória e ressarcitória) sujeitam-se ao prazo prescricional de 5 anos previsto na Lei 9.873/1999, considerando, ainda, o sistema prescricional delineado na citada lei, inclusive as causas de suspensão e de interrupção da prescrição: </i></p><p><i>a)\t\"Datas das práticas dos atos\" (termo inicial para contagem dos prazos prescricionais) : data da emissão da ordem bancária em 23/7/2008;  </i></p><p><i>b)\tNotificação aos responsáveis citados (peça 1, p. 66 e 73) , em 10/11/2010; a notificação se referiu às irregularidades físicas e financeiras posteriormente objeto de citação, verificadas Nota Técnica de Análise 107/2010 (peça 1, p. 67-72) ; </i></p><p><i>c)\tNotificação aos responsáveis citados (peça 1, p. 88 e 94) , até 11/7/2011; a notificação se referiu às irregularidades físicas e financeiras, verificadas Parecer de Reanálise 1443/2011 (peça 1, p. 89-93) ; [não consta o aviso de recebimento do ofício de peça 1, p. 88, mas consta a resposta do ofício à peça 94, dando conta de que a entidade convenente recebeu esse ofício]; </i></p><p><i>d)\tRelatório do Tomador de Contas Especial (peça 1, p. 139-143) , de 18/2/2016 aponta que o motivo para a instauração da presente Tomada de Contas Especial foi a impugnação total das despesas, decorrente da irregularidade na execução física; </i></p><p><i>e)\tNotificação aos responsáveis citados (peça 1, p. 120-124) , em 1/3/2016; a notificação se referiu à reprovação total da prestação de contas, verificadas na Nota Técnica de Análise Financeira n. 132/2016 (peça 1, p. 116-119) e na Nota de Reanálise Técnica 541/2014 (peça 1, p. 110-112) ; </i></p><p><i>f)\tData de autuação da Tomada de Contas Especial no TCU, em 4/10/2016;  </i></p><p><i>g)\tDespacho do Secretário da Secex/PA (peça 7) , que autorizou as citações, em 14/6/2018. </i></p><p><i>34.\tAnalisando-se a sequência de eventos processuais enumerados no item anterior, os quais teriam o condão de interromper a prescrição da ação punitiva desta Corte no entender do STF, observa-se que: </i></p><p><i>a) em relação às irregularidades objeto de citação, relativas à execução física e financeira, não transcorreu o prazo prescricional de 5 (cinco) anos entre cada evento processual e o seguinte. </i><b><i>Portanto, levando-se em consideração o entendimento do STF, não teria ocorrido a prescrição da pretensão sancionatória e ressarcitória a cargo do TCU</i></b><i>; </i></p><p><i>35.\tContudo, Em relação à prescrição do dano ao erário é de se ressaltar que no recente julgamento, pelo STF, do RE 636.886 (tema 899 da repercussão geral) , a decisão do ainda não transitou em julgado e se encontra na fase de apreciação de embargos de declaração opostos pela Advocacia-Geral da União.  </i></p><p><i>36.\tAlém disso, caso concreto tratado no RE 636.886 (tema 899 da repercussão geral) diz respeito à fase de execução judicial de deliberação do Tribunal de Contas, tanto assim que, para deslindá-lo, foi necessária a aplicação da Lei 6.830/1980, a Lei de Execuções Fiscais, diploma legal evidentemente inaplicável à fase que antecede a formação do título executivo extrajudicial, caracterizada pela atuação do órgão de controle externo até a prolação do acórdão. </i></p><p><i>37.\tConsiderando que o TCU ainda não se pronunciou sobre os efeitos do julgamento de mérito da referida decisão do STF em relação às pretensões de ressarcimento ao erário veiculadas por meio dos processos de tomada de contas especiais, por cautela, deve-se adotar a orientação da Corte de Contas, na pendência de julgamento do RE 636.886, mesmo reconhecida sua repercussão geral, no sentido de que a matéria ali tratada alcançaria tão somente a fase judicial de cobrança do título extrajudicial, não atingindo os processos de controle externo, mantendo-se  a interpretação adotada pela Corte Suprema, em 2008, no Mandado de Segurança - MS 26.210, oportunidade em que foi fixada tese da imprescritibilidade das ações de ressarcimento ao erário: </i></p><p><i>\"A suspensão pelo STF das demandas nas quais esteja em questão a prescritibilidade da pretensão de ressarcimento ao erário com base em decisão de tribunal de contas (RE 636.886/STF) alcança tão somente a fase judicial de cobrança do título extrajudicial, não atingindo os processos de controle externo em trâmite. Até julgamento definitivo em contrário pelo STF, permanece o entendimento do TCU acerca da imprescritibilidade das pretensões de ressarcimento decorrentes de tomadas de contas especiais\". (</i><b><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1267/2019/Plenário\" target=\"_blank\">Acórdão 1267/2019-TCU-Plenário</a>, Relator: Min. AROLDO CEDRAZ</i></b><i>) </i></p><p><i>1. A suspensão pelo STF das demandas nas quais esteja em questão a prescritibilidade da pretensão de ressarcimento ao erário com base em decisão de tribunal de contas (RE 636.886/STF) alcança tão somente a fase judicial de cobrança do título extrajudicial, não atingindo os processos de controle externo em trâmite. Até julgamento definitivo em contrário pelo STF, permanecem imprescritíveis as pretensões de ressarcimento decorrentes de tomadas de contas especiais\". (</i><b><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7930/2018/Segunda Câmara\" target=\"_blank\">Acórdão 7930/2018-TCU-Segunda Câmara</a>, Relatora: Min. ANA ARRAES</i></b><i>) . </i></p><p><i>38.\tDesse modo, no entendimento do TCU, não ocorreu a prescrição ressarcitória.  </i></p><p><i>39.\tPor outro lado, especificamente no que tange à prescrição da pretensão punitiva, verifica-se que o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, Relator Ministro Benjamin Zymler, que uniformizou a jurisprudência acerca dessa questão, subordinou tal prescrição ao prazo prescricional geral indicado no art. 205, do Código Civil, que é de dez anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189, do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva do responsável.  </i></p><p><i>40.\tNo caso em exame, a perspectiva de aplicação de penalidade não foi alcançada pela prescrição, uma vez que a irregularidade sancionada se deu em 23/7/2008 (peça 5) e o ato de ordenação da citação ocorreu em 14/6/2018 (peça 7) . </i></p><p><i>41.\tPortanto, diferente do entendimento esposado pelos responsáveis, não se configurou-se a prescrição quanto à competência ressarcitória e à competência sancionatória deste Tribunal.  </i></p><p><i>42.\tDesse modo, essas alegações não devem ser acolhidas. </i></p><p><b><i>Arrazoados acerca DO MÉRITO. </i></b></p><p><i>43.\tInicialmente cumpre esclarecer que o convênio supra foi realizado com muitas dificuldades e transtornos dado a exiguidade do tempo e a falta de recursos isto porque, o Ministério do Turismo somente efetuou o pagamento do referido convênio em 28/7/2008, data em que já havíamos realizado seis (06) dos dez (10) eventos agendados. Para viabilização da execução do convênio, a Fundação adiantou R$ 174.500,00 (Cento e setenta e Quatro Mil e quinhentos Reais) , conforme cópias dos recibos provisórios em anexo. </i></p><p><i>44.\tSegundo os defendentes, a comprovação da boa e correta utilização dos recursos e da efetivação dos eventos, é amplamente comprovada através de: </i></p><p><i>-FOTOS  (peça 14, p. 7-17) ainda que se considere de má qualidade, ainda mantém seu valor probatório. Melhores registros fotográficos restaram inviabilizados eis que não houve recurso suficiente para contratação de fotógrafo, e tal despesa não estava contemplada no projeto. As fotos que foram registradas e remetidas ao Ministério do Turismo foram obtidas através de aparelhos celulares de baixa resolução, pois no ano de 2008 (dois mil e oito) ainda não existia no mercado aparelhos digitais e com alta resolução de câmaras fotográficas. Cumpre ressaltar ainda que a afirmação por parte do Ministério do Turismo de que as fotografias apresentam \"indicias de montagem\" é facilmente esclarecida. Ocorre que quando da confecção dos BANNER's foi usado o mesmo arquivo de computador da, arte de imagem usado para impressão gráfica dos FOLDER's (em anexo) . Observa-se no folder que a cor da fonte utilizada para inserção do nome da cidade foi branca, sobreposta em uma área de fundo azul claro, deixando uma fraca visibilidade. Assim, no momento da impressão dos BANNER' s foi clareado somente o campo onde foi inserido o nome da cidade e a fonte alterada para cor preta. NÃO HÁ QUE SE FALAR, PORTANTO, EM ADULTERAÇÃO DA IMAGEM; </i></p><p><i> -Declarações: DECLARAÇÃO DE AUTORIDADE LOCAL - são declarações assinadas por prefeitos (inclusive do Sr. MARISVALDO PEREIRA CAMPOS prefeito à época do evento) ; vereadores, secretários municipais, dando conta da realização dos eventos de forma satisfatória; DECLARAÇÃO DE LÍDERES COMUNITÁRIOS E RELIGIOSOS - sendo certo que tais líderes estão à disposição deste colendo Tribunal de Contas para funcionarem como testemunhas no presente processo administrativo, se for o caso; DECLARAÇÃO DE PESSOAS QUE TRABALHARAM NOS EVENTOS - são pessoas prestadoras de serviços, inclusive de oficial militar que prestou serviços voluntários de orientação de segurança, igualmente disponível para arrolamento como testemunha. DECLARAÇÃO DE EMPRESA QUE SUBLOCOU </i></p><p><i>EQUIPAMENTOS - Anexamos cópia tendo em vista que a via original encaminhada ao Ministério do Turismo; DECLARAÇÃO DE OPERADOR DE ÁUDIO QUE TRABALHOU NO EVENTO; DECLARAÇÃO DE TENENTE DA PM-PA QUE VOLUNTARIAMENTE PRESTOU </i></p><p><i>PALESTRA E ORIENTAÇÕES DE SEGURANÇA (peça 14, p. 50-69 e 71-80) ; </i></p><p><i>-EXTRATO DA CONTA/CORRENTE DO CEF ONDE MOSTRA A MOVIMENTAÇÃO (peça 14, p. 70) ;  </i></p><p><i> - CÓPIAS DE NOTAS FISCAIS (originais em poder do Mtur) anexadas ao RECIBO referente ao pagamento de cada empresa (peça 14, p. 18-48) . </i></p><p><b><i>Análise da Defesa </i></b></p><p><i>45.\tA defesa deverá ser rejeitada. </i></p><p><i>46.\tInicialmente a defesa menciona dificuldades para a realização de ajuste, oriunda da demora do repasse de recursos pelo Ministério do Turismo. Esse argumento, no entanto, não elide as irregularidades, pois não tem relação de causalidade com as irregularidades objeto de citação, que tratam de não envio, na prestação de contas, de documentos probatórios da execução do evento e das despesas e pagamentos (o atraso na liberação de recursos, por exemplo, não traria impedimento para a entidade convenente trouxesse na prestação de contas, ou na defesa, documentos que comprovassem a realização dos eventos) . </i></p><p><i>47.\tNo que se refere aos documentos trazidos como probatórios da regular execução do ajuste, esses não elidem as irregularidades, senão vejamos: </i></p><p><i>-FOTOS (peça 14, p. 7-17) - As fotos encaminhadas não permitem identificar o local do evento, ou as atrações (artistas/palestrantes ou organizadores) que realizaram o evento, nem mesmo se os itens de infraestrutura foram usados no evento; </i></p><p><i> -Declarações apresentadas (peça 14, p. 50-69 e 71-80) : As declarações apresentadas se configuram como declarações de terceiros; No âmbito do TCU, a declaração de terceiros tem baixo valor probatório, pois faz prova apenas da existência da declaração, mas não do fato declarado, competindo ao interessado demonstrar a veracidade do alegado (Acórdão 2834/2015 - Segunda Câmara - Relator Exmo. Ministro Augusto Nardes) ; </i></p><p><i> -EXTRATO DA CONTA/CORRENTE DO CEF \tONDE MOSTRA A MOVIMENTAÇÃO (peça 14, p. 70) : o extrato da movimentação apresentado, apesar de mostrar a movimentação financeira da conta bancária específica do ajuste, não demonstra quais foram os beneficiários dos saques, nem supre a ausência de documentos de despesas válidos. </i></p><p><i>-CÓPIAS DE NOTAS FISCAIS (originais em poder do Mtur) anexadas ao RECIBO referente ao pagamento de cada empresa (peça 14, p. 18-48) : as notas ficais apresentadas na defesa não possuem atesto; essa cópias possuem em seus corpos as identificações do número do convênio apostas de forma manuscrita, que, aparentemente, foram incluídas após a prestação de contas (pois as notas fiscais enviadas no âmbito da prestação de contas - aludidas no quadro do parágrafo 16 acima - não possuem essa identificação) ; sendo assim, essa identificação do convênio nas cópias das notas fiscais, bem posterior à emissão dessas notas, não será considerada válida.   </i></p><p><b><i>Do pedido </i></b></p><p><i>48. Ante o exposto e considerando , a falta de experiência na execução de projetos públicos, a boa-fé, na incapacidade financeira para devolução dos recursos, na certeza plena de que os eventos foram realizados com êxito e no compromisso de que nos próximos convênios atentarmos melhor para cumprir todas as cláusulas do Termo de Convênio, PEDIMOS RECONSIDERAR a decisão e APROVAR A PRESTAÇÃO DE CONTAS do convênio em 1 questão, com o consequente arquivamento da presente TCE. </i></p><p><b><i>Análise dos Pedidos </i></b></p><p><i>49. Conforme analisado acima, não se deu a prescrição, nem se comprovou a boa e regular gestão dos recursos, razão pela qual não se deve aprovar a prestação de contas do convênio. </i></p><p><b><i>Conclusão sobre o exame da defesa </i></b></p><p><i>50.\tSendo assim, essas alegações de defesa não devem ser acolhidas, persistindo as irregularidades e o débito que motivou a citação.  </i></p><p><i>51.\tDesse modo, tendo em vista as constatações consignadas na instrução de peça 5 e nas linhas anteriores desta peça instrutiva (inclusive no parágrafo 8) , que indicam a ocorrência de irregularidade causadora de danos ao erário ocasionada por Fundação Educativa e Cultural Amazônia Viva/FUNAV (CNPJ 04.448.802/0001-10) e João Alberto de Almeida (CPF XXX.963.171-XX) , e não havendo nos autos elementos que possam atestar a sua boa-fé, devem as contas desses responsáveis serem julgadas irregulares, sendo eles condenados ao débito descrito no item 8 supra, com fulcro nos termos dos artigos 1º, inciso I, 16, inciso III, alínea \"c\", e 19, caput, da Lei nº 8.443/1992. Será proposta também a aplicação da multa prevista no art. 57 da Lei 8.443/1992. Ressalta-se que a análise da boa-fé relativa a pessoa jurídica de direito privado é realizada considerando as condutas de seus administradores, uma vez que os atos destes obrigam a pessoa jurídica, desde que exercidos nos limites dos poderes definidos no ato constitutivo do ente, nos termos do art. 47 do Código Civil (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1723/2016/Plenário\" target=\"_blank\">Acórdão 1723/2016-TCU-Plenário</a>, Ministro-Relator Raimundo Carrero) . </i></p><p><b><i>Prescrição da Pretensão Punitiva </i></b></p><p><i>143.\tVale ressaltar que a pretensão punitiva do TCU, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, Relator Min. Benjamin Zymler, que uniformizou a jurisprudência acerca dessa questão, subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de dez anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva dos responsáveis. </i></p><p><i>144.\tNo caso em exame, a perspectiva de aplicação de penalidade não foi alcançada pela prescrição, uma vez que a irregularidade sancionada se deu em 23/7/2008 (peça 5) e o ato de ordenação da citação ocorreu em 14/6/2018 (peça 7) . </i></p><p><b><i>CONCLUSÃO </i></b></p><p><i>145.\tEm face da análise promovida na seção \"Exame Técnico\", verifica-se que os responsáveis Fundação Educativa e Cultural Amazônia Viva/FUNAV e João Alberto de Almeida não lograram comprovar a boa e regular aplicação dos recursos, instados a se manifestar, apresentaram alegações de defesa rejeitadas, que não elidiram as irregularidades, nem o valor do dano. Ademais, inexistem nos autos elementos que demonstrem a boa-fé dos responsáveis ou a ocorrência de outras excludentes de culpabilidade. </i></p><p><i>146.\tVerifica-se também que não houve a prescrição da pretensão punitiva, conforme análise já realizada. </i></p><p><i>147.\tTendo em vista que não constam dos autos elementos que permitam reconhecer a boa-fé dos responsáveis, sugere-se que as suas contas sejam julgadas irregulares, nos termos do art. 202, § 6º, do Regimento Interno do TCU, com a imputação do débito atualizado monetariamente e acrescido de juros de mora, nos termos do art. 202, § 1º do Regimento Interno do TCU, descontado o valor eventualmente recolhido. Será proposta também a aplicação da multa prevista no art. 57 da Lei 8.443/1992. </i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO </i></b></p><p><i>148. Diante do exposto, submetemos os autos à consideração superior, propondo ao Tribunal: </i></p><p><i>a)\tRejeitar as alegações de defesa dos responsáveis Fundação Educativa e Cultural Amazônia Viva/FUNAV (CNPJ 04.448.802/0001-10) e João Alberto de Almeida (CPF XXX.963.171-XX) , para todos os efeitos, dando-se prosseguimento ao processo;  </i></p><p><i>b)\tjulgar irregulares, nos termos dos arts. 1º, inciso I, 16, inciso III, alínea \"c\", da Lei 8.443/1992, c/c os arts. 19 e 23, inciso III, da mesma Lei, as contas dos responsáveis Fundação Educativa e Cultural Amazônia Viva/FUNAV (CNPJ 04.448.802/0001-10) e João Alberto de Almeida (CPF XXX.963.171-XX) , condenando-os solidariamente ao pagamento das importâncias a seguir especificadas, atualizadas monetariamente e acrescidas dos juros de mora, calculadas a partir das datas discriminadas até a data da efetiva quitação do débito, fixando-lhes o prazo de quinze dias, para que comprovem, perante o Tribunal, o recolhimento das referidas quantias aos cofres do Tesouro Nacional, nos termos do art. 23, inciso III, alínea \"a\", da citada lei, c/c o art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU.   </i></p><p><i>Débito relacionado ao responsável João Alberto de Almeida (CPF XXX.963.171-XX) em solidariedade com Fundação Educativa e Cultural Amazônia Viva/FUNAV (CNPJ 04.448.802/0001-10) : </i></p><table><tbody><tr>\t<td><p><b><i>Data da ocorrência </i></b></p></td>\t<td><p><b><i>Valor original (R$) </i></b></p></td></tr><tr>\t<td><p><i>23/7/2008 </i></p></td>\t<td><p><i>240.000,00 </i></p></td></tr></tbody></table><p><i>c)\taplicar, com fundamento no artigo 57 da Lei 8.443/1992 c/c o artigo 267 do Regimento Interno do TCU, multa ao Fundação Educativa e Cultural Amazônia Viva/FUNAV (CNPJ 04.448.802/0001-10) e ao Sr. João Alberto de Almeida (CPF XXX.963.171-XX) , individualmente e proporcionalmente ao débito que cometeram, fixando o prazo de 15 (quinze) dias, a partir da notificação, para que, nos termos do artigo 214, inciso III, alínea \"a\", do Regimento Interno do TCU, comprove perante este Tribunal o recolhimento aos cofres do Tesouro Nacional do valor atualizado monetariamente desde a data do acórdão até a do efetivo recolhimento, se for pago após o vencimento, na forma da legislação em vigor; </i></p><p><i>d)\tautorizar, desde logo, a cobrança judicial das dívidas, caso não atendidas as notificações, na forma do disposto no art. 28, inciso II, da Lei 8.443/1992; </i></p><p><i>e)\tautorizar também, desde logo, se requerido, com fundamento no art. 26, da Lei 8.443, de 1992, c/c o art. 217, §§ 1º e 2º do Regimento Interno do TCU, o parcelamento da (s) dívida (s) em até 36 parcelas, incidindo, sobre cada parcela, corrigida monetariamente, os correspondentes acréscimos legais, fixando-lhe o prazo de quinze dias, a contar do recebimento da notificação, para comprovar, perante o Tribunal, o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovar os recolhimentos das demais parcelas, devendo incidir, sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, no caso do débito, na forma prevista na legislação em vigor, alertando os responsáveis de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal;  </i></p><p><i>f)\tenviar cópia do Acórdão a ser prolatado à Procuradoria da República no Estado do Pará, nos termos do § 3º do art. 16 da Lei 8.443/1992, c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis; e </i></p><p><i>g)\tenviar cópia do Acórdão que vier a ser proferido ao Ministério do Turismo e aos responsáveis, para ciência; </i></p><p><i>h)\tinformar à Procuradoria da República no Estado do Pará, ao Ministério do Turismo e aos responsáveis que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa; e </i></p><p><i>i)\tinformar à Procuradoria da República no Estado do Pará que, nos termos do parágrafo único do art. 62 da Resolução TCU 259/2014, os procuradores e membros do Ministério Público credenciados nesta Corte podem acessar os presentes autos de forma eletrônica e automática, ressalvados apenas os casos de eventuais peças classificadas como sigilosas, as quais requerem solicitação formal. </i></p><p>3.\to Ministério Público junto ao TCU (MP/TCU) , manifestou-se à peça 43 em parecer parcialmente divergente, na pessoa do Subprocurador-Geral Lucas Rocha Furtado, <i>litteris</i>:</p><p><i>\"Trata-se de tomada de contas especial instaurada pelo Ministério do Turismo, em desfavor do Sr. João Alberto de Almeida, Presidente da FUNAV à época dos fatos e da Fundação Educativa e Cultural Amazônia Viva/FUNAV, entidade convenente, que responde solidariamente pelo débito, em razão da não comprovação da boa e regular aplicação dos recursos públicos recebidos no âmbito do Convênio 444/2008 - Siafi 628727 (peça 1, p. 38-56) , que teve por objeto incentivar o turismo, por meio do apoio ao projeto intitulado \"Congresso Turístico Religioso - Ação Continuada de Congressos Religiosos no Estado do Pará\", conforme Plano de Trabalho (peça 1, p.10-12) e Cronograma de Execução (peça 1, p. 12-18) . </i></p><p><i>Manifesto-me de acordo com a proposta da unidade técnica em relação a julgar irregulares as contas dos responsáveis. </i></p><p><i>Porém, divirjo da unidade técnica em relação à análise realizada quanto à prescrição da pretensão punitiva (peça 40, p.16) . </i></p><p><i>Em sua análise, a unidade técnica (peça 40, p.16) afirma que \"não ocorreu a prescrição, uma vez que a irregularidade sancionada ocorreu em 23/7/2008, e o ato de ordenação da citação ocorreu em 14/6/2018\", apontando um decurso de prazo superior a 5 anos entre a ocorrência da irregularidade e a ordenação da citação. </i></p><p><i>Quanto à prescrição da pretensão punitiva, destaco que atualmente vigora no âmbito do TCU o prazo de dez anos da lei civil, conforme decidido no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>.  </i></p><p><i>Ocorre que o STF, no âmbito do Mandado de Segurança 35.512/DF e da correspondente Reclamação nº 39.497/DF (decidida monocraticamente em 30/6/2020 e, colegiadamente, em sede de agravo, em 9/10/2020 ) , processos que versaram especificamente acerca de decisões proferidas pelo TCU no âmbito da tomada de contas especial nº TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3022920154\" target=\"_blank\">Processo 030.229/2015-4</a>, reconheceu a ocorrência da prescrição, em cinco anos, nos termos da Lei 9.873/1999. No mesmo sentido o MS 32.201/DF em que o STF, após examinar os fundamentos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, manifestou-se nos termos da seguinte ementa: </i></p><p><i>\"Direito administrativo. Mandado de segurança. Multas aplicadas pelo TCU. Prescrição da pretensão punitiva. Exame de legalidade. </i></p><p><i>1. A prescrição da pretensão punitiva do TCU é regulada integralmente pela Lei nº 9.873/1999, seja em razão da interpretação correta e da aplicação direta desta lei, seja por analogia. (...) .\" </i></p><p><i>Recordo que, antes da uniformização da jurisprudência definida no citado <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, sempre defendi o prazo de cinco anos para fins da aferição da ocorrência da prescrição punitiva no âmbito do TCU. Tendo em vista as recentes decisões do STF acerca do tema, acima citadas, sinto-me confortável em voltar a advogar que a pretensão punitiva da Corte de Contas prescreve em cinco anos, observado o regime definido na Lei 9.873/1999. </i></p><p><i>Sob essa nova percepção, entendo que, no caso concreto sob exame, considerando as informações contidas nos autos e as possibilidades de interrupção de prazo estabelecidas na Lei 9.873/1999 (artigos 1° e 2°) , houve prescrição da pretensão punitiva, pois a irregularidade sancionada ocorreu em 2008 e o tomador de contas apenas instaurou TCE em 2016, (peça 1, p. 1) para apuração dos fatos ocorridos, isto é, em prazo superior a 5 anos da irregularidade. </i></p><p><i>Quanto à prescrição reparatória, julgo necessário tecer considerações acerca da controvérsia relativa à sua possível ocorrência, advinda após julgamento do Supremo Tribunal Federal no âmbito do Recurso Extraordinário 636.886, em que se decidiu repercussão geral no Tema 899, que adotou a seguinte redação: \"É prescritível a pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas\".  </i></p><p><i>A esse respeito, anoto que referida decisão da Corte Suprema ainda não transitou em julgado, estando sob embargos de declaração opostos pela Advocacia Geral da União, justamente para melhor compreensão de seu exato alcance. </i></p><p><i>Desta forma, considerando que a matéria decidida pelo STF ainda se encontra pendente de definitividade, considerando que a questão da imprescritibilidade do ressarcimento do dano ao erário tem sede constitucional (art. 37, § 5º) e considerando, ainda, o disposto na Súmula TCU 282, entendo que não comporta falar-se em prescrição quanto ao ressarcimento do débito apurado nos autos. Esse tem sido o entendimento do próprio TCU, após o que restou deliberado pelo STF no Tema 899, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2620/2020/Plenário\" target=\"_blank\">Acórdão 2620/2020-TCU-Plenário</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5236/2020/Primeira Câmara\" target=\"_blank\">Acórdão 5236/2020-TCU-Primeira Câmara</a>, 6.171/2020TCU-2ª Câmara, 6.084/2020-TCU-1ª Câmara, 5.681/2020-TCU-2ª Câmara, 6.846/2020-TCU-2ª Câmara, 6.676/2020-TCU-2ª Câmara, 6.707/2020-TCU-2ª Câmara, 6.473/2020-TCU-1ª Câmara, 6.466/2020-TCU-1ª Câmara, 6.465/2020-TCU-1ª Câmara, entre outros. </i></p><p><i>Assim, manifesto-me de acordo com a proposta da unidade técnica em relação a julgar irregulares as contas dos responsáveis e a condenar ao ressarcimento do dano apurado, conforme proposta de encaminhamento (peça 40, p. 17) . </i></p><p><i>Porém, divirjo em relação à proposta de aplicação da multa, uma vez que considero prescrita a pretensão punitiva desta Corte de Contas.</i></p><p>É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Subprocurador-Geral Lucas Rocha Furtado.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. MINISTÉRIO DO TURISMO. APOIO A PROJETOS DE TURISMO RELIGIOSO NO ESTADO DO PARÁ. NÃO COMPROVAÇÃO DA CORRETA APLICAÇÃO DOS RECURSOS. PROPOSTA DO MPTCU PELO RECONHECIMENTO DA PRESCRIÇÃO QUINQUENAL DA MULTA. MANUTENÇÃO DA ATUAL JURISPRUDÊNCIA DO TCU, FIRMADA NO ACÓRDÃO 1.441/2016, ATÉ QUE ESTA CORTE SE DEBRUCE NOVAMENTE ACERCA DO TEMA 899 DE REPERCUSSÃO GERAL, JULGADO PELO STF. CONTAS IRREGULARES. DÉBITO. MULTA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p>\tInicialmente, registro que atuo nestes autos por força do disposto no art. 152 do Regimento Interno do TCU.</p><p>2.\tEm exame tomada de contas especial instaurada pelo Ministério do Turismo, em desfavor da Fundação Educativa e Cultural Amazônia Viva/FUNAV e do Sr. João Alberto de Almeida, Presidente da FUNAV à época dos fatos, em razão da não comprovação da boa e regular aplicação dos recursos públicos recebidos no âmbito do Convênio 444/2008 - Siafi 628727, que teve por objeto incentivar o turismo, por meio do apoio ao projeto intitulado \"Congresso Turístico Religioso - Ação Continuada de Congressos Religiosos no Estado do Pará\".</p><p>3.\tO convênio foi firmado no valor total de R$ 264.000,00, sendo R$ 240.000,00 à conta do Órgão concedente, além de R$ 24.000,00 referentes à contrapartida da convenente (peça 1, p. 44) . A vigência inicial prevista para a execução do convênio compreendia o período de 11/6/2008 até 1º/11/2008, com prorrogação de ofício, passando o pacto a viger até 13/12/2008 (peça 1, p. 59) .  Os recursos do Ministério foram liberados em parcela única no valor de R$ 240.000,00 em 23/7/2008 (peça 1, p. 58) .</p><p>4.\tApesar de a prestação de contas não constar dos presentes autos, sua análise foi promovida pelo Ministério do Turismo, por meio dos seguintes documentos: Nota Técnica de Análise 107/2010 (peça 1, p. 67-72) , da Nota de Reanálise 1759/2010 (peça 1, p. 76-79) , da Nota de Reanálise Técnica 541/2014 (peça 1, p. 110-112) e da Nota Financeira 132/2016 (peça 1, p. 116-118) .  </p><p>5.\tConforme da Secex-TCE, transcritas no relatório precedente, a instauração desta tomada de contas especial se deu em razão da ausência de documentação hábil a comprovar a execução física e financeira dos referidos eventos de cunho religioso, por meio de fotografias e filmagens dos cantores, palestrantes e organizadores, relatórios de divulgação e de declaração de veiculação por rádio e TV, ausência de material promocional relativo aos congressos, ausência de notas fiscais, ausência do comprovante de contrapartida financeira e outros.</p><p>6.\tFeita a citação dos responsáveis bem como promovida diligência junto ao Ministério do Turismo, a unidade instrutiva debruçou-se sobre a documentação colacionada ao processo (peças 33-37) , concluindo pela <b>rejeição</b> das alegações de defesa, notadamente pelas seguintes razões: i) as fotografias/imagens não permitem identificar o local do evento e os palestrantes/artistas; ii) as notas fiscais não estão atestadas e não contém a identificação do convênio; iii) os planos de mídia não possuem o atesto da rádio e o \"de acordo\" do convenente; iv) documentos de saída/entrada de material lançados anteriormente aos carimbos e assinaturas, demonstrando que os atestos foram extemporâneos às respectivas movimentações; v) ausência de relatório de divulgação/declaração de veiculação ou <i>checking </i>de empresa de mídia conforme exigido pelo plano de trabalho;  vi) ausência de publicidade pós-eventos, demonstrando a sua realização; vii) material sem ateste e declaração de guarda.</p><p>7.\tDe fato, a Portaria n° 0744/10, de 28/12/2010, autorizou a captação do valor de apoio, totalizando R$ 1.893.518,00, no período de 29/12/2010 a 31/12/2013 (peça 4-5) , com prazo para execução dos recursos 2/6/2011 a 31/12/2013, recaindo o prazo para prestação de contas em 30/1/2014. Entretanto, não obstante o Ministério da Cultura tenha realizado fiscalização em abril de 2013, dando conta da correta execução do projeto até então, e o Órgão ministerial tenha autorizado a prorrogação do prazo para apresentação das contas em 11/2/2014 (peça 9) , o recorrente só veio a ser novamente notificado <b>supostamente</b> em 28/11/2017 (peça 10) , visto que <b>não houve juntada de AR</b> aos autos. Ato contínuo, foi emitido laudo final sobre a prestação de contas em 24/1/2018 (peça 11) .</p><p>8.\tA Secex-TCE manifesta-se ainda pela inocorrência da prescrição da pretensão punitiva e ressarcitória, considerado o prazo quinquenal da Lei 9.873/1999 e respectivos marcos interruptivos, bem como não ocorreu a prescrição da pretensão punitiva à luz do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, relator Min. Benjamin Zymler, uma vez que a irregularidade sancionada se deu em 23/7/2008 (peça 5) e o ato de ordenação da citação ocorreu em 14/6/2018 (peça 7) .</p><p>9.\tJá o representante do Ministério Público junto ao TCU - MP/TCU, em parecer igualmente transcrito no relatório precedente, acompanha o pronunciamento da unidade técnica quanto à irregularidades das contas, mas diverge quanto ao encaminhamento a ser dado no tocante à prescrição.</p><p>10.\tPara o órgão ministerial, no caso concreto em exame, considerando as informações contidas nos autos e as possibilidades de interrupção de prazo estabelecidas na Lei 9.873/1999 (artigos 1° e 2°) , houve prescrição da pretensão punitiva, pois a irregularidade sancionada ocorreu em 2008 e o tomador de contas apenas instaurou TCE em 2016, (peça 1, p. 1) para apuração dos fatos ocorridos, isto é, em prazo superior a 5 anos da irregularidade.</p><p>11.\tDivirjo do parecer do ilustre representante do <i>Parquet</i> especializado, para acompanhar o pronunciamento da Secex-TCE.</p><p>12.\tSem adentrar no mérito acerca dos marcos interruptivos do transcurso prescricional previstos no art. 1º, parágrafo 1º da Lei 9.873/1999, reconheço que o Supremo Tribunal Federal tem reiteradamente se manifestado pela prescrição quinquenal da pretensão punitiva desta Corte de Contas, dentre vários, no MS 35.512/DF, Reclamação 39.497/DF, MS 32.201/DF, MS 35.940/DF e 34.497/AgR e MS 36.067 ED-AgR.</p><p>13.\tEntretanto, em penhor do princípio da colegialidade a que me submeto nos julgamentos desta Corte de Contas, e considerando que o TCU deverá em breve se debruçar sobre as conclusões do Supremo Tribunal Federal, que rejeitou os embargos opostos no RE 636.899 (Tema 899 de repercussão geral) , permaneço fiel, até deliberação em contrário, à tese da imprescritibilidade da pretensão de ressarcimento na fase de constituição do título executivo pelo TCU, bem como da prescrição decenal da pretensão punitiva, conforme estabelecida pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, relator o Min. Benjamin Zymler.</p><p>14.\tDesse modo, acompanho a unidade técnica no sentido da inocorrência da prescrição sancionatória deste Tribunal.</p><p>15.\tQuanto às demais questões de mérito, manifesto-me de acordo com o pronunciamento da Secex-TCE, corroborado pelo MP/TCU, no sentido de rejeitar as alegações de defesa dos responsáveis, incorporando integralmente as análises e conclusões expostas pela unidade instrutiva e transcritas no relatório que precede este voto, bem como a matriz de responsabilização presente à peça 40, p. 19-20, a estas razões de decidir. </p><p>16.\tFace ao exposto, voto por que o Tribunal adote o acórdão que ora submeto à apreciação deste Colegiado.</p><p>TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 31 de agosto de 2021.</p><p>RAIMUNDO CARREIRO </p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210902", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=765380", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=765380", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "56396186"}