{"KEY": "ACORDAO-COMPLETO-2418523", "TIPO": "ACÓRDÃO DE RELAÇÃO", "TITULO": "ACÓRDÃO DE RELAÇÃO 1426/2021 ATA 1/2021 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "1426", "ANOACORDAO": "2021", "NUMATA": "1/2021", "ACORDAO": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1426/2021/Segunda Câmara\" target=\"_blank\">Acórdão 1426/2021-TCU-Segunda Câmara</a></b></p><p>Considerando que o presente processo trata de representação sobre os indícios de irregularidade no Hospital das Clínicas Samuel Libânio (HCSL) , tendo como mantenedora a Fundação de Ensino Superior do Vale do Sapucaí (FUVS: instituição privada, filantrópica, sem fins lucrativos) em face da dispensação de medicamentos de uso restrito em estabelecimentos de saúde e da entrada irregular de material biológico de animais para exames de sangue, além de materiais adquiridos por valores inconsistentes;</p><p>Considerando que a presente representação pode ser conhecida pelo TCU, pois atenderia aos requisitos legais e regimentais de admissibilidade;</p><p>\tConsiderando, que, após a análise do feito, a unidade técnica destacou que, no bojo do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1264720187\" target=\"_blank\">Processo 012.647/2018-7</a>, o Tribunal já teria prolatado o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2508/2018/Plenário\" target=\"_blank\">Acórdão 2508/2018-TCU-Plenário</a>, tratando, no item 9.2 do acórdão, de situação similar, nos seguintes termos:</p><p>\" (...) <i>9.1. recomendar ao município de Pouso Alegre/MG, com fulcro no do art. 43, inciso I, da Lei 8.443/1992, c/c o art. 250, inciso III, do Regimento Interno do TCU, que:</i></p><p><i>9.1.1. adote as medidas necessárias para garantir o funcionamento regular e adequado da comissão de acompanhamento instituída por aquele município conforme o Decreto 4.295/2014 c/c os Decretos 4.434/2015 e 4.768/2017 e a Portaria 21/2018, responsável por acompanhar, controlar e avaliar a execução do Termo de Contratualização 152/2014, tendo em vista o disposto nos arts. 5º, inciso VII, e 32, § 1º, incisos I, II e III, da Portaria 3.410/2013 do Ministério da Saúde, c/c a cláusula 6ª do referido termo de contratualização;</i></p><p><i>9.1.2. observe, no âmbito do Programa de Reestruturação e Contratualização dos Hospitais Filantrópicos do SUS, o disposto nos arts. 14, parágrafo único, 26, inciso IV, da Portaria 3.410/2013 do Ministério da Saúde, ou o normativo que venha a substituí-la, quanto à necessidade de prever:</i></p><p><i>9.1.2.1 no instrumento formal de contratualização, cláusula que informe o valor estimado relativo às renúncias e isenções fiscais e subvenções de qualquer natureza no caso de contratualização de hospitais privados sem fins lucrativos; e</i></p><p><i>9.1.2.2. no documento descritivo do instrumento formal de contratualização, a descrição da estrutura física, tecnológica e recursos humanos necessários ao cumprimento da avença; </i></p><p><i>9.2. recomendar à Secretaria Executiva do Ministério da Saúde, com fulcro no do art. 43, inciso I, da Lei 8.443/1992, c/c o art. 250, inciso III, do Regimento Interno do TCU, que avalie a conveniência e a oportunidade para incluir em seu plano de fiscalização a realização de auditoria no Termo de Contratualização 152/2014, firmado entre a Fundação de Ensino Superior do Vale do Sapucaí e o município de Pouso Alegre/MG, haja vista que as fragilidades apontadas na execução daquele termo de contratualização podem prejudicar a boa e regular gestão dos recursos federais repassados àquela fundação, mantenedora do Hospital das Clínicas Samuel Libânio;</i></p><p><i>9.3. dar ciência à Fundação de Ensino Superior do Vale do Sapucaí de que o regime de contabilização dos efeitos decorrentes de despesas está regulamentado pela Interpretação ITG 2002 aprovada pela Resolução 1.409/2012 do Conselho Federal de Contabilidade (CFC) ;</i></p><p><i>9.4. encaminhar cópia da presente deliberação, acompanhada do voto e do relatório que a fundamentaram, à Comissão de Fiscalização Financeira e Controle da Câmara dos Deputados, em atendimento à Proposta de Fiscalização e Controle 171/2014, de autoria do Deputado Ademir Camilo, (Ofício 31/2018/CFFC-P, de 25/4/2018) , ao município de Pouso Alegre/MG e à Fundação de Ensino Superior do Vale do Sapucaí, para ciência e adoção das providências pertinentes; </i></p><p><i>\t9.5. considerar a solicitação integralmente atendida e arquivar o presente processo, nos termos dos arts. 14, inciso IV, e 17, inciso I, da Resolução TCU 215/2008 e do art. 169, inciso II, do Regimento Interno do TCU.</i>\";</p><p>Considerando, então, que o TCU deveria conhecer da presente representação para, no mérito, considerá-la prejudicada, além de determinar à Secretaria Executiva do Ministério da Saúde que informe o TCU sobre as providências adotadas para a realização de fiscalização sobre o Termo de Contratualização 152/2014 firmado entre a Fundação de Ensino Superior do Vale do Sapucaí e o Município de Pouso Alegre - MG;</p><p>\tOs Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, ACORDAM, por unanimidade, com fundamento nos arts. 143, V, \"a\", 235, e 237, III e parágrafo único, e 250, I e II, do Regimento Interno do TCU, aprovado pela Resolução nº 246, de 2011, em conhecer da presente representação para, no mérito, considerá-la prejudicada, além de, em sintonia com os pareceres emitidos neste processo, prolatar as providências abaixo indicadas:</p><p><b>1. Processo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1806320209\" target=\"_blank\">Processo 018.063/2020-9</a> (REPRESENTAÇÃO) </b></p><p>\t1.1. Representante: Tribunal de Contas do Estado de Minas Gerais (TCE-MG) .</p><p>\t1.2. Instituições: Núcleo Estadual do Ministério da Saúde no Estado de Minas Gerais; Prefeitura Municipal de Pouso Alegre - MG.</p><p>\t1.3. Relator: Ministro-Substituto André Luís de Carvalho.</p><p>\t1.4. Representante do Ministério Público: não atuou.</p><p>\t1.5. Unidade Técnica: Secretaria de Controle Externo da Saúde (Secex-Saúde) .</p><p>\t1.6. Representação legal: não há.</p><p>\t1.7. Providências:</p><p>1.7.1. determinar que a Secretaria Executiva do Ministério da Saúde apresente ao TCU, no prazo de 120 (cento e vinte) dias contados da ciência desta deliberação, a sua manifestação conclusiva sobre as providências adotadas para a realização de fiscalização sobre o Termo de Contratualização 152/2014 firmado entre a Fundação de Ensino Superior do Vale do Sapucaí e o Município de Pouso Alegre - MG; sem prejuízo de promover a eventual instauração de tomada de contas especial para a subsequente reparação do dano ao erário;</p><p>\t1.7.2. enviar a cópia do presente Acórdão, com o parecer da unidade técnica, ao ora representante, para ciência, e à Secretaria Executiva do Ministério da Saúde, para ciência e efetivo cumprimento do item 1.7.1 deste Acórdão; e</p><p>\t1.7.3. arquivar o presente processo, sem prejuízo do monitoramento do item 1.7.1 deste Acórdão.</p><p class=\"footer\"/>", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "26/01/2021", "INTERESSADOS": " Tribunal de Contas do Estado de Minas Gerais (TCE-MG).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01806320209\" target=\"_blank\">018.063/2020-9</a>", "RELATOR": "ANDRÉ DE CARVALHO", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Controle Externo da Saúde (Secex-Saúde).", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codVersao=editavel&codArqCatalogado=21925261", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codArqCatalogado=21925261", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "64553491"}