{"KEY": "ACORDAO-COMPLETO-2429639", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 15240/2021 ATA 33/2021 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "15240", "ANOACORDAO": "2021", "NUMATA": "33/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de Tomada de Contas Especial instaurada pelo Comando da 18ª Brigada de Infantaria de Fronteira, em razão de prática de ato ilegal, ilegítimo e antieconômico que resultou dano ao erário, caracterizado pela não comunicação do falecimento da Sra. Sebastiana Calonga da Silva e pela realização de saques indevidos dos pagamentos referentes à pensão militar creditados na conta da referida pensionista, após o seu óbito, realizados entre maio de 2005 e abril de 2006,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da Segunda Câmara, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. com fundamento nos arts. 93 da Lei nº 8.443/1992, 169, inciso VI, e 213, do RI/TCU, c/c os arts. 6º, inciso I e 19, <i>caput</i>, da IN-TCU 71/2012, determinar o arquivamento da presente Tomada de Contas Especial, sem julgamento do mérito e sem cancelamento do débito, a cujo pagamento continuará obrigada a devedora; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. encaminhar cópia do presente acórdão, acompanhado do relatório e do voto que o fundamentam, ao Ministério da Defesa e à Sra. Marquilene da Silva (CPF: XXX.526.051-XX) .</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "TOMADA DE CONTAS ESPECIAL, instaurada pelo COMANDO DA 18ª BRIGADA DE INFANTARIA DE FRONTEIRA em razão de Prática de qualquer ato ilegal, ilegítimo ou antieconômico de que resulte dano ao erário, Gestão de bens, dinheiros ou valores públicos, Ressarcimento de dano causado ao erário. (nº da TCE no sistema: 3764/2019).", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "21/09/2021", "ENTIDADE": " Comando da 18ª Brigada de Infantaria de Fronteira.", "INTERESSADOS": "3. Responsável: Marquilene da Silva (XXX.526.051-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01505020203\" target=\"_blank\">015.050/2020-3</a>", "QUORUM": " <br>13.1. Ministros presentes: Augusto Nardes (na Presidência), Aroldo Cedraz e Raimundo Carreiro (Relator).<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho.", "RELATOR": "RAIMUNDO CARREIRO", "RELATORIO": "<p>\tTratam os autos de Tomada de Contas Especial instaurada pelo Comando da 18ª Brigada de Infantaria de Fronteira, em razão de prática de ato ilegal, ilegítimo e antieconômico que resultou dano ao erário, caracterizado pela não comunicação do falecimento da Sra. Sebastiana Calonga da Silva e pela realização de saques indevidos dos pagamentos referentes à pensão militar creditados na conta da referida pensionista, após o seu óbito, realizados entre maio de 2005 e abril de 2006.</p><p> </p><h5>INSTRUÇÃO</h5><p>2.\tConsoante instrução inicial (Peça 71) , o disposto no art. 10 da IN-TCU nº 71/2012 foi observado, vez que constam nos autos os documentos elencados no referido dispositivo normativo que se enquadram ao caso vertente e que possibilitam a análise do mérito da questão em debate e o amplo exercício do contraditório e do direito de defesa.</p><p>3.\tCom efeito, tendo em vista o disposto nos Arts. 6º, I, e 19, da referida Instrução Normativa, foi proposto o arquivamento da presente, em pareceres uniformes, que, nos termos do inciso I, §3º do art. 1º da Lei nº 8.443/92 transcrevo (Peças 71/73) :</p><p class=\"capitulo_Instrucao\">\"INTRODUÇÃO</p><p class=\"paragrafo_nivel_1\">Cuidam os autos de tomada de contas especial instaurada pelo Comando da 18ª Brigada de Infantaria de Fronteira, em desfavor de Marquilene da Silva (CPF XXX.526.051-XX) , em razão de prática de qualquer ato ilegal, ilegítimo ou antieconômico de que resulte dano ao erário, no presente caso, caracterizado pela não comunicação do falecimento da Sra. Sebastiana Calonga da Silva e por saques indevidos dos pagamentos referentes à pensão militar creditados na conta da pensionista, após o seu óbito, realizados entre maio de 2005 e abril de 2006, aos quais não tinha direito.</p><p class=\"capitulo_Instrucao\">HISTÓRICO</p><p class=\"paragrafo_nivel_1\">Em 16/10/2019, com fundamento na IN/TCU 71/2012, alterada pela IN/TCU 76/2016 e DN/TCU 155/2016, o dirigente da instituição Comando da 18ª Brigada de Infantaria de Fronteira autorizou a instauração da tomada de contas especial (peça 2) . O processo foi registrado no sistema e-TCE com o número 3764/2019.</p><p class=\"paragrafo_nivel_1\">\tO fundamento para a instauração da Tomada de Contas Especial, conforme consignado na matriz de responsabilização elaborada pelo tomador de contas, foi a constatação da seguinte irregularidade: </p><p class=\"paragrafo_nivel_2\">Não comunicar à Administração Militar o falecimento da pensionista para que houvesse a suspensão do pagamento, ou seja, a Senhora MARQUILENE DA SILVA realizou vários saques na conta de sua genitora falecida, utilizando-se de senha já conhecida e do cartão magnético da titular. Sendo assim, é responsável pelo prejuízo de R$ 142.869,75 (cento e quarenta e dois mil, oitocentos e sessenta e nove reais e setenta e cinco centavos) , apurado nesta tomada de contas especial.</p><p class=\"paragrafo_nivel_1\">A responsável arrolada na fase interna foi devidamente comunicada e, diante da ausência de justificativas suficientes para elidir a irregularidade e da não devolução dos recursos, instaurou-se a tomada de contas especial.</p><p class=\"paragrafo_nivel_1\">No relatório (peça 63) , o tomador de contas concluiu que o prejuízo importaria no valor original de R$ 37.525,50, imputando-se a responsabilidade a Marquilene da Silva, na condição de beneficiário. </p><p class=\"paragrafo_nivel_1\">Em 17/3/2020, a Centro de Controle Interno do Exército emitiu o relatório de auditoria (peça 65) , em concordância com o relatório do tomador de contas. O certificado de auditoria e o parecer do dirigente do órgão de controle interno concluíram pela irregularidade das presentes contas (peças 66 e 67) .</p><p class=\"paragrafo_nivel_1\">Em 20/3/2020, o ministro responsável pela área atestou haver tomado conhecimento das conclusões contidas no relatório e certificado de auditoria, bem como do parecer conclusivo do dirigente do órgão de controle interno, manifestando-se pela irregularidade das contas, e determinou o encaminhamento do processo ao Tribunal de Contas da União (peça 68) .</p><p class=\"capitulo_Instrucao\">ANÁLISE DOS PRESSUPOSTOS DE PROCEDIBILIDADE DA IN/TCU 71/2012</p><p class=\"capitulo_Instrucao\">Apreciação do Prejuízo ao Contraditório e Ampla Defesa</p><p class=\"paragrafo_nivel_1\">Verifica-se que <b>houve o transcurso</b> de mais de dez anos desde o fato gerador sem que tenha havido a notificação da responsável pela autoridade administrativa federal competente (art. 6º, inciso II, c/c art. 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016) , uma vez que o fato gerador da irregularidade sancionada ocorreu em 1/4/2006, e a responsável foi notificada sobre a irregularidade pela autoridade administrativa competente, por meio do edital acostado à peça 27, publicado em 21/11/2019.</p><p class=\"paragrafo_nivel_1\">No entanto, entende-se que este lapso temporal não prejudicaria o exercício do direito ao contraditório e a ampla defesa, caso fosse dada continuidade ao processo, haja vista as oportunidades de defesa concedidas à responsável, no curso do Inquérito Policial Militar e da Ação Penal, que demonstram que ela estava ciente, desde 2006, da sua conduta irregular, tendo apresentado seu testemunho, alegações de defesa e assinado termo de reconhecimento da dívida (peça 15, p. 50-51, peça 16, p. 1 e peça 21, p. 7) . </p><p class=\"capitulo_Instrucao\">Valor de Constituição da TCE \t</p><p class=\"paragrafo_nivel_1\">Verifica-se, ainda, que o valor atualizado do débito apurado (sem juros) em 1/1/2017 é de R$ 71.242,44, e que apesar de ser inferior ao limite de R$ 100.000,00 foi constituída a presente TCE pois o tomador de contas considerou a atualização do débito até a data de 6/2/2020 e ainda aplicou juros de mora, sobre o valor da dívida (peças 47, p. 1-2, e 63, p. 4) .</p><p class=\"paragrafo_nivel_1\"><b>OUTROS PROCESSOS/DÉBITOS NOS SISTEMAS DO TCU COM OS MESMOS RESPONSÁVEIS</b></p><p class=\"paragrafo_nivel_1\">Informa-se que não foi encontrado débito imputável à responsável em outros processos no Tribunal.</p><p class=\"paragrafo_nivel_1\">A tomada de contas especial está, assim, devidamente constituída e em condição de ser instruída.</p><p class=\"capitulo_Instrucao\">EXAME TÉCNICO\t\t\t  </p><p class=\"paragrafo_nivel_1\">Em 6 de maio de 2005 a pensionista Sebastiana Calonga da Silva veio a óbito (peça 15, p. 15) e seus familiares não comunicaram a ocorrência à Administração Militar. Somente quando da visita à sua residência, realizada a pedido do setor de inativos e pensionistas, por ela não ter comparecido à prova de vida programada para 23/2/2006, foi que se teve notícia do fato, através dos vizinhos (peça 18, p. 37-38) , sendo providenciados, de imediato, o bloqueio da conta da falecida e a suspensão dos pagamentos mensais, que até então vinham sendo regularmente depositados, pois a pensionista tinha comparecido à prova de vida em 23/2/2005. </p><p class=\"paragrafo_nivel_1\">Após o falecimento da pensionista, além de sua conta bancária continuar sendo movimentada, por meio de saques realizados nos caixas eletrônicos, utilizando-se o cartão da conta bancária e a senha de acesso, foram contraídos diversos empréstimos consignados (peça 16, p. 36-43 e p. 70) .</p><p class=\"paragrafo_nivel_1\">Por conta da situação, o Comandante da 18ª Brigada de Infantaria de Fronteira (Cmt 18ª Bda Inf Fron) , mediante Portaria 1/IPM AJ G, de 7/6/2006, determinou a instauração, de Inquérito Policial Militar para apurar a ocorrência de irregularidade constatada em pagamento de proventos relativos à pensão de Ex-combatente, creditados em favor da pensionista Sebastiana Calonga da Silva. O resultado dos trabalhos foi registrado no Relatório IPM e na Solução de IPM (peça 40, p. 2-5 e 41, p. 1-4) , apontando a Sra. Marquilene da Silva como possível autora de crime previsto no Código Penal Militar. </p><p class=\"paragrafo_nivel_1\">Tais conclusões, resultaram na Ação Penal 37/06-0, cuja sentença prolatada pelo Conselho de Justiça da Auditoria da 9ª Circunscrição Judiciária Militar, em 22/1/2008 (peças 41, p. 5; 42 e 43, p. 1-5) condenou a Sra. Marquilene da Silva por crime de estelionato, previsto no art. 251, caput, do Código Penal Militar.</p><p class=\"paragrafo_nivel_1\">Neste interim, por meio da Portaria 1 Proc Adm/AjG, de 30/11/2006, do Cmt 18ª Bda Inf Fron, Gen Bda Alberto Edmundo Fleck, foi instaurado Processo Administrativo NUP 64297.000082/2006-91, com a finalidade de apurar a autoria das irregularidades administrativas e o valor do prejuízo suportado pelo Erário. O Parecer do Encarregado do Processo Administrativo concluiu, também, que a Sra. Marquilene da Silva era responsável pelo débito, no valor total de R$ 43.314,98 (peça 6) e, por sua vez, o Cmt da 18ª Bda Inf Fron ratificou tais conclusões e determinou o encaminhamento do processo para a 9ª ICFex (peça 6) .</p><p class=\"paragrafo_nivel_1\">Importa mencionar que a União, por intermédio da AGU/ Procuradoria da União no Estado do Mato Grosso do Sul, impetrou Ação de Execução por Quantia Certa (Processo Eletrônico 0000271-73.2007.4.03.6004) , contra a Sra. Marquilene da Silva, no valor de R$ 46.182,86 (peças 20, 21 e 22) . No curso dessa ação foram feitas diversas tentativas de bloqueio de conta bancária e penhora de bens, porém nada foi encontrado em nome da executada.</p><p class=\"paragrafo_nivel_1\">Da análise dos documentos presentes nos autos verifica-se que a Sra. Marquilene da Silva era a pessoa que detinha a posse do cartão da conta bancária da falecida e a senha de acesso e foi a responsável pelos saques da verba creditada na conta bancária de sua genitora à título de pensão.</p><p class=\"paragrafo_nivel_1\">Verifica-se que foi dada oportunidade de defesa à responsável, no curso do Inquérito Policial Militar e da Ação Penal, e que ela estava ciente, desde 2006, da sua conduta irregular, tendo apresentado seu testemunho, alegações de defesa e assinado termo de reconhecimento da dívida (peça 15, p. 50-51, peça 16, p. 1 e peça 21, p. 7) . </p><p class=\"paragrafo_nivel_1\">Posteriormente, a responsável foi devidamente notificada em obediência aos princípios constitucionais que asseguram o direito ao contraditório e à ampla defesa (art. 5º, inciso LV, da Constituição Federal) , na fase interna da TCE (peça 63, p. 4) , porém não apresentou justificativas suficientes para elidir a irregularidade e não recolheu o montante devido aos cofres do Tesouro Nacional, razão pela qual sua responsabilidade deve ser mantida.</p><p class=\"paragrafo_nivel_1\">De acordo com as análises empreendidas nesta fase instrutória, a irregularidade descrita no relatório do tomador, bem como as respectivas condutas identificadas, que deram origem a esta TCE, podem ser melhor descritas da forma que se segue. A estrutura adotada nesta instrução reflete a matriz de responsabilização (peça logo anterior a esta nos autos do processo) : </p><p class=\"paragrafo_nivel_2\"><b>Irregularidade 1:</b> prejuízo ao erário decorrente de saques indevidos dos pagamentos referentes à pensão militar recebidos pela Sebastiana Calonga da Silva, após o seu óbito, realizados entre maio de 2005 e março de 2006, aos quais não tinha direito.</p><p class=\"paragrafo_nivel_3\">Evidências da irregularidade: documentos técnicos presentes nas peças 6, 15-16, 34, 39-43 e 47.</p><p class=\"paragrafo_nivel_3\">Normas infringidas: Constituição Federal, arts. 37, caput, e 71, inciso II; art. 93 do Decreto-lei 200, de 25 de fevereiro de 1967; arts. 876, 884 e 927 da Lei 10.406, de 10/1/2002, e art. 251 \"caput\" do Código Penal Militar.</p><p class=\"paragrafo_nivel_3\">Débitos relacionados à responsável Marquilene da Silva (CPF: XXX.526.051-XX) :</p><p class=\"paragrafo_nivel_2\"/><table><tbody><tr>\t<td><p class=\"annotation_text\"><b>Data de ocorrência</b></p></td>\t<td><p class=\"annotation_text\"><b>Valor histórico (R$) </b></p></td></tr><tr>\t<td><p class=\"annotation_text\">1/6/2005</p></td>\t<td><p class=\"annotation_text\">2.454,37</p></td></tr><tr>\t<td><p class=\"annotation_text\">1/7/2005</p></td>\t<td><p class=\"annotation_text\">4.417,32</p></td></tr><tr>\t<td><p class=\"annotation_text\">1/8/2005</p></td>\t<td><p class=\"annotation_text\">2.945,25</p></td></tr><tr>\t<td><p class=\"annotation_text\">1/9/2005</p></td>\t<td><p class=\"annotation_text\">2.945,25</p></td></tr><tr>\t<td><p class=\"annotation_text\">1/10/2005</p></td>\t<td><p class=\"annotation_text\">2.945,25</p></td></tr><tr>\t<td><p class=\"annotation_text\">1/11/2005</p></td>\t<td><p class=\"annotation_text\">3.391,17</p></td></tr><tr>\t<td><p class=\"annotation_text\">1/12/2005</p></td>\t<td><p class=\"annotation_text\">5.117,93</p></td></tr><tr>\t<td><p class=\"annotation_text\">1/1/2006</p></td>\t<td><p class=\"annotation_text\">3.327,24</p></td></tr><tr>\t<td><p class=\"annotation_text\">1/2/2006</p></td>\t<td><p class=\"annotation_text\">3.327,24</p></td></tr><tr>\t<td><p class=\"annotation_text\">1/3/2006</p></td>\t<td><p class=\"annotation_text\">3.327,24</p></td></tr><tr>\t<td><p class=\"annotation_text\">1/4/2006</p></td>\t<td><p class=\"annotation_text\">3.327,24</p></td></tr></tbody></table><pre>                   Valor atualizado do débito (sem juros) em 27/4/2020: R$ 79.785,25</pre><p class=\"paragrafo_nivel_3\">Cofre credor: Tesouro Nacional.</p><p class=\"paragrafo_nivel_3\"><b>Responsável</b>: Marquilene da Silva (CPF: XXX.526.051-XX) .</p><p class=\"paragrafo_nivel_4\"><b>Conduta:</b> não comunicar à Administração Militar o falecimento da Sr. Sebastiana Calonga da Silva para que houvesse a suspensão do pagamento; e sacar os recursos da conta específica da beneficiária, depositados a título de pensão, após o falecimento da pensionista militar ocorrido em 6/5/2005, utilizando-se de senha já conhecida e do cartão magnético da titular.</p><p class=\"paragrafo_nivel_4\"><b>Nexo de causalidade</b>: ao não comunicar o óbito da Sra. Sebastiana da Silva e efetuar os saques na conta da pensionista militar, a responsável se beneficiou do prejuízo suportado pelo Erário.</p><p class=\"paragrafo_nivel_4\"><b>Culpabilidade:</b> não há excludentes de ilicitude, de culpabilidade e de punibilidade. É razoável supor que a responsável tinha consciência da ilicitude de sua conduta. Era esperada conduta diversa da praticada, qual seja, comunicar o óbito da Sra. Sebastiana da Silva e não sacar os recursos da conta da pensionista, uma vez saber que ela era falecida e, portanto, não mais tinha direito à pensão. </p><p class=\"paragrafo_nivel_1\">Embora a irregularidade apontada se encontre devidamente demonstrada, o valor do débito que foi imputado à Sra. Marquilene da Silva, atualizado monetariamente desde as datas de ocorrência até 1º/1/2017, atinge R$ 79.785,25, valor inferior, portanto, a R$ 100.000,00, e por essa razão, a título de economia processual, com vista a evitar que o custo da cobrança supere o benefício, nos termos dos arts. 213 do Regimento Interno/TCU c/c os arts. 6, inciso I, e 19, <i>caput</i>, da Instrução Normativa/TCU 71/2012, entende-se que os presentes autos devem ser arquivados, sem julgamento de mérito.</p><p class=\"capitulo_Instrucao\">CONCLUSÃO</p><p class=\"paragrafo_nivel_1\">A partir dos elementos constantes nos autos e do exame das ocorrências descritas na seção \"Exame Técnico\", foi possível definir a responsabilidade de Marquilene da Silva, e quantificar adequadamente o débito a ela atribuído.</p><p class=\"paragrafo_nivel_1\">Contudo, o valor do débito, atualizado monetariamente desde as datas de ocorrência até 1º/1/2017, corresponde a R$ 79.785,25, valor inferior, portanto, a R$ 100.000,00, razão por que se propõe arquivar, desde logo, os presentes autos, a título de economia processual, com vista a evitar que o custo da cobrança supere o benefício, nos termos dos arts. 213 do Regimento Interno/TCU c/c os arts. 6, inciso I, e 19, <i>caput</i>, da Instrução Normativa/TCU 71/2012 </p><p class=\"paragrafo_nivel_1\">Importa relembrar que existe processo de Execução de Título Extra Judicial 0000271-73.2007.4.03.6004 em tramitação na Justiça Federal 3ª Região, 1ª Vara Federal de Corumbá.</p><p class=\"capitulo_Instrucao\">PROPOSTA DE ENCAMINHAMENTO</p><p class=\"paragrafo_nivel_1\">Diante do exposto, submetem-se os autos à consideração superior, propondo:</p><p class=\"paragrafo_nivel_2\"><b>arquivar</b> a presente tomada de contas especial, sem julgamento do mérito, com fundamento nos arts. 93 da Lei 8.443/1992, 169, inciso VI, e 213 do RI/TCU c/c os arts. 6º, inciso I, 7º, inciso III, e 19, <b>caput</b>, da IN/TCU 71/2012, sem cancelamento do débito, a cujo pagamento continuará obrigada a devedora; e <b>dar ciência</b> da deliberação ao Ministério da Defesa, em obediência ao art. 18, § 6º, da Resolução-TCU 170/2004, e à Sra. Marquilene da Silva (CPF XXX.526.051-XX) .\"</p><p>PARECER DO MINISTÉRIO PÚBLICO QUE ATUA JUNTO A ESTE TRIBUNAL DE CONTAS DA UNIÃO</p><p>4.\tAo final, o ilustre representante do Ministério Público, Procurador Rodrigo Medeiros de Lima, dissentiu da proposta encaminhada pela Unidade Técnica, manifestando-se da seguinte forma (Peça 74) :</p><p>\t\"Em face dos elementos constantes dos autos, este representante do Ministério Público de Contas da União discorda do encaminhamento oferecido pela unidade técnica, em pareceres uniformes (peças 71-73) , conforme passa a expor.</p><p class=\"normal_ (Web) \">A teor do mencionado nos parágrafos 10 e 25 da instrução à peça 71, o valor do débito quantificado pela unidade instrutiva, atualizado até 1º/1/2017, é inferior a R$ 100.000,00, limite mínimo fixado pelo Tribunal de Contas da União (TCU) para instauração de tomada de contas especial (TCE) , segundo disposto no artigo 6º, inciso I, da IN/TCU 71/2012.</p><p class=\"normal_ (Web) \">Nessa situação, e considerando que ainda não houve a citação da responsável no âmbito do TCU, o processo deveria ser arquivado, sem cancelamento do débito, a cujo pagamento continuaria obrigado a devedora, para que lhe possa ser dada quitação, de acordo com o previsto nos artigos 6º, § 2º, e 19 da IN/TCU 71/2012, c/c o artigo 213 do Regimento Interno do TCU.</p><p class=\"normal_ (Web) \">Verifica-se que a irregularidade cometida pela responsável, Sra. Marquilene da Silva, em razão de saques indevidos de pagamentos referentes à pensão militar creditados na conta de pensionista falecida, após o seu óbito, ocorreu entre maio de 2005 e abril de 2006. Considerando que ainda não foi promovida a citação da responsável, resta evidente o transcurso de mais de dez anos desde a ocorrência da irregularidade.</p><p class=\"normal_ (Web) \">Deve-se, por relevante, avaliar eventuais reflexos, neste processo, do julgamento proferido em 17/4/2020 pelo STF no âmbito do Tema 899 de repercussão geral.</p><p class=\"normal_ (Web) \">Ao julgar o mérito do Tema 899 de repercussão geral, tendo como <i>leading case</i> o RE 636.886, no qual se discutia o alcance da regra estabelecida no art. 37, § 5º, da Constituição Federal, relativamente a pretensões executórias fundadas em decisões condenatórias de Tribunal de Contas, foi fixada a seguinte tese, nos termos do voto do Ministro Alexandre de Moraes, relator do RE, cujo entendimento foi seguido pelos demais ministros da Corte Suprema[footnoteRef:2]: \"<b><i>É prescritível a pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas</i></b>\". [2:  Informação apresentada na descrição da decisão apresentada no site do STF: \"Os Ministros Roberto Barroso e Gilmar Mendes acompanharam o Relator com ressalvas.\" (grifo nosso) .] </p><p class=\"normal_ (Web) \">A partir da leitura do voto proferido pelo Ministro Alexandre de Moraes, este membro do Ministério Público compreende que a decisão do STF não trata diretamente do andamento de TCEs no âmbito da Corte de Contas. Há que se diferenciar o âmbito de atuação do TCU - que representa, no raciocínio ora apresentado, os demais Tribunais de Contas de todas as esferas de governo - dos demais órgãos estatais que, após a formação do título executivo extrajudicial, exercerão a pretensão executória em juízo, como a Advocacia-Geral da União (AGU) (responsável pela cobrança de multas e débitos a serem recolhidos aos cofres da União, bem como de autarquias e fundações públicas federais) e os órgãos jurídicos próprios de entidades da Administração indireta que deles dispõem (a exemplo das sociedades de economia mista, empresas públicas e conselhos de classe) .</p><p class=\"normal_ (Web) \">De todo modo, é possível constatar, à vistas dos votos consignados no referido julgamento, que a interpretação conferida pela Corte Suprema à matéria constitucional, quanto à inteligência do art. 37, § 5º, da Constituição Federal[footnoteRef:3], é a da <b>prescritibilidade, como regra, da pretensão de ressarcimento ao erário</b>. Segundo constou do item 2 da ementa do acórdão, somente seriam imprescritíveis \"<i>as ações de ressarcimento ao erário fundadas na prática de ato de improbidade administrativa doloso tipificado na Lei de Improbidade Administrativa - Lei 8.429/1992</i>\" (grifo nosso) , conforme tese anteriormente definida na apreciação do Tema 897[footnoteRef:4]. [3:  Constituição Federal:\"Art. 37 omissis (...) § 5º A lei estabelecerá os prazos de prescrição para ilícitos praticados por qualquer agente, servidor ou não, que causem prejuízos ao erário, ressalvadas as respectivas ações de ressarcimento.\" (grifo nosso) ]  [4:  \" São imprescritíveis as ações de ressarcimento ao erário fundadas na prática de ato doloso tipificado na Lei de Improbidade Administrativa.\"] </p><p class=\"normal_ (Web) \">O prazo prescricional quinquenal adotado pelo Ministro Alexandre de Morais, no julgamento do RE 636.886, por sua vez, guarda relação mais específica com a execução judicial de dívida ativa e decorre da aplicação da legislação federal infraconstitucional ao caso concreto sob análise pelo STF, extrapolando, assim, a matéria constitucional ali apreciada sob a sistemática da repercussão geral, não se revestindo do mesmo alcance <i>ultra partes</i>. Ademais, à vista dos demais votos lançados, observa-se que não há sequer uma opinião jurídica uníssona entre os ministros daquela Corte a respeito do cômputo do prazo de prescrição no âmbito do controle externo.</p><p class=\"normal_ (Web) \">O processo de contas, de caráter não judicial, não se confunde com a execução judicial que pode ser deflagrada a partir do título executivo extrajudicial caracterizado pela decisão proferida pelo Tribunal de Contas, não podendo lhe ser transpostas, sem qualquer ponderação, as regras de prescrição que se aplicam à segunda.</p><p class=\"normal_ (Web) \">Nesse sentido, ainda que nos pareça necessária a adequação da jurisprudência do TCU à tese fixada pelo STF no Tema 899, no sentido de incorporar o entendimento da prescritibilidade da pretensão ressarcitória, em revisão do entendimento consagrado na Súmula TCU 282[footnoteRef:5], não nos parece adequada a pronta transposição do prazo prescricional aplicado pelo Ministro Alexandre de Morais, naquele caso concreto, à execução judicial, para a pretensão condenatória exercida por meio do processo de contas. [5:  \"As ações de ressarcimento movidas pelo Estado contra os agentes causadores de danos ao era¿rio sa¿o [em quaisquer casos] imprescritíveis.\"] </p><p class=\"normal_ (Web) \">Assim, em coerência com o entendimento consolidado da Corte de Contas quanto à incidência do prazo geral de prescrição do art. 205 do Código Civil[footnoteRef:6], de dez anos, à falta de norma específica, às sanções de sua competência, entendemos que o mesmo pode ser estendido, pelas mesmas razões, para a pretensão condenatória de fins ressarcitórios exercida no âmbito do processo de contas. [6:  <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>.] </p><p class=\"normal_ (Web) \">No caso em exame, conforme mencionado alhures, transcorreu mais de dez anos desde a prática da irregularidade, dado que os saques irregulares foram realizados entre maio de 2005 e abril de 2006.</p><p class=\"normal_ (Web) \">Em vista da especial relevância da matéria atinente à prescrição da pretensão ressarcitória, com repercussão sobre um número bastante significativo de processos, urge definição plenária da Corte de Contas, considerando o disposto no art. 16, inciso V, do Regimento Interno/TCU, a respeito não só da incorporação da tese da prescritibilidade da pretensão de ressarcimento ao erário, mas, também, no que tange ao regime a que se submete a prescrição no controle externo, observados os parâmetros legislativos existentes.</p><p class=\"normal_ (Web) \">Não obstante a urgência para definição do tema, este membro do Ministério Público de Contas da União considera mais prudente que o TCU, em virtude da pendência de apreciação dos embargos de declaração opostos pela AGU contra o julgamento proferido pelo STF no RE 636.886 - no qual houve, inclusive, pedido de modulação de efeitos -, aguarde a definição da Corte Suprema sobre a questão da pretensão de ressarcimento ao erário.</p><p class=\"normal_ (Web) \">Mesmo sem a garantia de que a futura decisão nos aclaratórios abranja a prescrição na fase de conhecimento (no processo de controle externo, <i>in casu</i>) , por extrapolar os limites do caso concreto objeto do RE 636.886[footnoteRef:7] (atinente à fase de execução de título executivo extrajudicial oriundo de decisão de Tribunal de Contas) , a sugestão adiante consignada é a de que a apreciação do presente processo seja <b>sobrestada </b>até que o STF aprecie os mencionados embargos de declaração. Evita-se, assim, que decisões do Tribunal venham a ser impugnadas perante o Poder Judiciário posteriormente, movimentando desnecessariamente a máquina pública. [7:  Excerto dos embargos de declaração opostos pela AGU contra o julgamento proferido pelo STF no RE 636.886:\"Recorda-se que o caso concreto em análise trata da propositura, pela União, de execução de título executivo extrajudicial, fundado em acórdão do Tribunal de Contas. Essa delimitação da questão em debate se faz importante tendo em vista que o precedente firmado no presente julgamento deve servir como parâmetro, sob a sistemática da repercussão geral, para o julgamento de outros casos relativos tão-somente à execução dos títulos executivos extrajudiciais decorrentes dos acórdãos do TCU.Ampliar esse entendimento, a fim de que a tese fixada abranja também as fases anteriores à constituição do título executivo extrajudicial, implicaria extrapolar indevidamente os limites objetivos do RE nº 636.886, além de contribuir para o incremento do número de processos ajuizados, sobrecarregando ainda mais o Poder Judiciário.\" (p. 9-10 - grifo do original) ] </p><p>Ante o exposto, este representante do Ministério Público de Contas da União considera prudente sobrestar a análise desses autos até o julgamento dos Embargos de Declaração opostos no âmbito do RE 636.886 do STF, tendo em vista que a suprema corte poderá vir a modificar o seu entendimento sobre o tema ou até mesmo modular os efeitos da sua decisão.\"</p><p>\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Procurador Rodrigo Medeiros de Lima.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. PENSÃO MILITAR. SAQUES REALIZADOS APÓS O FALECIMENTO DA PENSIONISTA. DÉBITO FINAL ABAIXO DO LIMITE ESTABELECIDO PELA INSTRUÇÃO NORMATIVA - TCU Nº 56. ARQUIVAMENTO. 1. Nos termos dos arts. 6º, I, e 19 da IN/TCU n.º 71/2012, não deve ser instaurada tomada de contas especial cujo valor do dano, atualizado monetariamente, é inferior a R$ 100.000,00 (cem mil reais).", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p>\tConforme já delineado no relatório precedente, a presente Tomada de Contas Especial foi instaurada pelo Comando da 18ª Brigada de Infantaria de Fronteira, em razão de prática de ato ilegal, ilegítimo e antieconômico que resultou dano ao erário, caracterizado pela não comunicação do falecimento da Sra. Sebastiana Calonga da Silva e pela realização de saques indevidos dos pagamentos referentes à pensão militar creditados na conta da referida pensionista, após o seu óbito, realizados entre maio de 2005 e abril de 2006.</p><p>2.\tNo âmbito do controle interno, apurou-se que os saques foram realizados pela Sra. Marquilene da Silva, apontada no polo passivo da presente como única responsável pelo dano gerado.</p><p>3.\tCom efeito, conforme consta no item 22.1.3 do parecer da Unidade Instrutiva contido à peça 71, o débito atualizado perseguido por meio da presente atinge - ou atingia - até 27/04/2020 (sem a aplicação de juros) a importância total de R$ 79.785,25.</p><p>4.\tTal constatação legitima a aplicação do Art. 6º, inciso I, da IN-TCU nº 71/2012, que preconiza que deverá ser dispensada a instauração da tomada de contas especial, na hipótese em que o <i>valor do débito for inferior a R$ 100.000,00, considerando o modo de referenciação disposto no § 3º deste artigo</i>.</p><p>5.\tPois bem! O débito atualizado apurado neste feito, como destacado acima, não atinge o piso mínimo de R$ 100.000,00 apontado no referido dispositivo normativo, o que, por si só, já autoriza o arquivamento da presente.</p><p>6.\tNo entanto, cumpre-se destacar que, além disso, restou registrado pela Unidade Técnica, no aludido parecer instrutivo contido à peça 71 (item 18) , que a <i>União, por intermédio da AGU/ Procuradoria da União no Estado do Mato Grosso do Sul, impetrou Ação de Execução por Quantia Certa (Processo Eletrônico 0000271-73.2007.4.03.6004) , contra a Sra. Marquilene da Silva, no valor de R$ 46.182,86 (peças 20, 21 e 22) </i>, no curso da qual foram feitas diversas tentativas de bloqueio de conta bancária e penhora de bens, nada tendo sido encontrado em nome da executada.</p><p>7.\tNesse contexto, considerando o que fora delineado nos parágrafos supra, e ainda que a responsável sequer foi citada no âmbito da presente, mostra-se imperioso o acolhimento da proposta apresentada pela Unidade Técnica no sentido de se arquivar a presente, sem cancelamento do débito, pois não se pode olvidar o fato de que o montante apurado não é relevante a ponto de justificar a instauração de um procedimento de cobrança cujos custos superarão o benefício eventualmente alcançado.</p><p>8.\tComo relação à proposta dissonante do MP/TCU à peça 74, não se justifica seu acolhimento. Primeiro, porque o arquivamento agora determinado não se dá em virtude de eventual prescrição da pretensão de ressarcimento - tema este sequer analisado no âmbito desta declaração de voto; e segundo, porque o RE 636.886, que estava com embargos de declaração pendentes de julgamento junto ao E. STF, teve o referido recurso julgado, o qual foi desprovido, sem modificação do acórdão original, nem modulação dos seus efeitos.</p><p>\tEm razão do exposto, acolho a proposta da Unidade Técnica e VOTO para que o Tribunal adote o Acórdão que ora submeto à apreciação deste Colegiado.</p><p class=\"body_Text\"/><p class=\"body_Text\">TCU, Sala das Sessões, em 21 de setembro de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">RAIMUNDO CARREIRO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210924", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=774130", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=774130", "EXTENSAOARQUIVO": "doc"}