{"KEY": "ACORDAO-COMPLETO-2502032", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 15251/2021 ATA 33/2021 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "15251", "ANOACORDAO": "2021", "NUMATA": "33/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos da Tomada de Contas Especial instaurada pela Superintendência da Zona Franca de Manaus e que teve por fundamento a não comprovação da regular aplicação dos recursos repassados pela União por meio do Convênio 35/2007, cujo objeto era a \"Execução do Projeto Agroindústria de Fécula de Mandioca nos Municípios Careiro-Castanho e Manaquiri.\"  </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Segunda Câmara, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. excluir do polo passivo destes autos o Sr. André Maia Lopes e a Construtora Trevo Ltda;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. com fundamento nos  arts. 1º, inciso I, 16, inciso III, alínea <b>c</b>, e 19, <b>caput</b>, da Lei 8.443/1992, julgar irregulares as contas do Sr. Eronildo Braga Bezerra, condenando-o ao pagamento das importâncias a seguir especificadas, atualizadas monetariamente e acrescidas dos juros de mora, calculados a partir das datas discriminadas até a efetiva quitação, fixando-lhe o prazo de 15 (quinze) dias a contar da notificação, para que comprove, perante o Tribunal (art. 214, inciso III, alínea <b>a</b>, do Regimento Interno/TCU) , o recolhimento das referidas quantias à Superintendência da Zona Franca de Manaus, nos termos da legislação em vigor: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><table><tbody><tr>\t<td><p class=\"body_Text\"><b>Data</b></p></td>\t<td><p class=\"body_Text\"><b>Valor (R$) </b></p></td></tr><tr>\t<td><p class=\"body_Text\">5/11/2010</p></td>\t<td><p class=\"body_Text\">89.763,98</p></td></tr><tr>\t<td><p class=\"body_Text\">28/3/2011</p></td>\t<td><p class=\"body_Text\">124,70</p></td></tr><tr>\t<td><p class=\"body_Text\">1º/4/2011</p></td>\t<td><p class=\"body_Text\">2.369,30</p></td></tr><tr>\t<td><p class=\"body_Text\">5/4/2011</p></td>\t<td><p class=\"body_Text\">629.651,50</p></td></tr><tr>\t<td><p class=\"body_Text\">15/4/2011</p></td>\t<td><p class=\"body_Text\">58.000,00</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. aplicar ao Sr. Eronildo Braga Bezerra a multa prevista nos arts. 19, <b>caput</b>, e 57 da Lei 8.443/1992, no valor de R$ 100.000,00 (cem mil reais) , fixando-lhe o prazo de 15 (quinze) dias, a contar da notificação, para que comprove, perante este Tribunal (art. 214, inciso III, alínea <b>a</b>, do Regimento Interno/TCU) , o recolhimento da referida importância ao Tesouro Nacional, atualizada monetariamente desde a data do presente Acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. autorizar, caso requerido, nos termos do art. 26 da Lei 8.443/1992, c/c o art. 217 do Regimento Interno/TCU, o parcelamento das dívidas em até 36 (trinta e seis) parcelas mensais e sucessivas, sobre as quais incidirão os correspondentes acréscimos legais (débito: atualização monetária e juros de mora; multa: atualização monetária) , esclarecendo ao responsável que a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor, sem prejuízo das demais medidas legais;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. autorizar, desde logo, com base no art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas, caso não atendida a notificação;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. enviar cópia deste Acórdão à Procuradoria da República no Estado do Amazonas, nos termos do § 7° do art. 209 do Regimento Interno/TCU, para a adoção das medidas que entender cabíveis, bem como à Superintendência da Zona Franca de Manaus, para ciência. </p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Tomada de Contas Especial instaurada pela Superintendência da Zona Franca de Manaus e que teve por fundamento a não comprovação da regular aplicação dos recursos repassados pela União por meio do Convênio 35/2007, cujo objeto era a \u0093Execução do Projeto Agroindústria de Fécula de Mandioca nos Municípios Careiro-Castanho e Manaquiri.\u0094", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "21/09/2021", "ENTIDADE": " Superintendência da Zona Franca de Manaus - Suframa.", "INTERESSADOS": "3. Responsáveis: André Maia Lopes (XXX.589.202-XX), Eronildo Braga Bezerra (XXX.220.412-XX) e Construtora Trevo Ltda. (09.397.071/0001-44). ", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03336120193\" target=\"_blank\">033.361/2019-3</a>", "QUORUM": " <br>13.1. Ministros presentes: Augusto Nardes (na Presidência), Aroldo Cedraz e Raimundo Carreiro.<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa (Relator) e André Luís de Carvalho.", "RELATOR": "MARCOS BEMQUERER", "RELATORIO": "<p>\tTrata-se da Tomada de Contas Especial instaurada pela Superintendência da Zona Franca de Manaus - Suframa em desfavor do Sr. Eronildo Braga Bezerra, então Secretário de Produção Rural do Estado do Amazonas, da Construtora Trevo Ltda., e do Sr. André Maia Lopes, sócio administrador daquela firma, tendo por fundamento a não comprovação da regular aplicação dos recursos repassados pela União por meio do Convênio 35/2007, registro Siafi 599668 (peça 21) .</p><p>2.\tReferida avença, celebrada entre aquela Autarquia e o Governo do Estado do Amazonas, por meio de sua Secretaria de Estado da Produção Rural - Sepror, teve por objeto a \"Execução do Projeto Agroindústria de Fécula de mandioca nos Municípios Careiro-Castanho e Manaquiri\" (peça 21, p. 2) . </p><p>3.\tTranscrevo, a seguir, com os devidos ajustes de forma, excerto da instrução da Secretaria de Controle Externo de Tomada de Contas Especial - Secex/TCE por meio da qual o presente feito é analisado (peça 342) :</p><p>\"<b>HISTÓRICO</b></p><p>Em 27/5/2016, com fundamento na IN/TCU 71/2012, alterada pela IN/TCU 76/2016 e DN/TCU 155/2016, o dirigente da Suframa autorizou a instauração da tomada de contas especial (peça 236) . O processo foi registrado no sistema e-TCE com o número 2101/2019.</p><p>O Convênio 035/2007 (Siafi 599668) foi firmado no valor de R$ 1.705.000,00, sendo R$ 1.550.000,00 à conta do concedente e R$ 155.000,00 referentes à contrapartida do convenente. Teve vigência de <b>12/12/2007 </b>a<b> 12/8/2015</b>, com prazo para apresentação da prestação de contas em 11/10/2015. Os repasses efetivos da União totalizaram R$ 1.550.000,00 (peça 25) .</p><p>A prestação de contas e complementações enviadas foram analisadas por meio dos documentos constantes nas peças 23, 41, 42, 45, 48, 54, 64, 69, 101, 104, 107, 111, 116, 139, 144, 152, 158, 162, 173, 188, 191, 202, 210, 215 e 221. </p><p>O fundamento para a instauração da Tomada de Contas Especial, conforme consignado na matriz de responsabilização elaborada pelo tomador de contas, foi a constatação da (...) ausência de funcionalidade do objeto do convênio (...) , sem aproveitamento útil da parcela executada, por motivo de execução parcial.</p><p>Os responsáveis arrolados na fase interna foram devidamente comunicados e, diante da ausência de justificativas suficientes para elidir a irregularidade e da não devolução dos recursos, instaurou-se a tomada de contas especial.</p><p>No relatório (peça 313) , o tomador de contas concluiu que o prejuízo importaria no valor original de R$ 869.673,46, imputando-se a responsabilidade a Eronildo Braga Bezerra, Secretário de Estado, no período de 12/12/2007 a 3/4/2014, na condição de gestor dos recursos, à Construtora Trevo Ltda., na condição de contratada, e a André Maia Lopes, sócio administrador, no período de 29/4/2009 a 12/8/2015, na condição de dirigente. </p><p>Em 23/8/2019, a Controladoria-Geral da União emitiu o relatório de auditoria (peça 314) , em concordância com o relatório do tomador de contas. O certificado de auditoria e o parecer do dirigente do órgão de controle interno concluíram pela irregularidade das presentes contas (peças 315 e 316) .</p><p>Em 2/9/2019, o ministro responsável pela área atestou haver tomado conhecimento das conclusões contidas no relatório e certificado de auditoria, bem como do parecer conclusivo do dirigente do órgão de controle interno, manifestando-se pela irregularidade das contas, e determinou o encaminhamento do processo ao Tribunal de Contas da União (peça 317) .</p><p>A unidade técnica do Tribunal analisou a questão [na] instrução datada de 21/5/2020 (peça 320) , reafirmando as irregularidades, quantificando o dano e propondo a citação dos responsáveis, o que contou com anuência do dirigente da unidade (peça 322) , que, por meio de delegação de competência, autorizou a expedição das seguintes comunicações:</p><p><b>Tabela 1 - Citações Encaminhadas pelo Tribunal</b></p><table><tbody><tr>\t<td><p><b>Destinatário/Responsável</b></p></td>\t<td><p><b>Número do Ofício/Comunicação</b></p></td>\t<td><p><b>Data de Expedição</b></p></td>\t<td><p><b>Localização no Processo</b></p></td>\t<td><p><b>Data da Ciência</b></p></td>\t<td><p><b>Localização no Processo</b></p></td></tr><tr>\t<td><p>Construtora Trevo Ltda.</p></td>\t<td><p>25515/2020-TCU/Seproc</p></td>\t<td><p>27/5/2000</p></td>\t<td><p>peça 325</p></td>\t<td><p>Devolvido</p></td>\t<td><p>peça 328</p></td></tr><tr>\t<td><p>Construtora Trevo Ltda.</p></td>\t<td><p>38837/2020-TCU/Seproc</p></td>\t<td><p>23/7/2020</p></td>\t<td><p>peça 332</p></td>\t<td><p>17/8/2020</p></td>\t<td><p>peça 333</p></td></tr><tr>\t<td><p>Construtora Trevo Ltda.</p></td>\t<td><p>Edital 1233</p></td>\t<td><p>6/8/2020</p></td>\t<td><p>peça 331</p></td>\t<td><p>12/8/2020</p></td>\t<td><p>peça 331</p></td></tr><tr>\t<td><p>Eronildo Braga Bezerra</p></td>\t<td><p>25516/2020-TCU/Seproc</p></td>\t<td><p>27/5/2000</p></td>\t<td><p>peça 326</p></td>\t<td><p>5/6/2020</p></td>\t<td><p>peça 327</p></td></tr></tbody></table><p><b>Fonte</b>: elaboração própria</p><p>Vale revisitar o teor da citação sugerida pela unidade técnica:</p><p>realizar a <b>citação</b>, com fundamento nos arts. 10, § 1º, e 12, incisos I e II, da Lei 8.443/1992 c/c o art. 202, incisos I e II, do RI/TCU, para que, no prazo de quinze dias, os responsáveis abaixo indicados, em decorrência das condutas praticadas, apresentem alegações de defesa e/ou recolham, aos cofres especificados, a quantia abaixo indicada, atualizada monetariamente a partir da respectiva data até o efetivo recolhimento, abatendo-se na oportunidade a quantia eventualmente ressarcida, na forma da legislação em vigor, que geraram a irregularidade demonstrada a seguir:</p><p><b>'Débito relacionado somente ao responsável Eronildo Braga Bezerra (CPF: XXX.220.412-XX) , Secretário de Estado, no período de 12/12/2007 a 3/4/2014, na condição de gestor dos recursos.</b></p><p>Irregularidade: ausência de funcionalidade do objeto do convênio descrito como 'EXECUÇÃO DO PROJETO AGROINDÚSTRIA DE FÉCULA DE MANDIOCA NOS MUNICÍPIOS CAREIRO-CASTANHO E MANAQUIRI', sem aproveitamento útil da parcela executada, por motivo de inexecução parcial.</p><p>Evidências da irregularidade: documentos técnicos presentes nas peças 230, 295, 162, 139, 210, 118, 236, 222, 121, 188, 173, 127, 135, 144, 170, 294, 283, 297, 296, 234, 298 e 158.</p><p>Normas infringidas: art. 37, <b>caput</b>, c/c o art. 70, parágrafo único, da Constituição da República Federativa do Brasil; art. 93 do Decreto-lei 200/1967; art. 66 do Decreto 93.872/1986; IN/TCU 071/2012; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2495/2017/Segunda Câmara\" target=\"_blank\">Acórdão 2495/2017-TCU-Segunda Câmara</a>; Lei 8.443/1992 (art. 8º) ; IN/STN 01/1997 (art. 38, inc. II, alínea 'b') .</p><p>Cofre credor: Tesouro Nacional.</p><p>Valor atualizado do débito (sem juros) em 21/5/2020: R$ 1.276.085,66.</p><p>Conduta: deixar de tomar as providências necessárias à conclusão de obra ou dos serviços pactuados objeto do instrumento em questão, restando imprestável a parcela executada, seja por ter ficado a obra inacabada, seja porque os serviços executados não foram suficientes para obter o atingimento dos objetivos acordados.</p><p>Nexo de causalidade: a ausência das providências necessárias à conclusão de obra ou dos serviços pactuados objeto do instrumento em questão resultou na impossibilidade de aproveitamento da parcela executada, e, consequentemente, em prejuízo ao erário correspondente ao valor integral repassado.</p><p>Culpabilidade: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que o responsável tinha consciência da ilicitude de sua conduta; era exigível conduta diversa da praticada, qual seja, tomar todas as providências necessárias à continuidade da execução do objeto do instrumento.</p><p><b>Débito relacionado somente à responsável Construtora Trevo Ltda. (CNPJ 09.397.071/0001-44) , na condição de contratada.</b></p><p>Irregularidade: ausência de funcionalidade do objeto do convênio descrito como 'EXECUÇÃO DO PROJETO AGROINDÚSTRIA DE FÉCULA DE MANDIOCA NOS MUNICÍPIOS CAREIRO-CASTANHO E MANAQUIRI', sem aproveitamento útil da parcela executada, por motivo de inexecução parcial.</p><p>Evidências da irregularidade: documentos técnicos presentes nas peças 230, 295, 162, 139, 210, 118, 236, 222, 121, 188, 173, 127, 135, 144, 170, 294, 283, 297, 296, 234, 298 e 158.</p><p>Normas infringidas: art. 37, <b>caput</b>, c/c o art. 70, parágrafo único, da Constituição da República Federativa do Brasil; art. 93 do Decreto-lei 200/1967; art. 66 do Decreto 93.872/1986; IN/TCU  071/2012; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2495/2017/Segunda Câmara\" target=\"_blank\">Acórdão 2495/2017-TCU-Segunda Câmara</a>; Lei 8.443/1992 (art. 8º) ; IN/STN 01/1997 (art. 38, inc. II, alínea 'b') .</p><p>Cofre credor: Tesouro Nacional.</p><p>Valor atualizado do débito (sem juros) em 21/5/2020: R$ 151.979,39.</p><p>Conduta: receber pagamento relativo à parcela do objeto do Contrato 009/2009 - SEPROR (peça 63) maior que a efetivamente executada.</p><p>Nexo de causalidade: o recebimento de pagamento relativo à parcela do objeto do Contrato 009/2009 - SEPROR (peça 63) maior que a efetivamente executada resultou em prejuízo equivalente à diferença entre o valor pago e o valor correspondente à parcela executada.</p><p>Culpabilidade: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que o responsável tinha consciência da ilicitude de sua conduta; era exigível conduta diversa da praticada, qual seja, receber o pagamento relativo apenas às parcelas efetivamente executadas do objeto.'; </p><p>informar aos responsáveis que, caso venham a ser condenados pelo Tribunal, os débitos ora apurados serão acrescidos de juros de mora, nos termos do § 1º do art. 202 do RI/TCU;</p><p>esclarecer aos responsáveis, em obediência ao art. 12, § 2º, da Lei 8.443/1992, e ao art. 12, inciso VI, da Resolução TCU 170/2004, que o recolhimento tempestivo do débito somente saneará o processo caso seja reconhecida a sua boa-fé e não se constate outra irregularidade nas contas; </p><p>esclarecer aos responsáveis, em obediência ao art. 12, § 3º, da Lei 8.443/1992, e ao art. 12, inciso VII, da Resolução TCU 170/2004, que o não atendimento à citação ou à audiência implicará revelia, para todos os efeitos, dando-se prosseguimento ao processo.</p><p>Em resposta, apenas o Sr. André Maia Lopes, representante legal da extinta Construtora Trevo Ltda., constituiu advogado nos autos (peça 334) , solicitou e obteve vistas ao processo e prorrogação de prazo (peças 335 e 336) , elaborou e fez chegar ao TCU a petição com suas alegações de defesa (peça 339) .</p><p>No caso do Sr. Eronildo Braga Bezerra, regularmente citado, não compareceu aos autos, operando, portanto, os efeitos da revelia, prevista no art. 12 da Lei 8.443/1992, dando-se prosseguimento ao processo, com base nas informações já existentes.</p><p>Esta instrução terá a finalidade de avaliar os documentos e argumentos apresentados até este momento processual, de modo a verificar a suficiência e adequação de tais informações para formação do juízo de mérito das questões discutidas no caso concreto.</p><p><b>ANÁLISE DOS PRESSUPOSTOS DE PROCEDIBILIDADE DA IN/TCU 71/2012</b></p><p><b>Apreciação do Prejuízo ao Contraditório e à Ampla Defesa</b></p><p>Verifica-se que não houve o transcurso de mais de dez anos desde o fato gerador sem que tenha havido a notificação dos responsáveis pela autoridade administrativa federal competente (art. 6º, inciso II, c/c art. 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016) , uma vez que o fato gerador da irregularidade sancionada ocorreu em 15/4/2011, e os responsáveis foram notificados sobre a irregularidade pela autoridade administrativa competente conforme abaixo:</p><p>2.1.  Eronildo Braga Bezerra, por meio do ofício acostado à peça 242, recebido em 29/6/2017, conforme AR (peça 247) .</p><p>2.2. Construtora Trevo Ltda., por meio do edital acostado à peça 256, publicado em 14/8/2017.</p><p><b>Valor de Constituição da TCE \t</b></p><p>Verifica-se, ainda, que o valor atualizado do débito apurado (sem juros) em 1º/1/2017 é de R$ 1.279.104,34, portanto superior ao limite mínimo de R$ 100.000,00, na forma estabelecida nos  arts. 6º, inciso I, e 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016. </p><p><b>OUTROS PROCESSOS/DÉBITOS NOS SISTEMAS DO TCU COM OS MESMOS RESPONSÁVEIS</b></p><p>Informa-se que foi encontrado processo no Tribunal com os mesmos responsáveis:</p><table><tbody><tr>\t<td><p><b>Responsável</b></p></td>\t<td><p><b>Processos</b></p></td></tr><tr>\t<td><p>Eronildo Braga Bezerra</p></td>\t<td><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3925220191\" target=\"_blank\">Processo 039.252/2019-1</a> (TCE, aberto) , <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2618320102\" target=\"_blank\">Processo 026.183/2010-2</a> (DEN, encerrado) , <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1862420103\" target=\"_blank\">Processo 018.624/2010-3</a> (RA, encerrado) , <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/999020135\" target=\"_blank\">Processo 009.990/2013-5</a> (CBEX, encerrado) , <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/116120172\" target=\"_blank\">Processo 001.161/2017-2</a> (PC, encerrado) , <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3288120177\" target=\"_blank\">Processo 032.881/2017-7</a> (PC, encerrado) , <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3352420190\" target=\"_blank\">Processo 033.524/2019-0</a> (TCE, aberto) e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/949820192\" target=\"_blank\">Processo 009.498/2019-2</a> (TCE, aberto) </p></td></tr></tbody></table><p>A tomada de contas especial está, assim, devidamente constituída e em condição de ser instruída.</p><p><b>EXAME TÉCNICO\t\t\t </b></p><p>Este exame tem como fundamento as normas de auditoria do TCU, a legislação e a jurisprudência aplicadas ao caso, os documentos constantes dos autos, o histórico já apresentado e as providências a cargo dos jurisdicionados e demais envolvidos com a matéria em apreço.</p><p>Para recordar, trata-se de TCE instaurada pela Suframa, em desfavor de Eronildo Braga Bezerra e da Construtora Trevo Ltda., em razão de não comprovação da regular aplicação dos recursos repassados pela União, por meio do Convênio 035/2007 (Siafi 599668) firmado entre a Suframa e Sepror, cujo objeto foi a 'EXECUÇÃO DO PROJETO AGROINDÚSTRIA DE FÉCULA DE MANDIOCA NOS MUNICÍPIOS CAREIRO-CASTANHO E MANAQUIRI'. </p><p>Para melhor entendimento das questões discutidas no processo e em prol da racionalidade processual, serão analisadas as alegações de cada responsável separadamente, aproveitando-se aquilo que for comum aos demais arrolados.</p><p><b>Alegações de Defesa de André Maia Lopes (CPF XXX.586.202-XX) , representante legal da empresa extinta Construtora Trevo Ltda. (CNPJ 09.397.071/0001-44) </b></p><p>Como já mencionado na Tabela 1, retro, a sociedade empresária foi citada por força do Ofício 38837/2020-TCU/Seproc, de 23/7/2020 (peça 332) , com confirmação de recebimento em 17/8/2020 (peça 333) e reforçado pelo Edital 1233, de 6/8/2020, publicado no Diário Oficial da União de 12/8/2020 (peça 331) . O fundamento da citação foi a não comprovação da boa e regular aplicação dos recursos repassados ao amparo do Convênio 035/2007 (Siafi 599668) , firmado entre a Suframa e Sepror, em que a entidade empresária foi contratada para a execução de obras civis do [objeto conveniado].</p><p> (...) </p><p>O documento da defesa inicia sua explanação realizando um breve histórico dos motivos que conduziram à citação da empresa na presente TCE (peça 339, p. 1) .</p><p>Em sequência, busca evidenciar relatórios e trechos supostamente retirados dos autos da TCE, [nos quais], no entender da defesa, haveria evidências de que a empresa não teria responsabilidade pelas ocorrências identificadas no processo (peça 339, p. 2) .</p><p>Informa sobre pedidos de paralisação da obra, por parte da contratante, e posterior pedido de rescisão contratual amigável, diante das dificuldades encontradas, entre as quais destacou atraso nos pagamentos e redução na velocidade de execução do empreendimento (peça 339, p. 3-4) .</p><p>Com base nos entraves e atrasos provocados pela contratante, segundo afirmações da defesa, entende que ocorreram as situações previstas na legislação para respaldar a rescisão unilateral (amigável) do contrato e que a parcela até então executada cumpriu as normas e especificações técnicas estabelecidas (peça 339, p. 5) .</p><p>Requer que a peça de defesa seja analisada na íntegra e que seja reconhecida a inocência da empresa e de seu representante legal, por entender que a culpa é integralmente da contratante e negando que tenha havido abandono da obra pela empreiteira e que obras teriam sido executadas e não pagas pela contratante (peça 339, p. 6-7) .</p><p><b>Análise</b></p><p> (...) </p><p>De forma preliminar, é preciso estabelecer os parâmetros para que se justifique a responsabilização da empresa executora e/ou de seus representantes legais, no âmbito dos processos de contas julgadas pelo Tribunal.</p><p>Segundo os artigos 4º e 5º da Lei 8.443/1992, o Tribunal de Contas da União tem jurisdição própria e privativa sobre as pessoas e matérias sujeitas à sua competência, abrangendo todos os responsáveis pela aplicação de recursos federais. </p><p>Já o § 2° do art. 16 da mesma lei determina que deve o Tribunal, ao julgar irregulares as contas, fixar a responsabilidade solidária do agente público que praticou o ato irregular, e do terceiro que, como contratante ou parte interessada na prática do mesmo ato, de qualquer modo haja concorrido para o cometimento do dano apurado.</p><p>Nesse sentido, a jurisprudência consolidada aponta que o TCU, quando do julgamento pela irregularidade das contas de determinado responsável, pode fixar, quanto ao débito apurado, a responsabilidade solidária de agente privado que haja concorrido para o dano, podendo ainda condená-lo ao pagamento da multa prevista no art. 57 da Lei 8.443/1992 (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2262/2015/Plenário\" target=\"_blank\">Acórdão 2262/2015-TCU-Plenário</a>, 2.781/2015-TCU-1ª Câmara, 3.099/2015-TCU-1ª Câmara e 3.433/2015-TCU 1ª Câmara, 6.412/2015-TCU-2ª Câmara, 8.670/2015-TCU-2ª Câmara, 8.922/2015-TCU-2ª Câmara) .</p><p>A jurisprudência do Tribunal é consolidada no sentido de que cabe ao gestor demonstrar, por meio de documentação hábil e suficiente, que bem geriu os recursos a ele confiados, como se depreende do enunciado do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1017/2009/Segunda Câmara\" target=\"_blank\">Acórdão 1017/2009-TCU-Segunda Câmara</a>, Relator: WALTON ALENCAR RODRIGUES, assim prevendo: 'Compete, exclusivamente, ao gestor dos recursos públicos fazer prova adequada da regularidade da sua gestão. O ônus da prova incumbe sempre ao gestor da época da aplicação dos recursos, que deve comprovar a sua regular aplicação'.</p><p>São de mesmo entendimento os seguintes <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1577/2014/Segunda Câmara\" target=\"_blank\">Acórdão 1577/2014-TCU-Segunda Câmara</a>, Relator: ANDRÉ DE CARVALHO; 84/2009-Segunda Câmara, Relator: RAIMUNDO CARREIRO; 6214/2016-Segunda Câmara, Relatora: ANA ARRAES; 742/2010-Segunda Câmara, Relator: RAIMUNDO CARREIRO, entre outros.</p><p>No entanto, a jurisprudência vem amadurecendo quando se trata de responsabilização de terceiros contratados pela Administração, admitindo que o ônus da prova deve ser suportado pelo TCU nesses casos, conforme enunciado do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/901/2018/Segunda Câmara\" target=\"_blank\">Acórdão 901/2018-TCU-Segunda Câmara</a>, Relator: JOSÉ MUCIO MONTEIRO, no seguinte sentido:</p><p>'O ônus da prova sobre ocorrências ilegais imputadas a terceiros contratados pela Administração Pública cabe ao TCU, o qual deve evidenciar a conduta antijurídica praticada para fins de imputação de débito. A obrigação de demonstrar a boa e regular aplicação de recursos públicos é atribuída ao gestor, e não a terceiros contratados pela Administração Pública.'</p><p>Entendimento nos exatos termos do defendido no parágrafo retro foi reafirmado no enunciado do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2544/2020/Plenário\" target=\"_blank\">Acórdão 2544/2020-TCU-Plenário</a>, Relator: BRUNO DANTAS.</p><p>No caso concreto, a Construtora Trevo Ltda. assinou o Contrato 009/2009 - SEPROR, em 29/4/2009 (peça 147, p. 28-140) , cujo objeto foi ' (...) <b>OS SERVIÇOS DE OBRAS DE ENGENHARIA</b> para a construção de Agroindústria de Fécula (25 toneladas/dia) na Estrada do Manaquiri, no município do Careiro Castanho/AM (...) ', com valor global de R$ 807.742,70 e prazo original de execução de noventa dias.</p><p>Para melhor entender a cronologia trazida na defesa, vale evidenciar os principais desdobramentos do caso na tabela a seguir:</p><p><b>Tabela 2 - Tramitação e Desdobramentos do Contrato 009/2009</b></p><table><tbody><tr>\t<td><p><b>Data</b></p></td>\t<td><p><b>Documento</b></p></td>\t<td><p><b>Finalidade</b></p></td>\t<td><p><b>Localização no processo</b></p></td></tr><tr>\t<td><p>29/04/2009</p></td>\t<td><p>Contrato 009/2009</p></td>\t<td><p>Contratação Construtora Trevo Ltda.</p></td>\t<td><p>peça 147, p. 28-140</p></td></tr><tr>\t<td><p>19/05/2009</p></td>\t<td><p>Ordem de Serviço 002/2009</p></td>\t<td><p>Autoriza início das obras de engenharia</p></td>\t<td><p>peça 149, p. 41</p></td></tr><tr>\t<td><p>26/05/2009</p></td>\t<td><p>FAC-Simile</p></td>\t<td><p>Pendências no projeto de engenharia</p></td>\t<td><p>peça 46, p. 7 </p></td></tr><tr>\t<td><p>08/06/2009</p></td>\t<td><p>Resposta Sepror</p></td>\t<td><p>Proposta de ajustes no projeto</p></td>\t<td><p>peça 147, p. 45-46</p></td></tr><tr>\t<td><p>03/07/2009</p></td>\t<td><p>Ordem de Paralisação 001/2009</p></td>\t<td><p>Determina interrupção dos serviços</p></td>\t<td><p>peça 150, p. 43</p></td></tr><tr>\t<td><p>19/11/2009</p></td>\t<td><p>Aditivo 01 - Contrato 009/2009</p></td>\t<td><p>Altera itens do orçamento</p></td>\t<td><p>peça 147, p. 45-46</p></td></tr><tr>\t<td><p>02/12/2009</p></td>\t<td><p>Termo de Reinício de Obra 01</p></td>\t<td><p>Autoriza a retomada das obras</p></td>\t<td><p>peça 150, p. 15</p></td></tr><tr>\t<td><p>11/03/2010</p></td>\t<td><p>Relatório de medição 01</p></td>\t<td><p>Apresenta primeira medição</p></td>\t<td><p>peça 148, p. 26 à </p><p>peça 150, p. 11</p></td></tr><tr>\t<td><p>11/08/2010</p></td>\t<td><p>FAC-Simile</p></td>\t<td><p>Pendências da documentação do imóvel</p></td>\t<td><p>peça 84</p></td></tr><tr>\t<td><p>31/08/2010</p></td>\t<td><p>FAC-Simile</p></td>\t<td><p>Pendências do projeto básico</p></td>\t<td><p>peça 98</p></td></tr><tr>\t<td><p>15/10/2010</p></td>\t<td><p>FAC-Simile</p></td>\t<td><p>Aprovação do projeto básico</p></td>\t<td><p>peça 102</p></td></tr><tr>\t<td><p>05/11/2010</p></td>\t<td><p>Envio TED</p></td>\t<td><p>Efetua Pagamento</p></td>\t<td><p>peça 154, p. 7</p></td></tr><tr>\t<td><p>31/01/2011</p></td>\t<td><p>Requerimento</p></td>\t<td><p>Rescisão amigável do contrato</p></td>\t<td><p>Peça 147, p. 9-12</p></td></tr></tbody></table><p><b>Fonte</b>: elaboração própria</p><p> (...) </p><p>Algumas conclusões são passíveis de serem extraídas da Tabela 2, retro, iniciando-se pelo fato de que a empresa responsável pela obra de engenharia foi contratada e autorizada a iniciar os serviços quando o projeto básico da contratação ainda tramitava nas instâncias de aprovação do convênio e, por óbvio, não se pode imputar culpa à contratada nesse aspecto.</p><p>Pode-se afirmar que houve paralisação das obras por inconsistências no projeto básico e que, após aditivo junto à empreiteira contratada para adequar o referido projeto, sem alteração no custo total, foi autorizada a retomada da execução.</p><p>Mesmo após a apresentação da primeira medição pela construtora, o projeto ainda apresentava pendências em sua documentação de origem (projeto básico) , com discussões ainda pendentes, entre convenente e concedente.</p><p>A Lei 8666/1993 é clara em seu art. 7º, ao exigir uma sequência para a licitação de obras de engenharia, assim determinando:</p><p>'Art. 7º As licitações para a execução de obras e para a prestação de serviços obedecerão ao disposto neste artigo e, em particular, à seguinte sequência:</p><p>I - projeto básico;</p><p> (...) </p><p>§ 2º As obras e os serviços somente poderão ser licitados quando:</p><p>I - houver projeto básico <b>aprovado</b> pela autoridade competente e disponível para exame dos interessados em participar do processo licitatório;'</p><p>O texto da Lei de Licitações é transparente no sentido de exigir a aprovação prévia do projeto básico, o que está espelhado na jurisprudência do TCU, conforme Enunciado de Súmula 261, com os seguintes entendimentos:</p><p>'Em licitações de obras e serviços de engenharia, é necessária a elaboração de projeto básico adequado e atualizado, assim considerado aquele <b>aprovado</b> com todos os elementos descritos no art. 6º, inciso IX, da Lei 8.666, de 21 de junho de 1993, constituindo prática ilegal a revisão de projeto básico ou a elaboração de projeto executivo que transfigurem o objeto originalmente contratado em outro de natureza e propósito diversos.'</p><p>No caso concreto, as interrupções se deram exatamente por falhas no projeto básico que precisaram ser ajustadas entre concedente/convenente e que impactaram a atuação da empresa contratada, tanto em termos de suspensão temporária do contrato, quanto na questão de repasse dos pagamentos, [pois] a empresa precisou ficar aguardando a regularização de pendências entre concedente/convenente para que os pagamentos pudessem ser liberados.</p><p>Aqui vale destacar o motivo expresso na citação que buscou responsabilizar a empresa, revisitada no parágrafo 11, desta, estabelecendo a irregularidade como sendo: 'ausência de funcionalidade do objeto (...) ' e informando a conduta como 'receber pagamento relativo à parcela do objeto do Contrato 009/2009 - SEPROR (peça 63) maior que a efetivamente executada.'</p><p>A jurisprudência do TCU tem entendimento de que, em casos de execução parcial, com ausência de funcionalidade, a empresa responde apenas pela parcela que não tenha edificado e/ou diante de vícios construtivos, consoante se extrai do enunciado do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3598/2017/Segunda Câmara\" target=\"_blank\">Acórdão 3598/2017-TCU-Segunda Câmara</a>, Relator: MARCOS BEMQUERER, nos seguintes termos:</p><p>'No caso de inexecução parcial da obra, em que pese a ausência de funcionalidade para a comunidade, deve a empresa contratada ter abatido do débito que lhe cabe a parcela que efetivamente edificou, desde que esta tenha sido executada sem vícios construtivos e de acordo com o previsto no plano de trabalho do ajuste.'</p><p>Ocorre que a medição apresentada pela empresa (peça 148, p. 26, a peça 150, p. 11) em nenhum momento foi contestada quanto aos quantitativos nela apresentados, havendo evidências nos relatórios de vistoria (peças 135 e 169) de que as obras foram parcialmente executadas, não havendo elementos disponíveis no processo para se verificar se tais quantitativos foram, ou não, proporcionais aos valores recebidos pela empreiteira.</p><p>Nesse ponto, não há razoabilidade em efetuar a glosa integral dos recursos executados pela empresa e nem existem elementos objetivos para se determinar que houve recebimento por obra não executada, ou mesmo que haveria desproporcionalidade entre os recursos pagos à contratada e os serviços parciais executados.</p><p>Em nenhum dos documentos juntados ao processo, há evidências claras de que a empreiteira contratada tenha contribuído para as irregularidades identificadas. Pelo contrário, é possível afirmar, com razoável segurança, que a empresa foi negativamente impactada pelos desdobramentos demonstrados na Tabela 2, retro, o que a levou a requerer a rescisão do contrato.</p><p>Por todo o exposto, o entendimento é pelo acolhimento integral das alegações de defesa apresentadas pelo Sr. André Maia Lopes (CPF XXX.586.202-XX) , representante legal da empresa extinta Construtora Trevo Ltda. (CNPJ 09.397.071/0001-44) , e consequente exclusão do nome da empresa e seu representante do rol de responsáveis desta TCE.</p><p><b>Da revelia do Sr. Eronildo Braga Bezerra (CPF: XXX.220.412-XX) </b></p><p>Como já mencionado na Tabela 1, retro, o ex-gestor foi citado por força do Ofício 25516/2020-TCU/Seproc, de 27/5/2020 (peça 326) , com confirmação de recebimento em 5/6/2020 (peça 327) , na qualidade de Secretário de Estado da Produção Rural do Amazonas e pela não comprovação da boa e regular aplicação dos recursos repassados ao amparo do Convênio 035/2007 (...) .</p><p>No caso vertente, o ex-gestor foi regularmente citado, mas não compareceu aos autos, operando, portanto, os efeitos da revelia, prevista no art. 12 da Lei 8.443/1992, dando-se prosseguimento ao processo, com base nas informações já existentes nos autos.</p><p>Nos processos do TCU, a revelia não leva à presunção de que seriam verdadeiras todas as imputações levantadas contra os responsáveis, diferentemente do que ocorre no processo civil, em que a revelia do réu opera a presunção da verdade dos fatos narrados pelo autor (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1009/2018/Plenário\" target=\"_blank\">Acórdão 1009/2018-TCU-Plenário</a>, Relator: BRUNO DANTAS; 2369/2013 - TCU - Plenário, Relator: BENJAMIN ZYMLER e 2449/2013 - TCU - Plenário, Relator: BENJAMIN ZYMLER) . Dessa forma, a avaliação da responsabilidade do agente não pode prescindir da prova existente no processo ou para ele carreada. </p><p>Ao não apresentar sua defesa, o responsável deixou de produzir prova da regular aplicação dos recursos sob sua responsabilidade, em afronta às normas que impõem aos gestores públicos a obrigação legal de, sempre que demandados pelos órgãos de controle, apresentar os documentos que demonstrem a correta utilização das verbas públicas, a exemplo do contido no art. 93 do Decreto-Lei 200/1967: 'Quem quer que utilize dinheiros públicos terá de justificar seu bom e regular emprego na conformidade das leis, regulamentos e normas emanadas das autoridades administrativas competentes.'</p><p>Mesmo as alegações de defesa não sendo apresentadas, considerando o princípio da verdade real que rege esta Corte, procurou-se buscar, em manifestações do responsável na fase interna desta Tomada de Contas Especial, se havia algum argumento que pudesse ser aproveitado a seu favor. Contudo, tal providência mostrou-se infrutífera.</p><p>Em se tratando de processo em que a parte interessada não se manifestou acerca das irregularidades imputadas, não há elementos para que se possa efetivamente aferir e reconhecer a ocorrência de boa-fé na conduta do responsável, podendo este Tribunal, desde logo, proferir o julgamento de mérito pela irregularidade das contas, conforme os termos dos §§ 2º e 6º do art. 202 do Regimento Interno do TCU. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2064/2011/Primeira Câmara\" target=\"_blank\">Acórdão 2064/2011-TCU-Primeira Câmara</a> (relator: Ubiratan Aguiar) , 6.182/2011-TCU-1ª Câmara (relator: Weder de Oliveira) , 4.072/2010-TCU-1ª Câmara (Relator: Valmir Campelo) , 1.189/2009-TCU-1ª Câmara (Relator: Marcos Bemquerer) , 731/2008-TCU-Plenário (Relator: Aroldo Cedraz) .</p><p>Dessa forma, o Sr. Eronildo Braga Bezerra (CPF: XXX.220.412-XX) deve ser considerado revel para todos os fins, nos termos do art. 12, § 3º, da Lei 8.443/1992, devendo as contas serem julgadas irregulares, condenando-o ao recolhimento do débito apurado e aplicando-lhe a multa prevista no art. 57 da Lei 8.443/1992.</p><p> (...) </p><p><b>Prescrição da Pretensão Punitiva</b></p><p>Vale ressaltar que a pretensão punitiva do TCU, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, Relator: Benjamin Zymler, que uniformizou a jurisprudência acerca dessa questão, subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de dez anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva dos responsáveis.</p><p>No caso em exame, a perspectiva de aplicação de penalidade aos responsáveis não foi [obstada], uma vez que a irregularidade sancionada se deu em 15/11/2010 (peça 320, p. 4) e o ato de ordenação da citação ocorreu em 27/5/2020 (peça 322) .</p><p><b>CONCLUSÃO</b></p><p> (...) </p><p>Relativamente às alegações de defesa da empresa contratada, Construtora Trevo Ltda., foi possível determinar que não há evidências de culpa da empresa pelas ocorrências identificadas e/ou para o débito imputado, razão pela qual cabe acolher as alegações de defesa e retirar o nome da sociedade empresária e de seu representante legal do rol de responsáveis desta TCE (parágrafo 22) .</p><p>Em relação ao Sr. Eronildo Braga Bezerra (CPF: XXX.220.412-XX) , regularmente citado, não se manifestou nos autos, podendo ser considerado revel para todos os fins, nos termos do art. 12, § 3º, da Lei 8.443/1992, devendo as contas serem julgadas irregulares, condenando-o ao débito apurado e aplicando-lhe a multa prevista no art. 57 da Lei 8.443/1992. </p><p>Após as providências eventualmente determinadas e efetivadas as devidas comunicações, cabe arquivamento dos autos na forma do art. 169, inciso III, do Regimento Interno do TCU.\"</p><p>4.\tCom base em tais considerações, a proposta da Secex/TCE, uníssona, foi apresentada nos seguintes termos (peça 342, pp. 11/12; 343 e 344) :</p><p>\"I) acolher as alegações de defesa do Sr. André Maia Lopes, representante legal da empresa extinta Construtora Trevo Ltda., e excluir o nome de ambos do rol de responsáveis desta TCE;</p><p>II) considerar revel o Sr. Eronildo Braga Bezerra para todos os efeitos, dando-se prosseguimento ao processo, com fulcro no art. 12, § 3º, da Lei 8.443/1992;</p><p>III) julgar <b>irregulares</b>, nos termos dos arts. 1º, inciso I, 16, inciso III, alíneas <b>b</b> e <b>c</b>, da Lei 8.443/1992, c/c os arts. 19 e 23, inciso III, da mesma Lei, as contas do Sr. Eronildo Braga Bezerra, condenando-o ao pagamento das importâncias a seguir especificadas, atualizadas monetariamente e acrescidas dos juros de mora, calculados a partir das datas discriminadas até a data da efetiva quitação do débito, fixando-lhe o prazo de quinze dias, para que comprove, perante o Tribunal, o recolhimento da referida quantia aos cofres do Tesouro Nacional, nos termos do art. 23, inciso III, alínea <b>a</b>, da citada lei, c/c o art. 214, inciso III, alínea <b>a</b>, do Regimento Interno/TCU:</p><table><tbody><tr>\t<td><p>DATA</p></td>\t<td><p>VALOR (R$) </p></td>\t<td><p>D/C</p></td></tr><tr>\t<td><p>5/11/2010</p></td>\t<td><p>89.763,98</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>28/3/2011</p></td>\t<td><p>124,70</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>1º/4/2011</p></td>\t<td><p>2.369,30</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>5/4/2011</p></td>\t<td><p>629.651,50</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>15/4/2011</p></td>\t<td><p>58.000,00</p></td>\t<td><p>D</p></td></tr></tbody></table><p>Valor atualizado (com juros) até 26/7/2021: R$ 1.506.891,73</p><p>IV) aplicar ao responsável Eronildo Braga Bezerra a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do Regimento Interno/TCU, fixando-lhe o prazo de quinze dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, III, alínea <b>a</b>, do Regimento Interno/TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do acórdão proferido por este Tribunal até a do efetivo recolhimento, se paga após o vencimento, na forma da legislação em vigor;</p><p>V) autorizar, desde logo, a cobrança judicial das dívidas, caso não atendidas as notificações, na forma do disposto no art. 28, inciso II, da Lei 8.443/1992; </p><p>VI) autorizar também, desde logo, se requerido, com fundamento no art. 26 da Lei 8.443, de 1992, c/c o art. 217, §§ 1º e 2º do Regimento Interno/TCU, o parcelamento das dívidas em até 36 parcelas, incidindo, sobre cada parcela, corrigida monetariamente, os correspondentes acréscimos legais, fixando-lhes o prazo de quinze dias, a contar do recebimento da notificação, para comprovarem, perante o Tribunal, o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovarem os recolhimentos das demais parcelas, devendo incidir, sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, no caso do débito, na forma prevista na legislação em vigor, alertando os responsáveis de que a falta de comprovação do recolhimento de qualquer parcela importará no vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno/TCU; </p><p>VII) enviar cópia do Acórdão a ser prolatado, bem como do Relatório e do Voto que o fundamentarem à Procuradoria da República no Estado do Amazonas, nos termos do § 3º do art. 16 da Lei 8.443/1992, c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis, informando que a deliberação, acompanhada do Relatório e do Voto que a fundamentarem, estará disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa;</p><p>VIII) enviar cópia do Acórdão que vier a ser proferido à Superintendência da Zona Franca de Manaus (Suframa) e aos responsáveis, para ciência, informando que a deliberação, acompanhada do Relatório e do Voto que a fundamentarem, estará disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa.\"</p><p>5.\tO Ministério Público especializado, em parecer da lavra do Procurador Marinus Eduardo De Vries Marsico, após consignar seu entendimento de que, em função do julgamento do Recurso Extraordinário 636.886 pelo Supremo Tribunal Federal, o Tribunal deveria aplicar, de imediato, a prescrição da pretensão punitiva, com base na disciplina da Lei 9.873/1999 e, no tocante ao débito, aguardar o trânsito em julgado do referido processo, bem como de que o recolhimento do prejuízo deveria se dar nos cofres da Suframa - nos termos da jurisprudência citada desta Corte de Contas -, manifestou-se em consonância com a proposta da Secex/TCE (peça 345) .</p><p> \tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Daniel Borges Navarro (OAB/DF 40.730).", "REPRESENTANTEMP": "Procurador Marinus Eduardo De Vries Marsico.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CONVÊNIO. CONSTRUÇÃO DE AGROINDÚSTRIA DE FÉCULA DE MANDIOCA. NÃO COMPROVAÇÃO DA BOA E REGULAR APLICAÇÃO DOS RECURSOS. CITAÇÃO DO SECRETÁRIO DE ESTADO QUE GERIU A VERBA E DA EMPRESA CONTRATADA. REVELIA DO EX-GESTOR. ACOLHIMENTO DAS ALEGAÇÕES DE DEFESA DA SOCIEDADE EMPRESÁRIA. EXCLUSÃO DA FIRMA E DO SEU SÓCIO DO POLO PASSIVO. CONTAS IRREGULARES DO GESTOR ESTADUAL. DÉBITO. MULTA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial - Secex/TCE.    ", "VOTO": "<p class=\"body_Text\">\tEm exame a Tomada de Contas Especial instaurada pela Superintendência da Zona Franca de Manaus - Suframa em desfavor do Sr. Eronildo Braga Bezerra, então Secretário de Produção Rural do Estado do Amazonas, da Construtora Trevo Ltda., e do Sr. André Maia Lopes, sócio administrador daquela firma, tendo por fundamento a não comprovação da regular aplicação dos recursos repassados pela União por meio do Convênio 35/2007, registro Siafi 599668 (peça 21) .</p><p class=\"body_Text\">2.\tReferido ajuste, celebrado entre aquela Autarquia e o Governo do Estado do Amazonas, por meio de sua Secretaria de Estado da Produção Rural - Sepror, teve por objeto a \"Execução do Projeto Agroindústria de Fécula de Mandioca nos Municípios Careiro-Castanho e Manaquiri\", e vigência de 12/12/2007 a 12/8/2015, com prazo para apresentação da prestação de contas até o dia 11/10/2015.</p><p>3.\tPara a execução da avença, foi previsto o valor de R$ 1.705.000,00, dos quais R$ 1.550.000,00 foram repassados pela concedente, por meio da Ordem Bancária 2007OB902614, em 27/12/2007, cujo crédito na conta específica ocorreu em 2/1/2008; e a quantia de R$ 155.000,00 correspondeu à contrapartida da convenente (peça 276, p. 7; e 313, p. 3) .   </p><p>4.\tA prestação de contas foi apresentada e analisada pela Suframa, cuja conclusão, constante do Parecer Técnico de Análise de Prestação de Contas, foi no sentido de que, nada obstante tivesse sido constatada execução parcial do objeto ajustado, não houve o atingimento da meta conveniada, motivo pelo qual a Autarquia instaurou a presente Tomada de Contas Especial, quantificou o débito em R$ 779.909,48 e responsabilizou o Sr. Eronildo Braga Bezerra, então Secretário de Estado da Produção Rural do Amazonas; a Construtora Trevo Ltda., responsável pela execução de obra; bem como o Sr. André Maia Lopes, sócio administrador daquela firma (peça 313) .</p><p>5.\tNo âmbito desta Corte, a Secretaria de Controle Externo de Tomada de Contas Especial - Secex/TCE instruiu os autos e pontuou que o Sr. André Maia Lopes deveria ser excluído do polo passivo desta TCE, porquanto havia sido incluído como responsável na condição de sócio da Construtora Trevo Ltda. sem a desconsideração da personalidade jurídica da referida firma (peça 320) .</p><p>6.\tAto contínuo, a unidade especializada propôs e efetuou, por delegação de competência deste Relator, as seguintes citações (peças 320, pp. 6/7; 321/322; 325/328 e 330/333) :</p><p>\t6.1. Sr. Eronildo Braga Bezerra, de forma individual:</p><table><tbody><tr>\t<td><p class=\"annotation_text\"><b>Data </b></p></td>\t<td><p class=\"annotation_text\"><b>Valor (R$) </b></p></td></tr><tr>\t<td><p class=\"annotation_text\">5/11/2010</p></td>\t<td><p class=\"annotation_text\">89.763,98</p></td></tr><tr>\t<td><p class=\"annotation_text\">28/3/2011</p></td>\t<td><p class=\"annotation_text\">124,70</p></td></tr><tr>\t<td><p class=\"annotation_text\">1º/4/2011</p></td>\t<td><p class=\"annotation_text\">2.369,30</p></td></tr><tr>\t<td><p class=\"annotation_text\">5/4/2011</p></td>\t<td><p class=\"annotation_text\">629.651,50</p></td></tr><tr>\t<td><p class=\"annotation_text\">15/4/2011</p></td>\t<td><p class=\"annotation_text\">58.000,00</p></td></tr></tbody></table><p>\t6.2. Construtora Trevo Ltda., de forma individual:</p><table><tbody><tr>\t<td><p class=\"annotation_text\"><b>Data </b></p></td>\t<td><p class=\"annotation_text\"><b>Valor (R$) </b></p></td></tr><tr>\t<td><p class=\"annotation_text\">5/11/2010</p></td>\t<td><p class=\"annotation_text\">89.763,98</p></td></tr></tbody></table><p>7.\tSomente a Construtora Trevo Ltda. compareceu aos autos, tendo o Sr. Eronildo Braga Bezerra optado pela revelia. Após analisar as alegações daquela firma, a Secex/TCE, de forma uníssona, propôs, em síntese: i) excluir do rol de responsáveis deste processo o Sr. André Maia Lopes e a Construtora Trevo Ltda.; e ii) julgar irregulares as contas do Sr. Eronildo Braga Bezerra, imputando-se-lhe o débito pelo qual foi citado e cominando-lhe, ainda, a penalidade pecuniária insculpida no art. 57 da Lei 8.443/1992.</p><p>8.\tO Ministério Público especializado, em parecer da lavra do Procurador Marinus Eduardo De Vries Marsico, após consignar seu entendimento de que, em função do julgamento do Recurso Extraordinário 636.886 pelo Supremo Tribunal Federal, o Tribunal deveria aplicar, de imediato, a prescrição da pretensão punitiva, com base na disciplina da Lei 9.873/1999 e, no tocante ao débito, aguardar o trânsito em julgado do referido processo, bem como de que o recolhimento do prejuízo deveria se dar aos cofres da Suframa - nos termos da jurisprudência citada desta Corte de Contas -, manifestou-se em consonância com o encaminhamento da Secex/TCE.</p><p>9.\tConforme o Plano de Trabalho aprovado, o Convênio 35/2007 previa três metas:</p><p>\t9.1. Meta 1: i) construção de um galpão de 625 m2 destinado ao funcionamento da fecularia (R$ 848.660,00) ; ii) aquisição de equipamentos que seriam utilizados no empreendimento (R$ 701.340,00) ;</p><p>\t9.2. Meta 2: montagem industrial (R$ 85.000,00) ;</p><p>\t9.3. Meta 3: serviço técnico especializado - capacitação de produtores - (R$ 70.000,00) .</p><p>10.\tA meta 1 seria totalmente custeada com recursos federais (R$ 1.550.000,00) , e as metas 2 e 3 deveriam ser arcadas com recursos da contrapartida (R$ 155.000,00) .</p><p>11.\tPara a consecução da meta 1, a Sepror firmou o Contrato 9/2009 com a Construtora Trevo Ltda., em 29/4/2009, pelo valor de R$ 807.742,70 (peça 151) . Também foram firmados três contratos de aquisição de equipamentos: i) com a firma EBS Fábrica de Máquinas Industriais Ltda., em 14/4/2010, no montante de R$ 629.651,50 (peça 94) ; ii) com a sociedade empresária Maritec Indústria e Comércio Limitada - EPP, em 1º/4/2010, no <b>quantum </b>de R$ 58.000,00 (peça 95) ; e iii) com a empresa P T Moraes Correa, em 24/11/2009, no valor de R$ 2.494,00 (peça 115) . A relação dos bens adquiridos consta à peça 143.</p><p>12.\tConforme o Parecer Técnico de Engenharia 32/COFAP/2012/CGDER, a Construtora Trevo Ltda. executou e recebeu o pagamento de R$ 89.763,98, relativo à primeira medição das obras. </p><p>13.\tEm função de problemas técnicos detectados no empreendimento - característica do solo que não comportava o tipo de fundação que havia sido prevista contratualmente -, a obra foi paralisada por determinação da Sepror. Tal fato ocorreu em função de as obras terem sido iniciadas sem a aprovação do projeto básico do empreendimento, em clara afronta ao previsto no art. 7º, incisos I, II e III, §§ 1º e 2º, inciso I, da Lei 8.666/1993 (peça 215, p. 3) :</p><p>\"Observa-se por meio do Parecer Técnico nº 352/2011 (fls. 1671-75, vol. 08) que: '[...] ficou comprovado que não houve qualquer atraso por parte da SUFRAMA [em] proceder o desbloqueio dos recursos, mas sim, uma negligência por parte da SEPROR em autorizar o início dos serviços antes mesmo do Projeto Básico de Engenharia estar aprovado pela SUFRAMA.\"</p><p>14.\tNa tentativa de aprovar, ainda que a destempo, o Projeto Básico da Fecularia, a Sepror promoveu, com a anuência da convenente, diversas prorrogações de prazo do ajuste: i) em 12/12/2007, por mais 360 dias, até 6/12/2008; ii) em 6/12/2008, por mais 358 dias, até 29/11/2009; iii) em 29/11/2009, por mais 360 dias, até 24/11/2010; iv) em 24/11/2010, por mais 360 dias, ate¿ 25/11/2011; v) em 28/11/2011, por mais 360 dias, ate¿ 21/11/2012; vi) em 21/11/2012, por mais 365 dias, ate¿ 21/11/2013; e vii) em 21/11/2013, por mais 270 dias, ate¿ 17/08/2014 (peça 202) .</p><p>15.\tUma vez que a tentativa de sanear o empecilho detectado não logrou êxito, a Construtora Trevo Ltda. requereu e teve rescindido o contrato que havia firmado com a Sepror (peça 173, p. 1) . </p><p>16.\tQuanto à parte executada, a Suframa reportou, de forma expressa, que a obra, por ter sido abandonada, encontrava-se em adiantado estado de degradação (Parecer Técnico 187/2013, peça 191, p. 2) :</p><p>\"De acordo com o Laudo de Fiscalização Nº 003/COFAP/CGDER/2012 (fls. 1703/1709, vol. 08) , a execução do que já foi feito encontra-se comprometid[a] pelo abandono da obra, como por exemplo, as cavas das fundações estavam cheias de água, com a ferragem exposta, cheia de mato, as instalações iniciais estão comprometidas, sem que possam ser aproveitadas, a não ser parte das telhas que ainda não foram subtraídas do local a ser implantada a Agroindústria.  Sendo solicitado que sejam retomadas as obras imediatamente abandonadas pela construtora Trevo.\"</p><p>17.\tAdicionalmente, o Parecer Técnico de Análise de Prestação de Contas 23/2016 consignou que, além do abandono do empreendimento, os equipamentos adquiridos - da ordem de R$ 690 mil - encontravam-se armazenados sem qualquer utilização relativa ao atingimento da meta conveniada (peça 230, pp. 2/3) :</p><p>\"O Laudo Técnico de Fiscalização Nº 005/COFAP/201l (fls. 1038/1045) comprovou a aquisição das máquinas e equipamentos (meta 2) que seriam instalados na agroindústria. Os equipamentos encontravam-se em um galpão, no Parque de Exposição Agropecuário de Manaus. A Convenente não informou a atual localização dos referidos equipamentos. </p><p>O total de recursos empregados para a referida aquisição foi de R$ 690.145,50 (seiscentos e noventa mil, cento e quarenta e cinco reais e cinquenta centavos) , o que equivale a 98,40% do total previsto no projeto que foi de R$ 701.340,00 (setecentos e um mil, trezentos e quarenta reais) . No entanto, dado que os equipamentos adquiridos não foram instalados (pela não execução da obra da edificação que lhes, abrigaria) , tampouco foram destinados a qualquer utilização na perspectiva dos objetivos que deram origem ao convênio, entende-se que os objetivos pactuados não foram atendidos. </p><p>O Laudo Técnico de Fiscalização Nº 003/COFAP/CGDER/2012 (fls. 1703-1709) identificou o abandono na construção do Galpão, onde funcionaria a agroindústria (meta 1) . As instalações iniciais estariam todas comprometidas, sem que pudessem ser aproveitadas.\"</p><p>18.\tA sequência de eventos acima indica a existência de dano ao erário de R$ 779.909,48, composto das parcelas de R$ 89.763,98 (relativa à execução das obras) e de R$ 690.145,50 (atinente aos equipamentos) .</p><p>19.\tComo é cediço, a jurisprudência desta Corte é remansosa no sentido de que, nos casos em que há execução parcial do objeto avençado, mas que se mostra imprestável aos objetivos ajustados, há débito no valor total repassado, somente devendo ocorrer a redução proporcional do prejuízo quando constatado o efetivo aproveitamento do que executado para os fins conveniados. Precedentes (Jurisprudência Selecionada) :  </p><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8169/2021/Primeira Câmara\" target=\"_blank\">Acórdão 8169/2021-TCU-Primeira Câmara</a> (relator ministro-substituto Weder de Oliveira) </p><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11284/2020/Primeira Câmara\" target=\"_blank\">Acórdão 11284/2020-TCU-Primeira Câmara</a> (de minha relatoria) </p><p>\"A execução parcial do objeto pactuado aliada à imprestabilidade da parcela realizada permite a condenação do responsável pelo valor total dos recursos repassados pelo convênio.\"</p><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9464/2018/Segunda Câmara\" target=\"_blank\">Acórdão 9464/2018-TCU-Segunda Câmara</a> (de minha relatoria) </p><p>\"Na hipótese de execução parcial do objeto, ocorrerá redução proporcional do débito somente quando a fração executada puder ser aproveitada para fins de atendimento aos objetivos do convênio.\"</p><p>20.\tNo caso em foco, embora tenha sido repassada ao convenente a quantia de R$ 1.550.000,00, houve, como se verá adiante, devolução da parcela não utilizada no ajuste, sendo que o débito, desse modo, compreende a parcela efetivamente empregada e que não atingiu o objetivo almejado pelo Convênio 35/2007, ou seja, R$ 779.909,48.</p><p>21.\tPor tal débito, como visto acima, a Suframa havia responsabilizado o Sr. Eronildo Braga Bezerra, então Secretário de Estado da Produção Rural do Amazonas; a Construtora Trevo Ltda., responsável pela execução de obra; bem como o Sr. André Maia Lopes, sócio administrador daquela sociedade empresária. </p><p>22.\tA Secex/TCE, em instrução inaugural deste feito, optou por não efetuar a citação deste último responsável, porquanto, como ponderou, não havia motivos para a desconsideração da personalidade jurídica da empresa, fato que impedia a responsabilização do gestor.</p><p>23.\tAnuo ao entendimento da unidade especializada, sendo cabível, dessa maneira, excluir o Sr. André Maia Lopes do polo passivo desta Tomada de Contas Especial.</p><p>24.\tQuanto à Construtora Trevo Ltda., acolho o exame da unidade instrutiva, corroborado pelo <b>Parquet </b>de Contas, de que cabe acolher suas alegações de defesa.</p><p>25.\tO entendimento do Tribunal, nas situações em que há execução parcial da meta conveniada, é de que a construtora somente responde pelo débito quando constatado que não adimpliu a parcela relativa ao pagamento que recebera. Precedentes (Jurisprudência Selecionada) : </p><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6186/2020/Segunda Câmara\" target=\"_blank\">Acórdão 6186/2020-TCU-Segunda Câmara</a> (de minha relatoria) </p><p>\"A empresa contratada pelo convenente não está juridicamente vinculada aos termos do convênio, e sim ao contrato administrativo firmado para prestação dos serviços ou execução do empreendimento. Ela não tem a obrigação de assegurar o cumprimento dos objetivos do convênio, mas de realizar e entregar o objeto acordado no contrato, podendo ser responsabilizada somente se for comprovado que deixou de executar serviços em face de valores recebidos para tanto.\"</p><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/171/2019/Primeira Câmara\" target=\"_blank\">Acórdão 171/2019-TCU-Primeira Câmara</a> (de minha relatoria) </p><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/993/2018/Primeira Câmara\" target=\"_blank\">Acórdão 993/2018-TCU-Primeira Câmara</a> (relator ministro Bruno Dantas) </p><p>\"No caso de execução parcial do objeto do convênio, sem alcance dos seus objetivos, o gestor convenente responde pelo total dos recursos repassados. A empresa contratada, por outro lado, somente deve ressarcir ao erário o montante correspondente ao valor recebido e não executado, porquanto ela não tem a responsabilidade de assegurar o cumprimento dos objetivos do convênio, mas de realizar a obra. Havendo a empreiteira executado serviços para os quais foi contratada, deve receber a respectiva remuneração.\"</p><p>26.\tEstando assente nos autos que a Construtora Trevo Ltda. recebeu por serviços que efetivamente prestou, e não havendo notícia de que essa parcela tenha sido edificada com vícios - fato que poderia evidenciar sua responsabilidade no prejuízo em análise -, não é cabível imputar-lhe o débito pelo qual fora citada.</p><p>27.\tTambém não há que se cogitar eventual culpa pela paralisação das obras. A Sepror, diante da constatação de inconsistência observada no terreno quanto a¿ capacidade de suporte do solo, que teria inviabilizado a utilização do tipo de fundação previamente definida em projeto - fato que certamente teria sido evitado caso o projeto básico tivesse sido aprovado de forma prévia ao início das obras, como é previsto na Lei 8.666/1993 -, decidiu interromper os serviços (Relatório de Tomada de Contas Especial, peça 276, p. 20) .</p><p>28.\tÀ guisa de conclusão, cabe excluir também a Construtora Trevo Ltda. do polo passivo desta Tomada de Contas Especial.</p><p>29.\tNoutro giro, o Sr. Eronildo Braga Bezerra optou por não responder o chamamento desta Corte, tornando-se revel, devendo o processo seguir seu curso, nos termos do art. 12, § 3º, da Lei 8.443/1992.</p><p>30.\tA responsabilidade do então Secretário de Produção Rural decorre do fato de ter sido o gestor dos recursos conveniados e não ter, nessa qualidade, adotado as medidas que lhe competiam para garantir a regular aplicação da verba conveniada de modo a adimplir o objeto do Convênio 35/2007.</p><p>31.\tOs elementos constantes dos autos indicam que o ex-Secretário agiu de forma temerária desde a celebração da avença, porquanto teria dado azo ao início das obras sem a aprovação do projeto básico, em desacordo com o regramento previsto na Lei de Licitações.</p><p>32.\tComo já apontado, em função de problemas no solo, o empreendimento foi paralisado, decorrendo daí toda a sorte de eventos que culminaram com o débito da ordem de R$ 780 mil.</p><p>33.\tAinda quanto ao montante do débito, cumpre esclarecer que seu valor exato é de R$ 779.909,48, que corresponde à quantia liberada pela Suframa e aplicada no pagamento à contratada pelo que executou (R$ 89.763,98) e na aquisição de equipamentos (R$ 690.145,50) .</p><p>34.\tConsta do processo comprovante de recolhimento à Suframa, por parte da Sepror, do montante de R$ 1.889.670,55 (peça 224, pp. 12/13) .</p><p>35.\tDe acordo com informações constantes da peça 224 (p. 7) , tal devolução se refere ao saldo não utilizado no ajuste ora em foco, composto da seguinte forma: </p><p>\t35.1. somatório das seguintes parcelas: i) receita da Suframa: R$ 1.550.000,00; ii) receita de contrapartida: R$ 155.000,00; e iii) rendimento de aplicações financeiras: R$ 964.580,03, totalizando R$ 2.669.580,03;</p><p>\t35.2. diminuição do montante de R$ 2.669.580,03 do valor de R$ 779.909,48, resultando em R$ 1.889.670,55, valor que fora recolhido à Suframa.</p><p>36.\tDesse modo, comprovada a devolução do montante do saldo não utilizado à concedente, resta o débito de R$ 779.909,48, que deve ser imputado ao Sr. Eronildo Braga Bezerra. </p><p>37.\tDessarte, cumpre julgar irregulares as contas do ex-Secretário de Produção Rural, imputando-se-lhe o débito acima indicado, cabendo, ainda, diante da gravidade dos fatos narrados, aplicar-lhe a penalidade pecuniária insculpida no art. 57 da Lei 8.443/1992.  </p><p>38.\tAcolho o ajuste sugerido pelo MP/TCU no sentido de que o débito seja recolhido aos cofres da Suframa, consoante já deliberado por este Tribunal no âmbito dos Acórdãos 8.176/2021, 6.640/2018 e 10.097/2018, da Primeira Câmara e de relatoria, respectivamente, do ministro-substituto Weder de Oliveira, de minha relatoria, e do ministro-substituto Augusto Sherman Cavalcanti, bem como do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8102/2021/Segunda Câmara\" target=\"_blank\">Acórdão 8102/2021-TCU-Segunda Câmara</a>, de relatoria do ministro-substituto André de Carvalho.</p><p>39.\tQuanto ao sancionamento, verifico que não há óbices no que tange à prescrição da pretensão punitiva.</p><p>40.\tComo é cediço, o Plenário desta Casa de Contas fixou o entendimento de que o Tribunal está subordinado ao prazo decenal de prescrição indicado no art. 205 do Código Civil, contado a partir do fato gerador, e de que o ato que ordenar a citação, a audiência ou a oitiva da parte interrompe a prescrição, nos termos do art. 202, inciso I, do Código Civil (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, relator ministro Benjamin Zymler e redator ministro Walton Alencar Rodrigues) .</p><p>41. \tSobre o <b>dies a quo</b> da contagem do prazo prescricional, esta Corte deliberou que: </p><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2278/2019/Primeira Câmara\" target=\"_blank\">Acórdão 2278/2019-TCU-Primeira Câmara</a> (relator ministro-substituto Augusto Sherman) </p><p>\"Nos casos de não comprovação da regular aplicação de recursos repassados mediante convênios ou instrumentos similares, a data limite para entrega da prestação de contas final ou a data da efetiva entrega antecipada assinala o marco inicial da contagem do prazo de prescrição da pretensão punitiva do TCU.\"</p><p>42.\tNo ajuste em foco, o prazo para a apresentação da prestação de contas era o dia 11/10/2015, como apontado na instrução transcrita no Relatório precedente (item 3) . </p><p>43.\tNesse sentido, uma vez que o ato de ordenação da citação se deu em 27/5/2020 (peça 322) , ou seja, em interregno menor que os dez anos fixados no mencionado <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, contado da forma disposta no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2278/2019/Primeira Câmara\" target=\"_blank\">Acórdão 2278/2019-TCU-Primeira Câmara</a>, não há incidência da prescrição da pretensão punitiva.  </p><p>44.\tCabível, por fim, enviar cópia do Acórdão que sobrevier à Procuradoria da República no Estado do Amazonas para a adoção das medidas de sua alçada.  </p><p>\tCom essas considerações, manifesto-me por que seja adotado o Acórdão que ora submeto a este colegiado.  </p><p>T.C.U., Sala das Sessões, em 21 de setembro de 2021.</p><p>MARCOS BEMQUERER COSTA</p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210924", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=765415", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=765415", "EXTENSAOARQUIVO": "doc"}