{"KEY": "ACORDAO-COMPLETO-2394344", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1636/2021 ATA 2/2021 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "1636", "ANOACORDAO": "2021", "NUMATA": "2/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de Tomada de Contas Especial instaurada pelo Ministério do Turismo (MTur) em desfavor do Instituto Educar e Crescer (IEC) e de seu ex-presidente Danillo Augusto dos Santos, em razão da impugnação total das despesas do Convênio 705085/2009, que teve por objeto a implementação do projeto \"Brasília Rock Sinfônico\" em 4/10/2009;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da Segunda Câmara, ante as razões expostas pelo Relator, e com fundamento nos arts. 1º, inciso I; 12, § 3º, 16, inciso III, alínea <b>b,</b> 19, parágrafo único; 23, inciso III; e 58, incisos I e II da Lei 8.443/1992, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar revel, para todos os efeitos, a empresa Conhecer Consultoria e Marketing Ltda.;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. excluir da relação processual o Sr. Danillo Augusto dos Santos;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. julgar regulares as contas do Instituto Educar e Crescer e da empresa Conhecer Consultoria e Marketing Ltda. ME, dando-lhes quitação plena;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. julgar irregulares as contas da Sra. Ana Paula da Rosa Quevedo e da Sra. Caroline da Rosa Quevedo;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. aplicar, individualmente, às Sras. Ana Paula da Rosa Quevedo e Caroline da Rosa Quevedo a multa prevista no art. 58, incisos I e II, da Lei 8.443/1992 c/c o art. 268 do Regimento Interno do TCU, no valor de R$ 10.000,00 (dez mil reais) , fixando-lhes o prazo de 15 (quinze)  dias, a contar da notificação, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do presente Acórdão, até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. autorizar, antecipadamente, caso seja requerido, o pagamento das dívidas decorrentes em até 36 (trinta e seis) parcelas mensais e consecutivas, nos termos do art. 26 da Lei 8.443/1992, c/c o art. 217 do Regimento Interno/TCU, fixando-se o vencimento da primeira parcela em 15 (quinze) dias, a contar do recebimento da notificação, e o das demais a cada 30 (trinta) dias, devendo incidir sobre cada uma os encargos devidos, na forma prevista na legislação em vigor, alertando os responsáveis que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do art. 217, § 2º, do Regimento Interno-TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.7. autorizar a cobrança judicial das dívidas, caso não atendidas as notificações, nos termos do art. 28, inciso II, da Lei 8.443/1992;</p><p>9.8. dar ciência desta deliberação ao Procurador-Chefe da Procuradoria da República no Distrito Federal, bem como ao Ministério do Turismo e aos responsáveis, informando-os que seu inteiro teor pode ser consultado no endereço www.tcu.gov.br/acordaos.</p>", "ASSUNTO": "Tomada de Contas Especial instaurada pelo Ministério do Turismo (MTur) em desfavor do Instituto Educar e Crescer (IEC) e de seu ex-presidente Danillo Augusto dos Santos em razão da impugnação total das despesas do Convênio 705085/2009, que teve por objeto a implementação do projeto \u0093Brasília Rock Sinfônico\u0094 em 4/10/2009.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "02/02/2021", "ENTIDADE": " Ministério do Turismo.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Responsáveis: Ana Paula da Rosa Quevedo (CPF XXX.904.910-XX), Caroline da Rosa Quevedo (CPF XXX.098.961-XX), Conhecer Consultoria e Marketing Ltda. - ME (CNPJ 07.046.650/0001-17), Danillo Augusto dos Santos (CPF XXX.408.128-XX) e IEC Instituto Educar e Crescer (CNPJ 07.177.432/0001-11).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01838620156\" target=\"_blank\">018.386/2015-6</a>", "QUORUM": " <br>13.1. Ministros presentes: Augusto Nardes (na Presidência), Aroldo Cedraz (Relator) e Raimundo Carreiro.<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa.", "RELATOR": "AROLDO CEDRAZ", "RELATORIO": "<p>Trata-se de Tomada de Contas Especial instaurada pelo Ministério do Turismo (MTur) em desfavor do Instituto Educar e Crescer (IEC) e de seu ex-presidente Danillo Augusto dos Santos em razão da impugnação total das despesas do Convênio 705085/2009, que teve por objeto a implementação do projeto \"Brasília Rock Sinfônico\" em 4/10/2009 (Peça 1, p. 9 e 46-63) .</p><p>2.\tA Secretaria do TCU no Estado de Santa Catarina (Secex-SC) analisou o feito, conforme instrução de Peça 86, que teve anuência do corpo dirigente da unidade (Peças 86 e 88) , abaixo reproduzida como parte deste Relatório:</p><p>\t\"[...] <b>HISTÓRICO </b></p><p>Conforme disposto na cláusula quinta do termo de convênio, foram previstos R$ 278.000,00 para a execução do objeto, dos quais R$ 250.000,00 seriam repassados pelo concedente e R$ 28.000,00 corresponderiam à contrapartida (peça 1, p. 51-52) . </p><p>Os recursos federais foram repassados em uma única parcela, mediante a ordem bancária 09OB801855, no valor de R$ 250.000,00, emitida em 25/11/2009 (peça 1, p. 65) . Os recursos foram creditados na conta do ajuste em 27/11/2009 (peça 39, p. 74) .</p><p>O ajuste vigeu no período de 25/9/2009 até 18/1/2010 conforme cláusula quarta do termo de convênio e prorrogação de ofício registrada no Siconv (peça 1, p. 51 e 63) . </p><p>Consta dos autos, à peça 1, p. 71-84 e peça 2, p. 1-3, relatório de supervisão <i>in loco</i>, o qual concluiu que, no dia da fiscalização, estava sendo realizada a efetiva execução do objeto pactuado conforme previsto no plano de trabalho. </p><p>Mediante o Ofício IEC 1/2010, a entidade convenente encaminhou ao Ministério do Turismo a prestação de contas final do ajuste (peça 39, p. 65-103) . Por meio do Parecer de Análise de Prestação de Contas 272/2010, o Ministério do Turismo concluiu pela necessidade de diligenciar a convenente para apresentar mídia com fotos e filmagem profissional contratada, comprovante de veiculação da mídia televisiva, além de declarações exigidas pelo MTur. A mesma Nota Técnica ainda propôs o encaminhamento do processo ao setor financeiro para análise da prestação de contas e ao setor de Marketing do Ministério do Turismo para avaliar o material promocional confeccionado e as inserções de mídia (peça 39, p. 106-114) . </p><p>Após análise financeira, o IEC foi notificado para atender as seguintes informações em razão de ressalvas técnica e financeiras apontadas no respectivo parecer (peça 2, p. 15-20) :</p><p>\ta) encaminhar cópia da nota fiscal descrevendo os itens a que se referem, informando seus respectivos valores;</p><p>\tb) apresentar o CD com as fotos e o vídeo da filmagem profissional;</p><p>\tc) apresentar comprovante de veiculação da mídia televisiva, contendo programação prevista e mapa de inserções com valor, atesto da TV e o \"de acordo\" do convenente;</p><p>\td) encaminhar declarações de guarda de materiais nas quantidades programadas (4.000 cartazes e 5.700 folders) devidamente atestadas pelo responsável, com carimbo e CPF.</p><p>A partir de documentação complementar encaminhada pelo IEC por meio do Oficio 24/2010 (peça 39, p. 121-130) , foi elaborada reanálise da prestação de contas, com conclusão de execução parcial do objeto pactuado e indicação de glosa de despesa no valor de R$ 24.000,00 pela falta de comprovação de veiculação da mídia televisiva (Parecer de Reanálise de Prestação de Contas - parte técnica 1172/2010, peça 39, p. 132-136) . A análise financeira, registrada na Nota Técnica de Reanálise 386/2010, acompanhou as conclusões da área técnica, sendo o Instituto notificado sobre a necessidade de devolução parcial dos recursos (peça 39, p. 138-146 e 197) . </p><p>Em resposta, o IEC apresentou nova documentação buscando comprovar a veiculação televisiva (peça 39, p. 147-180) . A documentação foi analisada pelo MTur, com conclusão pela aprovação da prestação de contas, fato comunicado ao Instituto convenente em outubro de 2010 e registrado no Siconv (peça 39, p. 184-194) . Durante a análise dos documentos pelo MTur, o IEC encaminhou pedido de reconsideração da glosa de R$ 24.000,00 feita em parecer anterior (peça 39, p. 199-206) .</p><p>Em dezembro de 2010, a CGU encaminhou ao MTur cópia da Nota Técnica 3096/2010 que trata da capacidade operacional do IEC e de outra entidade que também celebrou vários ajustes com aquele Ministério, bem como das empresas contratadas, da regularidade nas supostas contratações das empresas prestadoras de serviços e vínculos existentes entre os convenentes. O documento conclui no sentido de possível conluio nos processos de escolha dos fornecedores, impossibilidade de comprovação da existência dos fornecedores, inviabilidade de verificação da veracidade dos documentos comprobatórios e da efetiva aplicação dos recursos nos respectivos ajustes celebrados (peça 39, p. 212-231) . A referida Nota Técnica sugere ao MTur tornar inadimplente o convenente e rever as prestações de contas dos ajustes pactuados com o Instituto Educar e Crescer. </p><p>Ante as novas informações, o MTur realizou uma reanálise da prestação de contas e solicitou ao IEC saneamento de ressalvas técnicas, financeiras e daquelas apontadas pela CGU (peça 39, p. 234-245) . As ressalvas levantadas pelo MTur na reanálise podem ser assim sintetizadas: </p><p>\ta) falta de comprovação de veiculação do vídeo institucional de promoção do turismo brasileiro do MTur; </p><p>\tb) ausência de declaração do convenente acerca da gratuidade ou não do evento, com especificação do montante e da destinação da verba eventualmente arrecadada com ingressos; </p><p>\tc) os mapas de veiculação não foram emitidos pela emissora que supostamente veiculou as chamadas do evento e um dos mapas está com data de emissão anterior à data de celebração do convênio; </p><p>\td) não consta da prestação de contas a comprovação de regularidade fiscal do fornecedor contratado; </p><p>\te) ausência de cópia dos cheques/TEDs de pagamentos a fornecedores. </p><p>O MTUR ainda solicitou esclarecimentos sobre os seguintes itens em decorrência dos achados de fiscalização da CGU (peça 39, p. 243-244) : </p><p>\ta) procedimento licitatório realizado em contraponto às evidências de direcionamento constatadas pela CGU; </p><p>\tb) capacidade operacional dos prestadores de serviços contratados para execução do objeto do convênio; </p><p>\tc) veracidade dos documentos apresentados dado os indícios de irregularidades levantados pela CGU; </p><p>\td) vínculo familiar e empregatício entre as pessoas responsáveis pelo IEC e a empresa contratada; </p><p>\te) vínculo entre a empresa Premium Avança Brasil e o IEC. </p><p>Atendendo a diligência, o IEC apresentou justificativas e esclarecimentos por meio do Ofício 20/2011, de 19/5/2011, além de encaminhar documentação complementar (peça 39, p. 246-252) . Em resumo, o Instituto alegou que:</p><p>\ta) os comprovantes de veiculação em TV foram solicitados pelo convenente à empresa Conhecer Consultoria (peça 39, p. 246) ;</p><p>\tb) as declarações acerca da exibição do vídeo institucional do MTur e da gratuidade do evento estava acostada ao documento de justificativas, sendo que não haviam sido solicitados anteriormente (peça 39, p. 246-247) ;</p><p>\tc) as certidões de regularidade fiscal da empresa contratada e a TED efetuada à Conhecer Consultoria e Marketing Ltda. ME estavam anexadas ao documento com as justificativas em exame (peça 39, p. 247) ;</p><p>\td) o IEC desconhece eventual possível subcontratação pela Conhecer Consultoria, sendo que eventuais contratos celebrados pela contratada não foram solicitados anteriormente pelo MTur;</p><p>\te) em razão da solicitação feita pelo Ministério, o IEC estava diligenciando junto à empresa contratada a documentação mencionada, a qual seria encaminhada ao MTur após recebimento;</p><p>\tf) quanto aos procedimentos licitatórios, o IEC cumpriu seu dever homologando as propostas de menor valor e que \"obtiveram os termos de validação dos técnicos\" do MTur (peça 39, p. 247) ;</p><p>\tg) o IEC não tem a rotina de investigar os detalhes sobre as licitantes, limitando-se em verificar se a área de atuação das empresas é compatível com o objeto do convênio (peça 39, p. 248) ;</p><p>\th) o IEC apresenta uma estrutura operacional organizada, o que a permite executar os objetos conveniados (peça 39, p. 248) ;</p><p>\ti) a capacidade técnica/operacional da empresa Conhecer Consultoria está demonstrada pelo fato de a empresa ter alcançado o objetivo de cada evento realizado (peça 39, p. 248) ;</p><p>\tj) o IEC sempre apresentou documentação idônea em suas prestações de contas, sendo impossível esclarecer a questão levantada pela CGU acerca da veracidade dos documentos comprobatórios dos gastos, tendo em vista que aquele órgão de controle não definiu claramente quais documentos foram considerados falsos (peça 39, p. 248) ;</p><p>\tk) não há vínculos empregatícios entre os dirigentes do IEC e a empresa contratada, uma vez que a Sra. Idalby Cristine Moreno Ramos trabalhou na Conhecer Consultoria somente nos anos de 2006 e 2007, não havendo vínculos atuais (peça 39, p. 248) ;</p><p>\tl) a Srta. Delania foi contratada para exercer a função de auxiliar administrativo no IEC e também exerce de forma voluntária a função de tesoureira na Premium Avança Brasil, porém o Instituto desconhece qualquer irregularidade quanto ao fato (peça 39, p. 249) .</p><p>Tendo em vista que o IEC estava solicitando à empresa Conhecer Consultoria e Marketing Ltda. ME a documentação questionada pelo MTur, o convenente solicitou prorrogação de prazo (peça 39, p. 249) . Contudo, não há nos autos informação de apresentação de novos documentos por parte do IEC.</p><p>Nova análise da prestação de contas foi realizada e, por fim, o MTur concluiu por sua reprovação, notificando o IEC e o seu ex-presidente sobre a necessidade de devolução dos recursos federais (peça 2, p. 86-88 - Nota Técnica de Reanálise 29/2011) . A reprovação técnica da prestação de contas decorreu da não comprovação da veiculação de mídia televisiva juntamente com as ressalvas apontadas pela CGU na Nota Técnica 3096/2010.</p><p>No mesmo sentido, a reprovação da execução financeira do ajuste ocorreu por conta das irregularidades apontadas pela CGU: ocorrência de conluio nos processos de escolha de fornecedores do convênio, impossibilidade de comprovação da existência dos próprios fornecedores, impossibilidade e verificação da veracidade dos documentos comprobatórios de despesas e da efetiva aplicação dos recursos do ajuste na consecução do objeto pactuado no convênio, relação entre as empresas que apresentaram cotação de preços e a convenente e relação de vínculo entre as convenentes IEC e Premium Avança Brasil (peça 2, p. 90-95) .</p><p>Foi, então, instaurada a presente tomada de contas especial, cujo relatório do tomador de contas encontra-se à peça 2, p. 115-120, com conclusão pela responsabilização do Sr. Danillo Augusto dos Santos pelo dano no valor original de R$ 250.000,00. Posteriormente, foi registrada a responsabilidade solidária do IEC (peça 2, p. 125-127) .</p><p>O relatório da CGU também apresenta conclusão que os responsáveis se encontram solidariamente em débito com a Fazenda Nacional pelo valor original de R$ 250.000,00 (peça 2, p. 140-142) . O certificado de auditoria e o parecer do dirigente do órgão de controle interno concluíram pela irregularidade das presentes contas e o Ministro do Turismo atestou haver tomado conhecimento das conclusões da CGU sobre esta TCE (peça 2, p. 144-152) . </p><p>No âmbito deste Tribunal, em exame inicial destes autos, foi proposta a citação solidária do Instituto Educar e Crescer e do Sr. Danillo Augusto dos Santos, pelo valor total dos recursos federais repassados, em conformidade com as conclusões do MTur e da CGU (peças 3-4) . O IEC foi citado por edital, tendo em vista tentativa, sem sucesso, de notificação do instituto por meio de sua presidente (peças 8, 1011 e 15) . Já o Sr. Danillo Augusto dos Santos foi citado por meio do Ofício 006/2016, tendo apresentado alegações de defesa após solicitação de prorrogação de prazo, a qual foi deferida (peças 1213) .</p><p>\tO Sr. Danillo Augusto dos Santos apresentou alegações de defesa à peça 16, alegando, em resumo, que:</p><p>\ta) nunca exerceu de fato a administração, gestão ou controle das atividades desenvolvidas pelo IEC, tendo sido enganado e ludibriado pela Sra. Idalby Cristine Moreno Ramos para se associar ao instituto (peça 16, p. 2) ; </p><p>\tb) as cópias das atas de assembleias gerais da entidade demonstram que a gestão, o controle, a administração e o uso desvirtuado da finalidade do Instituto era exercido pela Sra. Idalby juntamente com as Sras. Caroline da Rosa Quevedo, Ana Paula da Rosa Quevedo e Robson da Rosa Quevedo (peça 16, p. 3) ; </p><p>\tc) a Nota Técnica CGU 3096/2010 faz menção ao grau de parentesco dessas pessoas acima citadas juntamente com outras ligadas às empresas Conhecer Consultoria e Marketing Ltda. ME e Premium Avança Brasil, que aplicavam golpes para obter recursos públicos através de convênios cujas verbas não eram utilizadas na realização dos projetos aprovados, sendo que o nome do responsável não consta do documento da CGU (peça 16, p. 3) ; </p><p>\td) o responsável é fisioterapeuta e conheceu a Sra. Idalby Cristine Moreno Ramos durante um tratamento de fisioterapia em 2008, quando foi convidado a se associar ao IEC para juntos desenvolverem projetos e trabalhos voluntários na área da saúde (peça 16, p. 3) ; </p><p>\te) o nome do responsável foi incluído no quadro diretivo do IEC em 27/10/2008, na função de presidente, sendo que a Sra. Ana Paula da Rosa Quevedo era a vice-presidente, a Sra. Caroline da Rosa Quevedo era a tesoureira e a Sra. Idalby era a secretária (peça 16, p. 3) ; </p><p>\tf) o responsável foi nomeado como presidente do IEC apenas para compor o quadro diretivo, pois não residia na mesma cidade em que funcionava o instituto, além de não possuir tempo disponível para exercer outra atividade, haja vista lecionava e trabalhava como fisioterapeuta, jornada de trabalho que iniciava às 7h15 e findava às 22h40 (peça 16, p. 4) ; </p><p>\tg) o responsável não participava da administração da entidade, não exercia nenhuma atividade, não participava das assembleias, nunca visitou qualquer órgão ou empresa em nome do IEC, tampouco conhecia qualquer assunto ligado ao repasse de verbas públicas (peça 16, p. 4) ; </p><p>\th) \"diante da confiança na Sra. Idalby, o Sr. Danillo assinava os documentos enviados sem ao menos serem lidos ou questionados\" (peça 16, p. 4) ; </p><p>\ti) o responsável tomou conhecimento do golpe ao assistir uma reportagem do Programa Fantástico da Rede Globo de Televisão, ocasião em que entrou em contato com a Sra. Idalby para exigir explicações e a retirada de seu nome da entidade (peça 16, p. 4) ; </p><p>\tj) o responsável jamais se beneficiou ou recebeu remuneração de forma direta ou indireta pelo IEC e autoriza a quebra de seus sigilos fiscais, bancários e telefônicos para demonstrar que não participou de qualquer fraude ou conluio com o fim de lesar o patrimônio público (peça 16, p. 4) ; </p><p>\tk) as atas de assembleias dão conta que o responsável assumiu a presidência da entidade em 27/10/2008, sendo que em 3/4/2009 solicitou afastamento de sua função, situação esta que perdurou até sua efetiva exclusão do quadro da diretoria do IEC (peça 16, p. 5-7) ; </p><p>\tl) as referidas atas também demonstram que sempre estiveram à frente da entidade as Sras. Idalby Moreno Ramos, Caroline da Rosa Quevedo e Ana Paula da Rosa Quevedo (peça 16, p. 57) ; </p><p>\tm) o responsável nunca teve conhecimento ou movimentou qualquer conta bancária do IEC, inclusive aquela específica do convênio (peça 16, p. 7) </p><p>\tn) o ajuste foi assinado em 25/9/2009, em nome do responsável, em data em que estava afastado do cargo de presidente do IEC, \"o que leva a indícios da prática de falsidade ideológica\" (peça 16, p. 8) ; </p><p>\to) da mesma forma, os ofícios do IEC encaminhados ao MTur relacionados com a prestação de contas foram assinados pela Sra. Ana Paula da Rosa Quevedo (peça 16, p. 7) , uma vez que o responsável estava afastado de sua função de presidente da entidade.</p><p>As alegações de defesa do Sr. Danillo foram examinadas por esta Unidade Técnica, resultando no o afastamento de sua responsabilidade. Isso porque, com base em atas de assembleias apresentadas, verificou-se que, de fato, o ex-presidente do IEC esteve afastado da direção da entidade durante todo o período de vigência e prestação de contas do ajuste (peça 19) . </p><p>Por outro lado, foram incluídos como responsáveis solidários a Sra. Ana Paula da Rosa Quevedo, que esteve à frente da entidade durante a execução do ajuste, bem como a empresa Conhecer Consultoria e Marketing Ltda. ME., contratada pelo IEC para realizar o evento Brasília Rock Sinfônico, e a Sra. Caroline da Rosa Quevedo, por figurar no quadro diretivo do IEC e ser procuradora da empresa contratada pelo Instituto para realização do objeto pactuado no convênio em exame  (peça 19) .</p><p>Seguindo encaminhamento conferido a outros processos de tomada de contas especial do MTur que também não apresentavam cópia integral da prestação de contas, esta Secretaria diligenciou aquela pasta ministerial solicitando a apresentação de cópia da prestação de contas do ajuste em tela (peças 28-29, 32 e 34) . Em resposta à diligência, o MTur apresentou a documentação solicitada, a qual se encontra à peça 39.</p><p>O ofício de citação das Sra. Ana Paula da Rosa Quevedo foi entregue com o respectivo Aviso de Recebimento devolvido assinado a este Tribunal (peças 33 e 37) . Após juntada de procuração de representante legal, de pedidos de prorrogação de prazo e vista do processo e de credenciamento do representante legal no Sistema eTCU, a responsável apresentou sua defesa à peça 45. </p><p>Vale destacar que, muito embora a documentação apresentada pelo MTur tenha sido juntada ao processo após a realização da citação da Sra. Ana Paula da Rosa Quevedo, seu representante legal foi credenciado no e-TCU e acessou o processo após o recebimento da documentação do MTur, conforme registros no referido Sistema, o que afasta qualquer dúvida quanto a possível desrespeito aos princípios constitucionais da ampla defesa e do contraditório (peças 39, 4142 e 69) . </p><p>Já a empresa Conhecer Consultoria e Marketing Ltda. ME, o Instituto Educar e Crescer e a Sra. Caroline da Rosa Quevedo foram citados por edital após tentativas infrutíferas de realizar as citações por meio de carta com aviso de recebimento (peças 75-77) . A última responsável apresentou alegações de defesa às peças 80-85 e o IEC, à peça 79. Não houve manifestação da empresa contratada.</p><p><b>EXAME TÉCNICO</b></p><p>Transcorrido o prazo regimental fixado e mantendo-se inerte a empresa Conhecer Consultoria e Marketing Ltda. ME, impõe-se que seja considerada revél, dando-se prosseguimento ao processo, de acordo com o art. 12, § 3º, da Lei 8.443/1992, <i>verbis</i>: \"O responsável que não atender à citação ou à audiência será considerado revel pelo Tribunal, para todos os efeitos, dando-se prosseguimento ao processo\". </p><p>Ao não apresentar sua defesa, a empresa responsável deixou de produzir prova da regular aplicação dos recursos sob sua responsabilidade, em afronta às normas que impõem aos gestores públicos a obrigação legal de, sempre que demandados pelos órgãos de controle, apresentarem os documentos que demonstrem a correta utilização das verbas públicas, a exemplo do contido no art. 93 do Decreto-Lei 200/67: \"Quem quer que utilize dinheiros públicos terá de justificar seu bom e regular emprego na conformidade das leis, regulamentos e normas emanadas das autoridades administrativas competentes\". </p><p>Em sua defesa, a Sra. Ana Paula da Rosa Quevedo alega, após discorrer sobre a importância do evento para a região e breve síntese dos fatos, que as análises empreendidas pelo MTur concluíram que o IEC possuía atribuições e capacidade para a realização do evento e que a Consultoria Jurídica daquela pasta ministerial não identificou impedimento legal para celebração do convênio (peça 45, p. 2-5) . Afirmou, ainda, que o projeto do ajuste observou todas as exigências legais (peça 45, p. 6) .</p><p>A responsável argumenta que o Relatório de Supervisão <i>in loco</i> 215/2009 atestou a realização do evento e apresentou considerações importantes a seguir resumidas: houve a realização do evento, foram realizadas as ações previstas no plano de trabalho no local previsto e com especificações técnicas pactuadas, houve contratação de bens e serviços, houve a contratação das bandas e de maestro com orquestra sinfônica, o cronograma acordado foi cumprido, houve divulgação do evento, houve aplicação da logomarca do MTur no material de divulgação, o público alvo foi atingido. Destaca a responsável que o relatório de supervisão <i>in loco</i> ainda registra que as normas de segurança, limpeza e organização foram, aparentemente, observadas, sendo que a avaliação quanto a estes quesitos foi \"ótimo\" (peça 45, p. 6-8) .</p><p>A responsável transcreve trecho do relatório que elogia os resultados obtidos, registra colaboração da equipe de organização do evento durante toda a vistoria e destaca que os artistas e a organização agradeceram o apoio do MTur durante a realização das apresentações (peça 45, p. 8) .</p><p>A Sra. Ana Paula afirma que foram apresentados ao MTur os documentos que compõem a prestação de contas, além de fotografias que demonstram que o evento ocorreu. Também cita registros da Nota Técnica 437/2010 que, segundo a responsável, demonstram a presença de elementos suficientes para atestar a realização do evento (peça 45, p. 8-9) .</p><p>A responsável cita trechos de relatório do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/671/2013/Segunda Câmara\" target=\"_blank\">Acórdão 671/2013-TCU-Segunda Câmara</a>, Ministro Relator Benjamin Zymler, e do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5660/2009/Primeira Câmara\" target=\"_blank\">Acórdão 5660/2009-TCU-Primeira Câmara</a>, Ministro Walton Alencar Rodrigues deste Tribunal. Os trechos dos citados acórdãos mencionam as fotografias como instrumentos auxiliares para comprovar a regular aplicação dos recursos (peça 45, p. 9-10) .</p><p>A gestora argumenta que o IEC apresentou documentação complementar para esclarecer as ressalvas apontadas por ocasião do exame da prestação de contas. A análise desse material (nota fiscal corrigida, cópia da declaração de guarda do material e CD com filmagem) resultou no Parecer de Reanálise 1172/2010, o qual considerou as irregularidades anteriormente apontadas sanadas, com exceção do item mídia televisiva que não foi aprovado e apontava a necessidade de devolução de R$ 24.000,00. Após novo ofício do IEC, a mídia televisiva também foi considerada comprovada e a prestação de contas foi aprovada em relação à execução física (peça 45, p. 10-11) .</p><p>A responsável afirma que a capacidade técnica operacional da empresa Conhecer Consultoria e Marketing ficou comprovada com o evento realizado, objeto do convênio em exame. A Sra. Ana Paula argumenta, também, que não pode ser responsabilizada pelo fato de a empresa contratada não funcionar no endereço registrado na Secretaria da Receita Federal do Brasil (peça 45, p. 11-12) .</p><p>É destacado que a responsável nunca possuiu vínculo com a empresa Elo Brasil e Conhecer Consultoria. Também é afirmado que não existem vínculos entre o IEC e as citadas empresas (peça 45, p. 12) .</p><p>A Sra. Ana Paula apresenta trechos de jurisprudência deste Tribunal no sentido de afastar o débito quando comprovado que o objeto pactuado foi executado: <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5662/2014/Primeira Câmara\" target=\"_blank\">Acórdão 5662/2014-TCU-Primeira Câmara</a>, Ministro Relator Bruno Dantas; 1.562/2011-TCU-2ª Câmara, Ministro Relator José Jorge; 6.730/2015-TCU-1ª Câmara, Ministro Relator Benjamin Zymler; 5.399/2016-TCU-2ª Câmara, Ministro Relator André de Carvalho (peça 45, p. 12-15) .</p><p>A responsável afirma que não há indícios de dano ao erário e o processo não questiona a efetiva realização do objeto conveniado ou a comprovação do nexo causal entre as despesas realizadas e os recursos federais repassados. Da mesma forma, é argumentado que não foram apontados indícios de superfaturamento nos valores pagos pelos serviços e que eventual devolução de recursos do convênio caracterizaria enriquecimento sem causa da União (peça 45, p. 15-16) .</p><p>Nesse contexto, é solicitada a produção de sustentação oral, a obtenção de cópia do relatório antes da sessão, o acolhimento das alegações de defesa, o julgamento pela regularidade ou regularidade com ressalvas das contas e ciência da defendente quando ao acórdão a ser exarado (peça 45, p. 16-17) .</p><p>Já a Sra. Caroline da Rosa Quevedo inicia sua defesa solicitando que as justificativas, defesas e eventuais recursos apresentados por outros responsáveis sejam aproveitados em prol da responsável de forma a afastar sua responsabilidade (peça 80, p. 1) .</p><p>Após uma sucinta narrativa sobre os fatos relacionados à presente TCE, a responsável alega sua ilegitimidade passiva por não ter gerido os recursos do convênio. Segundo a responsável, ela possuía, tão somente, o cargo de tesoureira do IEC e as atas das assembleias da entidade foram assinadas por ela como tesoureira apenas até abril de 2009, quando foi afastada da entidade até março de 2010 por motivos particulares (peça 80, p. 1-3) .</p><p>A Sra. Caroline afirma ter viajado para a Austrália em 21/4/2009 para realizar um curso até dezembro de 2010, sendo que retornou em janeiro de 2010, quando, por meio da décima ata de assembleia do IEC, de 15/1/2010, seu afastamento foi estendido até janeiro de 2011. Contudo, seu afastamento definitivo da entidade ocorreu em 31/5/2010, ocasião em que possuía residência fixa em outro país (peça 80, p. 3) .</p><p>A responsável argumenta que não tinha ciência da execução do ajuste, tendo em vista que os recursos foram repassados após seu afastamento da entidade e que todos os atos foram praticados por terceiros. Segundo a Sra. Caroline, ela sequer tinha pleno conhecimento de como funcionava a gestão de um convênio, uma vez que não realizava qualquer dos atos relacionados com o ajuste antes do seu afastamento e apenas participava das assembleias por ser integrante do IEC (peça 80, p. 3) .</p><p>A defendente afirma que nunca atuou como procuradora da empresa Conhecer Consultoria e Marketing Ltda. no convênio em exame, não existindo documento que demonstre conduta sua como procuradora da empresa contratada (peça 80, p. 4) .</p><p>Para a Sra. Caroline, sua responsabilidade deve ser afastada, uma vez que não era de sua competência a gestão ou apresentação de contas do ajuste, tampouco há comprovação de que tenha sido responsável pelo contrato. Nesse contexto, a responsável apresenta decisões desta Corte para demonstrar que a responsabilidade por comprovar a correta aplicação dos recursos é do gestor, em especial o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2936/2016/Plenário\" target=\"_blank\">Acórdão 2936/2016-TCU-Plenário</a>, Ministro Relator Vital do Rêgo, que excluiu da relação processual responsáveis que não geriram, efetivamente, recursos de outro convênio da mesma entidade (peça 80, p. 4-7) .</p><p>A responsável ainda alega ter ocorrido a prescrição da pretensão punitiva deste Tribunal, defendendo o prazo quinquenal. A defendente destaca que a vigência do ajuste findou em 18/1/2010 e, apenas em 28/5/2018, a responsável foi citada, por edital e tomou ciência da instauração da presente tomada de contas especial. Para defender a prescrição quinquenal, a Sra. Caroline faz referência ao Recurso Especial 1.480.350-RS, do Superior Tribunal de Justiça (peça 80, p. 8-10) .</p><p>É argumentado não ser razoável que um responsável comprove a regular aplicação de verbas públicas após anos dos fatos. Para a responsável, isso afrontaria os princípios da segurança jurídica e da ampla defesa (peça 80, p. 10) .</p><p>A Sra. Caroline, por meio de seu advogado, ainda rejeita a tese de aplicação, por analogia, do prazo prescricional de dez anos, previsto no art. 205 do Código Civil. Isso porque, de acordo com a peça de defesa, essa prescrição está mais relacionada com questões econômicas, enquanto a prescrição no campo do direito administrativo disciplinar (quinquenal) possui mais pontos em comum com a prescrição da pretensão punitiva do TCU (peça 80, p. 10-11) .</p><p>Nesse contexto, a responsável solicita o acolhimento de sua ilegitimidade passiva e da \"prescrição da pretensão punitiva do TCU em 05 anos para imputação de débito em relação a irregularidade das contas da defendente\", a produção de sustentação oral e a obtenção de cópia do relatório antes da sessão de julgamento. No mérito, é solicitado o acolhimento das alegações de defesa da responsável e o julgamento das contas como regulares ou regulares com ressalvas, com quitação e afastamento do débito (peça 80, p. 11-12) .</p><p>De forma análoga à Sra. Caroline da Rosa Quevedo, o Instituto Educar e Crescer inicia sua manifestação solicitando que as defesas e eventuais recursos de outros responsáveis sejam aproveitados em seu benefício com vistas a afastar sua responsabilidade (peça 79, p. 1) .</p><p>Ao apresentar um resumo dos fatos relacionados ao convênio e à presente TCE, o IEC destaca que as contas foram reprovadas em razão das ressalvas apontadas pela CGU na Nota Técnica 3096/2010 e pela falta de comprovação de veiculação de mídia televisiva (peça 79, p. 2-3) .</p><p>A entidade convenente destaca que encaminhou ao MTur cópia do comprovante de veiculação e mapa de mídia de TV, sendo que o Parecer Técnico 1334/2010 considerou este item aprovado. Ainda é acrescentado que a Nota Técnica de Reanálise 831/2010 aprovou a execução física do convênio, não existindo dúvida sobre este item (peça 79, p. 3-4) . </p><p>Quanto à falta de apresentação dos contratos da empresa contratada com seus fornecedores e respectivas notas fiscais, o IEC defende que não há amparo legal para tal exigência. Segundo a entidade, apenas uma empresa foi contratada e suas notas fiscais, juntamente com suas respectivas cartas de correções, já detalham todos os itens do plano de trabalho e são prova da realização do evento e da correta aplicação dos recursos (peça 79, p. 4) .</p><p>Ademais, é destacado que o termo de convênio não exigia a apresentação desses contratos tampouco a comprovação de pagamento dos subcontratados. O IEC apresenta decisões deste Tribunal para fundamentar sua argumentação: <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/316/2013/Primeira Câmara\" target=\"_blank\">Acórdão 316/2013-TCU-Primeira Câmara</a>, Ministro Relator Augusto Sherman, 2801/2017-TCU-1ª Câmara, Min. Relator Bruno Dantas, 6807/2014-TCU-2ª Câmara, Min. Relator Marcos Bemquerer (peça 79, p. 4-6) . </p><p>E a entidade ainda argumenta que a transferência bancária e as notas fiscais com as devidas correções comprovam a aplicação dos recursos, somando-se a isso os demais elementos como fotos, <i>banners</i>, declarações, extrato bancário etc. (peça 79, p. 6) .</p><p>No que concerne às ressalvas apontadas pela CGU, o convenente alega que a empresa Conhecer Consultoria demonstrou sua capacidade técnica e operacional com a realização do evento, sendo que a fiscalização <i>in loco</i> não apontou qualquer irregularidade durante a realização do evento.  O Instituto destaca que homologou a proposta de menor preço, a qual obteve os termos de validação do MTur, e que não tinha a obrigação de investigar detalhes sobre as empresas licitantes. (peça 79, p. 7) . </p><p>Igualmente, é argumentado que o fato de o IEC estar sediado em uma pequena sala comercial não é suficiente para demonstrar sua incapacidade para gerenciar os recursos recebidos, conforme já registrado no relatório do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2936/2016/Plenário\" target=\"_blank\">Acórdão 2936/2016-TCU-Plenário</a>, Min. Relator Vital do Rêgo (peça 79, p. 7) . </p><p>Sobre a falta de localização da empresa Conhecer, é defendido pelo IEC que a entidade não pode ser responsabilizada em razão de a contratada não funcionar no endereço registrado no Cadastro da Secretaria da Receita Federal do Brasil. O IEC afirma que a mudança de endereço não significa que a empresa não estava no local à época dos fatos, tampouco indica fraude ou que se trata de empresa fantasma (peça 79, p. 8) </p><p>Ademais, o IEC afirma que os técnicos do MTur constataram o funcionamento das empresas que participaram da cotação prévia de preços. Segundo aquele Instituto, a \"verificação das condições técnicas e operacionais da Proponente em executar o Projeto ficava a cargo do setor técnico competente do Ministério\" (peça 79, p. 8) </p><p>Relativamente à alegação de existência de vínculos entre o IEC e a empresa contratada, a entidade convenente afirma que a Sra. Idalby Cristine trabalhou na empresa Conhecer entre 2006 e 2007, não possuindo vínculo por ocasião da assinatura do ajuste. Outrossim, o IEC afirma que a Sra. Ana Paula nunca teve vínculo com a empresa contratada e a Sra. Caroline era somente tesoureira do Instituto, não tendo realizado a gestão dos convênios da entidade (peça 79, p. 8-9) .</p><p>É acrescentado pelo IEC que não está comprovada a ocorrência de conluio entre os integrantes do Instituto e da empresa contratada e que a presença de indícios não caracteriza existência de fraude na cotação de preços. No mesmo sentido, a entidade convenente critica o MTur que aprovou a prestação de contas e, posteriormente, a reprovou sem base probatória. O IEC faz referência aos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/266/2006/Plenário\" target=\"_blank\">Acórdão 266/2006-TCU-Plenário</a>, Min. Rel. Ubiratan Aguiar, e 1301/2015-TCU-Plenário, Min. Relator Augusto Sherman, que tratam de vedação e/ou desclassificação de licitantes sem amparo legal (peça 79, p. 9-10) .</p><p>O convenente cita outras decisões do Tribunal no sentido de afastar a irregularidade quanto ao possível conluio e de demonstrar que indícios e presunção não se constituem modalidade de prova (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2060/2006/Plenário\" target=\"_blank\">Acórdão 2060/2006-TCU-Plenário</a>, Min. Relator Walton Alencar Rodrigues, 3661/2012-TCU-2ª Câmara, Min. Relator Aroldo Cedraz - peça 79, p. 10-12) . No mesmo sentido, são mencionadas decisões do Tribunal para reforçar o afastamento do débito nos casos de falta de comprovação de dano ao erário (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5662/2014/Primeira Câmara\" target=\"_blank\">Acórdão 5662/2014-TCU-Primeira Câmara</a>, Min. Relator Bruno Dantas, 5399/2016-TCU-2ª Câmara, Min. Relator André de Carvalho, 3610/2016-TCU-2ª Câmara, Min. Relator Vital do Rêgo, 1562/2011-TCU-2ª Câmara, Min. Relator José Jorge, 6730/2015-TCU-1ª Câmara, Min. Relator Benjamin Zymler - peça 79, p. 12-15) .</p><p>O IEC alega que não está em questionamento a efetiva realização do objeto pactuado tampouco a comprovação de nexo causal entre as despesas realizadas e os recursos federais repassados. Acrescenta o Instituto que não há indícios de danos ao erário e que a determinação para devolução dos recursos seria indevida e caracterizaria enriquecimento sem causa da União. Igualmente, é afirmado que mesmo a aplicação de multa seria medida desproporcional, tendo em vista a regularidade da aplicação dos recursos (peça 79, p. 15-16) .</p><p>O IEC solicita a produção de prova pericial sob pena de violação do devido processo legal. Para fundamentar seu pedido, transcreve trecho de decisão do STF em sede do Mandado de Segurança 26.358-0, Min. Relator Celso de Mello (peça 79, p. 16-18) .</p><p>Nesse contexto, o IEC solicita a produção de sustentação oral por ocasião do julgamento, com recebimento prévio do relatório, o acolhimento de sua defesa, o afastamento de sua responsabilidade, bem como o julgamento das contas pela regularidade ou regularidade com ressalvas com a devida quitação (peça 79, p. 18) . Tanto a Sra. Caroline da Rosa Quevedo quanto o IEC, solicitam que as intimações sejam dirigidas ao advogado signatário das respectivas peças de defesa (peças 79-80) .</p><p>\tAnálise</p><p>Quanto às preliminares de prescrição, vale destacar que a jurisprudência do Tribunal é pacífica no sentido de que as ações de ressarcimento ao erário são imprescritíveis. É o que consta da Súmula TCU 282: \"As ações de ressarcimento movidas pelo Estado contra os agentes causadores de danos ao erário são imprescritíveis\". </p><p>Esse entendimento encontra sintonia com posicionamento do Supremo Tribunal Federal (STF) , o qual tem jurisprudência assente no sentido da imprescritibilidade das ações de ressarcimentos de danos ao erário, como o MS 26.210/DF-STF-Tribunal Pleno, Ministro Relator Ricardo Lewandowski; RE 578.428 AgR/RS-STF-Segunda Turma, Ministro Relator Ayres de Brito; e AI 712.435 AgR/SP-STF-Primeira Turma, Ministra Relatora Rosa Weber. </p><p>Igualmente, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, Ministro Relator Benjamin Zymler, os ministros deste Tribunal deixaram assente que a pretensão punitiva desta Corte está subordinada ao prazo geral de prescrição indicado no art. 205 do Código Civil. Dessa forma, o caso em exame não foi alcançado pela prescrição. </p><p>Os responsáveis foram citados pela não comprovação da correta aplicação dos recursos federais repassados para execução do Convênio 705085/2009, sobretudo em razão das seguintes irregularidades:</p><p>\ta) da falta de apresentação de documentação apta a demonstrar a efetiva veiculação de mídia televisiva; </p><p>\tb) de esclarecimentos insuficientes para rebater constatações verificadas pela CGU relacionadas com direcionamento de contratação, capacidade operacional duvidosa da empresa contratada Elo Brasil Produções Ltda., impossibilidade de verificação da veracidade dos documentos comprobatórios de despesas e da efetiva aplicação dos recursos do ajuste na consecução do objeto pactuado no convênio, relação entre as empresas que apresentaram cotação de preços e o convenente, dentre outras; </p><p>\tc) impossibilidade de comprovação da existência da empresa contratada Conhecer Consultoria e Marketing Ltda. ME, a qual não foi encontrada no endereço registrado no Cadastro CNPJ; </p><p>\td) ausência de contratos e notas fiscais complementares capazes de comprovar a efetiva contratação dos itens previstos no plano de trabalho, como, por exemplo, contrato assinado entre a Conhecer Consultoria e Marketing Ltda. ME e fornecedores e respectivas notas fiscais para locação de palco, tendas, iluminação, som, gerador etc. bem como para contratação de serviços de vigilância, limpeza, contratação de maestro, dentre outras despesas previstas no plano de trabalho.</p><p>Junto à sua defesa, os responsáveis não anexaram qualquer documento capaz de afastar as irregularidades apontadas. Não foram apresentados, por exemplo, notas fiscais e contratos relacionados com os serviços acima descritos, tampouco com a banda contratada ou com o maestro e orquestra sinfônica. </p><p>As alegações da Sra. Ana Paula da Rosa Quevedo e do IEC resumem-se, principalmente, na afirmação que o evento ocorreu, que não houve dano aos cofres públicos, que foi identificada falha formal a qual não prejudicou o alcance do objetivo do convênio e que foi comprovado o nexo causal entre as despesas realizadas e os recursos federais repassados. Além disso, há argumentação para afastar a responsabilidade do IEC e seus gestores em relação a eventuais irregularidades da empresa contratada.</p><p>Com efeito, os extratos bancários constantes da peça 39, p. 73-74 demonstram que o valor da contrapartida foi depositado na conta utilizada para gerir os recursos do convênio e que houve o pagamento para a empresa Conhecer Consultoria e Marketing. O pagamento foi realizado em 2/12/2009, após a data prevista para o evento Brasília Rock Sinfônico, durante a vigência do ajuste e na mesma data de emissão da Nota Fiscal 132, emitida pela empresa contratada. </p><p>Em que pesem as suspeitas levantadas pela CGU na Nota Técnica 3096/2010 (peça 39, p. 221) , acerca da real existência da empresa Conhecer Consultoria e Marketing Ltda., consta dos autos relatório de supervisão <i>in loco</i> registrando a realização do evento conforme o previsto no plano de trabalho. Verifica-se, também, que os recursos foram geridos em conta específica e a transferência dos valores ocorreu por TED para a empresa contratada, evidenciando nexo causal entre os recursos federais e o objeto executado.</p><p>Não há dúvidas que a apresentação de notas fiscais em nome da empresa contratada, Conhecer Consultoria e Marketing Ltda. Me, relativas à contratação do maestro e sua orquestra sinfônica e da banda Trampa, assim como de outros itens previstos no plano de trabalho como locação de palco, iluminação, som e contratação de equipes de segurança e limpeza, trariam maior robustez à prestação de contas. O IEC contratou a Conhecer Consultoria e Marketing Ltda. ME para a realização do evento como um todo, agindo como simples repassador de recursos, muito embora seja o responsável por sua gestão e prestação de contas perante a União. Tal fato não pode afastar a fiscalização a que os recursos públicos estão submetidos.</p><p>Contudo, não há como ser desprezado o fato já citado de que, por meio de relatório de supervisão <i>in loco</i>, servidora do MTur atestou a realização do evento, registrou que não foram vendidos ingressos e incluiu em seu relatório fotos de diversos itens do plano de trabalho. Muito embora as cópias das fotos presentes nestes autos não estejam com definição suficiente para análise por este Tribunal, vale destacar que os atos administrativos são revestidos de alguns atributos, dentre eles a presunção de veracidade (peça 1, p. 71-84 e peça 2, p. 1-2) . Ademais, o IEC apresentou, a título de declaração de autoridade local, documento assinado por delegado da Polícia Federal atestando a realização do evento (peça 39, p. 84) . </p><p>Apesar de a Nota Fiscal 132, emitida inicialmente pela Conhecer Consultoria e Marketing, já apresentar registro do número do convênio em exame e mencionar os itens do plano de trabalho, a referida empresa retificou a nota fiscal, detalhando cada item do plano de trabalho. Assim, todos os itens do plano de trabalho estão discriminados na nota fiscal que embasa o pagamento único no valor total do ajuste. </p><p>Além disso, na documentação complementar apresentada pelo IEC ao MTur, há uma declaração da empresa SHDI Serviços Gráficos declarando a confecção de 4.000 cartazes e 6.000 folders para o evento \"Rock Sinfônico\" (peça 39, p. 129) . Contudo, não foi apresentada nota fiscal do fornecedor para a empresa contratada relacionada com esses itens do plano de trabalho. Note-se que o valor dos cartazes e folders estão incluídos na Nota Fiscal 132 já citada.</p><p>Especificamente em relação à mídia televisiva, item que foi objeto de glosa pelo MTur e posterior aprovação antes da reanálise da prestação de contas por aquela pasta concedente, verifica-se que o IEC apresentou a seguinte documentação (peça 204-206) :</p><p>\ta) mapa de inserções com programação prevista, assinada por agência de publicidade e representante da empresa contratada Conhecer Consultoria e Marketing Ltda., com referência ao evento Rock Sinfônico e a cinquenta inserções de 30\" na TV Globo nos últimos cinco dias de setembro de 2009 e a trinta inserções de 30\" entre os dias 1º e 4/10/2009, totalizando 80 inserções na TV Globo; </p><p>\tb) documento de n. 3211, da empresa Globo Comunicação e Participantes SA, no valor de R$ 24.000,00, referente à veiculação de publicidade da empresa Conhecer Consultoria e Marketing Ltda. nos meses de setembro e outubro de 2009, cujo valor equivale ao montante previsto no plano de trabalho para o item mídia televisiva.</p><p>Considerando o CD com as chamadas de TV entregue ao MTur (peça 39, p. 65 e 103) e a documentação acima referenciada, é possível considerar que houve, de fato, a veiculação da mídia em TV. </p><p>Cumpre destacar que, mesmo passados quase nove anos da realização do evento, ainda é possível identificar portais da internet que fazem menção ao Brasília Rock Sinfônico (peça 70) . No Portal Youtube há um vídeo, postado em 23/10/2009, com imagens do evento. No vídeo é possível identificar maestro, orquestra, banda, tenda, palco, iluminação, som, público, grades (<https://www.youtube.com/watch?v=VEQC-BWjWZg>, disponível em 12/3/2019) .</p><p>Em face dessas constatações, não se mostra razoável imputar débito aos responsáveis. Mais uma vez, vale ressaltar que o evento ocorreu, os valores foram geridos na conta específica do ajuste, dentro da vigência do convênio e transferidos para a empresa contratada pelo IEC, Instituto convenente. Ademais, não há nos autos menção a valores fora do mercado. Pelo contrário, os valores pagos estavam previstos no plano de trabalho aprovado pelo MTur.</p><p>No que concerne às irregularidades levantadas pela CGU, como direcionamento de licitação, dúvidas acerca da veracidade dos documentos apresentados e vínculos entre as empresas, não foi possível, nestes autos, comprovar tais irregularidades. Essas questões mostram-se mais direcionadas para investigações criminais como do Departamento de Polícia Federal e mesmo do Ministério Púbico Federal. Contudo, os dois órgãos já solicitaram informações sobre o IEC e as empresas por ele contratadas, cujas solicitações encontram-se em outros processos em trâmite nesta Corte de Contas (TCs <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1500920157\" target=\"_blank\">Processo 015.009/2015-7</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1504220154\" target=\"_blank\">Processo 015.042/2015-4</a>, dentre outros) .</p><p>Muito embora seja possível afastar o débito desta tomada de conta especial, pode-se verificar que a Sra. Ana Paula da Rosa Quevedo, atuando na condição de presidente em exercício do IEC, agiu com falta de zelo e afrontou os princípios da impessoalidade e da moralidade ao contratar a empresa Conhecer Consultoria e Marketing Ltda. Isso porque, a Sra. Caroline da Rosa Quevedo, procuradora da empresa contratada, figurava, formalmente, no quadro diretivo do IEC, no cargo de tesoureira da entidade, muito embora estivesse afastada de suas atividades a partir de 3/4/2009.</p><p>No voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/889/2018/Plenário\" target=\"_blank\">Acórdão 889/2018-TCU-Plenário</a>, o Ministro Relator Aroldo Cedraz teceu a seguinte observação:</p><p>10. (...) Como bem esclarecido na instrução de mérito, a jurisprudência do Tribunal é \"firme no sentido da vedação de participação, em licitações, de empresas ligadas a gestores do órgão, ou a membros da comissão de licitação, ou a funcionários de entidade convenente, com poder de influenciar o resultado do certame, a parentes de funcionários de entidade convenente, com poder de influência na contratante, ou aos próprios dirigentes das entidades convenentes\".</p><p>11. Nessa seara, pertinente esclarecer também que, aplicando-se analogicamente o disposto no art. 9º da Lei 8.666/1993, o TCU possui pacífica jurisprudência no sentido de que a administração está, em determinadas situações, impedida de contratar com empresas de cujo quadro dirigente figurem parentes de servidores do órgão contratante (Acórdãos 2.057/2014, 1.32/2006, 1.019/2013, 1.941/2013, dentre outros, todos do Plenário) .</p><p>O caso em questão, muito embora não seja idêntico à situação prevista no trecho do voto acima transcrito, mostra-se mais grave. Note-se que há ligação de parentesco entre a procuradora da empresa contratada e a dirigente da entidade convenente e a própria procuradora da empresa Conhecer e Marketing também possui vínculo com o IEC.</p><p>Consulta ao Cadastro de Pessoas Físicas da Secretaria da Receita Federal aponta a Sra. Caroline da Rosa Quevedo como irmã da Sra. Ana Paula da Rosa Quevedo, uma vez que ambas declaram o mesmo nome de mãe. \tVale ainda destacar que, conforme conteúdo de diversas atas de assembleias do IEC, a responsável foi uma das fundadoras da entidade, tendo exercido o cargo de tesoureira do Instituto de 25/9/2004 a 20/3/2008, quando assumiu o cargo de presidente até 2/4/2008. Nesta mesma data, a responsável assumiu novamente o cargo de tesoureira do IEC até 31/5/2010, nada obstante o afastamento de suas atribuições já mencionado (peça 16, p. 19-51) . </p><p>A cotação de preços prevista no art. 11 do Decreto 6.170/2007 e na Portaria Interministerial 127/2008, vigente à época do ajuste, é uma simplificação do processo licitatório, em razão da incapacidade de muitas entidades sem fins lucrativos realizarem licitação nos termos da Lei 8.666/1993. No entanto, os princípios gerais das licitações devem ser respeitados. Para não restar duvidas, a Portaria Interministerial 127/2008 deixou de forma expressa essa ordenança, o que não ocorreu no caso em exame: </p><p>Art. 45. Para a aquisição de bens e contratação de serviços com recursos de órgãos ou entidades da Administração Pública federal, as entidades privadas sem fins lucrativos deverão realizar, no mínimo, cotação prévia de preços no mercado, observados os princípios da impessoalidade, moralidade e economicidade.</p><p>A Sra. Caroline da Rosa Quevedo, por sua vez, foi arrolada como responsável solidária tendo em vista que figurava, à época da celebração e vigência do ajuste, no cargo de tesoureira do IEC. Conforme já mencionado, ela também atuava como procuradora da empresa Conhecer, segundo consta da Nota Técnica CGU 3096/2010 (peça 39, p. 219) , além de seu parentesco com a presidente da entidade em exercício à época dos fatos. Sua responsabilização fica caracterizada tendo em vista que, juntamente com sua irmã Ana Paula da Rosa Quevedo, agiu em afronta aos princípios da moralidade e da impessoalidade. Não se faz necessário maiores esclarecimentos quanto à sua responsabilização, haja vista as considerações já realizadas nos itens 53-57 desta instrução.</p><p>Sobre o assunto, ainda convém destacar que a conduta da Sra. Ana Paula da Rosa Quevedo também ofendeu o art. 93 do Decreto-Lei 200/1967, o qual dispõe que: \"quem quer que utilize dinheiros públicos terá de justificar seu bom e regular emprego na conformidade das leis, regulamentos e normas emanadas das autoridades competentes\". Em decorrência da conduta reprovável das responsáveis, deve-se julgar suas contas irregulares e aplicar-lhes a multa do art. 58, inciso II, da Lei 8.443/1992, por ato praticado com grave infração à norma legal ou regulamentar.</p><p>Vale relembrar que a responsabilidade do Sr. Danillo Augusto dos Santos foi excluída em análise anterior, tendo em vista que, de acordo com as atas das assembleias do IEC, à peça 16, ele assumiu a presidência do Instituto em 27/10/2008, afastando-se das atividades da entidade em 3/4/2009 até seu desligamento definitivo em 31/5/2010. Durante este período, quem respondeu pelo IEC, segundo as mesmas atas, foi a Sra. Ana Paula da Rosa Quevedo. O convênio em exame vigeu no período de 25/9/2009 até 18/1/2010.</p><p>Tomando por base a assinatura da Sra. Ana Paula da Rosa Quevedo na procuração que dá poderes a seus procuradores neste processo (peça 30) , observa-se que há vários documentos relacionados ao ajuste assinados por ela. É o caso do Ofício 1/2010 que encaminhou a prestação de contas do ajuste (peça 39, p. 65) , do contrato celebrado entre o IEC e a empresa Conhecer Consultoria e Marketing (peça 39, p. 80-81) , do Ofício 24/2010 que respondeu diligência do MTur (peça 39, p. 121, e do ateste da nota fiscal da empresa contratada (peça 39, p. 122) .</p><p>Por outro lado, há documentos assinados pelo Sr. Danillo Augusto dos Santos, como, por exemplo, documentos da prestação de contas (peça 39, p. 66-72) . As assinaturas estão muito apagadas, dificultando qualquer análise acerca de sua veracidade. Contudo, em outros três processos em trâmite neste Tribunal, TCs <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1500920157\" target=\"_blank\">Processo 015.009/2015-7</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1504220154\" target=\"_blank\">Processo 015.042/2015-4</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1839520155\" target=\"_blank\">Processo 018.395/2015-5</a>, verificou-se, a partir de uma rápida análise dessas assinaturas, que se tratam da mesma assinatura copiada em vários documentos, o que fortalece as suspeitas do Sr. Danillo de possível falsidade ideológica. </p><p>Vale ainda ressaltar que, no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1502120157\" target=\"_blank\">Processo 015.021/2015-7</a>, auditora desta Corte de Contas realizou análise sistêmica de alguns processos que tramitam neste Tribunal tendo o IEC como responsável, de apontamentos levantados pela CGU e de reportagens publicadas em revistas e jornais. Muito embora o caso não tenha sido examinado no mérito por colegiado desta Corte, convém mencionar a conclusão da auditora após sua análise:</p><p>83. Ante o exposto, em que pese a ausência da cópia da Ata 7ª Assembleia Geral Extraordinária do Instituto Educar e Crescer, mencionada pela defesa do responsável, mas, considerando que os elementos por ele encaminhados, juntamente com as informações presentes no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1856820157\" target=\"_blank\">Processo 018.568/2015-7</a>, foram suficientes para demonstrar que foi alçado à condição de Presidente do IEC na condição de 'laranja', não tendo, de fato, exercido nenhum papel na gestão irregular do Instituto, propõe-se o acolhimento das alegações de defesa apresentadas pelo Sr. Danillo Augusto Santos, com a consequente exclusão do nome de seu nome do polo passivo no presente processo. (peça 47 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1502120157\" target=\"_blank\">Processo 015.021/2015-7</a>) </p><p>O teor da Nota Técnica 3096/2010 da CGU, juntamente com as notícias veiculadas na mídia apontam para possível caso de esquema entre algumas pessoas que se organizaram e formaram empresas de fachada para receber e utilizar recursos públicos. Ocorre que os documentos constantes dos autos não caracterizam prova desse possível \"esquema\". Como já mencionado nesta instrução, essas questões podem ser melhor esclarecidas por meio de procedimentos investigatórios do Departamento de Polícia Federal e do Ministério Público Federal. </p><p>Nesse contexto, e após exame de toda a documentação carreada aos autos, não há como se vislumbrar a boa-fé na conduta das Sras. Ana Paula da Rosa Quevedo e Caroline da Rosa Quevedo. Quanto a esse aspecto, o Plenário desta Casa sedimentou entendimento de que, quando se trata de processos atinentes ao exercício do controle financeiro da Administração Pública, tais como o que ora se examina, a boa-fé não pode ser presumida, devendo ser demonstrada e comprovada a partir dos elementos que integram os autos.</p><p>Tal interpretação decorre da compreensão de que, relativamente à fiscalização dos gastos públicos, privilegia-se a inversão do ônus da prova, pois cabe ao gestor comprovar a boa aplicação dos dinheiros e valores públicos sob sua responsabilidade, em decorrência do que dispõem o art. 70, parágrafo único, da Constituição Federal e o art. 93 do Decreto-Lei 200/1967, c/c o art. 66 do Decreto 93.872/1986, o que não ocorreu no presente processo.</p><p>Por fim, no que tange ao pedido de produção de prova pericial, mostra-se necessário pontuar que este Tribunal, reiteradamente, tem indeferido pedidos de realização de diligência, perícia ou inspeção solicitadas por responsáveis para obtenção de provas. Isso porque constitui obrigação da parte apresentar as provas e todos os elementos necessários para a sua defesa. A título de exemplo citam-se encaminhamentos nesse sentido nos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1228/2018/Plenário\" target=\"_blank\">Acórdão 1228/2018-TCU-Plenário</a>, Ministro Relator Benjamin Zymler; 2805/2017-TCU-Primeira Câmara, Ministro Relator Vital do Rêgo; 2.494/2016-TCU-Plenário, Ministro Relator Benjamin Zymler; 6214/2016-TCUPrimeira Câmara, Ministro Relator Bruno Dantas. Contudo, pode o Tribunal realizar as diligências que entender necessárias para saneamento e julgamento dos processos.</p><p><b>CONCLUSÃO</b></p><p>Em face da análise promovida nos itens 66-97, propõe-se acatar parcialmente as alegações de defesa apresentadas pela Sra. Ana Paula da Rosa Quevedo e pelo IEC, aproveitando-as para os demais responsáveis, nos termos do art. 161 do Regimento Interno/TCU. A empresa Conhecer Consultoria e Marketing Ltda. foi considerada revel, tendo em vista que não se manifestou após sua citação.</p><p>O exame das alegações de defesa, juntamente com os demais documentos dos autos, permitiu afastar o débito desta tomada de contas especial. Por outro lado, verificou-se condutas, por parte das Sras. Ana Paula da Rosa Quevedo e Caroline da Rosa Quevedo, com afronta ao art. 93 do Decreto-Lei 200/1967, ao art. 45 da Portaria Interministerial 127/2008 e aos princípios da moralidade e da impessoalidade, não sendo possível comprovar a boa-fé das responsáveis. Desse modo, suas contas devem ser julgadas irregulares, nos termos do art. 202, § 6º, do Regimento Interno/TCU, procedendose à aplicação da multa prevista no art. 58, incisos I e II, da Lei 8.443/1992. A fim de fundamentar o encaminhamento apresentado, registra-se que este Tribunal decidiu de maneira semelhante ao aplicar multa às responsáveis de outro processo por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2084/2012/Plenário\" target=\"_blank\">Acórdão 2084/2012-TCU-Plenário</a>, Ministro Relator José Múcio Monteiro. </p><p>Ante o afastamento do débito, cabe o julgamento pela regularidade das contas do Instituto Educar e Crescer e da empresa Conhecer Consultoria e Marketing Ltda. </p><p><b>OUTRAS INFORMAÇÕES</b></p><p>É necessário registrar que o Instituto Educar e Crescer possui outras vinte tomadas de contas especiais abertas neste Tribunal: <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2965120131\" target=\"_blank\">Processo 029.651/2013-1</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1681920144\" target=\"_blank\">Processo 016.819/2014-4</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/923420144\" target=\"_blank\">Processo 009.234/2014-4</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1856820157\" target=\"_blank\">Processo 018.568/2015-7</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1841220157\" target=\"_blank\">Processo 018.412/2015-7</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1626620153\" target=\"_blank\">Processo 016.266/2015-3</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1830520156\" target=\"_blank\">Processo 018.305/2015-6</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3212220152\" target=\"_blank\">Processo 032.122/2015-2</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1839520155\" target=\"_blank\">Processo 018.395/2015-5</a> <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/73420152\" target=\"_blank\">Processo 000.734/2015-2</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1500920157\" target=\"_blank\">Processo 015.009/2015-7</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1504220154\" target=\"_blank\">Processo 015.042/2015-4</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1504320150\" target=\"_blank\">Processo 015.043/2015-0</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1502120157\" target=\"_blank\">Processo 015.021/2015-7</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/41220163\" target=\"_blank\">Processo 000.412/2016-3</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1382420163\" target=\"_blank\">Processo 013.824/2016-3</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1384020169\" target=\"_blank\">Processo 013.840/2016-9</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2502520163\" target=\"_blank\">Processo 025.025/2016-3</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/900420165\" target=\"_blank\">Processo 009.004/2016-5</a>, e e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2858020176\" target=\"_blank\">Processo 028.580/2017-6</a>. </p><p>Há nove diferentes Unidade Técnicas responsáveis pela instrução dessas tomadas de contas especiais. Os TC´s <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2965120131\" target=\"_blank\">Processo 029.651/2013-1</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/923420144\" target=\"_blank\">Processo 009.234/2014-4</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1830520156\" target=\"_blank\">Processo 018.305/2015-6</a> já tiveram apreciação de mérito por este Tribunal, sendo que alguns responsáveis apresentaram recursos de reconsideração que ainda não foram apreciados por esta Corte. </p><p>Além disso, encontra-se encerrado o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/673720145\" target=\"_blank\">Processo 006.737/2014-5</a>. Naquele processo, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7642/2015/Primeira Câmara\" target=\"_blank\">Acórdão 7642/2015-TCU-Primeira Câmara</a>, Min. Relator Walton Alencar Rodrigues, este Tribunal julgou regular com ressalvas as contas do IEC e da Sra. Ana Paula da Rosa Quevedo no que concerne à gestão dos recursos repassados mediante o Convênio 731985/2010 celebrado com o Ministério da Cultura (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/673720145\" target=\"_blank\">Processo 006.737/2014-5</a>) .</p><p><b>PROPOSTA DE ENCAMINHAMENTO </b></p><p>Diante do exposto, submetem-se os autos à consideração superior, propondo:</p><p>a) considerar revel, para todos os efeitos, a empresa Conhecer Consultoria e Marketing Ltda., dando-se prosseguimento ao processo, nos termos do art. 12, § 3º, da Lei 8.443/92;</p><p>b) excluir da relação processual o Sr. Danillo Augusto dos Santos (CPF XXX.408.128-XX) ;</p><p>\tc) com fundamento nos arts. 1º, inciso I, 16, inciso I, da Lei 8.443/1992, c/c os arts. 18 e 23, inciso I, da mesma Lei, e com arts. 1º, 207 e 214, inciso I, do Regimento Interno/TCU, julgar regulares as contas do Instituto Educar e Crescer (CNPJ 07.177.432/0001-11) e da empresa Conhecer Consultoria e Marketing Ltda. ME (CNPJ 07.046.650/0001-17) , dando-lhes quitação plena;</p><p>\td) com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea \"b\", da Lei 8.443/1992, c/c os arts. 19, parágrafo único, e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I, 209, inciso II, 210, §2º, e 214, inciso III, do Regimento Interno, julgar irregulares as contas da Sra. Ana Paula da Rosa Quevedo (CPF XXX.904.910-XX) e da Sra. Caroline da Rosa Quevedo (CPF 021.098.96108) ;</p><p>e)  aplicar à Sra. Ana Paula da Rosa Quevedo e à Sra. Caroline da Rosa Quevedo a multa prevista no art. 58, incisos I e II, da Lei 8.443/1992 c/c o art. 268 do Regimento Interno do TCU, fixando-lhe o prazo de 15 (quinze)  dias, a contar da notificação, para comprovar, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do acórdão que vier a ser proferido até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</p><p class=\"alínea\">f)  autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas, caso não atendidas as notificações;</p><p>g)  dar ciência da deliberação que vier a ser proferida ao Procurador-Chefe da Procuradoria da República no Distrito Federal, bem como ao Ministério do Turismo e aos responsáveis, informando-os que seu inteiro teor pode ser consultado no endereço www.tcu.gov.br/acordaos. [...]\".</p><p>3.\tO Ministério Público junto a este Tribunal, à Peça 88, manifesta-se de acordo com a proposta da unidade técnica.</p><p>\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": "8.1. Gabriel Jorge Jardim (407240/OAB-SP) e outros, representando Danillo Augusto dos Santos. ", "REPRESENTANTEMP": "Procurador Marinus Eduardo De Vries Marsico.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CONVÊNIO PROJETO \"BRASÍLIA ROCK SINFÔNICO. NÃO COMPROVAÇÃO DA REGULAR APLICAÇÃO DOS RECURSOS PÚBLICOS FEDERAIS REPASSADOS. CITAÇÃO. REVELIA DA EMPRESA CONTRATADA. ACATAMENTO DA ALEGAÇÃO DE DEFESA DE UM DOS RESPONSÁVEIS. REJEIÇÃO DAS ALEGAÇÕES DE DEFESA DOS DEMAIS RESPONSÁVEIS. COMPROVAÇÃO DA REALIZAÇÃO DO OBJETO. AUSÊNCIA DE DÉBITO. CONSTATAÇÃO DE IRREGULARIDADES NA GESTÃO DOS RECURSOS. CONTAS IRREGULARES. MULTA. COMUNICAÇÕES.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Aprecia-se nesta oportunidade Tomada de Contas Especial instaurada pelo Ministério do Turismo (MTur) em desfavor do Instituto Educar e Crescer (IEC) e de seu ex-presidente Danillo Augusto dos Santos, em razão da impugnação total das despesas do Convênio 705085/2009, que teve por objeto a implementação do projeto \"Brasília Rock Sinfônico\" em 4/10/2009.</p><p class=\"tCU_-_Epígrafe\">2.\tNo âmbito deste Tribunal, em exame inicial destes autos, foi proposta a citação solidária do Instituto Educar e Crescer e do Sr. Danillo Augusto dos Santos, pelo valor total dos recursos federais repassados, em conformidade com as conclusões do MTur e da CGU (Peças 3 e 4) . O IEC foi citado por edital, tendo em vista tentativa, sem sucesso, de notificação do instituto por meio de sua presidente (Peças 8, 10,11 e 15) . Já o Sr. Danillo Augusto dos Santos foi citado por meio do Ofício 006/2016, tendo apresentado alegações de defesa após solicitação de prorrogação de prazo, a qual foi deferida (Peças 12 e13) .</p><p class=\"tCU_-_Epígrafe\">3.\tOs responsáveis foram citados pela não comprovação da correta aplicação dos recursos federais repassados para execução do Convênio 705085/2009, sobretudo em razão das seguintes irregularidades:</p><p>\ta) falta de apresentação de documentação apta a demonstrar a efetiva veiculação de mídia televisiva; </p><p>\tb) esclarecimentos insuficientes para rebater constatações verificadas pela CGU relacionadas com direcionamento de contratação, capacidade operacional duvidosa da empresa contratada Elo Brasil Produções Ltda., impossibilidade de verificação da veracidade dos documentos comprobatórios de despesas e da efetiva aplicação dos recursos do ajuste na consecução do objeto pactuado no convênio, relação entre as empresas que apresentaram cotação de preços e o convenente, entre outras; </p><p>\tc) impossibilidade de comprovação da existência da empresa contratada Conhecer Consultoria e Marketing Ltda. ME, a qual não foi encontrada no endereço registrado no Cadastro CNPJ; </p><p>\td) ausência de contratos e notas fiscais complementares capazes de comprovar a efetiva contratação dos itens previstos no plano de trabalho, como, por exemplo, contrato assinado entre a Conhecer Consultoria e Marketing Ltda. ME e fornecedores e respectivas notas fiscais para locação de palco, tendas, iluminação, som, gerador etc., bem como para contratação de serviços de vigilância, limpeza, contratação de maestro, entre outras despesas previstas no plano de trabalho.</p><p>4.\tO Sr. Danillo Augusto dos Santos alegou, em apertada síntese, que (Peça 16) :</p><p>\ta) nunca exerceu de fato a administração, gestão ou controle das atividades desenvolvidas pelo IEC, tendo sido enganado pela Sra. Idalby Cristine Moreno Ramos para se associar ao instituto; </p><p>\tb) as cópias das atas de assembleias gerais da entidade demonstrariam que a gestão, o controle, a administração e o uso desvirtuado da finalidade do Instituto era exercido pela Sra. Idalby juntamente com as Sras. Caroline da Rosa Quevedo, Ana Paula da Rosa Quevedo e Robson da Rosa Quevedo; </p><p>\tc) a Nota Técnica CGU 3096/2010 faz menção ao grau de parentesco dessas pessoas acima citadas juntamente com outras ligadas às empresas Conhecer Consultoria e Marketing Ltda. e Premium Avança Brasil, que aplicavam golpes para obter recursos públicos através de convênios cujas verbas não eram utilizadas na realização dos projetos aprovados, sendo que o nome do responsável não consta do documento da CGU;</p><p>\td) o responsável é fisioterapeuta e conheceu a Sra. Idalby Cristine Moreno Ramos durante um tratamento de fisioterapia em 2008, quando foi convidado a se associar ao IEC para juntos desenvolverem projetos e trabalhos voluntários na área da saúde;</p><p>\te) o nome do responsável foi incluído no quadro diretivo do IEC em 27/10/2008, na função de presidente, sendo que a Sra. Ana Paula da Rosa Quevedo era a vice-presidente, a Sra. Caroline da Rosa Quevedo era a tesoureira e a Sra. Idalby era a secretária;</p><p>\tf) o responsável foi nomeado como presidente do IEC apenas para compor o quadro diretivo, pois não residia na mesma cidade em que funcionava o instituto, além de não possuir tempo disponível para exercer outra atividade, haja vista que lecionava e trabalhava como fisioterapeuta, com jornada de trabalho que iniciava às 7h15 e findava às 22h40; </p><p>\tg) o responsável não participava da administração da entidade, não exercia nenhuma atividade, não participava das assembleias, nunca visitou qualquer órgão ou empresa em nome do IEC, tampouco conhecia qualquer assunto ligado ao repasse de verbas públicas; </p><p>\th) \"diante da confiança na Sra. Idalby, alega que assinava os documentos enviados sem ao menos serem lidos ou questionados\"; </p><p>\ti) o responsável tomou conhecimento do golpe ao assistir uma reportagem do Programa Fantástico da Rede Globo de Televisão, ocasião em que entrou em contato com a Sra. Idalby para exigir explicações e a retirada de seu nome da entidade;</p><p>\tj) jamais se beneficiou ou recebeu remuneração de forma direta ou indireta pelo IEC e autoriza a quebra de seus sigilos fiscais, bancários e telefônicos para demonstrar que não participou de qualquer fraude ou conluio com o fim de lesar o patrimônio público;</p><p>\tk) as atas de assembleias dão conta que o responsável assumiu a presidência da entidade em 27/10/2008, sendo que em 3/4/2009 solicitou afastamento de sua função, situação esta que perdurou até sua efetiva exclusão do quadro da diretoria do IEC;</p><p>\tl) as referidas atas também demonstram que sempre estiveram à frente da entidade as Sras. Idalby Moreno Ramos, Caroline da Rosa Quevedo e Ana Paula da Rosa Quevedo;</p><p>\tm) o responsável nunca teve conhecimento ou movimentou qualquer conta bancária do IEC, inclusive aquela específica do convênio;</p><p>\tn) o ajuste foi assinado em 25/9/2009, em nome do responsável, em data em que estava afastado do cargo de presidente do IEC, \"o que leva a indícios da prática de falsidade ideológica; </p><p>\to) da mesma forma, os ofícios do IEC encaminhados ao MTur relacionados com a prestação de contas foram assinados pela Sra. Ana Paula da Rosa Quevedo, uma vez que o responsável estava afastado de sua função de presidente da entidade.</p><p>5.\tAs alegações de defesa do Sr. Danillo foram examinadas pela Secex-SC, resultando no o afastamento de sua responsabilidade. Isso porque, com base em atas de assembleias apresentadas, verificou-se que, de fato, o ex-presidente do IEC esteve afastado da direção da entidade durante todo o período de vigência e prestação de contas do ajuste (Peça 19) .</p><p>6.\tPor outro lado, foram incluídos como responsáveis solidárias a Sra. Ana Paula da Rosa Quevedo, que esteve à frente da entidade durante a execução do ajuste, bem como a empresa Conhecer Consultoria e Marketing Ltda., contratada pelo IEC para realizar o evento Brasília Rock Sinfônico, e a Sra. Caroline da Rosa Quevedo, por figurar no quadro diretivo do IEC e ser procuradora da empresa contratada pelo Instituto para realização do objeto pactuado no convênio em exame  (Peça 19) .</p><p>7.\tA unidade técnica diligenciou o MTur para que apresentasse a este Tribunal cópia da prestação de contas do ajuste em tela (Peças 28, 29, 32 e 34) . A documentação foi acostada aos autos à Peça 39.</p><p>8.\tRegularmente citada (Peças 33 e 37) e após pedidos de prorrogação de prazo, vista do processo e de credenciamento do representante legal no Sistema eTCU, a responsável, Sra. Ana Paula da Rosa Quevedo, apresentou sua defesa à Peça 45. </p><p>9.\tJá a empresa Conhecer Consultoria e Marketing Ltda. ME, o Instituto Educar e Crescer e a Sra. Caroline da Rosa Quevedo foram citados por edital após tentativas infrutíferas de realizar as citações por meio de carta com aviso de recebimento (Peças 75 a 77) . A última responsável apresentou alegações de defesa às Peças 80 e 85 e o IEC, à Peça 79. Não houve manifestação da empresa contratada.</p><p>10.\tA Sra. Ana Paula da Rosa Quevedo alega, em síntese, que:</p><p>\ta) o IEC possuía atribuições e capacidade para a realização do evento e que a Consultoria Jurídica daquela pasta ministerial não identificou impedimento legal para celebração do convênio e que o projeto do ajuste observou todas as exigências legais;</p><p>\tb) o Relatório de Supervisão <b>in loco</b> 215/2009 teria atestado a realização do evento, registrou que foram realizadas as ações previstas no plano de trabalho no local previsto e com especificações técnicas pactuadas, houve contratação de bens e serviços, houve a contratação das bandas e de maestro com orquestra sinfônica, o cronograma acordado foi cumprido, houve divulgação do evento, houve aplicação da logomarca do MTur no material de divulgação e o público alvo foi atingido. Registra, ainda, que as normas de segurança, limpeza e organização foram, aparentemente, observadas, sendo que a avaliação quanto a estes quesitos foi \"ótimo\";</p><p>\tc) foram apresentados ao MTur os documentos que compõem a prestação de contas, além de fotografias que demonstravam que o evento ocorreu;</p><p>\td) a Nota Técnica 437/2010 registra a presença de elementos suficientes para atestar a realização do evento;</p><p>\te) cita jurisprudência deste Tribunal que mencionam as fotografias como instrumentos auxiliares para comprovar a regular aplicação dos recursos;</p><p>\tf) o IEC apresentou documentação complementar para esclarecer as ressalvas apontadas por ocasião do exame da prestação de contas. A análise desse material teria resultado no Parecer de Reanálise 1172/2010, o qual considerou as irregularidades anteriormente apontadas sanadas, com exceção do item mídia televisiva que não foi aprovado e apontava a necessidade de devolução de R$ 24.000,00;</p><p>\tg) a capacidade técnica operacional da empresa Conhecer Consultoria e Marketing ficou comprovada com a realização do objeto do convênio em exame;</p><p>\th) não pode ser responsabilizada pelo fato de a empresa contratada não funcionar no endereço registrado na Secretaria da Receita Federal do Brasil;</p><p>\ti) nunca possuiu vínculo com a empresa Elo Brasil e Conhecer Consultoria. Também não existem vínculos entre o IEC e as citadas empresas;</p><p>\tj) \tapresenta trechos de jurisprudência deste Tribunal no sentido de afastar o débito quando comprovado que o objeto pactuado foi executado;</p><p>\tl) afirma que não há indícios de dano ao Erário e que não é questionado neste processo a efetiva realização do objeto conveniado ou a comprovação do nexo causal entre as despesas realizadas e os recursos federais repassados. Da mesma forma, não foram apontados indícios de superfaturamento nos valores pagos pelos serviços e que eventual devolução de recursos do convênio caracterizaria enriquecimento sem causa da União;</p><p>\tm) solicita a produção de sustentação oral, a obtenção de cópia do relatório antes da sessão, o acolhimento das alegações de defesa, o julgamento pela regularidade ou regularidade com ressalvas das contas e ciência da defendente quando ao acórdão a ser exarado.</p><p>11.\tA Sra. Caroline da Rosa Quevedo alega que:</p><p>\ta) não geriu os recursos do convênio;</p><p>\tb) possuía, tão somente, o cargo de tesoureira do IEC. As atas das assembleias da entidade foram assinadas por ela como tesoureira apenas até abril de 2009, quando foi afastada da entidade até março de 2010 por motivos particulares;</p><p>\tc) viajou para a Austrália em 21/4/2009, retornando em janeiro de 2010, quando, por meio da décima ata de assembleia do IEC, de 15/1/2010, seu afastamento foi estendido até janeiro de 2011 e seu afastamento definitivo da entidade ocorreu em 31/5/2010, ocasião em que possuía residência fixa em outro país;</p><p>\td) não tinha ciência da execução do ajuste, tendo em vista que os recursos foram repassados após seu afastamento da entidade e que todos os atos foram praticados por terceiros; sequer tinha pleno conhecimento de como funcionava a gestão de um convênio, uma vez que não realizava qualquer dos atos relacionados com o ajuste antes do seu afastamento e apenas participava das assembleias por ser integrante do IEC;</p><p>\te) nunca atuou como procuradora da empresa Conhecer Consultoria e Marketing Ltda. no convênio em exame, não existindo documento que demonstre conduta sua como procuradora da empresa contratada;</p><p>\tf) não era de sua competência a gestão ou apresentação de contas do ajuste, tampouco há comprovação de que tenha sido responsável pelo contrato. Apresenta decisões desta Corte para demonstrar que a responsabilidade por comprovar a correta aplicação dos recursos é do gestor;</p><p>\tg) ocorreu a prescrição da pretensão punitiva deste Tribunal, defendendo o prazo quinquenal;</p><p>\th) a vigência do ajuste findou em 18/1/2010 e, apenas em 28/5/2018, a responsável foi citada, por edital e tomou ciência da instauração da TCE. Para defender a prescrição quinquenal, a Sra. Caroline faz referência ao Recurso Especial 1.480.350-RS, do Superior Tribunal de Justiça (Peça 80, p. 8-10) .</p><p>12.\tO Instituto Educar e Crescer apresenta um resumo dos fatos relacionados ao convênio e à presente TCE. O IEC destaca que as contas foram reprovadas em razão das ressalvas apontadas pela CGU na Nota Técnica 3096/2010 e pela falta de comprovação de veiculação de mídia televisiva. Apresenta, ainda, os argumentos abaixo reproduzidos, em apertada síntese (Peça 79) :</p><p>\ta) encaminhou ao MTur cópia do comprovante de veiculação e mapa de mídia de TV, sendo que o Parecer Técnico 1334/2010 considerou este item aprovado. A Nota Técnica de Reanálise 831/2010 aprovou a execução física do convênio, não existindo dúvida sobre este item;</p><p>\tb) quanto à falta de apresentação dos contratos da empresa contratada com seus fornecedores e respectivas notas fiscais, o IEC defende que não há amparo legal para tal exigência. Segundo a entidade, apenas uma empresa foi contratada e suas notas fiscais, juntamente com suas respectivas cartas de correções, já detalham todos os itens do plano de trabalho e são prova da realização do evento e da correta aplicação dos recursos;</p><p>\tc) destaca que o termo de convênio não exigia a apresentação dos contratos tampouco a comprovação de pagamento dos subcontratados. Apresenta decisões deste Tribunal para fundamentar sua argumentação: <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/316/2013/Primeira Câmara\" target=\"_blank\">Acórdão 316/2013-TCU-Primeira Câmara</a>, Ministro Relator Augusto Sherman, 2801/2017-TCU-1ª Câmara, Min. Relator Bruno Dantas, 6807/2014-TCU-2ª Câmara, Min. Relator Marcos Bemquerer;</p><p>\td) argumenta que a transferência bancária e as notas fiscais com as devidas correções comprovam a aplicação dos recursos, somando-se a isso os demais elementos como fotos, <b>banners</b>, declarações, extrato bancário etc.;</p><p>\te) no que concerne às ressalvas apontadas pela CGU, alega que a empresa Conhecer Consultoria demonstrou sua capacidade técnica e operacional com a realização do evento, sendo que a fiscalização <b>in loco</b> não apontou qualquer irregularidade durante a realização. O Instituto destaca que homologou a proposta de menor preço, a qual obteve os termos de validação do MTur, e que não tinha a obrigação de investigar detalhes sobre as empresas licitantes;</p><p>\td) alega que o fato de o IEC estar sediado em uma pequena sala comercial não é suficiente para demonstrar sua incapacidade para gerenciar os recursos recebidos, conforme já registrado no relatório do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2936/2016/Plenário\" target=\"_blank\">Acórdão 2936/2016-TCU-Plenário</a>, relator Ministro Vital do Rêgo;</p><p>\te) sobre a falta de localização da empresa Conhecer, defende que a entidade não pode ser responsabilizada em razão de a contratada não funcionar no endereço registrado no Cadastro da Secretaria da Receita Federal do Brasil. Afirma que a mudança de endereço não significa que a empresa não estava no local à época dos fatos, tampouco indica fraude ou que se trata de empresa fantasma;</p><p>\tf) afirma que os técnicos do MTur constataram o funcionamento das empresas que participaram da cotação prévia de preços. Segundo aquele Instituto, a \"verificação das condições técnicas e operacionais da Proponente em executar o Projeto ficava a cargo do setor técnico competente do Ministério\";</p><p>13.\tA unidade técnica analisou conjuntamente os argumentos apresentados, concluindo, em síntese que:</p><p>\ta) quanto às preliminares de prescrição, destaca que a jurisprudência do Tribunal, em sintonia com o posicionamento do Supremo Tribunal Federal (STF) , é pacífica no sentido de que as ações de ressarcimento ao Erário são imprescritíveis (Súmula TCU 282) ;</p><p>\tb) igualmente, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, os ministros deste Tribunal deixaram assente que a pretensão punitiva desta Corte está subordinada ao prazo geral de prescrição indicado no art. 205 do Código Civil. Dessa forma, o caso em exame não foi alcançado pela prescrição;</p><p>\tc) os responsáveis não anexaram qualquer documento capaz de afastar as irregularidades apontadas. Não foram apresentados, por exemplo, notas fiscais e contratos relacionados com os serviços acima descritos, tampouco com a banda contratada ou com o maestro e orquestra sinfônica;</p><p>\td) as alegações da Sra. Ana Paula da Rosa Quevedo e do IEC resumem-se, principalmente, na afirmação que o evento ocorreu, que não houve dano aos cofres públicos, que foi identificada falha formal a qual não prejudicou o alcance do objetivo do convênio e que foi comprovado o nexo causal entre as despesas realizadas e os recursos federais repassados. Além disso, há argumentação para afastar a responsabilidade do IEC e seus gestores em relação a eventuais irregularidades da empresa contratada;</p><p>\te) os extratos bancários constantes da Peça 39, p. 73 e 74 demonstram que o valor da contrapartida foi depositado na conta utilizada para gerir os recursos do convênio e que houve o pagamento para a empresa Conhecer Consultoria e Marketing. O pagamento foi realizado em 2/12/2009, após a data prevista para o evento Brasília Rock Sinfônico, durante a vigência do ajuste e na mesma data de emissão da Nota Fiscal 132, emitida pela empresa contratada;</p><p>\tf) em que pesem as suspeitas levantadas pela CGU na Nota Técnica 3096/2010 (Peça 39, p. 221) , acerca da real existência da empresa Conhecer Consultoria e Marketing Ltda., consta dos autos relatório de supervisão <b>in loco</b> registrando a realização do evento conforme o previsto no plano de trabalho. Verifica-se, também, que os recursos foram geridos em conta específica e a transferência dos valores ocorreu por TED para a empresa contratada, evidenciando nexo causal entre os recursos federais e o objeto executado;</p><p>\tg) o IEC contratou a Conhecer Consultoria e Marketing Ltda. ME para a realização do evento como um todo, agindo como simples repassador de recursos, muito embora seja o responsável por sua gestão e prestação de contas perante a União. Tal fato não pode afastar a fiscalização a que os recursos públicos estão submetidos;</p><p>\th) contudo, não há como ser desprezado o fato de que, por meio de relatório de supervisão <b>in loco</b>, servidora do MTur atestou a realização do evento, registrou que não foram vendidos ingressos e incluiu em seu relatório fotos de diversos itens do plano de trabalho. Muito embora as cópias das fotos presentes nestes autos não estejam com definição suficiente para análise por este Tribunal, vale destacar que os atos administrativos são revestidos de alguns atributos, dentre eles a presunção de veracidade (Peça 1, p. 71-84 e peça 2, p. 1-2) . Ademais, o IEC apresentou, a título de declaração de autoridade local, documento assinado por delegado da Polícia Federal atestando a realização do evento (Peça 39, p. 84) :</p><p>\ti) apesar de a Nota Fiscal 132, emitida inicialmente pela Conhecer Consultoria e Marketing, já apresentar registro do número do convênio em exame e mencionar os itens do plano de trabalho, a referida empresa retificou a nota fiscal, detalhando cada item do plano de trabalho. Assim, todos os itens do plano de trabalho estão discriminados na nota fiscal que embasa o pagamento único no valor total do ajuste;</p><p>\tj) na documentação complementar apresentada pelo IEC ao MTur, há uma declaração da empresa SHDI Serviços Gráficos declarando a confecção de 4.000 cartazes e 6.000 folders para o evento \"Rock Sinfônico\" (peça 39, p. 129) . Contudo, não foi apresentada nota fiscal do fornecedor para a empresa contratada relacionada com esses itens do plano de trabalho. O valor dos cartazes e folders estão incluídos na Nota Fiscal 132 já citada;</p><p>\tk) especificamente em relação à mídia televisiva, item que foi objeto de glosa pelo MTur e posterior aprovação antes da reanálise da prestação de contas por aquela pasta concedente, verifica-se que o IEC apresentou o mapa de inserções com programação prevista, assinada por agência de publicidade e representante da empresa contratada Conhecer Consultoria e Marketing Ltda., com referência ao evento Rock Sinfônico e a cinquenta inserções de 30\" na TV Globo nos últimos cinco dias de setembro de 2009 e a trinta inserções de 30\" entre os dias 1º e 4/10/2009, totalizando 80 inserções na TV Globo. O documento de n. 3211, da empresa Globo Comunicação e Participantes SA, no valor de R$ 24.000,00, referente à veiculação de publicidade da empresa Conhecer Consultoria e Marketing Ltda. nos meses de setembro e outubro de 2009, informa valor equivalente ao montante previsto no plano de trabalho para o item mídia televisiva. Assim, considerando o CD com as chamadas de TV entregue ao MTur (Peça 39, p. 65 e 103) e a documentação referenciada, é possível considerar que houve, de fato, a veiculação da mídia em TV;</p><p>\tl) passados quase nove anos da realização do evento, ainda é possível identificar portais da internet que fazem menção ao Brasília Rock Sinfônico (Peça 70) . No Portal Youtube há um vídeo, postado em 23/10/2009, com imagens do evento. No vídeo é possível identificar maestro, orquestra, banda, tenda, palco, iluminação, som, público, grades (<https://www.youtube.com/watch?v=VEQC-BWjWZg>, disponível em 12/3/2019) .</p><p>14.\tAnte as informações destacadas, a unidade técnica considerou não ser razoável imputar débito aos responsáveis, pois entende que o evento ocorreu, os valores foram geridos na conta específica do ajuste, dentro da vigência do convênio e transferidos para a empresa contratada pelo IEC, Instituto convenente. Ademais, afirma que não há nos autos menção a valores fora do mercado. Pelo contrário, os valores pagos estavam previstos no plano de trabalho aprovado pelo MTur.</p><p>15.\tNo que concerne às irregularidades levantadas pela CGU, como direcionamento de licitação, dúvidas acerca da veracidade dos documentos apresentados e vínculos entre as empresas, a unidade técnica defende não ser possível, nestes autos, comprovar tais irregularidades e que essas questões se mostram mais direcionadas para investigações criminais como do Departamento de Polícia Federal e mesmo do Ministério Púbico Federal. Informa que os dois órgãos já solicitaram informações sobre o IEC e as empresas por ele contratadas, cujas solicitações encontram-se em outros processos em trâmite nesta Corte de Contas (TCs <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1500920157\" target=\"_blank\">Processo 015.009/2015-7</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1504220154\" target=\"_blank\">Processo 015.042/2015-4</a>, entre outros) .</p><p>16.\tEntretanto, argumenta que, muito embora seja possível afastar o débito desta Tomada de Conta Especial, verifica que a Sra. Ana Paula da Rosa Quevedo, atuando na condição de presidente em exercício do IEC, agiu com falta de zelo e afrontou os princípios da impessoalidade e da moralidade ao contratar a empresa Conhecer Consultoria e Marketing Ltda. Isso porque, a Sra. Caroline da Rosa Quevedo, procuradora da empresa contratada, figurava, formalmente, no quadro diretivo do IEC, no cargo de tesoureira da entidade, muito embora estivesse afastada de suas atividades a partir de 3/4/2009.</p><p>17.\tDefende que a questão se mostra mais grave, pois que há ligação de parentesco entre a procuradora da empresa contratada e a dirigente da entidade convenente e a própria procuradora da empresa Conhecer e Marketing, que também possui vínculo com o IEC. Consulta ao Cadastro de Pessoas Físicas da Secretaria da Receita Federal aponta a Sra. Caroline da Rosa Quevedo como irmã da Sra. Ana Paula da Rosa Quevedo, uma vez que ambas declaram o mesmo nome de mãe. </p><p>18.\tDestaca, ainda, que, conforme conteúdo de diversas atas de assembleias do IEC, a responsável foi uma das fundadoras da entidade, tendo exercido o cargo de tesoureira do Instituto de 25/9/2004 a 20/3/2008, quando assumiu o cargo de presidente até 2/4/2008. Nesta mesma data, a responsável assumiu novamente o cargo de tesoureira do IEC até 31/5/2010, nada obstante o afastamento de suas atribuições já mencionado (Peça 16, p. 19-51) . </p><p>19.\tDestaca, ainda, na instrução transcrita no Relatório precedente, que a cotação de preços prevista no art. 11 do Decreto 6.170/2007 e na Portaria Interministerial 127/2008, vigente à época do ajuste, é uma simplificação do processo licitatório, em razão da incapacidade de muitas entidades sem fins lucrativos realizarem licitação nos termos da Lei 8.666/1993. No entanto, os princípios gerais das licitações devem ser respeitados. Para não restar duvidas, a Portaria Interministerial 127/2008 deixou de forma expressa essa ordenança, o que não ocorreu no caso em exame.</p><p>20.\tEnfatiza que a Sra. Caroline da Rosa Quevedo, por sua vez, foi arrolada como responsável solidária tendo em vista que figurava, à época da celebração e vigência do ajuste, no cargo de tesoureira do IEC. Ela também atuava como procuradora da empresa Conhecer, segundo consta da Nota Técnica CGU 3096/2010 (Peça 39, p. 219) , além de seu parentesco com a presidente da entidade em exercício à época dos fatos. Assim, sua responsabilização fica caracterizada tendo em vista que, juntamente com sua irmã Ana Paula da Rosa Quevedo, agiu em afronta aos princípios da moralidade e da impessoalidade. </p><p>21.\tA unidade destaca, ainda, que a conduta da Sra. Ana Paula da Rosa Quevedo também ofendeu o art. 93 do Decreto-Lei 200/1967, o qual dispõe que: \"quem quer que utilize dinheiros públicos terá de justificar seu bom e regular emprego na conformidade das leis, regulamentos e normas emanadas das autoridades competentes\". Em decorrência da conduta reprovável das responsáveis, defende que as suas contas devem ser julgadas irregulares e que seja aplicada a multa do art. 58, inciso II, da Lei 8.443/1992, por ato praticado com grave infração à norma legal ou regulamentar.</p><p>22.\tReafirma a proposta de que a responsabilidade do Sr. Danillo Augusto dos Santos seja excluída, tendo em vista que, de acordo com as atas das assembleias do IEC, à Peça 16, ele assumiu a presidência do Instituto em 27/10/2008, afastando-se das atividades da entidade em 3/4/2009 até seu desligamento definitivo em 31/5/2010. Durante este período, quem respondeu pelo IEC, segundo as mesmas atas, foi a Sra. Ana Paula da Rosa Quevedo. O convênio em exame vigeu no período de 25/9/2009 até 18/1/2010.</p><p>23.\tConsiderando todas as irregularidades relatadas e após exame de toda a documentação carreada aos autos, assegura não haver como se vislumbrar a boa-fé na conduta das Sras. Ana Paula da Rosa Quevedo e Caroline da Rosa Quevedo. </p><p>24.\tPor fim, no que tange ao pedido de produção de prova pericial, a Secex-SC argumenta que este Tribunal, reiteradamente, tem indeferido pedidos de realização de diligência, perícia ou inspeção solicitadas por responsáveis para obtenção de provas. Isso porque constitui obrigação da parte apresentar as provas e todos os elementos necessários para a sua defesa. A título de exemplo cita encaminhamentos nesse sentido nos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1228/2018/Plenário\" target=\"_blank\">Acórdão 1228/2018-TCU-Plenário</a>, Ministro Relator Benjamin Zymler; 2805/2017-TCU-Primeira Câmara, Ministro Relator Vital do Rêgo; 2.494/2016-TCU-Plenário, Ministro Relator Benjamin Zymler; 6214/2016-TCUPrimeira Câmara, Ministro Relator Bruno Dantas. Contudo, pode o Tribunal realizar as diligências que entender necessárias para saneamento e julgamento dos processos.</p><p>25.\tO Ministério Público junto a este Tribunal manifesta-se de acordo com a proposta da então Secex-SC. (Peça 88) .</p><p>26.\tDada a consistência da análise empreendida pela então Secex-SC e acolhida pelo Ministério Público junto a esta Casa, endosso as conclusões contidas na instrução e respectivos pareceres (Peça 86 a 89) e, nesse particular, incluo as análises empreendidas e os fundamentos adotados entre as minhas razões de decidir no presente caso, sem prejuízo dos destaques, considerações e complementos a seguir aduzidos.</p><p>27.\tInicialmente, quanto à alegação de ter ocorrido a prescrição da pretensão punitiva deste Tribunal, defendendo o prazo quinquenal, registro que, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, que uniformizou a jurisprudência acerca dessa questão, o prazo geral de prescrição é aquele indicado no art. 205 do Código Civil, que é de 10 anos, podendo, portanto, haver aplicação de sanções às responsáveis. </p><p>28.\tO exame das alegações de defesa, juntamente com os demais documentos dos autos, permitiu afastar o débito desta TCE.</p><p>29.\tAnte o afastamento do débito, cabe o julgamento pela regularidade das contas do Instituto Educar e Crescer e da empresa Conhecer Consultoria e Marketing Ltda.</p><p>30.\tAs alegações de defesa do Sr. Danillo Augusto dos Santos apresentaram elementos capazes de afastar a sua responsabilidade. Isso porque, com base em atas de assembleias apresentadas, foi possível verificar que, de fato, o ex-presidente do IEC esteve afastado da direção da entidade durante todo o período de vigência e prestação de contas do ajuste (Peça 19) . Assim, acolho a proposta no sentido de exclui-lo da relação processual.</p><p>31.\tEntretanto, verificou-se, condutas irregulares por parte das Sras. Ana Paula da Rosa Quevedo e Caroline da Rosa Quevedo, com afronta ao art. 93 do Decreto-Lei 200/1967, ao art. 45 da Portaria Interministerial 127/2008 e aos princípios da moralidade e da impessoalidade, sendo que os elementos de defesa por elas apresentados não foram capazes de elidires as irregularidades apontadas.</p><p>32.\tAnte isso e considerando que inexistem nos autos elementos que demonstrem a boa-fé das responsáveis ou a ocorrência de outros excludentes de culpabilidade, entendo que as suas contas devem ser julgadas irregulares.</p><p>33.\tConsiderando, ainda, a gravidade das condutas apuradas, entendo adequada a proposta de aplicar a essas responsáveis a multa prevista no art. 58, incisos I e II, da Lei 8.443/1992, cujo valor fixo em R$ 10.000,00.</p><p>34.\tEntendo adequado, também, autorizar antecipadamente, caso venha a ser solicitado, o pagamento das dívidas em até 36 (trinta e seis) parcelas mensais sucessivas, a primeira a vencer em 15 (quinze) dias após a notificação e as demais a cada 30 (trinta) dias, com a incidência dos devidos encargos legais sobre cada uma delas e com o alerta de que a falta de comprovação de recolhimento de qualquer parcela acarretará vencimento antecipado do saldo devedor.</p><p>35.\tPor fim, considero apropriado dar ciência da presente deliberação ao Procurador-Chefe da Procuradoria da República no Distrito Federal, bem como ao Ministério do Turismo e aos responsáveis, informando-lhes que seu inteiro teor pode ser consultado no endereço www.tcu.gov.br/acordaos.</p><p>\tAnte o exposto, VOTO por que o Tribunal aprove o acórdão que ora submeto à apreciação da Segunda Câmara. </p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 2 de fevereiro de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AROLDO CEDRAZ </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=724241", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=724241", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "53311933"}