{"KEY": "ACORDAO-COMPLETO-2502289", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 16434/2021 ATA 34/2021 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "16434", "ANOACORDAO": "2021", "NUMATA": "34/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos que tratam de atos de aposentadoria de ex-servidora da Fundação Universidade de Brasília,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Segunda Câmara, diante das razões expostas pelo Relator, com fundamento nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, 39, inciso II, e 45 da Lei 8.443/1992, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar ilegal o ato de aposentadoria de Maria de Lourdes de Oliveira Silva, negando-lhe registro;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dispensar o ressarcimento das quantias indevidamente recebidas, em boa-fé, pela interessada citada acima, consoante o Enunciado 106 da Súmula de Jurisprudência deste Tribunal;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. determinar à Fundação Universidade de Brasília que adote as seguintes providências, sob pena de responsabilidade solidária da autoridade administrativa omissa:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.1. faça cessar os pagamentos decorrentes da URP (26,05%) em relação ao ato impugnado, na hipótese de vir a ser desconstituída a decisão liminar proferida nos autos do MS 28.819/DF;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.2. dê ciência do inteiro teor desta deliberação à interessada, alertando-a de que o efeito suspensivo proveniente da interposição de eventuais recursos, caso não providos, não a exime da devolução dos valores indevidamente percebidos após a notificação;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.3. envie a esta Corte de Contas, no prazo de 30 (trinta) dias, por cópia, comprovante de que os interessados tiveram ciência desta deliberação;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. dar ciência desta deliberação à interessada e à Fundação Universidade de Brasília.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Análise de ato de concessão de aposentadoria", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "28/09/2021", "ENTIDADE": " Fundação Universidade de Brasília.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: Maria de Lourdes de Oliveira Silva (XXX.922.661-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01893920210\" target=\"_blank\">018.939/2021-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente), Augusto Nardes (Relator), Aroldo Cedraz e Raimundo Carreiro.<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho.", "RELATOR": "AUGUSTO NARDES", "RELATORIO": "<p>Trata-se de atos de aposentadoria de ex-servidora da Fundação Universidade de Brasília.</p><p>2.\tA Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais - Sefip (peças 5 e 6) manifestou-se no sentido de considerar os atos legais. Transcrevo a seguir a instrução, com os ajustes de forma pertinentes:</p><p><b><i>INTRODUÇÃO</i></b></p><p class=\"paragrafo_nivel_1\"><i>Trata-se de ato de aposentadoria, submetido, para fins de registro, à apreciação do Tribunal de Contas da União (TCU) , de acordo com o art. 71, inciso III, da Constituição Federal.  O ato foi cadastrado e disponibilizado ao TCU por intermédio do Sistema e-Pessoal, na forma do art. 2º e 4º da Instrução Normativa TCU 78/2018.</i></p><p class=\"paragrafo_nivel_1\"><i>O ato desse processo pertence às seguintes unidades:</i></p><p class=\"paragrafo_nivel_2\"><i>Unidade emissora: Fundação Universidade de Brasília.</i></p><p class=\"paragrafo_nivel_2\"><i>Unidade cadastradora:  Fundação Universidade de Brasília.</i></p><p class=\"paragrafo_nivel_2\"><i>Subunidade cadastradora: Coordenadoria de Aposentadoria e Pensão.</i></p><p><b><i>EXAME TÉCNICO</i></b></p><p><b><i>Procedimentos aplicados</i></b></p><p class=\"paragrafo_nivel_1\"><i>Os procedimentos para exame, apreciação e registro de atos de pessoal encontram-se estabelecidos na Instrução Normativa TCU 78/2018 e na Resolução TCU 206/2007. Essas normas dispõem que os atos de pessoal disponibilizados por meio do e-Pessoal devem ser submetidos previamente a críticas automatizadas, com base em parâmetros predefinidos.</i></p><p class=\"paragrafo_nivel_1\"><i>As críticas das informações cadastradas na etapa de coleta do ato foram elaboradas e validadas levando-se em conta as peculiaridades de cada ato. Os itens verificados nessa etapa são inerentes a dados cadastrais, fundamentos legais, mapa de tempo, ficha financeira, assim como eventuais ocorrências de acumulação. Trata-se de verificações abrangentes, minuciosas e precisas e sem a necessidade de ação humana e, portanto, menos suscetível a falhas. As críticas aplicadas estão discriminadas no sistema, no Menu e-Pessoal, opção \"Crítica\", que podem ser acessadas mediante concessão de perfil específico a servidores do TCU responsáveis pela análise.</i></p><p class=\"paragrafo_nivel_1\"><i>Além das críticas automatizadas, há verificação humana adicional no caso de haver alertas do sistema ou informações não formatadas, como esclarecimentos do gestor ou do controle interno.  </i></p><p class=\"paragrafo_nivel_1\"><i>As críticas também consideram os registros do Sistema Integrado de Administração de Recursos Humanos (Siape) . O Siape disponibiliza informações atualizadas sobre as parcelas que integram os proventos, diferentemente, portanto, do e-Pessoal, que informa as parcelas no momento do registro do ato. </i></p><p class=\"paragrafo_nivel_1\"><i>Essa confrontação com o Siape fornece uma visão atual e verdadeira da situação, o que permite descaracterizar irregularidades e inconsistências que, embora constantes do e-Pessoal, já foram corrigidas.</i></p><p class=\"paragrafo_nivel_1\"><i>As verificações detectadas no ato encontram-se discriminadas na aba de pendências do ato no sistema e-Pessoal, bem como no espelho do ato contemplado por esta instrução.</i></p><p><b><i>Exame das Constatações</i></b></p><p class=\"paragrafo_nivel_1\"><b><i>Ato: 57515/2020 - Inicial - Interessado: MARIA DE LOURDES DE OLIVEIRA SILVA - CPF: XXX.922.661-XX</i></b></p><p class=\"paragrafo_nivel_2\"><i>Parecer do Controle Interno: considerar o ato Legal.</i></p><p class=\"paragrafo_nivel_2\"><i>Constatações e análises: </i></p><p class=\"paragrafo_nivel_3\">1.1.1. <i>Existe rubrica (10289 - DECISAO JUDICIAL N TRAN JUG AP (Decisão judicial - Outros) ) nos proventos atuais (Contracheque Siape) classificada com 'Denominação para análise pelo TCU' do tipo 'Decisão judicial'.</i></p><p class=\"paragrafo_nivel_4\"><i>Justificativa do Gestor de Pessoal: Não há. Verificação efetuada no âmbito do TCU.</i></p><p class=\"paragrafo_nivel_4\"><i>Análise do Controle Interno:  Não há. Verificação efetuada no âmbito do TCU.</i></p><p class=\"paragrafo_nivel_4\"><i>Análise da Equipe Técnica: </i><b><i>Ilegal</i></b></p><p class=\"paragrafo_nivel_1\"><i>A rubrica se refere à concessão judicial de URP (26,05%) , cujo pagamento é considerado ilegal pelo TCU.</i></p><p class=\"paragrafo_nivel_1\"/><p class=\"paragrafo_nivel_3\">1.1.2. <i>Controle Interno informou que os dados apresentados na ficha financeira NÃO correspondem fielmente à estrutura remuneratória paga no mês da vigência do ato.</i></p><p class=\"paragrafo_nivel_4\"><i>Justificativa do Gestor de Pessoal: Não há. Verificação efetuada no âmbito do TCU.</i></p><p class=\"paragrafo_nivel_4\"><i>Análise do Controle Interno:  Não há. Verificação efetuada no âmbito do TCU.</i></p><p class=\"paragrafo_nivel_4\"><i>Análise da Equipe Técnica: </i><b><i>Ilegal</i></b></p><p class=\"paragrafo_nivel_1\"><i>No ato em tela, há a informação do Controle Interno de que os dados apresentados na ficha financeira da interessada não correspondem com a escorreita estrutura remuneratória a que a inativa faz jus. A razão para tal afirmativa é a de que a inativa recebe vantagem referente à URP (plano econômico) em atenção à sentença judicial, sem trânsito em julgado, contrariando, portanto, a jurisprudência da Corte de Contas.</i></p><p class=\"paragrafo_nivel_1\"><i>A inativa percebe vantagem de parcela judicial, não transitada em julgado, decorrente da URP, no valor R$ 871,75 (consoante consulta ao contracheque do mês de abril/2021 - SIAPE) . Recentemente, ao analisar situação semelhante, este Tribunal se pronunciou, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1880/2018/Segunda Câmara\" target=\"_blank\">Acórdão 1880/2018-TCU-Segunda Câmara</a>, relatado pelo Ministro Augusto Nardes, pela ilegalidade da inclusão da URP nos proventos de inativos da Fundação Universidade de Brasília e pela suspensão de seu pagamento, uma vez que a jurisprudência do STF vem se firmando nesse sentido, a exemplo da decisão proferida no âmbito do MS 25.678/STF.</i></p><p class=\"paragrafo_nivel_1\"><i>No <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4542/2018/Primeira Câmara\" target=\"_blank\">Acórdão 4542/2018-TCU-Primeira Câmara</a>, o Ministro-Relator Benjamin Zymler, ao analisar pensão civil de ex-servidor da UnB contendo a URP, na qual se invocava o MS 28.819, entendeu que, em função do Mandado de Segurança Coletivo 25.678, já julgado pelo STF, o ato poderia ser considerado ilegal, com determinação de se ajustar a parcela.</i></p><p class=\"paragrafo_nivel_1\"><i>De fato, é entendimento pacífico neste Tribunal que os pagamentos dos percentuais relativos a planos econômicos, como no caso em análise, não se incorporam indefinidamente aos proventos em decorrência de sua natureza de antecipação salarial, sendo devidos somente até a reposição das perdas salariais havidas até então, o que ocorre na primeira data-base seguinte àquela que serviu de referência ao julgado. Observe-se que é nesse sentido, também, o entendimento majoritário do STF acerca do assunto, a exemplo do decidido no âmbito do MS 25.678 (STF) .</i></p><p class=\"paragrafo_nivel_1\"><i>Desse modo, em linha com a jurisprudência desta Corte de Contas, é ilegal o pagamento de URP sem a devida absorção por reajustes salariais subsequentes, com a consequente proposta de ilegalidade do ato em análise.</i></p><p class=\"paragrafo_nivel_1\"/><p class=\"paragrafo_nivel_3\">1.1.3. <i>Ato e-Pessoal em substituição a ato Sisac devolvido de acordo com comunicado da presidência do TCU. Data de encaminhamento do ato Sisac ao TCU: 12/12/2016</i></p><p class=\"paragrafo_nivel_4\"><i>Justificativa do Gestor de Pessoal: Não há. Verificação efetuada no âmbito do TCU.</i></p><p class=\"paragrafo_nivel_4\"><i>Análise do Controle Interno:  Não há. Verificação efetuada no âmbito do TCU.</i></p><p class=\"paragrafo_nivel_4\"><i>Análise da Equipe Técnica: </i><b><i>Legal</i></b></p><p class=\"paragrafo_nivel_1\"><i>Ato em substituição a ato SISAC devolvido com entrada original no TCU na data de 12/12/2016.</i></p><p class=\"paragrafo_nivel_1\"/><p class=\"paragrafo_nivel_3\">1.1.4. <i>Houve o registro de pelo menos uma rubrica com 'Denominação para análise pelo TCU = Decisão judicial (10288 - DECISAO JUDICIAL N TRAN JUG AT (Decisão judicial - Outros) - R$ 871,75) .</i></p><p class=\"paragrafo_nivel_4\"><i>Justificativa do Gestor de Pessoal: Não há. Verificação efetuada no âmbito do TCU.</i></p><p class=\"paragrafo_nivel_4\"><i>Análise do Controle Interno:  Não há. Verificação efetuada no âmbito do TCU.</i></p><p class=\"paragrafo_nivel_4\"><i>Análise da Equipe Técnica: </i><b><i>Ilegal</i></b></p><p class=\"paragrafo_nivel_1\"><i>No ato em tela, identificou-se nos proventos da interessada a rubrica \u009310289 DECISAO JUDICIAL N TRANS JUG AP\u0094 no valor de R$ 871,75 (consoante consulta à ficha financeira da inativa no sistema SIAPE - abril/2021) . A rubrica é paga em atenção à decisão judicial trabalhista referente à Unidade de Referência e Padrão (URP) advinda do Decreto-Lei 2.335, de 12/6/1987, alcunhada de Plano Verão.</i></p><p class=\"paragrafo_nivel_1\"><i>O disciplinamento contido no paradigmático <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1857/2003/Plenário\" target=\"_blank\">Acórdão 1857/2003-TCU-Plenário</a>, confirmado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/961/2006/Plenário\" target=\"_blank\">Acórdão 961/2006-TCU-Plenário</a>, segundo o qual, em atos que contemplem parcelas relativas a planos econômicos, compete ao Tribunal considerá-los ilegais e negar-lhes o registro, mesmo diante de eventual decisão judicial favorável à continuidade do benefício, porquanto os pagamentos da espécie não se incorporam à remuneração em caráter permanente, pois têm natureza de antecipação salarial, conforme o enunciado 322 da Súmula do TST.</i></p><p class=\"paragrafo_nivel_1\"><i>O entendimento igualmente firmado na jurisprudência desta Corte de Contas é no sentido de que não representa afronta à coisa julgada a decisão posterior deste Tribunal que afaste pagamentos oriundos de sentenças judiciais cujo suporte fático de aplicação já se tenha exaurido. Nos termos da Súmula TCU 279, o valor decorrente de decisão judicial, quando expressamente imune de absorção pelos aumentos salariais subsequentes, deve ser considerado, desde o momento inicial em que devido, como vantagem pessoal nominalmente identificada (VPNI) , sujeita exclusivamente aos reajustes gerais do funcionalismo, sendo vedado o seu pagamento, de modo continuado, sob a forma de percentual incidente sobre quaisquer das demais parcelas integrantes da remuneração do beneficiário, consoante o paradigmático <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2161/2005/Plenário\" target=\"_blank\">Acórdão 2161/2005-TCU-Plenário</a>.</i></p><p class=\"paragrafo_nivel_1\"><i>É de notório conhecimento que novos níveis salariais foram seguidamente fixados pela União, quando concedeu, por meio das Leis 7.923/1989 (26,06%) , 8.091/1990 (30%) , 8.162/1991 (81%) e 8.216/1991 (20%) , por exemplo, reajustes sobre os vencimentos, salários e proventos dos servidores do Poder Executivo. Isso somente em termos de reajustes mais remotos. E mais recentemente, os reajustes concedidos para os cargos técnico-administrativos em educação, no âmbito das Instituições Federais de Ensino vinculadas ao Ministério da Educação, pelas Leis 11.091/2005, 11.784/2008 e 12.702/2012,. Desse modo, os percentuais de incremento remuneratório totalizaram ganhos bastante superiores àqueles derivados dos planos econômicos que os precederam, restando patente que inexiste amparo à continuidade de pagamento de parcelas dessa natureza de forma destacada.</i></p><p class=\"paragrafo_nivel_1\"><i>O Supremo Tribunal Federal, ao julgar o Recurso Extraordinário 596.663, que teve repercussão geral reconhecida, assentou a tese de que a sentença que reconhece ao trabalhador ou ao servidor o direito a determinado percentual de acréscimo remuneratório deixa de ter eficácia a partir da superveniente incorporação definitiva do referido percentual nos seus ganhos.</i></p><p class=\"paragrafo_nivel_1\"><i>No que concerne ao pagamento de parcela judicial, não transitada em julgado, decorrente da URP, recentemente, ao analisar situação semelhante, este Tribunal se pronunciou, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1880/2018/Segunda Câmara\" target=\"_blank\">Acórdão 1880/2018-TCU-Segunda Câmara</a>, relatado pelo Ministro Augusto Nardes, pela ilegalidade da inclusão da URP nos proventos de inativos da Fundação Universidade de Brasília e pela suspensão de seu pagamento, uma vez que a jurisprudência do STF vem se firmando nesse sentido, a exemplo da decisão proferida no âmbito do MS 25.678/STF.</i></p><p class=\"paragrafo_nivel_1\"><i>No <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4542/2018/Primeira Câmara\" target=\"_blank\">Acórdão 4542/2018-TCU-Primeira Câmara</a>, o Ministro relator Benjamin Zymler, ao analisar pensão civil de ex-servidor da UnB contendo a URP, na qual se invocava o MS 28.819, entendeu que, em função do Mandado de Segurança Coletivo 25.678, já julgado pelo STF, o ato poderia ser considerado ilegal, com determinação de se ajustar a parcela.</i></p><p class=\"paragrafo_nivel_1\"><i>Consoante já exposto, é entendimento pacífico neste Tribunal que os pagamentos dos percentuais relativos a planos econômicos, como no caso em análise, não se incorporam indefinidamente aos proventos em decorrência de sua natureza de antecipação salarial, sendo devidos somente até a reposição das perdas salariais havidas até então, o que ocorre na primeira data-base seguinte àquela que serviu de referência ao julgado. Observe-se que é nesse sentido, também, o entendimento majoritário do STF acerca do assunto, a exemplo do decidido no âmbito do MS 25.678 (STF) .</i></p><p class=\"paragrafo_nivel_1\"><i>Desse modo, conforme jurisprudência desta Corte de Contas, é ilegal o pagamento da rubrica referente à URP sem a devida absorção por reajustes salariais subsequentes.</i></p><p class=\"paragrafo_nivel_1\"><i>Assim sendo, mostra-se patente a ilegitimidade da percepção da vantagem \u009310289 DECISAO JUDICIAL N TRANS JUG AP\u0094 oriunda de decisão judicial trabalhista, impondo-se, em consequência, a proposta de ilegalidade do ato em análise.</i></p><p class=\"paragrafo_nivel_1\"/><p class=\"paragrafo_nivel_2\"><i>O quadro resumo de ocorrências e, quando for o caso, o detalhamento da norma legal e da jurisprudência para as inconsistências acima elencadas encontra-se no anexo II dessa instrução. </i></p><p class=\"paragrafo_nivel_2\"><b><i>Encaminhamento do ato: </i></b></p><p class=\"paragrafo_nivel_2\"><i>Considerar ILEGAL e recusar registro  do ato de Aposentadoria de MARIA DE LOURDES DE OLIVEIRA SILVA do quadro de pessoal do órgão/entidade Fundação Universidade de Brasília, com base nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno.</i></p><p class=\"paragrafo_nivel_2\"><i>Com fulcro no art. 262, caput, do Regimento Interno deste Tribunal, determinar ao órgão/entidade Fundação Universidade de Brasília que: </i></p><p class=\"paragrafo_nivel_4\"><i>dê ciência, no prazo de quinze dias, contados da notificação, do inteiro teor desta deliberação ao interessado, alertando-o de que o efeito suspensivo proveniente da interposição de eventuais recursos junto ao TCU não o exime da devolução dos valores percebidos indevidamente, caso o recurso não seja provido.</i></p><p class=\"paragrafo_nivel_4\"><i>informe o teor do acórdão que vier a ser prolatado, encaminhando ao TCU, no prazo de trinta dias, comprovante da data de ciência pelo interessado, nos termos do art. 4º, § 3º, da Resolução TCU 170/2004.</i></p><p class=\"paragrafo_nivel_4\"><i>emita novo ato, livre da irregularidade ora apontada, em substituição  ao ato de Aposentadoria de MARIA DE LOURDES DE OLIVEIRA SILVA, submetendo-o à nova apreciação por este Tribunal, na forma do artigo 260, caput, também do Regimento.</i></p><p class=\"paragrafo_nivel_4\"><i>no prazo de trinta dias, contados da ciência da decisão, envie a este Tribunal documentos comprobatórios de que o interessado cujo ato foi impugnado está ciente do julgamento deste Tribunal.</i></p><p class=\"paragrafo_nivel_4\"><i>dispense a devolução dos valores indevidamente recebidos de boa-fé até a data da ciência do órgão/entidade Fundação Universidade de Brasília, do acórdão que vier a ser proferido, com base no Enunciado 106 da Súmula da Jurisprudência do TCU.</i></p><p class=\"paragrafo_nivel_4\"><i>faça cessar todo e qualquer pagamento relativo ao ato impugnado de MARIA DE LOURDES DE OLIVEIRA SILVA, no prazo máximo de quinze dias, contados da ciência da decisão deste Tribunal, sob pena de ressarcimento das quantias pagas após essa data pelo responsável.</i></p><p class=\"paragrafo_nivel_2\"><i>Determinar à Secretaria de Fiscalização de Pessoal que monitore o cumprimento da (s) medida (s) indicada (s) para o ato de Aposentadoria de MARIA DE LOURDES DE OLIVEIRA SILVA.</i></p><p class=\"paragrafo_nivel_2\"><b><i>CONCLUSÃO</i></b></p><p class=\"paragrafo_nivel_1\"><i>A abrangência e a profundidade das verificações levadas a efeito fundamentam convicção de que o ato 57515/2020 pode ser apreciado pela </i><b><i>ilegalidade</i></b><i>, em razão das irregularidades apontadas no item Exame das Constatações desta instrução, que representam afronta à legislação e à jurisprudência de referência.</i></p><p class=\"paragrafo_nivel_1\"><i>O aludido ato deu entrada neste Tribunal há menos de cinco anos, não sendo aplicável, portanto, o procedimento de contraditório e ampla defesa determinado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/587/2011/Plenário\" target=\"_blank\">Acórdão 587/2011-TCU-Plenário</a>.</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p class=\"paragrafo_nivel_1\"><i>Ante o exposto, com fundamento no art. 71, inciso III, da Constituição Federal, no art. 1º, inciso V, e art. 39, incisos I e II, da Lei 8.443/1992, no art. 260 do Regimento Interno do Tribunal de Contas da União, propõe-se: </i></p><p class=\"paragrafo_nivel_2\"><i>Considerar ILEGAL e recusar registro  do ato de Aposentadoria de MARIA DE LOURDES DE OLIVEIRA SILVA do quadro de pessoal do órgão/entidade Fundação Universidade de Brasília, com base nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno.</i></p><p class=\"paragrafo_nivel_2\"><i>Com fulcro no art. 262, caput, do Regimento Interno deste Tribunal, determinar ao órgão/entidade Fundação Universidade de Brasília que: </i></p><p class=\"paragrafo_nivel_2\"><i>faça cessar todo e qualquer pagamento relativo ao ato impugnado de MARIA DE LOURDES DE OLIVEIRA SILVA, no prazo máximo de quinze dias, contados da ciência da decisão deste Tribunal, sob pena de ressarcimento das quantias pagas após essa data pelo responsável.</i></p><p class=\"paragrafo_nivel_2\"><i>dispense a devolução dos valores indevidamente recebidos de boa-fé até a data da ciência do órgão/entidade Fundação Universidade de Brasília, do acórdão que vier a ser proferido, com base no Enunciado 106 da Súmula da Jurisprudência do TCU.</i></p><p class=\"paragrafo_nivel_2\"><i>dê ciência, no prazo de quinze dias, contados da notificação, do inteiro teor desta deliberação ao interessado, alertando-o de que o efeito suspensivo proveniente da interposição de eventuais recursos junto ao TCU não o exime da devolução dos valores percebidos indevidamente, caso o recurso não seja provido.</i></p><p class=\"paragrafo_nivel_2\"><i>no prazo de trinta dias, contados da ciência da decisão, envie a este Tribunal documentos comprobatórios de que o interessado cujo ato foi impugnado está ciente do julgamento deste Tribunal.</i></p><p class=\"paragrafo_nivel_2\"><i>emita novo ato, livre da irregularidade ora apontada, em substituição  ao ato de Aposentadoria de MARIA DE LOURDES DE OLIVEIRA SILVA, submetendo-o à nova apreciação por este Tribunal, na forma do artigo 260, caput, também do Regimento.</i></p><p class=\"paragrafo_nivel_2\"><i>Determinar à Secretaria de Fiscalização de Pessoal que monitore o cumprimento da (s) medida (s) indicada (s) para o ato de Aposentadoria de MARIA DE LOURDES DE OLIVEIRA SILVA.</i></p><p>3.\tO Ministério Público de Contas, à peça 8, propôs encaminhamento parcialmente divergente, como transcrevo a seguir, com os ajustes de forma pertinentes:</p><p class=\"standard\"><i>Em face do que restou apurado nos autos, este representante do Ministério Público de Contas da União anui à proposta da Sefip pela ilegalidade e negativa de registro do ato inicial da aposentadoria de Maria de Lourdes de Oliveira Silva (peça 3) , no cargo de auxiliar de enfermagem da Fundação Universidade de Brasília (FUB) , em razão do pagamento indevido de parcela judicial de URP (26,05%) .</i></p><p class=\"standard\"><i>2.\tCom efeito, assiste razão à unidade técnica quanto à ilegalidade do pagamento à inativa da citada parcela judicial. Isso porque, é pacífico o entendimento no Tribunal, a exemplo do paradigmático <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2161/2005/Plenário\" target=\"_blank\">Acórdão 2161/2005-TCU-Plenário</a>, de que essas parcelas não se incorporam indefinidamente aos proventos, em razão da sua natureza de antecipação salarial, sendo devidas somente até a reposição das perdas salariais havidas até então, o que ocorre na primeira data-base seguinte àquela que serviu de referência ao julgado. É no mesmo sentido a decisão do STF no Mandado de Segurança (MS) 25.678.</i></p><p class=\"standard\"><i>3.\tNão obstante, divergimos da proposta de determinação para suspensão imediata da parcela judicial de URP dos proventos da interessada. Observa-se que o pagamento da citada parcela está amparado por decisão liminar concedida pela Ministra Cármen Lúcia, em 16/9/2010, no âmbito do Mandado de Segurança (MS) 28.819, impetrado pelo Sindicato dos Trabalhadores da Fundação Universidade de Brasília (SINTFUB/DF) , ao qual a interessada é filiada, consoante se comprova nos contracheques acostados à peça 7, onde se vê os descontos de mensalidades pagas à entidade:</i></p><pre><i> (...) </i></pre><pre><i>11. Nesses mesmos termos, defiro a liminar pleiteada para, considerando a natureza alimentar da parcela da URP/89, paga aos substituídos durante alguns anos, suspender os efeitos dos atos emanados da autoridade indigitada coatora, dos quais resulte diminuição, suspensão e/ou retirada daquela parcela da remuneração dos servidores substituídos, e/ou que impliquem a devolução dos valores recebidos àquele título, até a decisão final da presente ação, com a consequente devolução das parcelas eventualmente retidas desde o ajuizamento desta. (Peça 3, p. 11) .</i></pre><p class=\"standard\"><i>4.\tAssim, em que pese a competência do Tribunal de Contas da União - inserta no inciso III do art. 71 da Constituição Federal - de apreciar o ato em exame e deliberar pela sua ilegalidade, por conter pagamento de parcela indevida (URP - 26,05%) , a decisão acima transcrita impede que o TCU expeça determinação à unidade jurisdicionada para cessar o pagamento decorrente da multicitada parcela, até decisão final daquela ação, cujos autos encontram-se conclusos à relatora.</i></p><p class=\"standard\"><i>5.\tPortanto, anuímos à proposta da Sefip pela ilegalidade e negativa de registro do ato em apreço, condicionando, todavia, a exclusão da parcela judicial de URP (26,05%) à decisão final de mérito a ser proferida nos autos do MS 28.819. Registra-se que decisões nesse sentido vêm sendo adotadas pelo Tribunal em processos semelhantes, a exemplo dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1645/2021/Segunda Câmara\" target=\"_blank\">Acórdão 1645/2021-TCU-Segunda Câmara</a> e 9.161/2021-1ª Câmara.</i></p><p>É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Rodrigo Medeiros de Lima.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PESSOAL. APOSENTADORIA. INCORPORAÇÃO INDEFINIDA AOS VENCIMENTOS DE PARCELA DECORRENTE DE DECISÃO JUDICIAL. MS 28.819/DF. MANUTENÇÃO DA PARCELA ATÉ TRÂNSITO EM JULGADO. ILEGALIDADE. DETERMINAÇÕES.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip).", "VOTO": "<p>Trata-se de ato de aposentadoria de Maria de Lourdes de Oliveira Silva, ex-servidora da Fundação Universidade de Brasília.</p><p>2.\tApós as pertinentes análises, a Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip) , propôs julgar ilegal o ato, negando-lhe registro. O Ministério Público de Contas anui quanto à ilegalidade, propondo tão somente que não haja a suspensão imediata da parcela judicial de URP dos proventos da interessada, ante a decisão liminar concedida no âmbito do Mandado de Segurança 28.819. Manifesto, desde já, minha concordância com as análises efetuadas pela Sefip, com os ajustes apresentados pelo Parquet, pelos motivos que exponho a seguir.</p><p>3.\tDe fato, a jurisprudência do TCU, a exemplo do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2161/2005/Plenário\" target=\"_blank\">Acórdão 2161/2005-TCU-Plenário</a>, de relatoria do ministro Walton Alencar Rodrigues, consolidou-se no sentido de considerar ilegal o pagamento de percentuais relativos a planos econômicos, ainda que amparado por sentenças judiciais, uma vez que essas parcelas, por terem natureza de antecipação salarial, são devidas somente até a reposição das perdas salariais havidas e devem ser absorvidas pelos reajustes concedidos posteriormente. </p><p>4.\tA adoção de tal solução por parte do TCU, conforme bem observou a unidade técnica, constitui efetiva defesa da coisa julgada, uma vez que estender o pagamento de parcelas antecipadas para além da data-base, sem expressa determinação judicial nesse sentido, seria extrapolar os limites do próprio julgado, consistindo em erro do gestor de pessoal na execução da ordem judicial.</p><p>5.\tNo entanto, a ex-servidora é beneficiária direta da liminar concedida nos autos do Mandado de Segurança 28.819/DF, impetrado pelo Sindicato dos Trabalhadores da Fundação Universidade de Brasília - SINTFUB. Referida decisão impede este Tribunal de determinar qualquer medida tendente a suprimir a rubrica enquanto o processo não for julgado no mérito, conforme transcrição a seguir:</p><p>\t\"[...] 9. Em efeito, conforme observou o Impetrante, tanto os docentes vinculados à Fundação Universidade de Brasília quanto os servidores em inatividade do quadro administrativo da mesma instituição de ensino superior mantêm a percepção da parcela referente à URP de fevereiro de 1989 nos seus contracheques por força das liminares concedidas nos Mandados de Segurança n. 25.678 (DJ 5.12.2005) e n. 26.156 (DJ 14.11.2006) .</p><p>Os atos questionados no Mandado de Segurança n. 25.678 (Acórdãos do Tribunal de Contas da União ns. 1.472/2005, 3.125/2004 e outros) não se restringem aos servidores inativos da FUB, sendo certo que tampouco a impetração julgada pelo Superior Tribunal de Justiça (MS n. 928) e uma das ações trabalhistas ordinárias transitadas em julgado (n. 00385-1989-006-10-00-0) , pretensamente desrespeitadas pelo Tribunal de Contas da União, fizeram essa distinção.</p><p>Assim, tendo em vista que a limitação nos efeitos da decisão proferida pelo eminente Ministro Eros Grau ocorreu devido ao universo dos representados pela Autora do Mandado de Segurança n. 25.678 (Associação dos Aposentados da Fundação Universidade de Brasília - APOSFUB) , não há como afastar, a não ser pelo julgamento conjunto do mérito dessas impetrações, o reconhecimento da plausibilidade da tese apresentada também em relação aos substituídos pelo ora Impetrante (servidores em atividade) .</p><p>10. Realço que mais recentemente, ao apreciar alegação de desrespeito à liminar que concedi no Mandado de Segurança n. 26.156, asseverei que a observância do que decidido importava no pagamento da parcela discutida na forma como vinha sendo realizada antes da prolação dos atos impugnados, ou seja, incluídos todos os substituídos (sem distinção quanto à época de ingresso na Fundação Universidade de Brasília) e sem sua absorção por reajustes salariais posteriores.</p><p>Reiterei, contudo, naquela mesma ocasião, que o cumprimento da decisão precária, deferida em sede de liminar, não representava sinalização de reconhecimento de eventual direito dos substituídos pelo sindicato-impetrante, mas tão somente garantia de pagamentos que vêm sendo realizados ao longo dos anos até a decisão final a ser prolatada proximamente por este Supremo Tribunal.</p><p>11. Nesses mesmos termos, defiro a liminar pleiteada para, considerando a natureza alimentar da parcela da URP/89, paga aos substituídos durante alguns anos, suspender os efeitos dos atos emanados da autoridade indigitada coatora, dos quais resulte diminuição, suspensão e/ou retirada daquela parcela da remuneração dos servidores substituídos, e/ou que impliquem a devolução dos valores recebidos àquele título, até a decisão final da presente ação, com a consequente devolução das parcelas eventualmente retidas desde o ajuizamento desta. (MS 28.819 MC, Relator: Min. Cármen Lúcia, julgado em 16/9/2010) . [...]\".</p><p>6.\tÀ vista disso, mesmo considerando que o pagamento da URP é de fato irregular, a exclusão da rubrica está condicionada à decisão final de mérito a ser proferida nos autos do Mandado de Segurança 28.819, que tramita no âmbito do Supremo Tribunal Federal. </p><p>\tAnte o exposto, Voto no sentido de que o Tribunal adote o acórdão que ora submeto à deliberação deste Colegiado.</p><p>TCU, Sala das Sessões, em 28 de setembro de 2021.</p><p>Ministro JOÃO AUGUSTO RIBEIRO NARDES </p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20211001", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=765962", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=765962", "EXTENSAOARQUIVO": "doc"}