{"KEY": "ACORDAO-COMPLETO-2501045", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 16512/2021 ATA 34/2021 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "16512", "ANOACORDAO": "2021", "NUMATA": "34/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos em que se aprecia recurso de reconsideração interposto por Tania Regina Guertas contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6288/2021/Segunda Câmara\" target=\"_blank\">Acórdão 6288/2021-TCU-Segunda Câmara</a>, por meio do qual o Tribunal julgou irregulares suas contas, imputando-lhe débito,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da Segunda Câmara, diante das razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. com fundamento nos arts. 32, inciso I, e 33 da Lei 8.443/1992, conhecer e negar provimento ao recurso de reconsideração;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência deste acórdão à recorrente.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Recurso de reconsideração contra decisão que julgou irregulares as contas da recorrente, imputando-lhe débito, no âmbito de Tomada de Contas Especial instaurada pelo então Ministério da Cultura em razão da não comprovação do atingimento dos objetivos pactuados no âmbito do projeto \"São Paulo de Todos os Mundos\", celebrado com fundamento na Lei Rouanet.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "28/09/2021", "ENTIDADE": " Ministério da Cultura (extinto).", "INTERESSADOS": "3. Recorrente: Tania Regina Guertas (CPF XXX.520.708-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03448420183\" target=\"_blank\">034.484/2018-3</a>", "QUORUM": " <br>13.1. Ministros presentes: Augusto Nardes (na Presidência), Aroldo Cedraz, Raimundo Carreiro e Bruno Dantas (Relator).<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho.", "RELATOR": "BRUNO DANTAS", "RELATORIO": "<p>Cuidam os autos de recurso de reconsideração interposto por Tania Regina Guertas (peça 65) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6288/2021/Segunda Câmara\" target=\"_blank\">Acórdão 6288/2021-TCU-Segunda Câmara</a>.</p><p>A deliberação recorrida apresentou o seguinte teor (grifos acrescidos) :</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">\"9.1. considerar revel a Empresa Amazon Books & Arts Eireli, dando-se prosseguimento ao processo, nos termos do art. 12, § 3º, da Lei 8.443, de 16/7/1992;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. acolher parcialmente as alegações de defesa apresentadas pelas Sras. Assumpta Patte Guertas e <b>Tânia Regina Guertas</b>, mais precisamente no que tange aos argumentos relacionados à ilegitimidade passiva de Assumpta Patte Guertas e à prescrição da pretensão sancionatória deste Tribunal de Contas relativamente a eles nos presentes autos;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. Em decorrência do acolhimento parcial das alegações defesa trazidas ao processo:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.1. excluir Assumpta Patte Guertas do rol de responsáveis desta Tomada de Contas Especial;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.2. Em consonância com o art. 161 do Regimento Interno-TCU e por se tratar de matéria de ordem pública, estender à responsável revel, Amazon Books & Arts Eireli, os efeitos do reconhecimento da prescrição da pretensão sancionatória deste Tribunal de Contas neste TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3448420183\" target=\"_blank\">Processo 034.484/2018-3</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas 'b', 'c' e 'd' e § 2º, da Lei Orgânica do TCU combinados com os arts. 19 e 23, inciso III, do mesmo diploma, e com arts. 1º, inciso I, 209, incisos II, III e IV e § 5º, 210 e 214, inciso III, do Regimento Interno deste Tribunal, julgar irregulares as contas da Amazon Books & Arts Ltda., e de <b>Tânia Regina Guertas</b>, condenando-os solidariamente ao pagamento das quantias a seguir especificadas, atualizadas monetariamente e acrescidas dos juros de mora desde as respectivas datas até a data do efetivo recolhimento, e fixando-lhes o prazo de 15 (quinze) dias, a contar da notificação deste Acórdão, para que comprovem, perante o Tribunal, o recolhimento das referidas quantias aos cofres do Fundo Nacional da Cultura, nos termos do art. 23, inciso III, alínea 'a', da Lei 8.443/1992, c/c o art. 214, inciso III, alínea 'a', do Regimento Interno do TCU:</p><table><tbody><tr>\t<td><p class=\"list_Paragraph\"><b>Valor original (R$) </b></p></td>\t<td><p class=\"list_Paragraph\"><b>Data da ocorrência</b></p></td>\t<td><p class=\"list_Paragraph\"><b>Tipo</b></p></td></tr><tr>\t<td><p class=\"list_Paragraph\">80.000,00</p></td>\t<td><p class=\"list_Paragraph\">31/10/2003</p></td>\t<td><p class=\"list_Paragraph\">Débito</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">84.640,97</p></td>\t<td><p class=\"list_Paragraph\">30/12/2003</p></td>\t<td><p class=\"list_Paragraph\">Débito</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">33.227,75</p></td>\t<td><p class=\"list_Paragraph\">30/1/2004</p></td>\t<td><p class=\"list_Paragraph\">Débito</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">26.772,25</p></td>\t<td><p class=\"list_Paragraph\">3/5/2004</p></td>\t<td><p class=\"list_Paragraph\">Débito</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">337,50</p></td>\t<td><p class=\"list_Paragraph\">6/5/2005</p></td>\t<td><p class=\"list_Paragraph\">Crédito</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. autorizar, desde logo, nos termos dos arts. 26 e 28, inciso II, da Lei 8.443/1992:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5.1. o pagamento das dívidas em até 36 (trinta e seis) parcelas mensais e consecutivas, se solicitado por qualquer dos responsáveis e se o processo não tiver sido remetido para cobrança judicial, fixando-se o vencimento da primeira em 15 (quinze) dias, a contar do recebimento da notificação, e o das demais a cada 30 (trinta) dias, devendo incidir sobre cada uma delas os encargos legais devidos, na forma prevista na legislação em vigor, sem prejuízo ao vencimento antecipado do saldo devedor em caso de não comprovação do recolhimento de qualquer parcela, conforme prevê o art. 217, § 2º, do Regimento Interno deste Tribunal;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5.2. a cobrança judicial das dívidas, caso não atendidas as notificações;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. encaminhar cópia desta deliberação ao Ministério da Cultura e, nos termos do art. 16, § 3º, da Lei 8.443/1992, e do art. 209, § 7º, do Regimento Interno-TCU, à Procuradoria da República no Estado de São Paulo, para adoção das medidas que entender cabíveis, informando-lhes que o inteiro teor da deliberação pode ser consultado no endereço www.tcu.gov.br/acordaos.\"</p><p>Admitido o processamento do recurso, porquanto preenchidos os requisitos previstos nos arts. 32, inciso I, e 33 da Lei 8.443/1992, conferi efeito suspensivo aos itens 9.4, 9.5 e 9.5.2 do acórdão recorrido (peça 72) .</p><p>Instruído o presente feito, faço reproduzir, com os ajustes que julgo pertinentes, o exame técnico e o encaminhamento oferecidos pela Secretaria de Recursos deste Tribunal (peça 81) , que contou com a anuência do corpo diretivo da unidade (peça 82) e do Ministério Público junto ao TCU (peça 83) :</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">\"<b>HISTÓRICO</b></p><p class=\"tCU_-_Rel/Voto_-_1º_§\">2. Cuida-se de tomada de contas especial instaurada pelo então Ministério da Cultura em razão da não comprovação do atingimento dos objetivos pactuados no âmbito do projeto 'São Paulo de Todos os Mundos' (Pronac 02-3458) , que teve captação de R$ 224.640,97 mediante os mecanismos de incentivo à cultura previstos na Lei Rouanet.</p><p>2.1. Por não ter sido apresentada a documentação comprobatória da divulgação do projeto e da distribuição gratuita de 3.000 exemplares de livro sobre a vida dos imigrantes em São Paulo (peça 8, p. 1-10) , foram citados os responsáveis, sendo que a Amazon Books & Arts Ltda. tornou-se revel, enquanto a sócia minoritária Assumpta Patte Guertas, sem ingerência na administração da empresa, apresentou alegações de defesa que embasaram sua exclusão da relação processual.</p><p>2.2. Quanto à defesa de Tânia Regina Guertas, a Secex-TCE concluiu que lhe podia ser atribuída a consciência de ilicitude das ações fraudulentas perpetradas em nome da pessoa jurídica, que resultaram em dano aos cofres públicos, decorrentes da falta de elementos aptos a demonstrar a boa e regular aplicação da quantia captada, configurando ofensa aos princípios basilares da administração pública, já que, ao final, a responsável deixou de prestar satisfação à sociedade sobre o efetivo emprego dos recursos postos sob sua responsabilidade, ante os indícios de não aplicação daqueles valores (peça 48) .</p><p>2.3. Como observou a unidade técnica, os fatos narrados nos presentes autos estão inseridos em um contexto maior, de fraude generalizada em projetos culturais de mesma natureza propostos por Antônio Carlos Bellini Amorim e suas empresas Solução Cultural Consultoria em Projetos Culturais Ltda., Master Projetos Empreendimentos Culturais Ltda. e Amazon Books e Arts Ltda., com constatações de indícios de fraude e de mau uso de recursos públicos.</p><p>2.4. Tendo em vista que a recorrente integrou anteriormente o quadro societário da Amazon Books e Arts Ltda. e, nessa condição, praticou atos de gestão relativos aos recursos impugnados nesta TCE, propôs-se sua condenação em débito justamente por causa dessa condição pretérita, observando-se, por óbvio, a medida do envolvimento em cada um dos fatos.</p><p>2.5. Ante a prescrição da pretensão punitiva, o Tribunal julgou irregulares as contas dos responsáveis, com a condenação em débito de Tânia Regina Guertas, em solidariedade com a Amazon Books e Arts Ltda.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">2.6. Irresignada, Tânia Regina Guertas interpôs o presente recurso de reconsideração, que se fundamenta nas alegações que, adiante, passar-se-á a relatar.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><b>EXAME DE ADMISSIBILIDADE</b></p><p class=\"tCU_-_Rel/Voto_-_1º_§\">3. Reitera-se o exame de admissibilidade realizado pelo Sar/Serur (peças 66 e 67) , que opinou pelo conhecimento do recurso, nos termos dos artigos 32, inciso I, e 33 da Lei 8.443/1992, suspendendo-se os efeitos dos subitens 9.4, 9.5 e 9.5.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6288/2021/Segunda Câmara\" target=\"_blank\">Acórdão 6288/2021-TCU-Segunda Câmara</a>, inclusive para os demais devedores solidários. O Excelentíssimo Senhor Ministro Bruno Dantas, mediante despacho de peça 72, concordou com esta unidade técnica.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><b>EXAME DE MÉRITO</b></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><b>4. Delimitação do recurso</b></p><p class=\"tCU_-_Rel/Voto_-_1º_§\">4.1. Constitui objeto do presente exame responder se:</p><p>a) a recorrente é parte legítima para figurar no polo passivo nesta TCE;</p><p>b) transcorreu <i>in albis</i> o prazo de dez anos para a notificação pela autoridade administrativa competente do julgamento pela irregularidade das contas relativas ao projeto em discussão, com afronta aos princípios do contraditório e da ampla defesa;</p><p>c) foi devidamente comprovada a aplicação dos recursos captados por meio do projeto Pronac 02-3458;</p><p>d) ocorreu prescrição do débito.</p><p><b>5. Da responsabilidade passiva</b></p><p class=\"tCU_-_Rel/Voto_-_1º_§\">5.1. A recorrente aduz que não é parte legítima para figurar no polo passivo nestes autos, tendo em vista os seguintes fundamentos.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">5.2. O caso em tela é mais um fruto das investigações existentes contra os sócios de diversas empresas envolvidas na operação 'Boca Livre', que supostamente descobriu um sistema fraudulento de benefícios financeiros pessoais no âmbito da execução de projetos fomentados pela Lei Rouanet.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">5.3. Entretanto, o que se vê, hoje, é uma tentativa de responsabilização única e exclusiva de um determinado grupo de empreendedores e artistas, sob suspeitas insustentáveis, com o nítido objetivo de relegar ao esquecimento as graves falhas de gestão e controle do próprio Ministério da Cultura, que demorou anos para realizar as análises das prestações de contas - prejudicando sobremaneira a sua complementação e eventual correção -, e isso sem se adentrar no mérito da efetiva responsabilidade referido Ministério quanto aos fatos que são agora deduzidos em desfavor de um grupo específico de particulares envolvidos na realização de ditos projetos.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">5.4. Dessa forma, requer que seja julgada como boa e regular a conta prestada ao MinC quanto ao projeto 'São Paulo de Todos os Mundos' (Pronac 02-3458) , que captou R$ 224.640,97, com amparo na Lei Rouanet, para edição de um livro, sobre a vida dos imigrantes em São Paulo, com previsão de distribuição gratuita de 3.000 exemplares (peça 8, p. 1-10) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Análise</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">5.5. A instauração da presente tomada de contas especial decorreu do não atingimento dos objetivos do Pronac 02-3458, haja vista a falta de comprovação da divulgação do projeto e da distribuição gratuita dos livros.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">5.6. Via de regra, os sócios que não exercem atividade gerencial em pessoa jurídica que recebe recursos com amparo na Lei 8.313/1991 (Lei Rouanet)  não devem responder solidariamente com a empresa pelas irregularidades detectadas, <b>exceto</b> nas situações em que fica patente que eles se valeram de forma abusiva da sociedade empresária para tomar parte nas práticas irregulares (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8187/2019/Segunda Câmara\" target=\"_blank\">Acórdão 8187/2019-TCU-Segunda Câmara</a>, Relator Ministro Aroldo Cedraz; e 973/2018-TCU-Plenário, Relator Ministro Bruno Dantas) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">5.7. Nos termos da cláusula sétima do contrato social de constituição da Amazon Books e Arts Ltda, a gerência da sociedade será exercida pela sócia Tânia Regina Guertas, que assinará isoladamente (peça 8, p. 17) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">5.8. Cabe ressaltar que os documentos integrantes da presente TCE, abrangendo desde a solicitação de apoio a projetos, contrato social, termo de compromisso, recibos de mecenato até o envio da prestação de contas final (peça 8, p. 1-144) , contêm a assinatura da recorrente.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">5.9. É pacífico no âmbito deste Tribunal o entendimento de que, em processos de prestação ou tomada de contas, ainda que especial, o ônus da prova do regular emprego das verbas públicas é imputado ao responsável pela utilização dos valores repassados pela União, à luz do disposto no art. 70, parágrafo único, da Constituição Federal e do art. 93 do Decreto-lei 200/1967. Assim, a não comprovação dessa obrigação pelo gestor é suficiente para que se conclua pela ocorrência de prejuízo ao erário.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">5.10. É dever do gestor de recursos públicos trazer elementos probatórios consistentes, coerentes e suficientes para demonstrar, de forma inequívoca, o bom e correto emprego das verbas federais. Conforme apurado na deliberação recorrida, a responsável não colacionou aos autos elementos capazes de atestar a regularidade de suas contas.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">5.11. No contexto de generalizada fraude e desvio de recursos que, apenas no âmbito do TCU, resultou na instauração de mais 35 processos de TCE, verificou-se que a recorrente não só praticou atos de gestão na Amazon Books & Arts Ltda. mas também figurou entre os sócios de empresas do Grupo Bellini que tiveram comprovada participação no esquema apurado pela Operação Boca Livre, da Polícia Federal.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">5.12. Assim, é legítima a inclusão da recorrente no polo passivo desta TCE, na medida em que possuía competência e dirigiu administrativa e financeiramente a entidade convenente à época da celebração e execução do convênio ora examinado.</p><p>5.13. Ante o exposto, conclui-se que não merecem prosperar as alegações do recorrente.</p><p><b>6. Da dispensa de instauração de TCE ante o transcurso de lapso temporal de dez anos</b></p><p>6.1. Aduz a recorrente que o transcurso <i>in albis</i> do prazo decenal para a notificação pela autoridade administrativa competente do julgamento pela irregularidade das contas relativas ao projeto em discussão configura afronta aos princípios do contraditório e da ampla defesa, formulando os seguintes argumentos.</p><p>6.2. Como o pagamento da primeira parcela de captação se deu em 31/10/2003 e os responsáveis vieram a ser notificados das irregularidades apenas em 31/08/2017, era dispensável a tomada de contas especial, na forma do art. 6º, inciso II, da IN/TCU 71/2012, com redação dada pela IN/TCU 76/2016 (peça 65, p. 3) </p><p>6.3. Mesmo assim, não se entendeu, na análise das alegações de defesa, que houvesse qualquer prejuízo ao contraditório e à ampla defesa a justificar o trancamento da tomada de contas (peça 65, p. 3) .</p><p>6.4. Não se pode reforçar mais o fato de que em se tratando de projetos itinerantes, de execução pontual, cada ano que se passa desde a sua realização dificulta o acesso a qualquer outra prova, documento ou pessoa que testemunhe pela sua efetiva realização (peça 65, p. 3) .</p><p>6.5. Ora, é inimaginável que esteja sendo exigida, desde 2018, a apresentação de documentos comprobatórios de um projeto executado em 2004/2005, e que, diante desse lapso temporal, se afirme não enxergar prejuízo à sua defesa nesses autos. Equivocadamente, aponta-se, na instrução, tratar-se de presunção relativa de que tenha havido prejuízo ao contraditório, quando a recorrente demonstra que não há condição de se acessar qualquer material ou documento que possa servir a defender as alegações aqui formuladas (peça 65, p. 3-4) .</p><p>6.6. Além das visitas a arquivos antiquíssimos de documentos, para o resgate daqueles que possam demonstrar a efetiva execução dos projetos nos moldes aprovados, não restam à peticionária outras formas de produção da prova que demonstraria tal execução - e isso por culpa única e exclusiva do efeito do tempo, causado pela autoridade administrativa (peça 65, p. 3-4) .</p><p>6.7. A presente TCE deve ser arquivada e a recorrente isentada de qualquer responsabilidade administrativa, já que não pode ser culpada pela desídia e falta de interesse do próprio órgão de regularização de uma situação que afirma estar irregular há mais de 10 anos! (peça 65, p. 4) .</p><p>6.8. O reconhecimento da prescrição demonstra como é nefasto o decurso do tempo na apuração de responsabilidades, essencialmente porque diversos fatos e questões ficam perdidos no tempo (peça 65, p. 4) .</p><p>6.9. Assim, a reforma da decisão para o trancamento da tomada de contas em razão do decurso de prazo superior a 10 anos é questão de rigor (peça 65, p. 4) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Análise</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">6.10. Conforme ampla jurisprudência deste Tribunal, o transcurso do lapso de dez anos para dispensa de instauração da tomada de contas especial, apesar de admitido em tese, precisa ser avaliado em confronto com os elementos disponíveis em cada caso, com o objetivo de verificar se houve, de fato, prejuízo ao pleno exercício do contraditório e da ampla defesa que possa motivar o arquivamento da TCE, sem exame de mérito (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/550/2020/Plenário\" target=\"_blank\">Acórdão 550/2020-TCU-Plenário</a>, de relatoria do Ministro Vital do Rêgo, e 444/2016-TCU-2ª Câmara, de relatoria do Ministro Augusto Nardes) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">6.11. Ainda na fase interna da TCE, houve a notificação da responsável em 31/8/2017 (peça 14, p. 3) , em prazo superior ao previsto no art. 6º, inciso II, da Instrução Normativa TCU 71/2012, para fins de instauração de TCE. Entretanto, não se pode olvidar que o mesmo dispositivo autoriza que esta Corte mantenha o processo, analisando-se os possíveis prejuízos ao contraditório e ampla defesa da parte no caso concreto.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">6.12. Vale lembrar que a presente TCE foi instaurada pelo então Ministério da Cultura em razão da não comprovação do atingimento dos objetivos pactuados no âmbito do projeto 'São Paulo de Todos os Mundos' (Pronac 02-3458) , que teve captação de R$ 224.640,97 mediante os mecanismos de incentivo à cultura previstos na Lei Rouanet, para confecção e distribuição gratuita de 3.000 exemplares de livro sobre a vida dos imigrantes em São Paulo.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">6.13. Na solicitação de apoio a projetos, foi previsto, no plano de distribuição do produto cultural, que os 3.000 livros teriam a seguinte destinação (peça 8, p. 5) :</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">- 25% dos exemplares para o incentivador;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">- 65% para consulados, universidades públicas, museus e fundações ligadas aos imigrantes, bibliotecas públicas;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">- 10% para bibliotecas implantadas pelo MinC.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">6.14. Na prestação de contas do projeto cultural, a responsável deixou de juntar prova documental de que tenha efetuado a distribuição gratuita dos livros, na forma prevista no plano de distribuição aprovado pela Comissão Nacional de Incentivo à Cultura.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">6.15. Mostra-se equivocada a persistência da recorrente em alegar que se trataria de projetos itinerantes, de execução pontual, e que cada ano que se passa dificulta o acesso a qualquer outra prova, documento ou pessoa que testemunhe pela sua efetiva realização.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">6.16. Nas diversas oportunidades que teve para ofertar o contraditório e a ampla defesa, a responsável não fez acompanhar suas alegações de provas concretas de eventuais dificuldades que tenha enfrentado para conseguir provas da distribuição do produto cultural, o que mesmo ocorrendo nesta fase recursal.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">6.17. Por se tratar de livros destinados a universidades públicas, museus, fundações ligadas aos imigrantes, bibliotecas públicas e bibliotecas implantadas pelo MinC, entende-se que, mesmo nos dias atuais, é possível a realização de consulta ao acervo bibliográfico dessas entidades para obtenção de provas de que efetivamente receberam exemplares do livro. Quanto à cota de 25% dos 3.000 exemplares que devia ser entregue ao incentivador do projeto, observa-se que a responsável não demonstrou ter empreendido qualquer esforço para colacionar aos autos cópia de alguma correspondência que porventura tenha dirigido ao incentivador na busca de elementos materiais no que tange ao cumprimento do plano de distribuição. Isso também pode ser dito em relação à divulgação do produto cultural (clipping de imprensa) , cujo plano aprovado pela CNIC previa a contratação de assessoria de imprensa.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">6.18. Ainda que se reconheça a intempestividade das análises das prestações de contas dos projetos amparados pela Lei Rouanet, não se pode concluir que as supostas falhas graves de gestão atribuídas pela recorrente ao extinto Ministério da Cultura tenham dado causa às fraudes praticadas pelo Grupo Bellini Cultural.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">6.19. Na instrução dos autos, a unidade técnica asseverou que, estando o débito em deslinde inserido no bojo de irregularidades de maior gravidade constituídas de um todo que vem sendo investigado desde 2011 na Operação 'Boca Livre', da Polícia Federal, resultando inclusive em inabilitação de empresas do 'Grupo Bellini' já em 2011, o que implica, obrigatoriamente, ter havido contraditório e ampla defesa, não há que se falar em prejuízo à defesa ante o decurso de prazo acima de dez anos com respeito a um processo individual.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">6.20. A recorrente nem tentou demonstrar as dificuldades na obtenção de elementos de prova acerca da execução do projeto, limitando-se a reapresentar alegações de defesa que já foram devidamente enfrentadas pela unidade instrutora e pelo condutor do acórdão recorrido.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">6.21. Assim, endossa-se o entendimento de que não se vislumbra afronta aos princípios do contraditório e da ampla defesa, ante a farta documentação probatória sobre as irregularidades colacionada nesta TCE e o nexo causal entre essas e as condutas dos responsáveis. Ademais, os fatos narrados nos presentes autos estão inseridos em um contexto maior, de fraude generalizada em projetos culturais de mesma natureza envolvendo Antônio Carlos Bellini Amorim e suas empresas Solução Cultural Consultoria em Projetos Culturais Ltda., Master Projetos Empreendimentos Culturais Ltda. e Amazon Books e Arts Ltda., com constatações de indícios de fraude e de mau uso de recursos públicos.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">6.22. Dessa forma, conclui-se que não merecem prosperar as alegações da recorrente.</p><p><b>7. Da comprovação da aplicação dos recursos captados pelo projeto Pronac 02-3458</b></p><p>7.1. Defende a recorrente que teria havido a comprovação da boa e regular aplicação dos recursos captados para a realização do projeto 'São Paulo de Todos os Mundos', formulando as seguintes alegações.</p><p>7.2. Os documentos apresentados dão conta da efetiva realização do projeto, a despeito do entendimento do TCU de que não teriam sido alcançados os objetivos inicialmente propostos, já que a proponente não teria comprovado a divulgação do projeto e, sobretudo, a distribuição gratuita dos livros.</p><p>7.3. O restante dos documentos oferecidos quando da prestação de contas feita ao Ministério da Cultura, na ótica da peticionária, se encontra apto para a comprovação do efetivo cumprimento e execução do projeto. Quase vinte anos depois da captação e execução, é inimaginável que a recorrente possa complementar a documentação existente com qualquer outra espécie de prova que demonstre a efetiva consecução dos fins indicados pela proponente.</p><p>7.4. Os livros foram entregues em diversas bibliotecas, por exemplo, que não forneciam, imediatamente, e tampouco forneceram, nos dias seguintes, qualquer espécie de recibo ou comprovação documental em papel timbrado de que tenham recebido os exemplares a elas destinados. E isso porque precisavam catalogar e arquivar os livros recebidos antes que o fizessem.</p><p>7.5. Nesse sentido, cumpre apontar ao Tribunal de Contas absoluta boa-fé dos envolvidos, na medida em que se colocaram à disposição do Ministério da Cultura para a complementação dos documentos tal como requisitada, que não pôde ser integralmente cumprida justamente porque diversos desses documentos complementares fugiam ao controle da AMAZON, já que não dependiam dela para serem obtidos e hoje, decorrido tanto tempo da execução do projeto, não poderão mais ser encontrados.</p><p>7.6. Assim, requer a reforma da decisão recorrida e que o TCU julgue regulares e bem prestadas as contas do projeto 'São Paulo de Todos os Mundos' (Pronac 02-3458) , pois não haveria dúvidas quanto à boa e regular aplicação dos recursos captados.</p><p>Análise</p><p>7.7. Constatou-se, na presente TCE, insuficiência de documentos que provem a efetiva execução de projeto que consistiu na edição de um livro, sobre a vida dos imigrantes em São Paulo, com a distribuição gratuita de 3.000 exemplares (peça 8, p. 1-10) . Nos termos do Parecer Técnico 53/2016 - SEFIC/PASSIVO/G2, de 11/7/2016 (peça 8, p. 151-154) , o MinC concluiu que os objetivos do Pronac 02-3458 não foram alcançados, tendo em vista que a proponente não comprovou a divulgação do projeto e, sobretudo, a distribuição gratuita dos livros.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">7.8. Realizada citação, no que se refere às lacunas na prestação de contas que inviabilizaram a comprovação da correta aplicação dos recursos pela recorrente, não foram apresentados documentos aptos a afastar as falhas indicadas pelo MinC, devendo haver a restituição dos valores captados com base na Lei Rouanet.</p><p>7.9. A falta de comprovação de que os valores captados foram efetivamente destinados, no todo ou em parte, para execução do projeto Pronac 02-3458, impossibilita o estabelecimento do nexo de causalidade em relação ao montante captado.</p><p>7.10. A jurisprudência deste Tribunal é no sentido de que compete ao gestor comprovar a boa e regular aplicação dos recursos públicos, por meio de documentação consistente.</p><p>7.11. Tal entendimento encontra fundamento na própria Constituição Federal, artigo 70, parágrafo único, que dispõe que 'prestará contas qualquer pessoa física ou jurídica, pública ou privada, que utilize, arrecade, guarde, gerencie ou administre dinheiros, bens e valores públicos ou pelos quais a União responda, ou que, em nome desta, assuma obrigações de natureza pecuniária', e no artigo 93 do Decreto-Lei 200/1967, segundo o qual, 'quem quer que utilize dinheiros públicos terá de justificar seu bom e regular emprego na conformidade das leis, regulamentos e normas emanadas das autoridades competentes' (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6553/2016/Primeira Câmara\" target=\"_blank\">Acórdão 6553/2016-TCU-Primeira Câmara</a>, de relatoria do Ministro Walton Alencar Rodrigues; 3.587/2017-TCU-2ª Câmara, de relatoria do Ministro Aroldo Cedraz; e 2.610/2016-TCU-Plenário, de relatoria do Ministro Bruno Dantas) .</p><p>7.12. Tendo em vista que a recorrente apresentou prestação de contas do projeto ainda em 13/5/2005 (peça 8, p. 83) , podia obter, em tempo, todos os elementos de prova necessários para a comprovação da boa e regular aplicação dos recursos públicos por eles administrados. Nesta fase processual, não conseguiu demonstrar as dificuldades na obtenção de elementos de prova acerca do cumprimento do objeto e dos objetivos do projeto cultural, limitando-se à reapresentação de argumentos anteriormente formulados e refutados nesta TCE.</p><p>7.13. Verifica-se que, nas diversas oportunidades que teve para ofertar o contraditório e a ampla defesa, a responsável não fez acompanhar suas alegações de provas concretas de eventuais dificuldades para conseguir provas da distribuição do produto cultural, o que mesmo ocorrendo nesta fase recursal. Configura conduta negligente da recorrente a alegação de que as bibliotecas precisavam catalogar e arquivar os livros recebidos antes de darem recibo, e que tampouco forneceram, nos dias que se seguiram, qualquer espécie de recibo ou comprovação documental em papel timbrado de que tenham recebido os exemplares a elas destinados.</p><p>7.14. Por se tratar de livros destinados a universidades públicas, museus, fundações ligadas aos imigrantes, bibliotecas públicas e bibliotecas implantadas pelo MinC, entende-se que, mesmo nos dias atuais, é possível a realização de consulta ao acervo bibliográfico dessas entidades para obtenção de provas de que efetivamente receberam exemplares do livro. Quanto à cota de 25% dos 3.000 exemplares que devia ser entregue ao incentivador do projeto, observa-se que a responsável não demonstrou ter empreendido qualquer esforço para colacionar aos autos cópia de alguma correspondência que porventura tenha dirigido ao incentivador na busca de elementos materiais no que tange ao cumprimento do plano de distribuição. Isso também pode ser dito em relação à divulgação do produto cultural (clipping de imprensa) , cujo plano aprovado pela CNIC previa a contratação de assessoria de imprensa.</p><p>7.15. Em consonância com os elementos contidos nos autos, as operações do Grupo Bellini Cultural, do qual faz parte a Amazon Books & Arts Ltda., enfeixam um conjunto de práticas criminosas que resultaram não apenas em danos ao Erário, decorrentes das renúncias de receitas tributárias para o patrocínio de projetos, mas também, e sobretudo, na frustração dos propósitos sociais perquiridos pela Lei Rouanet, uma vez que projetos de inequívoco alcance social (e.g. ações culturais voltadas para a população carente) foram preteridos em favor de interesses eminentemente privados, a exemplo de publicações de livros institucionais para distribuição gratuita a clientes de empresas patrocinadoras e, até mesmo, nababesca festa de casamento do filho Felipe Vaz Amorim.</p><p>7.16. Quanto à alegada boa-fé dos envolvidos, cabe ressaltar que a jurisprudência desta Corte de Contas é no sentido de que a boa-fé não pode ser presumida ou acatada a partir de mera alegação, devendo ser demonstrada e comprovada a partir dos elementos que integram os autos, corroborada em contexto fático propício ao reconhecimento dessa condição em favor dos responsáveis, o que não é o caso da presente TCE (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4667/2017/Primeira Câmara\" target=\"_blank\">Acórdão 4667/2017-TCU-Primeira Câmara</a>, de relatoria do Ministro Bruno Dantas) .</p><p>7.17. Ante o exposto, conclui-se que não merecem prosperar as alegações da recorrente.</p><p><b>8. Da prescrição do débito e da multa</b></p><p>8.1. Aduz a recorrente que o reconhecimento da prescrição é questão que bem demonstra como é nefasto o decurso do tempo na apuração de responsabilidades, pois diversos fatos e questões se perdem no tempo.</p><p>Análise</p><p>8.2. No exame da prescrição, a Serur tem adotado os entendimentos detalhados na peça 80, que contém estudo e pronunciamentos anteriores da secretaria sobre o tema. Nessas manifestações estão desenvolvidas as seguintes premissas, que serão utilizadas no presente exame:</p><p>a)  ao julgar o RE 636.886, o STF conferiu nova interpretação ao art. 37, § 5º, da Constituição Federal, fixando a tese de que 'é prescritível a pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas';</p><p>b)  as pretensões punitiva e de ressarcimento devem observar o mesmo regime na atividade de controle externo, dado o objetivo comum da prescrição, de fixar prazo para o Tribunal de Contas agir, para caracterizar o ilícito, identificar seu autor, dimensionar as consequências da conduta e impor as consequências legais, independentemente de tais consequências terem natureza punitiva ou ressarcitória;</p><p>c)  até que sobrevenha norma específica, entende-se que a prescrição das pretensões punitiva e de ressarcimento, no processo de controle externo, deve observar o regime Lei 9.873/1999, na linha dos recentes pronunciamentos do STF a respeito. Assim, sem prejuízo de se realizar o exame da prescrição também segundo o prazo decenal previsto no Código Civil, o critério adotado, na formulação da proposta de encaminhamento, será o da Lei 9.873/1999.</p><p><b>Análise da prescrição segundo os critérios do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a></b></p><p>8.3. Primeiramente, cabe antecipar que a multa prescreveu segundo os critérios estabelecidos pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, de relatoria do Ministro Benjamin Zymler.</p><p>8.4. Com efeito, a referida decisão estabeleceu o seguinte entendimento: (i) a pretensão punitiva do TCU subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil (10 anos) e é contada a partir da data de ocorrência da irregularidade sancionada; (ii) o ato que ordenar a citação, a audiência ou oitiva da parte interrompe a prescrição; (iii) haverá suspensão da prescrição toda vez que o responsável apresentar elementos adicionais de defesa; (iv) a prescrição será aferida independentemente de alegação da parte; e (v) o entendimento do mencionado acórdão será aplicado de imediato aos processos novos e aos pendentes de decisão.</p><p>8.5. Nesse sentido, o prazo prescricional começou a correr em 30/1/2005, data a partir da qual era exigida a comprovação das despesas mediante a prestação de contas do convênio, cujo débito corresponde à totalidade dos recursos federais repassados, deduzidos os valores já devolvidos.</p><p>8.6. No voto condutor da deliberação recorrida, houve o reconhecimento da prescrição da pretensão punitiva do TCU, uma vez que o ato que ordenou a citação dos responsáveis data de 11/10/2018 (peça 29) .</p><p>8.7. Contudo, o transcurso de prazo superior a dez anos para citação dos responsáveis resulta tanto na prescrição da pretensão punitiva quanto da ressarcitória.</p><p><b>Análise da prescrição pelo regime da Lei 9.873/1999</b></p><p>8.8. Ao se utilizar as premissas estabelecidas pela Lei 9.873/1999, na forma colocada no paradigma juntado à peça 80 dos autos, aos fatos tratados na presente TCE, verifica-se que a prescrição não se operou, restando incólume o julgamento pela irregularidade das contas dos responsáveis, com a imputação de débito solidário à Amazon Books e Arts Ltda. e à sócia-administradora Tânia Regina Guertas, valendo lembrar que os fatos narrados nos presentes autos estão inseridos em um contexto maior, de fraude generalizada em projetos culturais de mesma natureza envolvendo Antônio Carlos Bellini Amorim e suas empresas Solução Cultural Consultoria em Projetos Culturais Ltda., Master Projetos Empreendimentos Culturais Ltda. e Amazon Books e Arts Ltda., com constatações de indícios de fraude e de mau uso de recursos públicos.</p><p>8.9. A referida legislação prevê a contagem do prazo prescricional a partir da 'data da prática do ato ou, no caso de infração permanente ou continuada, do dia em que tiver cessado'.</p><p>8.10. Em 31/5/2011, o Ministério Público Federal (MPF) encaminhou ao MinC denúncia envolvendo integrantes do Grupo Bellini, haja vista a existência de indícios de fraude e malversação de recursos captados com autorização do MinC para a realização de projetos culturais amparados pela Lei Rouanet, acarretando dano ao erário (peça 5) .</p><p>8.11. Assim, o marco inicial para prescrição deve ser a data do primeiro ato de apuração, com o encaminhamento pelo MPF de denúncia ao MinC, ou seja, dia 31/5/2011.</p><p>8.12. Conforme será demonstrado a seguir, não ocorreu a prescrição do débito e da multa com base nos critérios da Lei 9.873/1999, uma vez que todas as interrupções do prazo prescricional se deram em prazo inferior a cinco anos (art. 1º) .</p><p>8.13. Em 19/12/2013, elaborou-se a Nota Técnica 1/2013- SEFIC/PASSIVO (peça 5) , com informações complementares ao Memorando 64/2013/G4/PASSIVO/SEFIC/MinC, em que foi mostrada a ocorrência de movimentação atípica de recursos entre as proponentes Amazon Books & Arts, Solução Cultural Consultoria em Projetos Culturais, entre outras, bem como a suspeita de que teria acontecido montagem de fotografias a fim de comprovar o objeto de projetos culturais incentivados, cujos recursos públicos destinados no âmbito dos Pronacs alcançaram uma cifra de aproximados R$ 55 milhões (peça 5) . Logo, interrompeu-se o prazo prescricional por qualquer ato inequívoco, que importe apuração do fato, nos termos do art. 2º, inciso II, da Lei 9.873/1999.</p><p>8.14. Em 22/8/2018, houve a emissão do Parecer do Dirigente de Controle Interno 659/2018, acolhendo o certificado e o relatório de auditoria, com conclusão pela irregularidade das presentes contas (peça 19) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">8.15. Em 13/9/2018, foi colhido o pronunciamento ministerial, com envio dos autos ao TCU (peça 22) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">8.16. Em 11/10/2018, foi autorizada a citação dos responsáveis para apresentar alegações de defesa ou recolher a importância devida (peça 29) , o que interrompeu o prazo prescricional, em consonância com o disposto no art. 1º, inciso I.</p><p>8.17. Em 20/4/2021, a decisão vergastada confirmou o dano (peça 53) , ensejando a interrupção do prazo prescricional fundada no art. 2º, inciso III.</p><p>8.18. Conforme se depreende das datas acima referidas, o feito não ficou mais de cinco anos sem decisão entre uma interrupção de prazo e a seguinte, de modo que não houve a prescrição pelos critérios da Lei 9.873/1999.</p><p><b>Conclusão sobre a prescrição</b></p><p>8.19. Assim, sob a perspectiva do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, de relatoria do Ministro Benjamin Zymler, a possibilidade de o Tribunal julgar as contas ordinárias da recorrente, imputando-lhe débito e multa, apresenta-se fulminada pela prescrição. Entretanto, com fundamento na Lei 9.873/1999, a atuação do Tribunal sobre a parte se mantém incólume.</p><p>8.20. Destaque-se, por fim, que, tendo em vista os fundamentos jurídicos e fáticos apresentados no paradigma juntado à peça 80 dos autos, o sistema jurídico abarcado pela Lei 9.873/1999 se apresenta como a melhor opção desta Corte no enfrentamento da prescrição. Ressalte-se que, em caso de opção por essa sistemática, não cabe rediscussão quanto ao posicionamento pela prescrição da pretensão punitiva do TCU no âmbito da deliberação recorrida, no que tange à aplicação de multas, por conta do princípio da proibição de <i>reformatio in pejus</i>.</p><p><b>CONCLUSÃO</b></p><p>9. Das análises anteriores, conclui-se que:</p><p>a) a recorrente é parte legítima para figurar no polo passivo nesta TCE;</p><p>b) o mero transcurso do prazo de dez anos entre a data do ato irregular e a citação não é razão suficiente para o arquivamento da tomada de contas especial, sem exame de mérito. É preciso que, além disso, fique demonstrado efetivo prejuízo à ampla defesa;</p><p>c) não foi devidamente comprovada a aplicação dos recursos captados por meio do projeto Pronac 02-3458;</p><p>d) nos termos da Lei 9.873/1999, não houve prescrição do débito e da multa, sendo que a pretensão punitiva encontra óbice no princípio da proibição de <i>reformatio in pejus</i>.</p><p>9.1. Assim, propõe-se negar provimento ao presente recurso, uma vez que as alegações apresentadas não sustentam qualquer alteração da decisão vergastada, bem como não se deu a prescrição do dano e da multa.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>10. Ante ao exposto, submetem-se os autos à consideração superior, propondo-se, com fundamento nos arts 32, inciso I, e 33 da Lei 8.443/1992 e art. 285 do RI/TCU:</p><p>a) conhecer do recurso de reconsideração interposto e, no mérito, negar-lhe provimento;</p><p class=\"introdução\">b) informar à recorrente e demais interessados do acórdão a ser proferido, destacando que o relatório e o voto que o fundamentam podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos.\"</p><p>\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": "  Filipe da Silva Vieira (OAB-SP 356.924) e outros, representando Tania Regina Guertas.", "REPRESENTANTEMP": "Subprocurador-Geral Lucas Rocha Furtado.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. MINISTÉRIO DA CULTURA. LEI ROUANET. PROJETO \"SÃO PAULO DE TODOS OS MUNDOS\". NÃO COMPROVAÇÃO DA BOA REGULAR APLICAÇÃO DOS RECURSOS PÚBLICOS CITAÇÃO. REVELIA DA EMPRESA. ACOLHIMENTO DE PARTE DAS ALEGAÇÕES DE DEFESA APRESENTADAS PELOS DEMAIS. AUSÊNCIA DE COMPROVAÇÃO DA EXECUÇÃO DO OBJETO. CONTAS IRREGULARES DA DEFENDENTE. DÉBITO. PRESCRIÇÃO DA PRETENSÃO PUNITIVA DO TCU. RECURSO DE RECONSIDERAÇÃO. ARGUMENTOS INSUFICIENTES PARA REFORMA DO JULGADO. CONHECIMENTO E NEGATIVA DE PROVIMENTO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (Serur).", "VOTO": "<p>Em julgamento, recurso de reconsideração interposto por Tania Regina Guertas contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6288/2021/Segunda Câmara\" target=\"_blank\">Acórdão 6288/2021-TCU-Segunda Câmara</a>, por meio do qual o Tribunal julgou irregulares suas contas, imputando-lhe débito, em razão da não comprovação do atingimento dos objetivos pactuados no âmbito do projeto \"São Paulo de Todos os Mundos\" (Pronac nº 02-3458) , celebrado entre o então Ministério da Cultura (cujas competências estão a cargo da Secretaria Especial de Cultura) e a pessoa jurídica Amazon Books & Arts Eireli, com base no art. 3º, inciso II, alínea b, da Lei 8.313/1991.</p><p>Além do não atingimento dos objetivos pactuados no projeto, a unidade instrutora a quo observou que os fatos narrados nesta TCE estão inseridos em um contexto de fraude generalizada em projetos culturais de mesma natureza propostos por Antônio Carlos Bellini Amorim e suas empresas Solução Cultural Consultoria em Projetos Culturais Ltda., Master Projetos Empreendimentos Culturais Ltda. e Amazon Books e Arts Ltda., com constatações de indícios de fraude e de mau uso de recursos públicos.</p><p>Nesta oportunidade, a recorrente, sócia-diretora da supracitada pessoa jurídica à época dos fatos, alega que: a) não deveria constar no polo passivo desta TCE; b) transcorreu <i>in albis</i> o prazo de dez anos para a notificação pela autoridade administrativa competente do julgamento pela irregularidade das contas relativas ao projeto em discussão, com afronta aos princípios do contraditório e da ampla defesa; c) a documentação apresentada seria suficiente para atestar a aplicação dos recursos captados; e d) teria ocorrido a prescrição.</p><p>Após examinar as razões recursais, a Secretaria de Recursos concluiu que não foram trazidos elementos suficientes para alterar a deliberação recorrida, razão pela qual, com a concordância do Ministério Público junto ao TCU, propõe o conhecimento e o não provimento do apelo recursal.</p><p>Feita essa breve contextualização, passo a decidir.</p><p>II</p><p>Preliminarmente, ratifico o despacho exarado no sentido de que o presente recurso merece ser conhecido, porquanto preenche os requisitos de admissibilidade previstos nos arts. 32, inciso I, e 33 da Lei 8.443/1992.</p><p>Quanto ao mérito, concordo com a análise empreendida pela secretaria especializada, transcrita no relatório precedente, a qual enfrentou e afastou com propriedade cada um dos argumentos apresentados pela recorrente, razão pela qual incorporo seus fundamentos às minhas razões de decidir, sem prejuízo das seguintes considerações.</p><p>Extrai-se dos autos que o projeto pactuado, intitulado \"São Paulo de Todos os Mundos\" (Pronac 02-3458) , com captação efetiva de R$ 224.640,97, tinha por objeto a edição de um livro, bem como a distribuição gratuita de 3.000 exemplares da obra. Todavia, seja quando da decisão recorrida, seja neste momento, em sede recursal, jamais foram apresentados elementos que atestassem a efetiva entrega dos exemplares, bem como a divulgação do projeto.</p><p>Há, de fato, nos autos, elementos capazes de atestar a edição do livro e sua produção. Contudo não existem sequer indícios de que esses exemplares foram devidamente entregues, conforme previamente acordado.</p><p>Ademais, consta no contrato social (peça 39, p. 38-45) da empresa, que a recorrente, figurava como única sócia-administradora à época dos fatos, segundo a cláusula sétima do Capítulo III - Administração Social, assim como as cláusulas oitava, nona e décima que gravitam em torno da mesma assertiva, não havendo que se falar em afastar sua responsabilidade.</p><p>Nessa circunstância, o administrador da entidade é considerado gestor de recursos públicos, razão pela qual responde, solidariamente com a entidade, ao ressarcimento do dano causado ao erário, entendimento similar ao consignado no Enunciado 286 da Súmula da Jurisprudência do TCU.</p><p>No mesmo sentido aponta a jurisprudência selecionada desta Corte de Contas:</p><p>\"Os sócios que exercem atividade gerencial em pessoa jurídica que recebe recursos com amparo na Lei Rouanet podem, com a empresa, responder solidariamente pelas irregularidades detectadas.\" (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1634/2016/Primeira Câmara\" target=\"_blank\">Acórdão 1634/2016-TCU-Primeira Câmara</a>, rel. Min. Benjamin Zymler) </p><p>\"São solidariamente responsáveis os sócios que exercem atividade de gerência na sociedade empresária responsabilizada pela má aplicação dos recursos públicos a ela repassados na forma da Lei 8.313/1991 (Lei Rouanet) .\" (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6232/2011/Segunda Câmara\" target=\"_blank\">Acórdão 6232/2011-TCU-Segunda Câmara</a>, rel. Min. Raimundo Carreiro) </p><p>\"A responsabilidade pelo débito decorrente de patrocínios concedidos com base na Lei 8.313/1991 (Lei Rouanet) é da empresa responsável pela captação dos recursos e do seu representante legal, em regime de solidariedade.\" (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7374/2010/Plenário\" target=\"_blank\">Acórdão 7374/2010-TCU-Plenário</a>, rel. Min. Valmir Campelo) </p><p>\"Sempre que juridicamente viável, deve ser promovida a citação solidária da sociedade empresária com seu dirigente, nos casos de tomada de contas especial que envolva renúncia fiscal, a exemplo das atividades desenvolvidas com recursos financeiros captados com amparo na Lei 8.313/1991 (Lei Rouanet) , mormente porque a omissão no dever de prestar contas configura infração que merece ser imputada à pessoa física do gestor, e não apenas à empresa.\" (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4028/2010/Segunda Câmara\" target=\"_blank\">Acórdão 4028/2010-TCU-Segunda Câmara</a>, Min. André de Carvalho) </p><p>Sobre a questão do lapso temporal, a jurisprudência desta Corte é no sentido de que somente é cabível a extinção de processos de tomada de contas especial nas hipóteses em que o transcurso de tempo superior a dez anos entre a ocorrência dos fatos e a citação dos responsáveis comprovadamente importe em obstáculos intransponíveis ao exercício do direito de defesa, competindo às partes, contudo, aduzir os elementos objetivos que demonstrem o real prejuízo para suas defesas (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2511/2015/Plenário\" target=\"_blank\">Acórdão 2511/2015-TCU-Plenário</a>) .</p><p>Nesse sentido, o longo decurso de tempo entre a data da transferência dos recursos e a instauração da tomada de contas especial não é razão suficiente para o trancamento das contas, o qual só ocorrerá, conforme mencionei, após a verificação de que o lapso temporal efetivamente prejudicou o exercício, pelo responsável, do direito à ampla defesa e ao contraditório, o que não restou demonstrado no caso sob exame, conforme bem pontuou a Serur.</p><p>Em complemento, ressalto que a questão do transcurso do tempo foi considerada por esta Corte de Contas quando, ao dispor sobre procedimentos afetos aos processos de tomada de contas especial, previu a hipótese de dispensa de instauração da TCE.  Assim, dispõe o inciso II do art. 6º da Instrução Normativa 71/2012 do TCU que o decurso de prazo superior a dez anos entre a data de ocorrência do dano e a notificação do responsável possibilita a dispensa de instauração da TCE. </p><p>Esse dispositivo deve ser interpretado em conjunto com o art. 19 da mesma instrução normativa, o qual impede o arquivamento dos autos na hipótese de já terem sido citados os responsáveis.</p><p>Com relação, por fim, à possibilidade de prescrição da pretensão de ressarcimento deste Tribunal em consequência da aplicação, ao caso, do RE 636.886/AL (tema 899 da repercussão geral) , limito-me a registrar o que restou consignado pelo próprio relator, Ministro Alexandre de Moraes (destaques acrescidos) :</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">\"Os argumentos acima elencados conduzem à conclusão no sentido de que <b>a pretensão executória de título executivo proveniente de decisão do TCU da qual resulte imputação de débito ou multa é prescritível</b>; e, portanto, a ela se aplica o prazo prescricional da Lei de Execução Fiscal.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\"><b>Nenhuma consideração houve acerca do prazo para constituição do título executivo, até porque esse não era o objeto da questão</b> cuja repercussão geral foi reconhecida no Tema 899, que ficou adstrito, como sobejamente já apontado, à fase posterior à formação do título.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Reitere-se: <b>Após a conclusão da tomada de contas</b>, com a apuração do débito imputado ao jurisdicionado, a decisão do TCU formalizada em acórdão terá eficácia de título executivo e será executada conforme o rito previsto na Lei de Execução Fiscal (Lei 6.830/1980) , por enquadrar-se no conceito de dívida ativa não tributária da União, conforme estatui o art. 39, § 2º, da Lei 4.320/1964.\"</p><p>Ou seja, não procede a alegação, visto que a própria Suprema Corte deixou claro que o RE 636.886/AL não se aplica aos processos de controle externo.</p><p>Sendo assim, ante a ausência de elementos capazes de alterar o juízo anteriormente formulado, não é possível reformar o julgado, como pretende a recorrente.</p><p>Feitas essas considerações, entendo que se deve conhecer e negar provimento ao presente recurso, mantendo-se inalterado o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6288/2021/Segunda Câmara\" target=\"_blank\">Acórdão 6288/2021-TCU-Segunda Câmara</a>.</p><p>Ante o exposto, voto por que o Tribunal adote o Acórdão que ora submeto à deliberação deste Colegiado.</p><p>TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 28 de setembro de 2021.</p><p>Ministro BRUNO DANTAS </p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220908", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=775695", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=775695", "EXTENSAOARQUIVO": "doc"}