{"KEY": "ACORDAO-COMPLETO-2405147", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1668/2021 ATA 2/2021 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "1668", "ANOACORDAO": "2021", "NUMATA": "2/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos da Tomada de Contas Especial instaurada pelo Ministério da Mulher, da Família e dos Direitos Humanos, em desfavor da Sra. Maria Lúcia Gomes dos Prazeres e do Centro de Formação do Educador Popular Maria da Conceição, em razão da impugnação total das despesas no âmbito do Convênio 10/2004, celebrado entre a União, por intermédio da Secretaria de Políticas de Promoção da Igualdade Racial, do Ministério das Mulheres, da Igualdade Racial, da Juventude e dos Direitos Humanos, e a referida entidade, com vistas ao apoio financeiro para a realização do projeto \"Cantando História\".</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da 2ª Câmara, ante as razões expostas pelo Relator em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea <b>b</b>, 19, parágrafo único, e 23, inciso III, da Lei 8.443/1992, julgar irregulares as contas da Sra. Maria Lucia Gomes dos Prazeres;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. nos termos dos arts. 1º, inciso I, 16, inciso III, alínea <b>c</b>, 19, <b>caput</b>, e 23, inciso III, da Lei 8.443/1992, julgar irregulares as contas do Centro de Formação do Educador Popular Maria da Conceição, condenando-o ao pagamento da quantia a seguir especificada, atualizada monetariamente e acrescida dos juros de mora calculados a partir da data abaixo indicada até o efetivo recolhimento, com fixação do prazo de quinze dias, a contar da notificação, para comprovar, perante o Tribunal (art. 214, inciso III, alínea <b>a</b>, do Regimento Interno/TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, nos termos da legislação em vigor:</p><table><tbody><tr>\t<td><p><b>Valor Histórico (R$) </b></p></td>\t<td><p><b>Data base</b></p></td></tr><tr>\t<td><p>18.674,14</p></td>\t<td><p>31/07/2005</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. autorizar, caso requerido, nos termos do art. 26 da Lei 8.443/1992 c/c o art. 217 do Regimento Interno/TCU, o parcelamento da dívida em até 36 (trinta e seis) parcelas mensais e sucessivas, sobre as quais incidirão os correspondentes acréscimos legais (débito: atualização monetária e juros de mora) , esclarecendo ao responsável que a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor, sem prejuízo das demais medidas legais;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. autorizar, desde logo, a cobrança judicial da dívida, nos termos do art. 28, inciso II, da Lei 8.443/1992, caso não atendida a notificação;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. enviar cópia deste Acórdão à Procuradoria da República no Estado de Pernambuco, consoante previsto no art. 16, § 3º, da Lei 8.443/1992 c/c o art. 209, § 7º, do Regimento Interno/TCU, bem como ao Ministério da Mulher, da Família e dos Direitos Humanos, para ciência.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Tomada de Contas Especial instaurada pelo Ministério da Mulher, da Família e dos Direitos Humanos, em desfavor da Sra. Maria Lúcia Gomes dos Prazeres e do Centro de Formação do Educador Popular Maria da Conceição, em razão da impugnação total das despesas no âmbito do Convênio 10/2004, celebrado entre a União, por intermédio da Secretaria de Políticas de Promoção da Igualdade Racial, do Ministério das Mulheres, da Igualdade Racial, da Juventude e dos Direitos Humanos, e a referida entidade, com vistas ao apoio financeiro para a realização do projeto \u0093Cantando História\u0094.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "02/02/2021", "ENTIDADE": " Centro de Formação do Educador Popular Maria da Conceição.", "INTERESSADOS": "3. Responsáveis: Centro de Formação do Educador Popular Maria da Conceição (12.860.466/0001-46); Maria Lucia Gomes dos Prazeres (XXX.062.044-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02122620180\" target=\"_blank\">021.226/2018-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Augusto Nardes (na Presidência), Aroldo Cedraz e Raimundo Carreiro.<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa (Relator).", "RELATOR": "MARCOS BEMQUERER", "RELATORIO": "<p>\tTrata-se da Tomada de Contas Especial - TCE instaurada pelo Ministério da Mulher, da Família e dos Direitos Humanos, contra a Sra. Maria Lúcia Gomes dos Prazeres e o Centro de Formação do Educador Popular Maria da Conceição, em razão da impugnação total das despesas no âmbito do Convênio 10/2004 - Saifi 509858 (peça 3, p. 114-134) , que tinha por objeto o apoio financeiro para a realização do projeto \"Cantando História\", conforme plano de trabalho (peça 3, p. 84-90) .</p><p>2.\tPara o atingimento da finalidade pactuada, foram previstos R$ 115.400,00, dos quais R$ 90.000,00 seriam transferidos pelo concedente e R$ 25.400,00 corresponderiam à contrapartida. Os recursos federais foram liberados por meio da Ordem Bancária 2004OB900006, em 13/9/2004 (peça 3, p. 164) . A vigência do instrumento se deu de 31/8/2004 a 31/7/2005 (peça 3, p. 211) .</p><p>3.\tNo Tribunal, a Secretaria de Controle Externo de Tomada de Contas Especial - Secex-TCE examinou o processo mediante a instrução inserta à peça 34, a qual reproduzo parcialmente a seguir, com pequenos ajustes de forma:</p><p>\"<b>HISTÓRICO\t</b></p><p> (...) </p><p>3.\tA prestação de contas e complementações enviadas por meio dos documentos (peças 4-5, 6, p. 1-52, e 7-15) foram analisadas por meio do Parecer Técnico 2/2015/COTV/GEOFT/SEPLAN/SEPPIR/PR (peça 6, p. 62-70) ; da Nota Técnica 28/2015/COTV/GEOFT/SEPLAN/SEPPIR/PR (peça 6, p. 74-78) ; e do Parecer Financeiro 36/2015 /COTV/GEOFT/SEPLAN/SEPPIR/PR (peça 6, p. 122-126) .</p><p>4.\tO objeto foi fiscalizado <b>in loco</b> pelo concedente, consoante constatações consignadas no âmbito do Relatório de Fiscalização 11/2005/CISET/PR (peça 4, p. 37-57) .</p><p>5.\tOs fundamentos para a instauração da Tomada de Contas Especial, conforme apontado no Parecer 8/2017/COTV/GEOFT/SEPLAN/GAB-SEPPIR/SEPPIR (peça 6, p. 155-163) foram:</p><p>impugnação parcial das despesas, decorrente de irregularidades e da ausência de documentos que comprovassem a execução do objeto, [tais] como (...) documentos que demonstrassem os intercâmbios, as oficinas, a produção e a publicação de artigos;</p><p>ausência do aporte da contrapartida acordada no Termo de Convênio, visto que o convenente informou, por meio do Ofício nº 21/2008, que a contrapartida foi realizada por co-facilitadores em caráter voluntário;</p><p>ausência dos contratos firmados com as empresas prestadoras de serviço e com os colaboradores contratados;</p><p>ausência de documentos esclarecendo os critérios de escolhas dos colaboradores; Recibos de Pagamento a Autônomo (RPA's) (3792999 - fls. 354-391 - Processo e fls. 317-391 - SEI) e (3793020 - fls. 394-418 - Processo e fls. 4-52 - SEI) sem especificação dos serviços prestados pelos colaboradores;</p><p>RPA's constantes no processo [indicando] (...) desconto na fonte referente a ISS no montante de R$ 1.676,41 e (...) no extrato bancário [constando] o pagamento de R$ 1.785,81, além do desconto na fonte referente a INSS no montante de R$ 5.873,21 e no extrato bancário o pagamento de R$ 6.079,22;</p><p>dos quinze colaboradores contratados para os serviços, doze [faziam] parte da equipe técnica e do quadro da diretoria da entidade conforme a Ata de Nomeação da Diretoria e relação da equipe técnica acostada aos autos;</p><p>ausência de relação dos funcionários participantes do projeto e de especificação das atribuições de cada um em relação ao Plano de Trabalho;</p><p>ausência dos processos licitatórios e dos orçamentos utilizados para a contratação das empresas fornecedoras de bens e serviços;</p><p>ausência dos cartões de embarque utilizados com a aquisição das passagens aéreas, comprovando que os beneficiários realizaram as viagens;</p><p>ausência de documentos [comprovando] as hospedagens, além do <b>rooming list</b> contendo o nome dos hóspedes e o período de estadia;</p><p>algumas notas fiscais sem o preenchimento da data de emissão, não havendo a possibilidade de averiguar se foi emitida no período de vigência do convênio;</p><p>não recolhimento do INSS, referente aos Recibos de Pagamento a Autônomo (RPA's) nº s 72, 73 e 74;</p><p> pagamentos de multas e juros referentes aos pagamentos de ISS, no valor de R$ 29,72;</p><p>morosidade para a aplicação do recurso recebido no mercado financeiro, sendo que sua aplicação ocorreu um mês após o recebimento, em 19/10/2004, ficando um saldo de R$ 1.00 na conta, além disso, [emissão de] cheques sem fazer o resgate necessário à compensação e por isso grande número de tarifas e juros de saldo devedor;</p><p>alteração do Plano de Trabalho e Projeto sem solicitação e aprovação pelo concedente;</p><p>despesas efetuadas sem constar no Plano de Trabalho e Projeto; e </p><p>não atendimento de algumas diligências encaminhadas pela concedente no sentido de sanar as irregularidades apontadas.</p><p>6.\tPor meio das comunicações constantes às peças 3, p. 194-196, 202, 6, p. 58-59, 60-61, 72-73, 112, 120, 144 e 146, [a então Secretaria Especial de Políticas de Promoção da Igualdade Social] notificou a responsável das irregularidades que macularam a aprovação de suas contas. Contudo, as justificativas apresentadas não foram acolhidas pelo órgão concedente (peça 6, p. 161-162) .</p><p>7.\tDiante da reprovação da prestação de contas do convênio sob exame e da não devolução dos recursos repassados, instaurou-se a tomada de contas especial. Com efeito, no Relatório Final 21/2017/CCONTAB/SPO/SE, o tomador de contas concluiu que o prejuízo importaria no valor de R$ 337.887,72, imputando-se a responsabilidade à Sra. Maria Lúcia Gomes dos Prazeres, solidariamente, com a entidade convenente (peça 6, p. 171-175) .</p><p>8.\tO Relatório de Auditoria 381/2018 da Controladoria Geral da União (peça 21, p. 1-4) também chegou às mesmas conclusões. Após serem emitidos o Certificado de Auditoria, o Parecer do Dirigente (peça 21, p. 5-8) e o Pronunciamento Ministerial (peça 20) , o processo foi remetido a esse Tribunal.</p><p>9.\tNa instrução inicial (peça 23) , analisando-se os documentos nos autos, concluiu-se pela necessidade de realização de citação solidária da Sra. Maria Lúcia Gomes dos Prazeres (CPF XXX.062.044-XX) , e do Centro de Formação do Educador Popular Maria da Conceição - CFEPMC (CNPJ 12.860.466/0001-46) :</p><p>Ocorrência: Não comprovação, por meio de documentação idônea, da boa e regular aplicação dos recursos públicos recebidos no âmbito do Convênio 10/2004 - Siafi 509858 (peça 3, p. 114-134) , concernentes nas irregularidades constantes do Parecer 8/2017/COTV/GEOFT/SEPLAN/GAB-SEPPIR/SEPPIR (peça 6, p. 155-163) .</p><p>Débito:</p><table><tbody><tr>\t<td><p>DATA DA OCORRÊNCIA </p></td>\t<td><p>VALOR ORIGINAL (R$) </p></td></tr><tr>\t<td><p>16/9/2004</p></td>\t<td><p>90.000,00 (débito) </p></td></tr><tr>\t<td><p>7/4/2006</p></td>\t<td><p>363,91 (crédito) </p></td></tr><tr>\t<td><p>28/4/2006</p></td>\t<td><p>10.283,32 (crédito) </p></td></tr></tbody></table><p>\t                       Valor atualizado do débito em 24/8/2018: R$ R$ 173.382,22 (peça 22) .</p><p>Responsáveis: Maria Lúcia Gomes dos Prazeres (CPF XXX.062.044-XX) , e Centro de Formação do Educador Popular Maria da Conceição - CFEPMC (CNPJ 12.860.466/0001-46) .</p><p>Conduta da Sra. Maria Lúcia Gomes dos Prazeres: [irregularidades listadas no item 5 acima] (...) , conforme evidenciado no Parecer 8/2017/COTV/GEOFT/SEPLAN/GAB-SEPPIR/SEPPIR (peça 6, p. 155-163) .</p><p>Conduta do Centro de Formação do Educador Popular Maria da Conceição - CFEPMC: Não apresentar a documentação necessária para a comprovação da boa e regular aplicação dos recursos públicos federais repassados no âmbito do Convênio 10/2004 - Siafi 509858   (peça 2, p. 218-238) , de forma a elidir as irregularidades consistentes na ausência de documentos que comprovassem a realização dos intercâmbios, oficinas, produção e publicação de artigos; ausência dos contratos firmados com as empresas prestadoras de serviço e com os colaboradores contratados; recibos de pagamento a autônomo e sem especificação dos serviços prestados pelos colaboradores; ausência dos cartões de embarque utilizados com a aquisição das passagens aéreas, comprovando que os beneficiários realizaram as viagens; ausência de documentos que comprovem as hospedagens; algumas notas fiscais sem o preenchimento da data de emissão, não havendo a possibilidade de averiguar se foi emitida no período de vigência do convênio; despesas efetuadas sem constar no Plano de Trabalho e Projeto Básico, dentre outras, conforme evidenciado no Parecer 8/2017/COTV/GEOFT/SEPLAN/GAB-SEPPIR/SEPPIR (peça 6, p. 155-163) . A entidade responde solidariamente com seu administrador à época dos fatos pelos danos causados ao erário na aplicação desses recursos (Súmula 286) .</p><p>10.\tEm cumprimento ao pronunciamento da unidade (peça 25) , as citações foram promovidas, conforme quadro abaixo:</p><table><tbody><tr>\t<td><p>Responsáveis</p></td>\t<td><p>Comunicações</p></td>\t<td><p>Avisos de Recebimento (AR) </p></td>\t<td><p>OBS</p></td></tr><tr>\t<td><p>Maria Lúcia Gomes dos Prazeres </p></td>\t<td><p>Ofício 2804/2018-TCU/Secex-TCE</p></td>\t<td><p>peça 28</p></td>\t<td><p>28/12/2018</p></td>\t<td><p>peça 30</p></td>\t<td><p>Assinado </p></td></tr><tr>\t<td><p>Centro de Formação do Educador Popular Maria da Conceição </p></td>\t<td><p>Ofício 2805/2018-TCU/Secex-TCE</p></td>\t<td><p>peça 29</p></td>\t<td><p>27/12/2018</p></td>\t<td><p>Peça 31</p></td>\t<td><p>Assinado</p></td></tr></tbody></table><p>11.\tA Sra. Maria Lúcia Gomes dos Prazeres apresentou defesa, à peça 32.</p><p>12.\tTranscorrido o prazo regimental, o Centro de Formação do Educador Popular Maria da Conceição - CFEPMC permaneceu silente, devendo ser considerado revel, nos termos do art. 12, § 3º, da Lei 8.443/1992.</p><p><b>EXAME TÉCNICO</b></p><p>13.\tPassa-se a seguir a descrever cada argumento apresentado nas alegações de defesa da responsável, seguido de suas respectivas análises:</p><p>Alegações de defesa apresentadas pela Sra. Maria Lúcia Gomes dos Prazeres (peça 32) :</p><p>Argumentos</p><p>14.\tNão possui mais nenhum documento referente à prestação de contas, haja vista o lapso de tempo ocorrido entre a formalização do convênio, no ano de 2004, e a presente citação.</p><p>Análise</p><p>15.\tDe acordo com o § 1º do art. 30 da Instrução Normativa STN 1/1997, os documentos referentes à prestação de contas final dos órgãos e entidades convenentes devem ser mantidos arquivados em boa ordem, no próprio local em que forem contabilizados, à disposição dos órgãos de controle interno e externo, pelo prazo de cinco anos, contados da aprovação da prestação de contas. Tal regra foi reproduzida na cláusula décima do instrumento do convênio em epígrafe, cuja signatária foi a responsável (peça 3, p. 134) .</p><p>16.\tDepreende-se desses dispositivos regulamentares de observância obrigatória na execução dos convênios, que o prazo de cinco anos para a guarda dos documentos referentes à prestação de contas sequer teve início no caso vertente, porquanto a prestação de contas final do ajuste não fora aprovada pelo órgão repassador. Dessa forma, os documentos correspondentes deveriam ter sido mantidos em boa guarda, conforme disciplinado na legislação pertinente.</p><p>17.\tNesse sentido, verificou-se que a responsável se manifestou, por meio do Ofício 14/2006 (peça 4, p. 177-181) acerca das diversas irregularidades constatadas, por meio da fiscalizado <b>in loco</b> do objeto, realizada pelo Controle Interno da Presidência da República, consoante constatações consignadas no âmbito do Relatório de Fiscalização 11/2005/CISET/PR (peça 4, p. 37-57) .</p><p>18.\tDesse modo, é de se esperar de um gestor médio que promovesse um amplo e estreito acompanhamento do deslinde das pendências evidenciadas pelo órgão repassador. Não se mostrando procedimento prudente, simplesmente, enviar um ofício de resposta (peça 4, p. 177-181) e dar o caso por encerrado.</p><p>19.\tDesde esse momento de evidenciação de irregularidades na execução do ajuste pelo órgão repassador, a gestora já sabia da sua situação de mora em relação ao presente convênio e também acerca da necessidade de promover todo o saneamento das irregularidades noticiadas até que o órgão repassador aprovasse definitivamente sua prestação de contas. </p><p>20.\tRessalte-se que a situação em exame se distingue substancialmente daquelas em que o TCU vem considerando iliquidáveis as contas, haja vista que o entendimento desta Corte de Contas é o de que resta prejudicado o exercício da ampla defesa e do contraditório apenas naqueles casos em que se passam mais de dez anos desde o fato gerador sem que tenha havido a notificação dos responsáveis pela autoridade administrativa federal competente (art. 6º, inciso II, c/c art. 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016) e também sem que se tenha sido efetuada a citação na fase externa nesse prazo. É de se salientar que esse prazo não tem caráter absoluto, mas deve ficar demonstrado de maneira cabal a impossibilidade do exercício do contraditório e da ampla defesa, conforme jurisprudência do Tribunal (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2511/2015/Plenário\" target=\"_blank\">Acórdão 2511/2015-TCU-Plenário</a>, de relatoria do Ministro-Substituto André Luís de Carvalho, 2.630/2015-TCU-2ª Câmara, 3.535/2015-TCU-2ª Câmara, 9.570/2015-TCU-2ª Câmara, 444/2016-TCU-2ª Câmara, todos de relatoria do Ministro Augusto Nardes, 2.024/2016-TCU-2ª Câmara, de relatoria da Ministra Ana Arraes e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3898/2016/Primeira Câmara\" target=\"_blank\">Acórdão 3898/2016-TCU-Primeira Câmara</a>, de Relatoria do Ministro Bruno Dantas) .</p><p>21.\tCabe registrar que esse raciocínio vai ao encontro das regras de imprescritibilidade das ações de ressarcimento de recursos públicos, conforme entendimento consolidado desta Corte de Contas e do Supremo Tribunal Federal.</p><p>22.\tPortanto, entende-se que esses argumentos devem ser rejeitados.</p><p>Argumentos</p><p>23.\tOs documentos apresentados comprovam a idoneidade e lisura na execução do convênio sob exame, não havendo que se falar em penalização da responsável, que agiu de boa-fé e dentro dos preceitos legais.</p><p>24. \tA responsável deve ser considerada inocente, haja vista a não ocorrência [e a não] comprovação de qualquer irregularidade.</p><p>Análise</p><p>25.\tA condenação por este Tribunal, em sede de tomada de contas especial, ao pagamento de débito está relacionada à ocorrência de prejuízo ao erário, possuindo, essencialmente, natureza reparadora, conforme evidencia a leitura sistemática da Constituição Federal de 1988 (art. 71) , da Lei 8.443/1992 (arts. 8º, 12, 16, 19, 57 e 58) e do Regimento Interno do TCU (arts. 197, 202, 209 e 210 e 267) .</p><p>26.\tA responsabilidade pelo dano no âmbito do TCU é subjetiva, de modo que para a imputação de débito devem ser avaliadas a conduta do agente, a culpa em sentido amplo (culpa em sentido estrito ou dolo) , o dano e o nexo de causalidade entre a conduta e o dano.</p><p>27.\tAssim, no caso de uma tomada de contas especial, devem estar presentes quatro requisitos: conduta do agente, culpa em sentido amplo (culpa em sentido estrito ou dolo) , dano e nexo de causalidade entre a conduta e o dano.</p><p>28.\tConclui-se que, para estabelecer de forma indelével a responsabilidade de um gestor, é necessário analisar o caso concreto, identificar a eventual conduta ilícita e estabelecer o nexo de causalidade entre essa conduta e o prejuízo verificado no caso em exame.</p><p>29.\tNo presente processo, os responsáveis solidários foram citadas por conta da não comprovação da boa e regular aplicação dos recursos conveniados, consubstanciada nas irregularidades registradas no Parecer 8/2017/COTV/GEOFT/SEPLAN/GAB-SEPPIR/SEPPIR (peça 6, p. 155-163) , a exemplo de notas fiscais sem data de emissão, ausência de cartões de embarque, ausência de comprovação de hospedagem, dentre outros.</p><p>30.\tTais fatos constituem óbice à comprovação do nexo causal entre as despesas realizadas e os recursos federais repassados por força do ajuste, justificando a imputação de débito. </p><p>31. \tPortanto, diferentemente do alegado pela defesa, não se pode afirmar que o objeto do convênio foi integralmente executado, tal qual ajustado no plano de trabalho, com os recursos federais repassados no âmbito do convênio em epígrafe. </p><p>32.\tCom relação à alegação de boa-fé, cabe destacar que no âmbito do TCU, é considerado de boa-fé o responsável que, embora tenha concorrido para o dano ao erário ou outra irregularidade, seguiu as normas pertinentes, os preceitos e os princípios do direito. A análise, portanto, é feita sob o ponto de vista objetivo, sem que seja necessária a comprovação de má-fé (dolo) , mas apenas da ausência de boa-fé objetiva (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8987/2018/Primeira Câmara\" target=\"_blank\">Acórdão 8987/2018-TCU-Primeira Câmara</a>, relator ministro Walton Alencar Rodrigues) .</p><p>33.\tReproduzindo o entendimento de Luiz Felipe Bezerra Almeida Simões, em estudo publicado na Revista do TCU 88, 2001, pp. 71/4, temos que:</p><p>'Devemos, assim, examinar, num primeiro momento, diante de um caso concreto e nas condições em que o agente atuou, qual o cuidado exigível de uma pessoa prudente e de discernimento. Assim o fazendo, encontraremos o cuidado objetivo necessário, fundado na previsibilidade objetiva. Devemos, a seguir, comparar esse cuidado genérico com a conduta do agente, intentando saber se a conduta imposta pelo dever genérico de cuidado harmoniza-se com o comportamento desse agente. A resposta negativa leva à reprovabilidade da sua conduta, à culpa e, enfim, à não caracterização da boa-fé objetiva.'</p><p>34.\tNo caso concreto, não há elementos que afastem a conclusão de que a gestora não se pautou com o cuidado exigível de uma pessoa prudente e de discernimento, que teria atuado de forma compatível com os preceitos e os princípios do direito público. Portanto, não se vislumbra, nos autos, elementos que permitam outra convicção.</p><p>35.\tPortanto, essas alegações não devem ser acolhidas.</p><p>Argumentos</p><p>36.\tConstatou-se a decadência administrativa, em razão da inércia do Tribunal de Contas da União por mais de cinco anos, desde a comunicação das supostas irregularidades na prestação de contas.</p><p>37.\tHá admissibilidade da decadência administrativa para instaurar o processo de tomada de contas, o qual deve iniciar-se no prazo de até cinco anos após a verificação da necessidade de comprovação da aplicação dos recursos pelos gestores públicos.</p><p>Análise</p><p>38.\tNo que concerne, estritamente, à arguição de decadência pela defesa, cabe pontuar que, de acordo com o entendimento consolidado nesta Corte de Contas, o prazo decadencial previsto no art. 54 da Lei 9.784/1999 é aplicável ao TCU apenas como meio de autotutela no desempenho de sua função administrativa, não se aplicando ao exercício de sua competência constitucional de controle externo e tampouco aos atos administrativos dos jurisdicionados que apenas cumprem as decisões do Tribunal para a correção de ilegalidades (Acórdãos 44/2019 e 1449/2018, ambos do Plenário, de relatoria, respectivamente, dos ministros Bruno Dantas e Vital do Rêgo e 232/2017-TCU-1ª Câmara, de relatoria do ministro Bruno Dantas) .</p><p>39.\tDessa forma, essas alegações de defesa não devem ser acolhidas.</p><p>Revelia</p><p>40.\tCom relação ao Centro de Formação do Educador Popular Maria da Conceição - CFEPMC, concluiu-se que a entidade deve ser considerada revel, para todos os efeitos, nos termos do art. 12, § 3º, da Lei 8.443/92, ante a não apresentação de defesa no prazo regimental.</p><p>41.\tPreliminarmente, cumpre tecer breves considerações sobre a forma como são realizadas as comunicações processuais no TCU. A esse respeito, destacam-se o art. 179, do Regimento Interno do TCU (Resolução 155, de 4/12/2002) e o art. 4º, inciso III, § 1º, da Resolução TCU 170, de 30 de junho de 2004, <b>in verbis</b>:</p><p>'Art. 179. A citação, a audiência ou a notificação, bem como a comunicação de diligência, farse-ão:</p><p>I - mediante ciência da parte, efetivada por servidor designado, por meio eletrônico, fac-símile, telegrama ou qualquer outra forma, desde que fique confirmada inequivocamente a entrega da comunicação ao destinatário;</p><p>II - mediante carta registrada, com aviso de recebimento que comprove a entrega no endereço do destinatário;</p><p>III - por edital publicado no Diário Oficial da União, quando o seu destinatário não for localizado</p><p> (...) </p><p>Art. 3º As comunicações serão dirigidas ao responsável, ou ao interessado, ou ao dirigente de órgão ou entidade, ou ao representante legal ou ao procurador constituído nos autos, com poderes expressos no mandato para esse fim, por meio de:</p><p>I - correio eletrônico, fac-símile ou telegrama;</p><p>II - servidor designado;</p><p>III - carta registrada, com aviso de recebimento;</p><p>IV - edital publicado no Diário Oficial da União, quando o seu destinatário não for localizado, nas hipóteses em que seja necessário o exercício de defesa'.</p><p>Art. 4º. Consideram-se entregues as comunicações:</p><p>I - efetivadas conforme disposto nos incisos I e II do artigo anterior, mediante confirmação da ciência do destinatário;</p><p>II - realizadas na forma prevista no inciso III do artigo anterior, com o retorno do aviso de recebimento, entregue comprovadamente no endereço do destinatário;</p><p>III - na data de publicação do edital no Diário Oficial da União, quando realizadas na forma prevista no inciso IV do artigo anterior.</p><p>§ 1º O endereço do destinatário deverá ser previamente confirmado mediante consulta aos sistemas disponíveis ao Tribunal ou a outros meios de informação, a qual deverá ser juntada ao respectivo processo.'</p><p>42.\tBem se vê, portanto, que a validade da citação via postal não depende de que o aviso de recebimento seja assinado pelo próprio destinatário da comunicação, o que dispensa, no caso em tela, a entrega do AR em 'mãos próprias'. A exigência da norma é no sentido de o Tribunal verificar se a correspondência foi entregue no endereço correto, residindo aqui a necessidade de certeza inequívoca. </p><p>43.\tNão é outra a orientação da jurisprudência do TCU, conforme se verifica dos julgados a seguir transcritos:</p><p>'São válidas as comunicações processuais entregues, mediante carta registrada, no endereço correto do responsável, não havendo necessidade de que o recebimento seja feito por ele próprio' (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3648/2013/Segunda Câmara\" target=\"_blank\">Acórdão 3648/2013-TCU-Segunda Câmara</a>, Relator Ministro JOSÉ JORGE) ;</p><p>'É prescindível a entrega pessoal das comunicações pelo TCU, razão pela qual não há necessidade de que o aviso de recebimento seja assinado pelo próprio destinatário. Entregandose a correspondência no endereço correto do destinatário, presume-se o recebimento da citação.' (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1019/2008/Plenário\" target=\"_blank\">Acórdão 1019/2008-TCU-Plenário</a>, Relator Ministro BENJAMIN ZYMLER) ;</p><p>'As comunicações do TCU, inclusive as citações, deverão ser realizadas mediante Aviso de Recebimento - AR, via Empresa Brasileira de Correios e Telégrafos, bastando para sua validade que se demonstre que a correspondência foi entregue no endereço correto.' (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1526/2007/Plenário\" target=\"_blank\">Acórdão 1526/2007-TCU-Plenário</a>, Relator Ministro AROLDO CEDRAZ) .</p><p>44.\tA validade do critério de comunicação processual do TCU foi referendada pelo Supremo Tribunal Federal, nos termos do julgamento do MS-AgR 25.816/DF, por meio do qual se afirmou a desnecessidade da ciência pessoal do interessado, entendendo-se suficiente a comprovação da entrega do 'AR' no endereço do destinatário:</p><p>'EMENTA: AGRAVO REGIMENTAL. MANDADO DE SEGURANÇA. DESNECESSIDADE DE INTIMAÇÃO PESSOAL DAS DECISÕES DO TRIBUNAL DE CONTAS DA UNIÃO. ART. 179 DO REGIMENTO INTERNO DO TCU. INTIMAÇÃO DO ATO IMPUGNADO POR CARTA REGISTRADA, INICIADO O PRAZO DO ART. 18 DA LEI nº 1.533/51 DA DATA CONSTANTE DO AVISO DE RECEBIMENTO. DECADÊNCIA RECONHECIDA. AGRAVO IMPROVIDO.</p><p>O envio de carta registrada com aviso de recebimento está expressamente enumerado entre os meios de comunicação de que dispõe o Tribunal de Contas da União para proceder às suas intimações.</p><p>O inciso II do art. 179 do Regimento Interno do TCU é claro ao exigir apenas a comprovação da entrega no endereço do destinatário, bastando o aviso de recebimento simples.'</p><p>45.\tNo caso vertente, a citação da entidade convenente se deu em endereço proveniente de pesquisa de endereço constante nos sistemas CNPJ da Receita Federal do Brasil (peça 26) . A entrega do ofício citatório nesse endereço ficou comprovada (peça 31) .</p><p>46.\tNos processos do TCU, a revelia não leva à presunção de que seriam verdadeiras todas as imputações levantadas contra os responsáveis, diferentemente do que ocorre no processo civil, em que a revelia do réu opera a presunção da verdade dos fatos narrados pelo autor. Dessa forma, a avaliação da responsabilidade do agente não pode prescindir da prova existente no processo ou para ele carreada. </p><p>47.\tAo não apresentar sua defesa, a entidade convenente, na condição de responsável solidária, deixou de produzir prova da regularidade das despesas realizadas no âmbito do convênio sob exame (...) .</p><p>48.\tMesmo as alegações de defesa não sendo apresentadas, considerando o princípio da verdade real que rege esta Corte, procurou-se buscar, em manifestações dos responsáveis na fase interna desta Tomada de Contas Especial, se havia algum argumento que pudesse ser aproveitado a seu favor.</p><p>49.\tNo entanto o Centro de Formação do Educador Popular Maria da Conceição - CFEPMC não se manifestou na fase interna, não havendo, assim, nenhum argumento que possa vir a ser analisado e posteriormente servir para afastar as irregularidades apontadas.</p><p>50.\tCabe salientar, por fim, que incumbe ao gestor o ônus de provar o bom e regular emprego dos recursos públicos nos fins previamente colimados pela legislação. A aplicação das verbas públicas deverá ocorrer de acordo com as instruções normativas da Secretaria do Tesouro Nacional, o Decreto 93.872/1986, a Lei 8.666/1993 e com as demais normas de administração financeira e orçamentária. </p><p>51.\tAliás, esse é o comando assentado no art. 70, parágrafo único, da Constituição Federal, e no art. 93 do Decreto-lei 200/1967, o qual dispõe que: 'quem quer que utilize dinheiros públicos terá de justificar seu bom e regular emprego na conformidade das leis, regulamentos e normas emanadas das autoridades competentes'.</p><p>52.\tAlém disso, nada obstante a responsabilidade (...) ter sido atribuída à gestora que celebrou e geriu o convênio, dando causa ao dano, no caso em epígrafe, cabe, ainda, segundo a jurisprudência consolidada do TCU, a imputação de responsabilidade solidária da dirigente com a entidade que administrava, no caso de pessoa jurídica de direito privado. Nesse sentido, vale trazer a lume excerto do Voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2763/2011/Plenário\" target=\"_blank\">Acórdão 2763/2011-TCU-Plenário</a>:</p><p>'9. A tese sustentada pelo representante do MP/TCU é de que a pessoa jurídica de direito privado, ao celebrar avença como poder público federal, objetivando alcançar uma finalidade pública, assume o papel de gestora pública naquele ato e, em consequência, está sujeita ao cumprimento da obrigação pessoal de prestar contas ao poder público, nos termos do art. 70, parágrafo único, combinado com a parte final do inciso II, do art. 71 da Carta Magna.</p><p>10. Da mesma forma, a responsabilidade da pessoa física, na condição de dirigente de entidades privadas, encontra amparo nos citados artigos 70 e 71 da CF, visto que, de fato, a pessoa natural é quem determina a destinação a ser dada aos recursos públicos transferidos; por isso, a obrigação de comprovar a boa e regular aplicação dos recursos recai sobre ela também, por meio de prestação de contas.'</p><p>53.\tNo mesmo sentido, oportuno registrar que o entendimento do Tribunal já foi sumulado no Enunciado TCU 286, segundo o qual:</p><p>'A pessoa jurídica de direito privado destinatária de transferências voluntárias de recursos federais feitas com vistas à consecução de uma finalidade pública responde solidariamente com seus administradores pelos danos causados ao erário na aplicação desses recursos.'</p><p>54.\tVale ressaltar que a pretensão punitiva do TCU, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> (relator ministro Benjamin Zymler, redator ministro Walton Alencar Rodrigues) , que uniformizou a jurisprudência acerca dessa questão, subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de 10 anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva do responsável. No caso em exame, ocorreu a prescrição, uma vez que a liberação dos recursos ocorreu em 13/9/2004 (peça 3, p. 164) e o ato que ordenou a citação ocorreu em 14/9/2018 (peça 25) .</p><p>55.\tNão havendo nos autos elementos que possam atestar a boa-fé dos responsáveis, devem ser rejeitadas as alegações de defesa, devendo as contas serem julgadas irregulares, condenando a Sra. Maria Lúcia Gomes dos Prazeres e o Centro de Formação do Educador Popular Maria da Conceição - CFEPMC, solidariamente, ao débito apurado.</p><p>56.\tNo que concerne à quantificação do dano, verifica-se que foi imputado aos responsáveis o valor da glosa efetivada pelo concedente nas despesas realizadas com os recursos repassados, por meio da Ordem Bancária 2004OB900006, datada de 13/9/2004 (peça 3, p. 164) , no âmbito do Convênio 10/2004) , haja vista que a não demonstração da boa e regular aplicação dos recursos repassados.</p><p>57.\tDessa forma, os débitos foram calculados, conforme quadro abaixo:</p><table><tbody><tr>\t<td><p>DATA DA OCORRÊNCIA </p></td>\t<td><p>VALOR ORIGINAL (R$) </p></td></tr><tr>\t<td><p>16/9/2004</p></td>\t<td><p>90.000,00 (débito) </p></td></tr><tr>\t<td><p>7/4/2006</p></td>\t<td><p>363,91 (crédito) </p></td></tr><tr>\t<td><p>28/4/2006</p></td>\t<td><p>10.283,32 (crédito) </p></td></tr></tbody></table><p>58.\tPor fim, em atenção ao comando contido no item 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1772/2017/Plenário\" target=\"_blank\">Acórdão 1772/2017-TCU-Plenário</a>, TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3335620130\" target=\"_blank\">Processo 033.356/2013-0</a>, da relatoria do Exmo. Ministro Augusto Sherman Cavalcanti, constatou-se, mediante pesquisa aos sistemas eletrônicos do TCU, a inexistência de processos com débitos em aberto imputáveis à responsável ou à entidade convenente.</p><p><b>CONCLUSÃO</b></p><p>59.\tConforme evidenciado nos itens 13 a 58 desta instrução, as alegações de defesa apesentadas pela responsável não devem ser acolhidas, cabendo, nesse caso, a formulação de proposta de julgamento pela irregularidade das contas, condenando-a, solidariamente, com a entidade convenente ao pagamento do débito, por conta das irregularidades apontadas pelo órgão concedente no âmbito do Parecer 8/2017/COTV/GEOFT/SEPLAN/GAB-SEPPIR/SEPPIR (peça 6, p. 155-163) .</p><p>60.\tEsse posicionamento fundamenta-se em assente jurisprudência deste Tribunal, segundo a qual a mera execução física do objeto ou de parte dele, por si só, não comprova que os recursos foram aplicados corretamente, cabendo aos responsáveis demonstrar o nexo causal entre os recursos que lhe foram repassados e os documentos de despesas referentes à execução.</p><p>61.\tCom relação ao Centro de Formação do Educador Popular Maria da Conceição, verificou-se que deve ser considerado revel, para todos os efeitos, nos termos do art. 12, § 3º, da Lei 8.443/1992, ante a não apresentação de defesa no prazo regimental. Outrossim, apesar da manifestação da responsável na fase interna e externa da TCE, não se vislumbraram argumentos que pudessem servir para afastar as irregularidades apontadas.</p><p>62.\tPor fim, constatou-se que não há elementos que se possam efetivamente aferir e reconhecer a ocorrência de boa-fé na conduta dos responsáveis, podendo este Tribunal, desde logo, proferir o julgamento de mérito pela irregularidade das contas, conforme nos termos dos §§ 2º e 6º do art. 202 do Regimento Interno do TCU (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2064/2011/Primeira Câmara\" target=\"_blank\">Acórdão 2064/2011-TCU-Primeira Câmara</a>, relator: Ministro Ubiratan Aguiar) , 6.182/2011-TCU-1ª Câmara (relator: Ministro-Substituto Weder de Oliveira) , 4.072/2010-TCU-1ª Câmara (Relator: Ministro Valmir Campelo) , 1.189/2009-TCU-1ª Câmara (Relator: Ministro-Substituto Marcos Bemquerer Costa) , 731/2008-TCU-Plenário (Relator: Ministro Aroldo Cedraz) .</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>63.\tDiante do exposto, submetem-se os autos à consideração superior, propondo-se:</p><p>\ta) considerar revel o Centro de Formação do Educador Popular Maria da Conceição - CFEPMC (CNPJ 12.860.466/0001-46) , para todos os efeitos, dando-se prosseguimento ao processo, com fulcro no art. 12, § 3º, da Lei n. 8.443/1992;</p><p>\tb)\t rejeitar as alegações de defesa apresentadas pela Sra. Maria Lúcia Gomes dos Prazeres (CPF XXX.062.044-XX) ;</p><p>\tc) julgar irregulares, nos termos dos arts. 1º, inciso I, 16, inciso III, alínea <b>c</b>, § 2º, da Lei 8.443/92 c/c os arts. 19 e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I, 209, inciso III<b>,</b> 210 e 214, inciso III, do Regimento Interno/TCU, as contas da Sra. Maria Lúcia Gomes dos Prazeres (CPF XXX.062.044-XX) , e do Centro de Formação do Educador Popular Maria da Conceição - CFEPMC (CNPJ 12.860.466/0001-46) , condenando-os, solidariamente, ao pagamento da importância a seguir especificada, atualizada monetariamente e acrescida dos juros de mora, calculadas a partir das datas discriminadas até a data da efetiva quitação do débito, fixando-lhes o prazo de quinze dias, para que comprovem, perante o Tribunal, o recolhimento das referidas quantias aos cofres do Tesouro Nacional, nos termos do art. 23, inciso III, alínea <b>a</b>, da citada lei;</p><table><tbody><tr>\t<td><p>DATA DA OCORRÊNCIA </p></td>\t<td><p>VALOR ORIGINAL (R$) </p></td></tr><tr>\t<td><p>16/9/2004</p></td>\t<td><p>90.000,00 (débito) </p></td></tr><tr>\t<td><p>7/4/2006</p></td>\t<td><p>363,91 (crédito) </p></td></tr><tr>\t<td><p>28/4/2006</p></td>\t<td><p>10.283,32 (crédito) </p></td></tr></tbody></table><p>\t                         Valor atualizado do débito em 26/3/2019: R$ 362.945,20 (peça 33) .</p><p>\td) autorizar, desde logo, a cobrança judicial da dívida, caso não atendidas as notificações, na forma do disposto no art. 28, inciso II, da Lei 8.443/92;</p><p>\te) autorizar também, desde logo, se requerido, com fundamento no art. 28, inciso I, da Lei 8.443, de 1992 c/c o art. 217, §§ 1º e 2º do Regimento Interno/TCU, o parcelamento das dívidas em até 36 parcelas, incidindo sobre cada parcela, corrigida monetariamente, os correspondentes acréscimos legais, fixando-lhes o prazo de quinze dias, a contar do recebimento da notificação, para comprovar perante o Tribunal o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovar os recolhimentos das demais parcelas, devendo incidir sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, no caso do débito, na forma prevista na legislação em vigor, alertando os responsáveis de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal;</p><p>\tf) enviar cópia do Acórdão a ser prolatado, bem como do Relatório e do Voto que o fundamentarem à Procuradoria da República em Pernambuco, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis;</p><p>\tg) enviar cópia do Acórdão que vier a ser proferido ao Ministério da Justiça e aos responsáveis, para ciência, informando que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa.\"</p><p>4.\tO Ministério Público junto a este Tribunal, representado neste feito pela Procuradora-Geral Cristina Machado da Costa e Silva, posiciona-se pelo julgamento pela irregularidade das presentes contas, com a condenação solidária da entidade e de sua prefeita, divergindo, porém, do valor a ser atribuído aos responsáveis, conforme se observa no seguinte excerto do parecer inserto à peça 37:</p><p>\"4.\tPedimos escusas para divergir do encaminhamento proposto, no tocante à imputação de débito integral às responsáveis, tendo em vista as evidências de execução parcial do objeto e da regularidade de boa parte das despesas realizadas.</p><p>5.\tDe início, vale destacar que a prestação de contas foi encaminhada à Seppir/PR em outubro de 2005, posteriormente [à] fiscalização <b>in loco</b> realizada pelo órgão de controle interno (Ciset/PR) , em que se consignou a execução parcial das metas pactuadas (Relatório de Fiscalização n.º 11/2005/Ciset/PR, à peça 4, pp. 37-57) .</p><p>6.\tNo Anexo IV da prestação de contas (peça 4, pp 129-131) , há uma síntese das ações executadas, que é suportada por evidências dos trabalhos desenvolvidos no curso do projeto, a exemplo de listas de presença nos cursos e palestras (peça 15) , relatório de atividades (peça 14) , materiais produzidos (peças 8, 9, 12 e 13) , relatório fotográfico (peça 7) , conteúdo do banco de dados (peça 4, pp.77-94) , mapeamento de grupos culturais (peça 4, pp. 95-107) .</p><p>7.\tA análise da prestação de contas pelo órgão concedente, em 2015, apurou execução física de 86% das metas pactuadas (Parecer Técnico n.º 02/2015/ COTV/GEOFT/Seplan/Seppir/PR, encaminhado à convenente por meio do Ofício n.º 93/2015 do mesmo setor, à peça 6, pp. 60-70) .</p><p>8.\tSob a perspectiva financeira, verificamos que a prestação de contas enviada pela convenente contém relatório de execução financeira, relação de pagamentos, conciliação bancária, extratos bancários da conta corrente e de rendimentos (peça 5, pp. 35-107) , bem como documentos comprobatórios das despesas realizadas (peça 5, pp. 113-187, peça 6, pp. 1-52, peças 10 e 11) .</p><p>9.\tA respeito disso, vale ressaltar que, antes da derradeira análise financeira no âmbito da Seppir/PR - que ensejou a impugnação de todas as despesas realizadas pela convenente e a instauração desta TCE -, foram realizadas outras avaliações da documentação financeira, cujas conclusões foram menos gravosas à convenente.</p><p>10.\tA fiscalização realizada pela Ciset/PR, em 2005, no tocante aos aspectos financeiros, confrontou os cheques emitidos e o extrato bancário da conta vinculada ao convênio e apurou despesa total de R$ 84.882,46. Por outro lado, a documentação então disponibilizada à equipe de auditoria era apta a comprovar gastos de R$ 77.259,79. Em função disso, foi sugerida a glosa das despesas não comprovadas, relativas a dois cheques, em valores de R$ 1.184,90 e R$ 6.460,00. Também se apontou o não aporte da contrapartida pactuada (peça 4, pp. 49-51) . Todavia, a convenente somente tomou conhecimento do relatório da referida fiscalização em fevereiro/2006, quando foi notificada mediante o Ofício n.º 59 - Subplan/Seppir/PR (peça 3, p. 186) .</p><p>11.\tNa sequência, em março/2006, foi emitido o Parecer Financeiro n.º 2/2006/Gefin/Subplan/Seppir/PR, com análise da prestação de contas apresentada (peça 3, pp. 188-192) . Nessa oportunidade, apontou-se a necessidade de diligenciar a convenente para apresentar comprovantes de pagamento de cheques devolvidos, no valor de R$ 1.235,01, recolher as importâncias de R$ 9.950,29 (referente a cheques não compensados até o fim do convênio) e R$ 363,91, (referente a despesas e taxas bancárias) , comprovar a aplicação da contrapartida financeira pactuada, identificar os rendimentos auferidos pela aplicação financeira, e apresentar justificativa para a contratação da empresa Artmil Gráfica.</p><p>12.\tA convenente, tendo sido notificada das pendências apontadas no Parecer Financeiro supracitado e no Relatório de Auditoria da Ciset/PR mediante o Ofício-n.º 118/2006/Subplan/Seppir/PR (peça 3, p. 194-196, 202) , recolheu aos cofres federais R$ 10.283,32, relativos a saldo remanescente na conta, e R$ 363,91, relativo às taxas e despesas bancárias incorridas (peça 4, pp. 9, 21-25) . Bem assim, apresentou justificativas acerca da contrapartida (peça 4, pp. 177-181) .</p><p>13.\tTomando por base as duas análises acima relatadas, vislumbramos excessivo rigor na impugnação de todas as despesas, propugnada na última avaliação da Seppir/PR e ratificada pela Unidade Instrutiva, ante o caráter formal de várias das irregularidades apontadas para fundamentar tal conclusão.</p><p>14.\tHá que se ter em conta que a exigência de comprovantes de despesas em prestações de contas de convênios tem por objetivo demonstrar a regular aplicação dos recursos repassados. Uma vez demonstrada a realização do objeto pactuado, deve-se averiguar se as despesas realizadas foram custeadas com os recursos repassados para tal fim. Para tanto, pode-se prescindir de alguns documentos, se houver outros disponíveis nos autos que permitam formar a convicção do nexo de causalidade entre despesas e recursos financeiros (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/912/2014/Plenário\" target=\"_blank\">Acórdão 912/2014-TCU-Plenário</a> e n.º 6.190/2019-TCU-2.ª Câmara) .</p><p>15.\tNessa linha de entendimento, cumpre-nos avaliar as irregularidades que reputamos mais relevantes.</p><p>16.\tA propósito do pagamento a membros e funcionários da entidade convenente, verificamos que a composição da equipe técnica foi informada previamente à Seppir, quando da submissão do plano de trabalho para aprovação. Bem assim, a Instrução Normativa-STN n.º 01/1997, vigente na época dos fatos, não trazia vedação expressa a despesas dessa natureza, que não se confundem com taxas de gerência, administração ou similar.</p><p>17.\tAdemais, embora os valores pagos tenham superado o montante aprovado, é plausível a hipótese de que o excedente tenha sido destinado à realização de oficinas, palestras e eventos de capacitação adicionais, conforme informado pela convenente (peça 4, p. 49 e 179, peça 5, pp. 51-53) , e reconhecido tacitamente pela Seppir/PR ao apontar a execução de despesas não aprovadas previamente.</p><p>18.\tDiante disso, sopesando, de um lado, as evidências de execução de boa parte das metas físicas, e, de outro, a dificuldade de se apurar eventual excesso nos pagamentos aos colaboradores e funcionários, consideramos inviável imputar débito em relação a essas despesas.</p><p>19.\tDivergimos da glosa das despesas com viagens e hospedagem, uma vez que o termo de convênio não estabeleceu a necessidade de apresentar cartão de embarque e <b>rooming list</b> como condição para comprovar a realização de tais despesas, bastando a apresentação dos respectivos documentos fiscais, que constam dos autos (peça 5, pp. 9-11) .</p><p>20.\tDissentimos, também, da impugnação das notas fiscais emitidas pela empresa A. O. da Silva Com. Prod. Eventos Culturais, que somam R$ 701,00, pois, apesar da ausência de data de emissão, os referidos documentos trazem menção expressa ao convênio e referem-se à aquisição de livros, despesa compatível com o objeto do convênio (peça 10, pp. 281-285) .</p><p>21.\tPor outro lado, não há como acolher as justificativas prestadas pela Senhora Maria Lúcia Gomes dos Prazeres para o não aporte da contrapartida pactuada, ante a ausência de evidências para comprovar os valores das despesas declaradas e seu custeio com recursos próprios da convenente (peça 4, p. 179) .</p><p>22.\tPara estimar o prejuízo decorrente dessa irregularidade, faz-se incidir sobre o valor total das despesas realizadas, R$ 84.882,46, o coeficiente de proporcionalidade pactuado para a participação federal no ajuste (78% = R$ 90.000,00 / R$ 115.400,00) , o que resulta na quantia de R$ 66.208,32. Esse valor, deduzido do montante de R$ 90.000,00 de recursos federais repassados à entidade, corresponde a R$ 23.791,68, valor da contrapartida que deveria ter sido aplicada nos trabalhos. Esse é o débito a ser imputado às responsáveis, referenciado, para o fim de atualização monetária e juros de mora, ao último dia de vigência do convênio (31/07/2005) .</p><p>23.\tDeve-se esclarecer que não cabe tomar como crédito os valores restituídos em 2006 (R$ 10.283,32 e R$ 363,91) , uma vez que tais devoluções se referem ao saldo remanescente na conta bancária e ao pagamento indevido de taxas e despesas bancárias incorridas pela convenente, fatos que não têm relação com as despesas realizadas para a consecução do projeto e, por conseguinte, não influem no cálculo da contrapartida devida e não aportada pela convenente.</p><p>24.\tFeitas essas considerações, esta representante do Ministério Público de Contas manifesta-se em linha de parcial concordância com o encaminhamento proposto pela SecexTCE às peças 34-36, no sentido de julgar irregulares as contas da Senhora Maria Lúcia Gomes dos Prazeres e do Centro de Formação do Educador Popular Maria da Conceição, condenando-os, solidariamente, ao pagamento da importância de R$ 23.791,68, atualizada monetariamente e acrescida dos juros de mora a partir de 31/07/2005.\"</p><p>\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Procuradora-Geral Cristina Machado da Costa e Silva.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CONVêNIO. PROJETO \"CANTANDO HISTÓRIA\". não comprovação da boa e regular aplicação dos recursos públicos repassados. citação DA Associação conveneNte E De sua PRESIDENTE. revelia da entidade. REJEIÇÃO DAS ALEGAÇÕES DE DEFESA DA GESTORA. NÃO APLICAÇÃO DA CONTRAPARTIDA. prescrição da pretensão punitiva. CONTAS IRREGULARES. DÉBITO imputado somente à pessoa jurídica.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial - Secex-TCE.", "VOTO": "<p>\tEm apreciação a Tomada de Contas Especial - TCE instaurada pelo Ministério da Mulher, da Família e dos Direitos Humanos em desfavor da Sra. Maria Lúcia Gomes dos Prazeres e do Centro de Formação do Educador Popular Maria da Conceição, em razão da impugnação total das despesas no âmbito do Convênio 10/2004 - Siafi 509858 (peça 3, p. 114-134) , celebrado entre a União, por intermédio da Secretaria de Políticas de Promoção da Igualdade Racial - SEPPIR e a aludida entidade.</p><p>2.\tReferido ajuste teve por objeto o apoio financeiro para a realização do projeto \"Cantando História\" (peça 3, p. 84-90) .</p><p>3.\tConstam do Plano de Trabalho as seguintes metas (peça 3, p. 138) :</p><p>1. Produção de material - divulgação, didático (um evento) </p><p>2. Viagem aos três estados: BA/RJ/MA, para formação de equipe de pesquisadores (três eventos) </p><p>3. Realização de encontro de sensibilização (um evento) </p><p>4. Realização de quatro oficinas de pesquisa (quatro eventos) </p><p>5. Intercâmbio com dez grupos, por estado; montagem de acervo; levantamento da realidade (10 eventos) </p><p>6. Montagem de acervo bibliográfico fonográfico e compra de material de expediente (um evento) </p><p>7. Realização de duas viagens de monitoramento a cada estado (dois eventos) </p><p>8. Monitoramento semanal via internet (48 eventos) </p><p>9. Produção dos recursos didáticos que serão utilizados nas oficinas (dois eventos) </p><p>10. Oficina para nivelamento dos capacitadores (4 eventos) </p><p>11. Oficinas sobre Direitos Humanos (quatro eventos) </p><p>12. Oficinas sobre arte, educação nas linguagens de dança, música, teatro, poemas (quatro eventos) </p><p>13. Oficinas sobre produção literária, interpretação de texto, poemas, música (quatro eventos) </p><p>14. Ciclo de palestras sobre direitos humanos em escolas públicas (24 eventos) </p><p>15. Capacitação de 120 educadores sobre metodologia desenvolvida no projeto, sendo 30 por estado (120 eventos) </p><p>16. Registro fotográfico (12 eventos) </p><p>17. Produção e publicação de artigos (oito eventos) </p><p>18. Criação e alimentação de banco de dados (um evento) </p><p>19. Publicação e lançamento de cartilha infanto-juvenil (2000 unidades) </p><p>4.\tPara o atingimento da finalidade pactuada, foram previstos R$ 115.400,00, dos quais R$ 90.000,00 seriam transferidos pela concedente e R$ 25.400,00 corresponderiam à contrapartida. Os recursos federais foram liberados em 13/9/2004, por meio da Ordem Bancária 2004OB900006 (peça 3, p. 164) .</p><p>5.\tNeste Tribunal, a Secretaria de Controle Externo de Tomada de Contas Especial - Secex-TCE, por delegação de competência por mim concedida, promoveu a citação do Centro de Formação do Educador Popular Maria da Conceição e de sua presidente, a fim de que recolhessem, solidariamente, o total repassado a entidade, com os acréscimos legais, e/ou oferecessem alegações de defesa quanto à não comprovação da boa e regular aplicação dos recursos repassados pela União, concernentes nas irregularidades constantes do Parecer 8/2017/COTV/GEOFT/SEPLAN/GAB-SEPPIR/SEPPIR, quais sejam: </p><p>\ta) falta de documentos comprovando a realização dos intercâmbios, oficinas, produção e publicação de artigos; </p><p>\tb) ausência dos contratos firmados com as empresas prestadoras de serviço e com os colaboradores contratados; </p><p>\tc) apresentação de recibos de pagamento a autônomo e sem especificação dos serviços prestados pelos colaboradores; </p><p>\td) ausência dos cartões de embarque utilizados com a aquisição das passagens aéreas, comprovando que os beneficiários realizaram as viagens; ausência de documentos confirmando as hospedagens; </p><p>\te) falta de preenchimento da data de emissão em algumas notas fiscais, não havendo a possibilidade de averiguar se foi emitida no período de vigência do convênio; e</p><p>\tf) despesas efetuadas sem constar no Plano de Trabalho e no Projeto Básico.</p><p>6.\tDevidamente citados, apenas a Sra. Maria Lúcia Gomes dos Prazeres apresentou suas alegações de defesa ao TCU, tendo o Centro de Formação do Educador Popular Maria da Conceição optado pela revelia. </p><p>7.\tEm síntese, a ex-gestora argumentou que a prestação de contas foi apresentada tempestivamente e que, devido ao lapso temporal havido entre a formalização do referido convênio, que se deu em 2004, e a citação, ocorrida em 7/1/2019, não possui mais qualquer documento referente à prestação de contas do ajuste em questão. Contudo, entende que os elementos entregues comprovam a idoneidade e a lisura na execução do objeto pactuado e observa ter agido com boa fé e dentro dos preceitos legais. Outrossim, a responsável alega ter ocorrido a decadência administrativa para se instaurar o processo de tomada de contas especial.</p><p>8.\tA análise de mérito foi realizada pela Secretaria de Controle Externo de Tomada de Contas Especial - Secex-TCE, que sugeriu julgar irregulares as contas dos responsáveis e condená-los, solidariamente, ao recolhimento do montante total repassado à entidade, abatido das quantias recolhidas aos cofres federais (R$ 10.283,32, concernentes ao saldo remanescente na conta, e R$ 363,91, das taxas e despesas bancárias incorridas, peça 4, pp. 9, 21-25) . </p><p>9.\tJá o Ministério Público junto a este Tribunal, representado neste feito pela Procuradora-Geral Cristina Machado da Costa e Silva, manifestou-se em linha de parcial concordância com o encaminhamento proposto pela unidade técnica. O MP/TCU entende haver evidências dos trabalhos desenvolvidos no curso do projeto, a exemplo de listas de presença nos cursos e palestras (peça 15) , relatório de atividades (peça 14) , materiais produzidos (peças 8, 9, 12 e 13) , relatório fotográfico (peça 7) , conteúdo do banco de dados (peça 4, pp.77-94) , mapeamento de grupos culturais (peça 4, pp. 95-107) , que demonstrariam as ações executadas.</p><p>10.\tCom base em pareceres que indicam a execução física de 82% das metas pactuadas (a exemplo do Parecer Técnico 02/2015/COTV/GEOFT/Seplan/Seppir/PR, à peça 6, pp. 60-70) e considerando a perspectiva financeira (peça 5, p. 35-107, 113-187, peça 6, pp. 1-52, e peças 10 e 11) , o <b>Parquet</b> vislumbra \"excessivo rigor na impugnação de todas as despesas, propugnada na última avaliação da Seppir/PR e ratificada pela Unidade Instrutiva, ante o caráter formal de várias das irregularidades apontadas para fundamentar tal conclusão\". Assim, diverge em relação ao valor apurado do dano, que entende ser esse no <b>quantum </b>de R$ 23.791,68 (31/07/2005) , calculado da seguinte forma:</p><p>\"22. Para estimar o prejuízo decorrente dessa irregularidade, faz-se incidir sobre o valor total das despesas realizadas, R$ 84.882,46, o coeficiente de proporcionalidade pactuado para a participação federal no ajuste (78% = R$ 90.000,00 / R$ 115.400,00) , o que resulta na quantia de R$ 66.208,32. Esse valor, deduzido do montante de R$ 90.000,00 de recursos federais repassados à entidade, corresponde a R$ 23.791,68, valor da contrapartida que deveria ter sido aplicada nos trabalhos. Esse é o débito a ser imputado às responsáveis, referenciado, para o fim de atualização monetária e juros de mora, ao último dia de vigência do convênio (31/07/2005) .</p><p>23.\tDeve-se esclarecer que não cabe tomar como crédito os valores restituídos em 2006 (R$ 10.283,32 e R$ 363,91) , uma vez que tais devoluções se referem ao saldo remanescente na conta bancária e ao pagamento indevido de taxas e despesas bancárias incorridas pela convenente, fatos que não têm relação com as despesas realizadas para a consecução do projeto e, por conseguinte, não influem no cálculo da contrapartida devida e não aportada pela convenente.\"</p><p>11.\tConforme constam dos autos, o ajuste em tela teve vigência de 31/8/2004 a 31/7/2005 (peça 3, p. 211) , tendo sido fiscalizado <b>in loco</b> pelo órgão de controle interno (Ciset/PR) em novembro/2005. Nesse momento, foi identificada a realização das seguintes despesas (peça 4, pp. 37-57) .</p><table><tbody><tr>\t<td><p>Especificação</p></td>\t<td><p>Despesas comprovadas</p></td>\t<td><p>Despesas previstas no PT</p></td></tr><tr>\t<td><p>Material de Expediente</p></td>\t<td><p>R$ 3.875,84</p></td>\t<td><p>R$ 5.800,00</p></td></tr><tr>\t<td><p>Livros</p></td>\t<td><p>R$ 1.907,50</p></td>\t<td></td></tr><tr>\t<td><p>Serviços de Terceiros\t</p></td>\t<td><p>R$ 9.942,20</p></td>\t<td><p>R$ 32.520,00</p></td></tr><tr>\t<td><p>Hospedagens</p></td>\t<td><p>R$ 368,71</p></td>\t<td></td></tr><tr>\t<td><p>Passagens aéreas</p></td>\t<td><p>R$ 2.775,74</p></td>\t<td><p>R$ 9.000,00</p></td></tr><tr>\t<td><p>Serviços de terceiros - pessoa física</p></td>\t<td><p>R$ 58.389,80</p></td>\t<td><p>R$ 42.680,00</p></td></tr></tbody></table><p>12.\tA equipe de fiscalização considerou o total de R$ 77.259,79 em despesas comprovadas, e impugnou os gastos constantes nos extratos bancários referentes aos dias 02/12/2004 e 08/06/2005, respectivamente, nos valores de R$ 1.184,90 e R$ 6.460,00, por não terem sido comprovados na data da visita em campo. </p><p>13.\tO relatório de fiscalização foi encaminhado à entidade, solicitando informações e documentos adicionais. Em razão do não atendimento ao requerido, foi declarada a inadimplência do Centro de Formação do Educador Popular Maria da Conceição.</p><p>14.\tEm abril/2006 a entidade efetuou a devolução do saldo do convênio e de taxas indevidas e teve, em consequência, a inadimplência retirada. Em setembro/2008, após envio de ofício pela Secretaria de Controle Interno, apresentou nova documentação para análise.</p><p>15.\tA análise técnica foi efetuada apenas em 02/04/2015, mediante o parecer técnico 2/2015/COTV/GEOFT/SEPLAN/SEPPIR/PR (peça 6, p. 69-70) , em que foi apontada a execução física de 82% da meta pactuada e informado que os documentos encaminhados atendiam as disposições mínimas para cumprimento das metas (fotos, lista de presença/beneficiários, folders, cartaz, camiseta e DVD) . </p><p>16.\tNo referido parecer, foi registrado o atendimento parcial da meta 5, o não cumprimento das metas 7, 10 e 17 e o cumprimento das demais metas. </p><p>17.\tNo que concerne à meta 15, embora não tenha sido executada conforme o plano de trabalho, a área técnica aceitou as justificativas da entidade pela realização das capacitações somente em Pernambuco, haja vista que não tinham sido previstos recursos financeiros para as viagens e por ter a entidade ampliado o número de educadores capacitados. Desse modo, considerou o pleno atendimento da meta.</p><p>18.\tOcorre que, após a reanálise da prestação de contas, em 22/04/2015, foi emitida a Nota Técnica 28/2015-COTV/GEOFT/SEPLAN/ SEPPIR/PR, tendo sido relacionadas as pendências que ainda não estavam sanadas.</p><p>19.\tDiante do não atendimento de diligência efetuada em decorrência dessas constatações, o Centro de Formação do Educador Popular Maria da Conceição foi notificado a restituir aos cofres públicos o montante total transferido por força do convênio em tela (R$ 90.000,00, atualizado monetariamente) .</p><p>20.\tO Parecer Financeiro 036/2015/COTV/GEOFT/SEPLAN/SEPPIR/PR, de 29/09/2015, concluiu pela reprovação da prestação de contas, impugnando o valor total repassado ao convenente de R$ 90.000,00.  </p><p>21.\tConcordo com o <b>Parquet</b> quando aponta para o excessivo rigor nas últimas análises efetuadas, que culminaram na proposta de devolução do valor total repassado à entidade, dado que é possível, a partir de elementos constantes dos autos, identificar nexo de causalidade entre as despesas comprovadas e os recursos financeiros.</p><p>22.\tComo registrado no parecer do MP/TCU, a composição da equipe técnica foi informada previamente à SEPPIR quando da submissão do plano de trabalho para aprovação, podendo, neste caso, ser aceito o pagamento a membros e funcionários da entidade convenente, tendo em vista especialmente que, àquela época, a Instrução Normativa-STN 01/1997 não trazia vedação expressa a despesas dessa natureza, as quais não se caracterizam como taxas de gerência, administração ou similar (item 5, alíneas \"b\" e \"c\" acima) .</p><p>23.\tNo que se refere aos gastos efetuados além do previsto no plano de trabalho (item 5, alínea \"f\" retro) , alinho-me ao órgão ministerial ao considerar inviável imputar débito em relação a tais despesas. Como reconhecido pela Seppir/PR, conforme os documentos das peças 4 (pp. 49 e 179) e 5 (pp. 51-53) , tais desembolsos, ainda que não aprovados de forma prévia, foram considerados como devidamente executados. </p><p>24.\tAssim, embora as despesas com serviços de terceiros (pessoas físicas) tenham superado o montante aprovado (v. item 11 acima) , vislumbra-se que preservaram o fim a que se destinavam os recursos, atendendo aos objetivos pactuados.</p><p>25.\tConsidero adequada também a análise de que, para o presente caso, é suficiente a apresentação dos documentos fiscais para fins de comprovação de gastos com viagem e hospedagem, dado que, à época, não havia a previsão normativa ou no termo de convênio de apresentação de cartão de embarque e <b>rooming list</b> como condição para comprovar a realização de tais despesas (item 5, alínea \"d\" retro) . </p><p>26.\tDo mesmo modo, coaduno com o acolhimento das notas fiscais emitidas pela empresa A. O. da Silva Com. Prod. Eventos Culturais (R$ 701,00) para a comprovação de despesas com aquisição de livros, por conterem expressa menção ao convênio, considerando, neste caso, falha formal a ausência da data de emissão (item 5, alínea \"e\" acima) .</p><p>27.\tDessa maneira, compreendo que os elementos constantes dos autos são suficientes para corroborar a aplicação convergente com a meta ajustada na avença do montante de R$ 15.709,80, relativo a despesas não previstas no plano de trabalho (item 5, alínea \"f\" retro) .</p><p>28.\tPor outro lado, no que concerne à contrapartida não aplicada no ajuste, não há como acolher o argumento apresentado pela responsável à então Secretaria Especial de Políticas, de Promoção da Igualdade Racial da Presidência da República (peça 4, p. 179) , de que gastos havidos com a locação de espaços para a realização dos eventos, bem como com atividades realizadas além do planejado, poderiam suprir a ausência do desembolso que cabia à convenente. </p><p>29.\tDe fato, a Sra. Maria Lucia Gomes dos Prazeres não carreou ao processo elementos idôneos para comprovar os valores das despesas declaradas como recursos de contrapartida.</p><p>30.\tRessalvo, contudo, que o montante referente à falta de contrapartida deva ser imputado somente à entidade, seguindo a jurisprudência deste Tribunal, a exemplo do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1431/2016/Segunda Câmara\" target=\"_blank\">Acórdão 1431/2016-TCU-Segunda Câmara</a>, de relatoria do min. Augusto Nardes, cujo enunciado abaixo transcrito foi colhido da ferramenta \"Jurisprudência Selecionada\":</p><p>\"A pessoa jurídica de direito privado destinatária de transferências voluntárias de recursos federais responde solidariamente com seus administradores pelos danos causados ao erário na aplicação desses recursos (Súmula TCU 286) . Entretanto, no que se refere à responsabilização quanto ao dano relativo à contrapartida, não havendo indícios de locupletamento pelo administrador, o débito deve ser imputado apenas à entidade de direito privado.\" (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1431/2016/Segunda Câmara\" target=\"_blank\">Acórdão 1431/2016-TCU-Segunda Câmara</a>, rel. min. Augusto Nardes) </p><p>31.\tOutrossim, entendo que deva se fazer um ajuste a esse cálculo, pois, das despesas realizadas (R$ 84.882,46) , conforme visto no item 10 acima, em tese, R$ 66.208,32 corresponderiam aos recursos federais e R$ 18.674,14, à contrapartida, levando-se em conta o coeficiente de proporcionalidade pactuado para a participação federal no ajuste de 78% (R$ 90.000,00/R$ 115.400,00) .</p><p>32.\tJá a diferença entre o total repassado (R$ 90.000,00) e o total de despesas realizadas (R$ 84.882,46) , no total de R$ 5.117,54, não deve ser atribuída aos responsáveis. Embora o <b>Parquet </b>tenha considerado esse valor na parcela da contrapartida (R$ 90.000,00 - R$ 66.208,32) , ele foi restituído ao Erário em 2006, quando o houve a devolução do saldo remanescente na conta bancária e dos pagamentos feitos indevidamente pela convenente de taxas e despesas bancárias (R$ 10.283,32 e R$ 363,91) . </p><p>33.\tDas informações constantes da peça 5, p. 35-49, 57, 79-107, verifica-se que o saldo das aplicações financeiras correspondia à parcela não utilizada do montante de recursos federais repassado à entidade e aos rendimentos financeiros. </p><p>34.\tTambém não prospera o argumento da ex-gestora de que não possui mais documentos relacionados ao ajuste, o que inviabilizaria o pleno exercício do direito à ampla defesa, visto que, no presente caso, a Sra. Maria Lucia Gomes dos Prazeres teve ciência do relatório da fiscalização realizada <b>in loco</b> pelo Controle Interno da Presidência da República (peça 4, p. 37-57) , em que foi tratada a falta de comprovação da aplicação da contrapartida, tendo a ex-gestora se manifestado sobre tal fato ainda em 2006, por meio do Ofício 14/2006 (peça 4, p. 177-181) .</p><p>35.\tAdemais, de acordo com o § 1º do art. 30 da Instrução Normativa STN 1/1997, reproduzida na cláusula décima do instrumento do convênio em epígrafe (peça 3, p. 134) , os documentos referentes à prestação de contas final dos órgãos e entidades convenentes deveriam ser mantidos arquivados em boa ordem, pelo prazo de cinco anos contados da aprovação da prestação de contas. Como tal aprovação não havia ocorrido, não deveriam os responsáveis se desfazer da documentação relacionada ao convênio em tela.</p><p>36.\tNo entanto, apesar de as falhas identificadas na execução do convênio serem passíveis de aplicação de multa à Sra. Maria Lucia Gomes dos Prazeres, com base no art. 58, inciso I, da Lei 8.443/1992, conforme a jurisprudência sobre o tema, bem como à entidade, com fulcro no art. 57 da mesma lei, há que se registrar que, na linha do que ficou assentado no Acórdão 1.441/2016 (rel. min. Benjamin Zymler e red. min. Walton Alencar Rodrigues) , resta configurada a prescrição da pretensão punitiva, haja vista que se passaram mais de dez anos (prazo indicado no art. 205 do Código Civil) entre a data final da apresentação da prestação de contas (30/09/2005, v. peça 3, p. 128) e o despacho ordinatório da citação da responsável (exarado em 14/09/2018, peça 25) .</p><p>37.\tAssim, tendo em vista que nos presentes autos se verificou o prejuízo ao Erário decorrente da falta de aplicação da contrapartida da entidade de direito privado, entendo que as contas da Sra. Maria Lucia Gomes dos Prazeres devem ser julgadas irregulares, com base no art. 16, inciso III, alínea <b>b</b>, da Lei 8.443/1992, sem aplicação de multa, ante a prescrição da pretensão punitiva. </p><p>38.\tJá no caso do Centro de Formação do Educador Popular Maria da Conceição, suas contas devem ser julgadas irregulares nos termos da alínea <b>c</b> do referido dispositivo legal, condenando-o ao pagamento da importância de R$ 18.674,14, atualizada monetariamente e acrescida dos juros de mora, a partir de 31/7/2005 (término da vigência do convênio) .</p><p>39.\tPor fim, tenho por adequado remeter cópia do Acórdão que vier a ser proferido à Procuradoria da República no Estado de Pernambuco, consoante previsto no art. 16, § 3º, da Lei 8.443/1992, bem como ao Ministério da Mulher, da Família e dos Direitos Humanos, para ciência.</p><p>\tCom essas considerações, voto por que seja adotada a deliberação que ora submeto a este Colegiado. </p><p>T.C.U., Sala das Sessões, em 2 de fevereiro de 2021.</p><p>MARCOS BEMQUERER COSTA</p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=733559", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=733559", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "59614378"}