{"KEY": "ACORDAO-COMPLETO-2491530", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 17147/2021 ATA 35/2021 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "17147", "ANOACORDAO": "2021", "NUMATA": "35/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes embargos de declaração opostos por Silvana Dias Jonas contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8276/2021/Segunda Câmara\" target=\"_blank\">Acórdão 8276/2021-TCU-Segunda Câmara</a>.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 2ª Câmara, ante as razões expostas pelo Relator e com fundamento nos arts. 32 e 34 da Lei 8.443/1992, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer dos embargos de declaração e rejeitá-los; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. encaminhar cópia deste acórdão à embargante, com a informação de que a íntegra do relatório e do voto que o fundamentam pode ser consultada no endereço eletrônico www.tcu.gov.br/acordaos.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Embargos de declaração opostos por Silvana Dias Jonas contra decisão que negou provimento a pedido de reexame interposto pela responsável.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "05/10/2021", "ENTIDADE": " Tribunal Regional do Trabalho da 15ª Região", "INTERESSADOS": "3. Embargante: Silvana Dias Jonas (XXX.700.878-XX)", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00871020201\" target=\"_blank\">008.710/2020-1</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente), Augusto Nardes, Aroldo Cedraz, Raimundo Carreiro e Jorge Oliveira (Relator).<br>13.2. Ministro que não participou da votação: Bruno Dantas.<br>13.3. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho.", "RELATOR": "JORGE OLIVEIRA", "RELATORDELIBERACAORECORRIDA": " Ministro Jorge Oliveira", "RELATORIO": "<p>\tTrata-se de embargos de declaração opostos por Silvana Dias Jonas em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8276/2021/Segunda Câmara\" target=\"_blank\">Acórdão 8276/2021-TCU-Segunda Câmara</a>, por meio do qual foi negado provimento ao recurso interposto pela responsável contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8007/2020/Segunda Câmara\" target=\"_blank\">Acórdão 8007/2020-TCU-Segunda Câmara</a>. Esta última deliberação julgou ilegal o ato de aposentadoria da recorrente, em virtude de nele constar a incorporação da parcela vulgarmente conhecida como \"opção\", além de determinar ao Tribunal Regional do Trabalho da 15ª Região que reavaliasse e alterasse, se fosse o caso, a parcela de quintos inicialmente concedida, à luz da jurisprudência do Supremo Tribunal Federal.</p><p>2.\tA embargante alega, em síntese, que:</p><p>- houve contradição e omissão na apreciação da causa pois não foi considerada \"<i>a recente jurisprudência do STF, que fixa importantes parâmetros para a aplicação do princípio da segurança jurídica frente à alteração de interpretação sobre determinada matéria dos quintos, além de também fazer tábula rasa da decisão judicial transitada em julgado sobre o direito à incorporação dos quintos que beneficia todos filiados ao Sindiquinze, sindicato da base da recorrente que também é filiada</i>\"; </p><p>- não foi considerado precedente do próprio TCU, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/448/2016/Plenário\" target=\"_blank\">Acórdão 448/2016-TCU-Plenário</a>, \"<i>que manteve os parâmetros do Acórdão 2076/2005 sobre o direito ao pagamento da parcela opção desde que os requisitos temporais estivessem satisfeitos independente da implementação dos requisitos para aposentadoria. Notoriamente, o Acórdão 448/2016 foi prolatado após a Emenda Constitucional 20/1998, razão pela qual deve ser igualmente enfrentado o precedente com força normativa (afinal tratava-se de consulta remetida pela Presidência do Supremo Tribunal Federal) conforme atribui o art. 1º, § 2º, da Lei 8.443/1992</i>\";</p><p>- o julgador \"<i>deixa de considerar quanto aos quintos incorporados a existência de decisão judicial com trânsito em julgado favorável à requerente na Ação Coletiva nº 0000976-30.2005.4.03.6105, não submetendo o pagamento dos quintos incorporados nem mesmo à absorção futura como bem estabelecido nos aclaratórios do RE 638.115/CE</i>.\"</p><p>Em seguida, passa a tecer considerações sobre a não submissão dos quintos incorporados à absorção futura por força de decisão transitada em julgado, a violação da coisa julgada constituída na Ação nº 0000976- 30.2005.4.03.6105, a violação à segurança jurídica, a proteção judicial ao direito à incorporação da parcela opção e a aplicação do regime de transição no precedente do RE 638.115 sem, no entanto, indicar novas ocorrências de omissões, contradições ou obscuridades na decisão embargada.</p><p>Ao final, requer a atribuição de efeitos suspensivos aos embargos, e que estes sejam acolhidos, com efeitos infringentes, para que seja mantida nos proventos de aposentadoria a parcela de opção, bem como seja mantido o pagamento dos quintos incorporados, \"<i>a despeito da negativa de registro por esta Corte, poderá subsistir na íntegra o pagamento dessas parcelas sem transformação em parcela compensatória e sem absorção futura por quaisquer reajustes, com esteio na modulação conferida pelo Supremo Tribunal Federal à tese de repercussão geral fixada no RE 638.115 e por eficácia da coisa julgada do Processo nº 0000976-30.2005.4.03.6105</i>\". Requer, ainda, que o ato de aposentadoria seja \"<i>reputado válido</i>\".</p><p>\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Rudi Meira Cassel (22.256 OAB/DF) e outros, representando Silvana Dias Jonas", "REPRESENTANTEMP": "Não atuou", "SITUACAO": "OFICIALIZADO", "SUMARIO": "EMBARGOS DE DECLARAÇÃO. APOSENTADORIA. OPÇÃO. VANTAGEM INDEVIDA AOS SERVIDORES QUE PREENCHERAM OS REQUISITOS DE APOSENTADORIA APÓS O ADVENTO DA EC 20/1998. PEDIDO DE REEXAME. AUSÊNCIA DE VIOLAÇÃO DOS PRINCÍPIOS CONSTITUCIONAIS DA SEGURANÇA JURÍDICA, DO DIREITO ADQUIRIDO E DA ISONOMIA. DECISÕES JUDICIAIS QUE NÃO PERMITEM A CONTINUIDADE DO PAGAMENTO DA RUBRICA. NEGATIVA DE PROVIMENTO. CONHECIMENTO DOS EMBARGOS. INEXISTÊNCIA DOS VÍCIOS APONTADOS. REJEIÇÃO.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " não atuou", "VOTO": "<p>Ante o atendimento dos requisitos de admissibilidade, os embargos de declaração opostos por Silvana Dias Jonas contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8276/2021/Segunda Câmara\" target=\"_blank\">Acórdão 8276/2021-TCU-Segunda Câmara</a> podem ser conhecidos.</p><p>A embargante aponta contradição e omissão no referido acórdão por deixar de considerar a recente jurisprudência do Supremo Tribunal Federal acerca da parcela de quintos, além de desconsiderar a decisão judicial transitada em julgado sobre o direito à incorporação dessa parcela que beneficia todos os filiados ao Sindiquinze, ao qual a embargante é filiada. Segundo a embargante, a decisão também teria sido omissa ao desconsiderar que o pagamento dos quintos incorporados não estaria sujeito à absorção por reajustes futuros.</p><p>Verifico inexistirem a contradição e as omissões indicadas. Está bem claro no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8007/2020/Segunda Câmara\" target=\"_blank\">Acórdão 8007/2020-TCU-Segunda Câmara</a>, mantido pelo acórdão ora embargado, o comando para que o órgão de origem avalie a parcela de quintos, exatamente para levar em consideração o que foi decidido pelo Supremo Tribunal Federal no RE 638.115. Reproduzo a seguir, o item 9.3.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8007/2020/Segunda Câmara\" target=\"_blank\">Acórdão 8007/2020-TCU-Segunda Câmara</a>:</p><p>\"9<i>.3. determinar ao Tribunal Regional do Trabalho da 15ª Região - Campinas/SP que adote as seguintes providências, sob pena de responsabilidade solidária da autoridade administrativa omissa:</i></p><p><i> (...) </i></p><p><i>9.3.3. reavalie e altere, se for o caso, a parcela de quintos inicialmente concedida, à luz da deliberação do Supremo Tribunal Federal, nos autos do RE 638.115, na Sessão Ordinária de 18/12/2019;</i>\" (grifei) </p><p>A questão também foi abordada no seguinte parágrafo do voto condutor do acórdão embargado:</p><p>\"<i>22.\tQuanto à incorporação de quintos pela recorrente, esta será objeto de avaliação por parte do órgão de origem, a quem competirá, se for o caso, alterar a parcela inicialmente concedida, à luz da deliberação do STF no RE 638.115/CE, tal como assentado na deliberação recorrida, não havendo, assim, reparos a fazer em relação a esse ponto.</i>\"</p><p>A embargante também argumenta que a decisão foi omissa ao desconsiderar o precedente estabelecido pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/448/2016/Plenário\" target=\"_blank\">Acórdão 448/2016-TCU-Plenário</a>, que teria mantido os parâmetros do Acórdão 2.076/2005 sobre o direito ao pagamento da parcela conhecida como \"opção\", desde que os requisitos temporais estivessem satisfeitos, independentemente da implementação dos requisitos para a aposentadoria.</p><p>Observo que a embargante em nenhum momento fez referência, em seu pedido de reexame, ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/448/2016/Plenário\" target=\"_blank\">Acórdão 448/2016-TCU-Plenário</a>. Sobre os efeitos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a> tampouco houve omissão, conforme demonstra o seguinte trecho do voto condutor do acórdão ora embargado:</p><p>\"<i>23.\tNo tocante aos provimentos judiciais que, conforme apontado pela Serur, determinariam a continuidade dos pagamentos da parcela 'opção', alinho-me integralmente aos precedentes atuais do TCU, fundamentados em tese bem detalhada pelo Ministro Benjamin Zymler e assentados nos Acórdãos 4.082/2021 e 4.082/2021, relatados pelo Ministro Raimundo Carreiro na 2ª Câmara, 4.063/2021 e 4.065/2021, relatados pelo Ministro Aroldo Cedraz na 2ª Câmara, 9.280/2021 e 4.033/2021, relatados pelo Ministro Benjamin Zymler na 1ª Câmara, 4.039/2021, relatado pelo Ministro Vital do Rêgo na 1ª Câmara, 4.015/2021 e 4.018/2021, relatados pelo Ministro Bruno Dantas na 1ª Câmara, dentre outros.</i></p><p><i>24.\tAs decisões do TCU aduziram que as determinações judiciais pela incidência do entendimento proferido no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a> não socorreriam aos interessados. Este Tribunal tem avaliado que o referido acórdão não discutiu as limitações impostas pela EC 20/1998 e apenas orientou a revisão dos atos de concessão editados sob a inspiração da Decisão 481/1997, então reconhecidamente antijurídica. Em outros termos, o escopo do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a> seria mais reduzido do que o alvitrado pela recorrente.</i></p><p><i>25.\tPela clareza, transcrevo excerto do voto proferido pelo Ministro Benjamin Zymler na condução do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1436/2021/Primeira Câmara\" target=\"_blank\">Acórdão 1436/2021-TCU-Primeira Câmara</a>:</i></p><p><i>'28.\tO Sindicato dos Trabalhadores do Poder Judiciário e do Ministério Público da União no Distrito Federal (Sindjus/DF) ingressou com Ação Ordinária (1035883-44.2019.4.01.3400) perante a Seção Judiciária do Distrito Federal (SJ/DF) postulando, em tutela antecipada, a suspensão da aplicação do entendimento firmado no item 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1599/2019/Plenário\" target=\"_blank\">Acórdão 1599/2019-TCU-Plenário</a> e, no mérito, a anulação da referida deliberação, de modo a assegurar 'na aposentadoria a vantagem decorrente da opção, prevista no art. 2º da Lei nº 8.911/94, aos servidores que, até a data de 18 de janeiro de 1995, tenham satisfeito os pressupostos temporais estabelecidos no art. 193 da Lei 8.112/90, ainda que sem os requisitos para aposentação em qualquer modalidade'. Segundo a entidade corporativa, tal seria o entendimento do TCU amplamente aplicado nos últimos 14 (quatorze) anos, expresso no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>.</i></p><p><i>29.\tO pedido de tutela antecipada foi indeferido pelo juízo titular da 5ª Vara Federal da SJ/DF, sobrevindo recurso de agravo de instrumento interposto perante o Tribunal Regional Federal da 1ª Região (TRF-1) . Ali, por decisão monocrática da desembargadora Gilda Seixas, foi deferida a tutela provisória nos seguintes termos:</i></p><p><i>'Pelo exposto, DOU PROVIMENTO ao agravo de instrumento, para deferindo a tutela provisória recursal, suspender a aplicação do entendimento firmado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1599/2019/Plenário\" target=\"_blank\">Acórdão 1599/2019-TCU-Plenário</a>/TCU de que: 'é vedado o pagamento das vantagens oriundas do art. 193 da Lei 8.112/1990, inclusive o pagamento parcial da remuneração do cargo em comissão ('opção') , aos servidores que implementaram os requisitos de aposentadoria após 16/12/1998, data de publicação da Emenda Constitucional 20, que limitou o valor dos proventos à remuneração do cargo efetivo no qual se deu a aposentadoria'; essa decisão vigorará até o julgamento colegiado deste agravo, ou até eventuais ulteriores decisão ou sentença pelo juízo primitivo' (grifos do original) .</i></p><p><i>30.\tHouve interposição de agravo regimental pela União, o qual, todavia, não chegou a ser julgado, uma vez que, em 13/8/2020, o mérito da ação ordinária foi apreciado pela juíza substituta da 5ª Vara. Com isso, o processo no TRF foi encerrado.</i></p><p><i>31.\tNa sentença de primeira instância, o pedido do autor foi julgado procedente, 'para que se faça incidir o entendimento do TCU, proferido no Acórdão 2.076/2005, aplicado nos últimos 14 (quatorze) anos, no sentido de assegurar na aposentadoria a vantagem decorrente da opção, prevista no art. 2º da Lei nº 8.911/94, aos servidores substituídos da autora que, até a data de 18 de janeiro de 1995, tenham satisfeito os pressupostos temporais estabelecidos no art. 193 da Lei 8.112/90, ainda que sem os requisitos para aposentação em qualquer modalidade'.</i></p><p><i>32.\tEm outra vertente, o Sindicato Nacional dos Servidores do MPU e do CNMP (SINDMPU) obteve, no Agravo de Instrumento 1005757-89.2020.4.01.0000, a seguinte decisão liminar monocrática, de autoria do desembargador Wilson Alves:</i></p><p><i>'Pelo exposto, defere-se a antecipação dos efeitos da tutela recursal para suspender, em relação aos servidores já aposentados ou que já tinham requerido a aposentadoria quando do julgamento do TCU, a aplicação do entendimento firmado no Acórdão 1599/2019 no sentido 'de que é vedado o pagamento das vantagens oriundas do art. 193 da Lei 8.112/1990, inclusive o pagamento parcial da remuneração do cargo em comissão ('opção') , aos servidores que implementaram os requisitos de aposentadoria após 16/12/1998, data de publicação da Emenda Constitucional 20, que limitou o valor dos proventos à remuneração do cargo efetivo no qual se deu a aposentadoria'.</i></p><p><i>33.\tDecisão similar obteve a Associação dos Servidores do Ministério Público Federal (ASMPF) , também no TRF-1, em Agravo de Instrumento alusivo à Ação Coletiva nº 1043038-98/2019.4.01.3400.</i></p><p><i>34.\tPois bem, o Tribunal de Contas da União é órgão público especializado, de estatura constitucional, incumbido de prestar auxílio ao Congresso Nacional no exercício do controle externo da União e das entidades da administração direta e indireta. Para tanto, possui autonomia, cumprindo-lhe, primordialmente, praticar atos administrativos de fiscalização, para o que lhe foram outorgadas pelo legislador constituinte diversas competências, inclusive a jurisdicional, em sua acepção mais ampla (cf. Vocabulário Jurídico, De Plácido e Silva, pág. 466) . De fato, como consignado na ementa do MS 23.550 (STF, Tribunal Pleno, redator para o acórdão min. Sepúlveda Pertence, DJ 31/10/2001) , o Tribunal de Contas da União, no exercício de suas funções, tem 'colorido quase-jurisdicional'.</i></p><p><i>35.\tIsso, naturalmente, não afasta o controle do Poder Judiciário - insculpido no art. 5º, inciso XXXV, da Carta Magna - sobre seus atos. Ocorre que, mesmo nessas hipóteses, a natureza da decisão judicial é rescindente, e não substitutiva, porquanto a Constituição e a lei reservaram ao TCU a competência para exercer a jurisdição nos processos que lhe são afetos. É dizer, verificada ilegalidade, pode o Judiciário cassar a decisão desta Corte de Contas, declarando sua nulidade, mas não lhe é dado compelir o TCU a interpretar a lei (ou a Constituição) em um determinado sentido (cf. MS 21.466/DF, relator ministro Celso de Mello, in DJ 6/5/1994) .</i></p><p><i>36.\tNão por outro motivo, aos membros do Tribunal de Contas da União foram atribuídas constitucionalmente as mesmas prerrogativas da magistratura em equiparação com os ministros do Superior Tribunal de Justiça, in verbis: 'os Ministros do Tribunal de Contas da União terão as mesmas garantias, prerrogativas, impedimentos, vencimentos e vantagens dos Ministros do Superior Tribunal de Justiça (...) ' (§ 3º do art. 73 da CF/1988) .</i></p><p><i>37.\tTem-se, assim, que, tal qual os membros do Poder Judiciário, os juízes (Ministros) do Tribunal de Contas da União, no cumprimento de suas atribuições jurisdicionais, estão sujeitos tão somente à lei e ao Direito, sendo a independência funcional um atributo inerente às suas atividades. Desse modo, cabe aos membros deste Tribunal decidir as questões que lhe são submetidas segundo a sua convicção jurídica e de acordo com o princípio do livre convencimento motivado.</i></p><p><i>38.\tDe tanto, resulta que, seja pela jurisdição atribuída constitucionalmente ao Tribunal de Contas da União, seja pelas prerrogativas da magistratura de que gozam os membros desta Corte de Contas, as decisões judiciais antes referidas não devem ser compreendidas no sentido de que este Tribunal não possa ou esteja impedido de apreciar os processos de sua competência de acordo com a livre convicção dos seus magistrados e que deva obrigatoriamente atuar de acordo com o entendimento que os respectivos juízos consideraram ser o correto.</i></p><p><i>39.\tPosto isso, atendo-me ao Agravo de Instrumento interposto pelo SINDMPU (uma vez que, quanto às outras ações, não há indicativo claro do MPF de que o sr. Arivaldo Alves Pereira delas seria potencial beneficiário, na qualidade de substituído ou representado) , extrai-se da decisão que o pedido do sindicato foi atendido liminarmente para assegurar aos servidores substituídos pelo ente corporativo, já aposentados ou que já tinham requerido a aposentadoria até 10/7/2019, o entendimento consubstanciado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>, o qual supostamente teria sido alterado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1599/2019/Plenário\" target=\"_blank\">Acórdão 1599/2019-TCU-Plenário</a> desta Corte.</i></p><p><i>40.\tOcorre que o TCU em nenhum momento desconstituiu ou tornou insubsistente o Acórdão 2.076/2005. É dizer, o posicionamento prestigiado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a> de maneira alguma vem sendo transgredido pelo Tribunal em virtude do entendimento fixado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1599/2019/Plenário\" target=\"_blank\">Acórdão 1599/2019-TCU-Plenário</a>.</i></p><p><i>41.\tDe fato, como exaustivamente demonstrado neste voto, a finalidade do Acórdão 2.076/2005 foi tão somente orientar a revisão dos atos de concessão editados sob a inspiração da Decisão 481/1997, então reconhecidamente antijurídica. Para que não pairem dúvidas a respeito, reproduzo a íntegra daquela deliberação (ênfase acrescentada) :</i></p><p><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a></i></p><p><i>'ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, ante as razões expostas pelo Revisor, e com fundamento nos arts. 1º, inciso II, e 34 da Lei nº 8.443/92, em:</i></p><p><i>9.1. conhecer dos embargos de declaração opostos pelos interessados acima nominados, para, no mérito, acolhê-los, tornando insubsistente o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/589/2005/Plenário\" target=\"_blank\">Acórdão 589/2005-TCU-Plenário</a>-TCU;</i></p><p><i>9.2. alterar o item 8.5 da Decisão nº 844/2001-Plenário-TCU, que passa a ter a seguinte redação:</i></p><p><i>'8.5. determinar aos órgãos e entidades da Administração Pública Federal direta, autárquica e fundacional que promovam, de imediato, sob pena de responsabilidade solidária, o reexame dos atos de aposentadoria emitidos sob orientação das Decisões nº s 481/97-Plenário-TCU e 565/1997-Plenário-TCU, para a exclusão da parcela opção, derivada exclusivamente da vantagem 'quintos' ou 'décimos', dispensando-se a restituição dos valores recebidos de boa-fé, nos termos da Súmula 106 da Jurisprudência deste Tribunal';</i></p><p><i>9.3. esclarecer que, para fins do disposto no item 8.5 da Decisão nº 844/2001-Plenário-TCU, com a redação dada por este Acórdão, deve ser observado o seguinte:</i></p><p><i>9.3.1. é assegurada na aposentadoria a vantagem decorrente da opção, prevista no art. 2º da Lei nº 8.911/94, aos servidores que, até a data de 18 de janeiro de 1995, tenham satisfeito os pressupostos temporais estabelecidos no art. 193 da Lei 8.112/90, ainda que sem os requisitos para aposentação em qualquer modalidade;</i></p><p><i>9.3.2. em atenção aos princípios da segurança jurídica, da boa-fé e da isonomia, a determinação constante do item 8.5 da Decisão nº 844/2001-Plenário-TCU, com a redação dada por este Acórdão, não se aplica aos atos de aposentadoria expedidos com base no entendimento decorrente das Decisões nº s 481/1997-Plenário e 565/1997-Plenário, e já publicados no órgão de imprensa oficial até a data da publicação da Decisão nº 844/2001-Plenário (DOU de 25/10/2001) '.</i></p><p><i>42.\tFácil perceber, assim, que o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a> jamais foi - ou poderia ser - aplicado ao caso do sr. Arivaldo Alves Pereira, que nunca teve sua 'opção' vinculada a 'quintos' ou 'décimos'. Além disso, o interessado apenas se aposentou em 2016, sob um ordenamento jurídico completamente distinto daquele em que situada a exegese encampada na Decisão 481/1997 ou no Acórdão 2.076/2005.</i></p><p><i>43.\tInsisto: a despeito de prolatado em 2005, o Acórdão 2.076 deste Tribunal teve o específico propósito de encerrar a polêmica instalada na Corte com a edição da malfadada Decisão Administrativa 481/1997; mais especificamente, o único escopo do acórdão de 2005 foi uniformizar o tratamento a ser dado aos atos - então reconhecidamente ilícitos, diga-se de passagem - produzidos sob inspiração da decisão de 1997. Por certo, não se pode conceber - e tal jamais foi a pretensão do TCU - que uma controvertida decisão administrativa subsista, como fonte de direito, a substancial modificação do quadro normativo em que engendrada. Logo, os efeitos de ambas as deliberações (Decisão 481/1997 e Acórdão 2.076/2005) se circunscrevem - necessária e exclusivamente - ao período que antecede a promulgação da Emenda 20.</i></p><p><i>44.\tNa realidade, como também já mencionado alhures, o entendimento há muito assentado no TCU sobre a matéria, reafirmado mais recentemente por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1599/2019/Plenário\" target=\"_blank\">Acórdão 1599/2019-TCU-Plenário</a>, é aquele expresso na Decisão 753/1999, revestido, inclusive, de caráter normativo.</i></p><p><i>45.\tAfora isso, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>, ao apreciar em recurso a Decisão 844/2001-Plenário, manteve incólume o entendimento de que as parcelas 'opção' e 'quintos' são inacumuláveis, de modo que também por isso o ato de aposentadoria do sr. Arivaldo Alves Pereira, ao contemplar ambas as vantagens, apresenta-se antijurídico.</i></p><p><i>46.\tNão é de somenos salientar, ainda, que a EC 20 não se limitou a fixar como teto do benefício previdenciário do servidor a remuneração de seu cargo efetivo. Mais que isso, ela conferiu ao regime de previdência do funcionalismo caráter contributivo e erigiu como balizas 'critérios que preservem o equilíbrio financeiro e atuarial' do sistema, aspectos que seriam inexoravelmente malferidos caso se admitisse a inclusão nos proventos de parcelas isentas de contribuição de custeio (como ocorre há mais de duas décadas com a 'opção') e o pagamento de benefícios em valores superiores à remuneração percebida em atividade (como aquele conferido ao interessado) . </i></p><p><i>47.\tNo ponto, peço licença para consignar que também sobre isso a jurisprudência do TCU é longeva. Eis como esta Corte de Contas, ainda em 2008, advertiu um órgão do Poder Judiciário:</i></p><p><i>'no regime contributivo previdenciário constitucional é vedado ao servidor público carrear para os proventos da aposentadoria ou para a pensão por ele instituída parcela da remuneração sobre a qual não incidiu desconto previdenciário' (item 9.2.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1286/2008/Plenário\" target=\"_blank\">Acórdão 1286/2008-TCU-Plenário</a>) .</i></p><p><i>48.\tA propósito, na antecipação de tutela deferida pelo TRF-1, não há nenhuma determinação no sentido de afastar a aplicação das disposições da EC 20/1998 para os atos de aposentadoria editados sob a nova ordem. Tampouco é possível conceber que a referida decisão tenha alçado a peculiar interpretação dada pelo SINDMPU ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a> à condição de cláusula pétrea, imune, até mesmo, a alterações supervenientes no regime previdenciário promovidas por meio de emenda à Constituição Federal.</i></p><p><i>49.\tAssim, a eficácia do decisum (como a dos demais referidos pelo MPF, a propósito) há de ser compreendida como adstrita aos aposentados até a edição da EC 20/1998 cuja 'opção' tenha sido concedida à luz das orientações expressas na Decisão 481/1997-TCU-Plenário e que não acumulem 'opção' e 'quintos', tudo nos exatos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>, o que não é o caso do sr. Arivaldo Alves Pereira.</i>'\"</p><p>Inexistindo, assim, as omissões e contradições apontadas, e tendo em conta que os embargos de declaração não são a via adequada para o reexame de questões de mérito, cabe rejeitar os presentes embargos.</p><p>\tAnte o exposto, voto por que o Tribunal adote a deliberação que ora submeto à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 5 de outubro de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">JORGE OLIVEIRA </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220907", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=764338", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=764338", "EXTENSAOARQUIVO": "doc"}