{"KEY": "ACORDAO-COMPLETO-2506704", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 17155/2021 ATA 35/2021 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "17155", "ANOACORDAO": "2021", "NUMATA": "35/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos os embargos de declaração opostos por Eduardo Gonçalves ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7789/2021/Segunda Câmara\" target=\"_blank\">Acórdão 7789/2021-TCU-Segunda Câmara</a>, que julgou irregulares suas contas especiais, condenou-o em débito, solidariamente com o Instituto de Gestão Tecnológica Farmacêutica - IGTF, pelo valor histórico de R$ 781.460,00 e lhe aplicou multa de R$ 150.000,00, em face da omissão na prestação de contas do Convênio 01.05.0700.00 (Siafi 530089) , por meio do qual foram repassados recursos ao IGTF para execução do projeto \"Purificação e caracterização da fração antinociceptiva do veneno da serpente crotalus durissus collilineatus\".</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da 2ª Câmara, diante das razões expostas pelo Relator e com fundamento nos arts. 32 e 34 da Lei 8.443/1992, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer dos embargos de declaração e rejeitá-los;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. encaminhar ao embargante cópia deste Acórdão, com a informação de que a íntegra do Relatório e do Voto que o fundamentam está disponível no endereço eletrônico www.tcu.gov.br/acordaos.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Embargos de declaração interpostos contra acórdão que, em razão da omissão de prestação de contas de convênio celebrado com a Financiadora de Estudos e Projetos - Finep e da rejeição de suas alegações de defesa, julgou irregulares contas especiais do embargante, condenou-o em débito e lhe aplicou multa proporcional.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "05/10/2021", "ENTIDADE": " Financiadora de Estudos e Projetos - Finep", "INTERESSADOS": "3. Embargante: Eduardo Gonçalves (XXX.355.146-XX)", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03386920189\" target=\"_blank\">033.869/2018-9</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente), Augusto Nardes, Aroldo Cedraz, Raimundo Carreiro e Jorge Oliveira (Relator).<br>13.2. Ministro que não participou da votação: Bruno Dantas.<br>13.3. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2556425", "titulo": "Acórdão de Relação 6608/2022 - Segunda Câmara", "tipo": "Acórdão de Relação", "ano": "2022", "numero": "6608", "colegiado": "Segunda Câmara"}], "RELATOR": "JORGE OLIVEIRA", "RELATORDELIBERACAORECORRIDA": " Ministro Jorge Oliveira", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tEduardo Gonçalves interpôs embargos de declaração contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7789/2021/Segunda Câmara\" target=\"_blank\">Acórdão 7789/2021-TCU-Segunda Câmara</a>, que, diante de sua omissão na prestação de contas de convênio firmado com a Financiadora de Estudos e Projetos - Finep e da rejeição de suas alegações de defesa, julgou irregulares suas contas especiais, condenou-o em débito solidário com o Instituto de Gestão Tecnológica Farmacêutica e lhe aplicou multa proporcional.</p><p class=\"tCU_-_Epígrafe\">2.\tOs embargos foram redigidos nos seguintes termos:</p><p class=\"body_Text\"><i>\"Com o devido respeito, a decisão formada sobre as alegações de defesa realizadas pelo ora embargante, quanto a tese substancial para o deslinde do processo administrativo em referência, especialmente questão atinente ao  prazo de vigência do contrato, fez a análise de forma contraditória, bem como, ainda, quedou inerte quanto a tese de defesa voltada para a ausência de responsabilidade do embargante, em razão do órgão convenente ser colegiado.</i></p><p class=\"body_Text\"><i>DA CONTRADIÇÃO.</i></p><p class=\"body_Text\"><i>Em sede das alegações de defesa o embargante sustentou que a  prorrogação do prazo de validade do Convênio nº 01.05.0700.01, e por via de consequência do prazo de prestação de contas final, foi prorrogado à revelia do órgão convenente, do Conselho Gestor e do Presidente, para com isto imputar indevida responsabilidade.</i></p><p class=\"body_Text\"><i>O convênio assinado no dia 26 de novembro de 2005, teve o prazo de validade ajustado em 36 meses contados da assinatura, isto para a execução física e financeira do projeto, sendo certo que a prestação de contas final deveria ser apresentada no prazo de 60 (sessenta) dias do término da vigência, ou seja, até o dia 26 de janeiro de 2009.</i></p><p class=\"body_Text\"><i>Muito embora o prazo de vigência do contrato ter se exaurido no 26 de novembro de 2008, o órgão concedente relata que no dia 24 de novembro de 2008, enviou correspondência dando conta da prorrogação do prazo de Execução Física e Financeira e de Prestação de Contas Final (fls. 078 - FINEP) .</i></p><p class=\"body_Text\"><i>Em síntese, o prazo inicialmente ajustado, foi dilatado à revelia dos contratantes, livre de qualquer manifestação da vontade.</i></p><p class=\"body_Text\"><i>De fundamental importância para o deslinde do feito a consideração sobre a data de vencimento, já que esta é o elemento deflagrador para estabelecer o interregno existente entre a ocorrência do dano e a primeira notificação aos responsáveis, e para considerar como sendo DISPENSÁVEL a instauração da TCE, já que o embargante defende haver transcorrido prazo superior a 10 (dez) anos entre a data provável de ocorrência do dano (26 de janeiro de 2009) e a primeira notificação aos responsáveis (incontestável 25 de abril de 2019) .</i></p><p class=\"body_Text\"><i>Por oportunidade do julgamento, a tese de defesa do embargante foi rechaçada com fundamento na Cláusula VII.1 letra \"c\" do Termo de Convênio firmado, qual seja, da renovação compulsória do prazo, quando houver atraso na liberação dos recursos, senão vejamos:</i></p><p><i>'4. Sua responsabilidade no presente caso decorre do fato de ser ele o Presidente e Ordenador de Despesas do IGTF à época da assinatura, vigência e prazo para apresentação da prestação de contas do Convênio nº 01.05.0700.00, solidariamente com a Sra. Verbena Medeiros Brito, Diretora-Executiva do mesmo, responsável pela 'administração superior' do IGTF, conforme Portaria PRES/CG Nº 001/2001, de 20/12/2001 (Peça 2, p. 28) . Vale observar que, consoante Cláusula VII.1, letra 'c', do referido Termo, a concedente, ou seja, a FINEP, se obriga a 'prorrogar, de ofício, a vigência deste Convênio, </i><b><i>quando houver atraso na liberação dos recursos, limitada a prorrogação ao exato período de tempo correspondente ao do atraso verificado</i></b><i>; analisar e emitir parecer sobre os aspectos', não havendo assim a obrigatoriedade da comprovação do conhecimento/recebimento da Carta de Prorrogação pelo convenente e interveniente.' (g.n) </i></p><p><i>Compulsando os autos é possível verificar que, assinado o contrato do convênio no dia 26 de novembro de 2005, já no dia 07 de dezembro de 2005, os repasses haviam sido realizados, portanto</i><b><i>, inexiste atraso a ser considerado como justificável para a prorrogação contratual.</i></b></p><p><i>Veja que a decisão entra em contradição pelos próprios fundamentos, ao justificar pela desnecessidade da notificação para a prorrogação do prazo contratual, com </i><b><i>fundamento no atraso do repasse da destinação orçamentária, mas em contrapartida, resulta dos autos a inexistência do atraso no repasse, apto a justificar aludida prorrogação contratual</i></b><i>. Eis a contradição.</i></p><p class=\"body_Text\"><i>DA OMISSÃO.</i></p><p class=\"body_Text\"><i>Ao proferir o julgamento não foi analisada a tese suscitada pelo embargante, atribuída ao fato de ser o órgão convenente, intitulado IGTF - Instituto de Gestão Tecnológica Farmacêutica, uma </i><b><i>Organização/Associação de Direito Privado Sem Fins Lucrativos, nos exatos termos da Lei nº 9.790/99</i></b><i>, ser regida por um Estatuto, onde contém a designação de deveres e obrigações, além do regimento interno devidamente arquivado no Registro de Pessoas Jurídicas, com a estipulação de todos os direitos, obrigações, responsabilidades do Conselho Gestor, do Diretor Executivo, dentre outros.</i></p><p class=\"body_Text\"><i>Não foi analisado o fato do embargante Eduardo Gonçalves, apontado como responsável solidário, ter a obrigação compartilhada com uma diretoria colegiada, a bem da verdade com um Conselho Gestor, composto por 13 (treze) membros, responsáveis pela administração superior e soberana, onde as decisões eram adotas de modo uniforme e lavrada em ata - art. 17 do Estatuto IGTF (fls. 13 - FINEP) .</i></p><p class=\"body_Text\"><i>Deste modo, a figura do Presidente do Conselho Gestor, com arrimo do art. 20 do Estatuto do IGTF, possui atribuição meramente representativa das decisões e deliberações adotadas pela maioria do colegiado.</i></p><p class=\"body_Text\"><i>Portanto, atribuir responsabilidade individual ao embargante, pela  ausência de prestação de contas final, enquanto que referida obrigação foi assumida em nome e por conta de todo o órgão convenente, após deliberação do Colegiado (Conselho Gestor) , coletivamente, viola o princípio da individualização da pena, já que a aplicação da multa revelou-se idêntica entre o órgão convenente e o ora embargante, mas em contrapartida não foi analisado o fato, que este atuou por deliberação daquele.</i></p><p><i>As competências do Conselho Gestor restaram comprovadas diante do próprio Estatuto da organização, onde estariam aptos a autorizar a contratação de empréstimos e financiamento e a prestação de garantias, perante instituição pública ou privada (art. 21, X do Estatuto IGTF) , bem como o de aprovar a prestação de contas elaborada pelo Diretor Executivo (art. 21, VIII do Estatuto IGTF) .</i></p><p class=\"body_Text\"><i>De outro lado a contratação do FINEP foi deliberada internamente por todos os membros do Conselho Gestor, e devidamente lavrada em ATA registrada perante o 1º Cartório de Registro de Pessoas Jurídicas, Títulos e Protestos da Comarca de Anápolis, Goiás, conforme igualmente comprovado com a alegação de defesa.</i></p><p class=\"body_Text\"><i>Não houve excesso de mandato, portanto, requer seja desde logo analisada a tese neste sentido, considerando inclusive se tratar de decisão deliberativa de órgão colegiado, portanto, não há como imputar a obrigação de prestar contas exclusivamente à pessoa do embargante, que agiu em nome daquele.</i></p><p class=\"body_Text\"><i>Havendo imputação de obrigação pela ausência de prestar contas, esta deve ser igualmente distribuída em torno de todos os membros do Conselho Gestor do órgão convenente, haja vista a assunção da obrigação em proveito deste.</i></p><p class=\"body_Text\"><i>Por último, não foi igualmente analisada a tese de defesa do embargante em louvor do art. 8º do Estatuto do IGTF, que estabelece a ausência de responsabilidade do associado, seja solidariamente, seja subsidiariamente pelas obrigações sociais contraídas pela entidade.</i></p><p class=\"body_Text\"><i>DA NEGATIVA GERAL.</i></p><p class=\"body_Text\"><i>Para que não haja preclusão quanto as demais matérias aventadas em sua alegação de defesa, o embargante apresenta recurso por negativa geral quanto aos demais pontos que não foram objeto de ataque específico, isto para que seja resguardado o direito da ampla defesa, do contraditório e do devido processo legal, caso necessário a interposição de recurso.</i></p><p class=\"body_Text\"><i>Posto isto REQUER:</i></p><p class=\"body_Text\"><i>Se digne deferir os presentes aclaratórios, para reconhecer a existência da contradição do julgado, naquilo que se refere à inaplicabilidade da cláusula VII.1, letra 'c' do contrato de convênio, que reza sobre a renovação automática do prazo de vencimento, já que </i><b><i>não houve atraso considerado no repasse das verbas</i></b><i>. Feito isto, por via de consequência declarar o transcurso do prazo superior a 10 (dez) anos existente entre o dano e a primeira notificação, para dispensar a instauração do presente TCE;</i></p><p class=\"body_Text\"><i>Requer se digne ainda, deferir o presente recurso, para suprir omissão quanto a tese na Lei nº 9.790/99, assim considerando se tratar de órgão deliberativo colegiado, bem como, ainda, que o embargante não extrapolou os poderes do mandato, agiu em razão da comprovada deliberação do órgão convenente e em proveito deste, o qual deve responder de maneira individualizada pela multa aplicada.</i></p><p class=\"body_Text\"><i>Considerando os argumentos aduzidos por oportunidade das alegações de defesa e dos presentes embargos, que a obrigação de prestar contas final seja atribuída exclusivamente ao órgão convenente, excluindo a responsabilidade do embargante pelo débito e aplicação da multa.\"</i></p><p class=\"tCU_-_Epígrafe\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Renato Rodrigues Carvalho (OAB/GO 21.414) ", "REPRESENTANTEMP": "Não atuou", "SITUACAO": "OFICIALIZADO", "SUMARIO": "EMBARGOS DE DECLARAÇÃO. TOMADA DE CONTAS ESPECIAL. INEXISTÊNCIA DAS FALHAS APONTADAS. REJEIÇÃO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " não atuou", "VOTO": "<p class=\"tCU_-_Epígrafe\">Atendidos os requisitos de admissibilidade, conheço dos embargos de declaração opostos por Eduardo Gonçalves contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7789/2021/Segunda Câmara\" target=\"_blank\">Acórdão 7789/2021-TCU-Segunda Câmara</a>, que julgou irregulares suas contas especiais, condenou-o em débito, solidariamente com o Instituto de Gestão Tecnológica Farmacêutica - IGTF, pelo valor histórico de R$ 781.460,00 e lhe aplicou multa de R$ 150.000,00.</p><p class=\"tCU_-_Epígrafe\">2.\tDecorreu a condenação da omissão na prestação de contas do Convênio 01.05.0700.00 (Siafi 530089) , por meio do qual foram repassados recursos ao IGTF para execução do projeto \"Purificação e caracterização da fração antinociceptiva do veneno da serpente crotalus durissus collilineatus\".</p><p class=\"tCU_-_Epígrafe\">3.\tApontou o embargante, em síntese, as seguintes supostas falhas na deliberação contestada:</p><p class=\"tCU_-_Epígrafe\">3.1.\tcontradição no exame do argumento de que o prazo de vigência do convênio e, consequentemente, da correspondente prestação de contas, teria sido dilatado injustificadamente e sem notificação da convenente, o que terminou por acarretar indevida responsabilização do embargante;</p><p class=\"tCU_-_Epígrafe\">3.2.\tomissão na análise do argumento relativo à ausência de responsabilidade do embargante, dado o caráter colegiado da entidade convenente.</p><p class=\"tCU_-_Epígrafe\">4.\tNo tocante à alegada contradição, afirmou o embargante que o acórdão condenatório considerou que deveria ele ser condenado porque era Presidente e Ordenador de Despesas do IGTF à época da assinatura, da vigência e da prestação de contas do convênio. No entanto, a vigência do convênio teria sido prorrogada, sem qualquer notificação, com base em cláusula que disciplinava fato que não teria ocorrido, o atraso na liberação de parcelas. Tal prorrogação indevida e sem notificação teria prejudicado o responsável, pois impediu o transcurso tanto do prazo que tornaria dispensável a instauração de tomada de contas especial, quanto do prazo de dez anos entre os fatos e a citação. Assim, segundo o embargante, \"<i>a decisão entra em contradição pelos próprios fundamentos, ao justificar pela desnecessidade da notificação para a prorrogação do prazo contratual, com </i><b><i>fundamento no atraso do repasse da destinação orçamentária, mas em contrapartida, resulta dos autos a inexistência do atraso no repasse, apto a justificar aludida prorrogação contratual</i></b>\" (grifos no original) .</p><p class=\"tCU_-_Epígrafe\">5.\tNão vislumbro tal contradição.</p><p class=\"tCU_-_Epígrafe\">6.\tDe início, anoto que o embargante se equivoca ao dizer que houve prorrogação indevida do prazo do convênio por, pretensamente, não haver ocorrido qualquer atraso na liberação de parcelas dos recursos previstos.</p><p class=\"tCU_-_Epígrafe\">7.\tNo entanto, o valor total definido no termo de convênio para ser liberado ao IGTF era de R$ 1.213.292,00 (peça 2, p. 40) , dos quais apenas R$ 781.460 foram repassados. O restante da quantia prevista não foi liberado pela Finep em virtude da omissão daquele Instituto na apresentação das prestações de contas intermediárias, não obstante reiteradas cobranças efetuadas pela concedente (peça 2, pp. 114/118, 209/212, 227/232 e 233/244) . Assim, ficou inequivocamente caracterizado o atraso na liberação de parcelas, o que autorizou, nos termos das cláusulas do convênio, a prorrogação, sem necessidade de notificação, da vigência do ajuste que o embargante alegou ser indevida.</p><p class=\"tCU_-_Epígrafe\">8.\tTodos esses fatos estão devidamente registrados no Relatório condutor do Acórdão embargado (peça 84, pp. 1/3, itens 2/10) , e serviram de fundamento material para o argumento de que a responsabilidade pelo ressarcimento do débito apurado é do ora embargante.</p><p class=\"tCU_-_Epígrafe\">9.\tTal argumento constou tanto da análise da unidade técnica, integralmente transcrita no Relatório apresentado (peça 84, p. 5, item 24) e expressamente incluída entre as razões de decidir deste Relator (peça 83, p. 2, item 11) , quanto do Voto proferido (peça 83, p. 2, itens 11.1 e 11.3) , no qual se registrou que:</p><p class=\"tCU_-_Epígrafe\"> \"<i>11.1. o responsável era Presidente e Ordenador de Despesas do IGTF por ocasião da assinatura, da execução e da vigência do convênio e também do término do prazo para a respectiva prestação de contas;</i></p><p class=\"tCU_-_Epígrafe\"><i> (...) </i></p><p class=\"tCU_-_Epígrafe\"><i>11.3. a obrigação do defendente de restituir os recursos decorre de sua condição de signatário do convênio e de responsável pelas correspondentes execução e prestação de contas, e sua omissão no cumprimento deste último dever implicou presunção relativa de utilização irregular dos recursos, o que acarreta a obrigatoriedade de ressarcimento, independentemente da existência de dolo ou má-fé;</i></p><p class=\"tCU_-_Epígrafe\"><i> (...) \"</i></p><p class=\"tCU_-_Epígrafe\">10.\tDemonstrada a inexistência da suposta contradição arguida, vê-se que igualmente não houve omissão no exame do argumento de que o embargante não poderia ser responsabilizado em virtude da natureza colegiada do IGTF.</p><p class=\"tCU_-_Epígrafe\">11.\tTal alegação constou expressamente do item 10.1 do Voto condutor do Acórdão embargado, e sua refutação é ínsita aos argumentos constantes dos já transcritos itens 11.1 e 11.3 daquele Voto, que apontaram as razões pelas quais a responsabilidade pelo débito é exclusivamente do ora embargante: </p><p class=\"tCU_-_Epígrafe\"><i>\"10.1 como o IGTF possui um Conselho Gestor, composto por 13 membros, que administra a entidade de forma coletiva, o Presidente não detém poderes de gestão, além de não ter sido responsável pela execução do convênio e pela respectiva prestação de contas, atribuições que estavam a cargo da executora do projeto, a Universidade Católica de Goiás - UCGO, e da Diretoria Executiva do Instituto; (...) \".</i></p><p class=\"tCU_-_Epígrafe\">\tAssim, diante da inexistência das supostas falhas, devem ser rejeitados os embargos, na forma da minuta de acórdão que submeto a este Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 5 de outubro de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">JORGE OLIVEIRA </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221217", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=769394", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=769394", "EXTENSAOARQUIVO": "doc"}