{"KEY": "ACORDAO-COMPLETO-2506854", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 17150/2021 ATA 35/2021 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "17150", "ANOACORDAO": "2021", "NUMATA": "35/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos dois Recursos de Reconsideração interpostos pelos recorrentes acima indicados contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6184/2020/Segunda Câmara\" target=\"_blank\">Acórdão 6184/2020-TCU-Segunda Câmara</a>, que julgou suas contas irregulares.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da 2ª Câmara, ao acolher as razões do Relator, com fundamento nos arts. 32, inciso I, e 33 da Lei 8.443/1992, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer dos recursos de reconsideração e negar-lhes provimento;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. encaminhar cópia desta decisão aos recorrentes, ao Ministério da Ciência, Tecnologia e Inovações e à Procuradoria da República no Estado do Ceará, com a informação de que o inteiro teor deste acórdão e do relatório e voto que o fundamentam está disponível no endereço eletrônico www.tcu.gov.br/acordaos. </p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Recursos de Reconsideração interpostos por João Dilmar da Silva, ex-prefeito de Limoeiro do Norte/CE, e Jorge da Silva Santos, responsável pela empresa contratada, em face do Acórdão 6.184/2020-TCU-2.ª Câmara, que julgou irregulares suas contas, condenando-os ao pagamento do débito apurado e da multa prevista no art. 57 da Lei 8.443/1992.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "05/10/2021", "ENTIDADE": " Município de Limoeiro do Norte/CE", "INTERESSADOS": "3. Interessado/Recorrentes:<br>3.1. Interessado: Ministério da Ciência, Tecnologia e Inovações<br>3.2. Recorrentes: João Dilmar da Silva (XXX.258.433-XX); Jorge da Silva Santos (XXX.253.613-XX)", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01740520157\" target=\"_blank\">017.405/2015-7</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente), Augusto Nardes, Aroldo Cedraz, Raimundo Carreiro e Jorge Oliveira (Relator).<br>13.2. Ministro que não participou da votação: Bruno Dantas.<br>13.3. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2519325", "titulo": "Acórdão 18764/2021 - Segunda Câmara", "tipo": "Acórdão", "ano": "2021", "numero": "18764", "colegiado": "Segunda Câmara"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2538807", "titulo": "Acórdão 3915/2022 - Segunda Câmara", "tipo": "Acórdão", "ano": "2022", "numero": "3915", "colegiado": "Segunda Câmara"}, {"key": "ACORDAO-COMPLETO-2519325", "titulo": "Acórdão 18764/2021 - Segunda Câmara", "tipo": "Acórdão", "ano": "2021", "numero": "18764", "colegiado": "Segunda Câmara"}], "RELATOR": "JORGE OLIVEIRA", "RELATORDELIBERACAORECORRIDA": " Ministro-Substituto Marcos Bemquerer Costa", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tAdoto como parte deste relatório a instrução da Secretaria de Recursos (Serur) constante da peça 128, abaixo transcrita, que foi aprovada pelo diretor dessa unidade (peça 129) :</p><p><b><i>\"INTRODUÇÃO </i></b></p><p><i>\tTrata-se de recursos de reconsideração interpostos por João Dilmar da Silva (peça 85) e Jorge da Silva Santos (peça 113) , pelos quais contestam o Acórdão 6.184/2020-TCU-2.ª Câmara (Relator Ministro-Substituto Marcos Bemquerer Costa) , prolatado na Sessão Telepresencial realizada em 2/6/2020 (peça 80) .</i></p><p><i>2.\tA deliberação recorrida apresenta o seguinte teor:</i></p><p><i>\tVISTOS, relatados e discutidos estes autos referentes à Tomada de Contas Especial instaurada pelo extinto Ministério da Ciência e Tecnologia em face da inexecução do Convênio 1.0294.00/2005, celebrado com o Município de Limoeiro do Norte/CE com vistas à implantação de uma miniusina de biodiesel. </i></p><p><i>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da 2ª Câmara, ante as razões expostas pelo Relator, em: </i></p><p><i>\t9.1. referendar a desconsideração da personalidade jurídica da empresa Brastec Projetos e Consultoria Ltda.-ME, com fundamento no disposto no art. 50 do Código Civil;</i></p><p><i>\t9.2. excluir da presente relação processual as empresas Linard Engenharia e Fundição Ltda.-ME, Futura Construções Ltda. e Brastec Projetos e Consultoria Ltda.;</i></p><p><i>\t9.3. julgar irregulares as contas do Sr. João Dilmar da Silva, nos termos dos arts. 1º, inciso I, 16, inciso III, alíneas </i><b><i>b </i></b><i>e </i><b><i>c</i></b><i>, da Lei 8.443/1992, e do Sr. Jorge da Silva Santos, com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea </i><b><i>c</i></b><i>, da Lei 8.443/1992; </i></p><p><i>\t9.4. condenar os responsáveis abaixo indicados, com fundamento no art. 19, </i><b><i>caput</i></b><i>, da Lei 8.443/1992, ao pagamento das quantias descritas a seguir, atualizadas monetariamente e acrescidas de juros de mora calculados a partir das respectivas datas até o dia da efetiva quitação, fixando-lhes o prazo de 15 (quinze) dias, a contar das notificações, para que comprovem perante o Tribunal (art. 214, inciso III, alínea </i><b><i>a</i></b><i>, do Regimento Interno do TCU) , o recolhimento do débito aos cofres do Tesouro Nacional, na forma da legislação em vigor:</i></p><p><i>\t9.4.1. Sr. João Dilmar da Silva:</i></p><table><tbody><tr>\t<td><p><i>Data</i></p></td>\t<td><p><i>Valor</i></p></td>\t<td><p><i>Natureza</i></p></td></tr><tr>\t<td><p><i>07/12/2006</i></p></td>\t<td><p><i>518.000,00</i></p></td>\t<td><p><i>Débito</i></p></td></tr><tr>\t<td><p><i>1º/02/2008</i></p></td>\t<td><p><i>116.000,00</i></p></td>\t<td><p><i>Crédito</i></p></td></tr><tr>\t<td><p><i>27/05/2008</i></p></td>\t<td><p><i>89.000,00</i></p></td>\t<td><p><i>Crédito</i></p></td></tr><tr>\t<td><p><i>07/10/2008</i></p></td>\t<td><p><i>78.683,05</i></p></td>\t<td><p><i>Crédito</i></p></td></tr></tbody></table><p><i>\t9.4.2. Sr. João Dilmar da Silva, em solidariedade com o Sr. Jorge da Silva Santos:</i></p><table><tbody><tr>\t<td><p><i>Data</i></p></td>\t<td><p><i>Valor (R$) </i></p></td>\t<td><p><i>Natureza</i></p></td></tr><tr>\t<td><p><i>1º/02/2008</i></p></td>\t<td><p><i>116.000,00</i></p></td>\t<td><p><i>Débito</i></p></td></tr><tr>\t<td><p><i>08/02/2008</i></p></td>\t<td><p><i>25.000,00</i></p></td>\t<td><p><i>Crédito</i></p></td></tr><tr>\t<td><p><i>27/05/2008</i></p></td>\t<td><p><i>89.000,00</i></p></td>\t<td><p><i>Débito</i></p></td></tr></tbody></table><p><i>\t9.5. aplicar a multa prevista no art. 57 da Lei 8.443/1992, individualmente, aos Srs. João Dilmar da Silva, no valor de R$ 87.000,00 (oitenta e sete mil reais) , e Jorge da Silva Santos, no valor de R$ 35.000,00 (trinta e cinco mil reais) , fixando o prazo de 15 (quinze) dias, a contar das notificações, para que comprovem, perante o Tribunal (art. 214, inciso III, alínea </i><b><i>a</i></b><i>, do RI/TCU) , o recolhimento das dívidas ao Tesouro Nacional, atualizadas monetariamente desde a data do presente Acórdão até a do efetivo recolhimento, caso pagas após o vencimento, na forma da legislação em vigor;</i></p><p><i>\t9.6. autorizar, caso requerido, nos termos do art. 26 da Lei 8.443/1992 c/c o art. 217 do Regimento Interno/TCU, o parcelamento das dívidas em até 36 (trinta e seis) parcelas mensais e sucessivas, sobre as quais incidirão os correspondentes acréscimos legais (débito: atualização monetária e juros de mora; multa: atualização monetária) , esclarecendo aos responsáveis que a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor, sem prejuízo das demais medidas legais;</i></p><p><i>\t9.7. autorizar,</i><b><i> </i></b><i>desde logo, a cobrança judicial das dívidas, nos termos do art. 28, inciso II, da Lei 8.443/1992, caso não atendidas as notificações;</i></p><p><i>\t9.8. enviar cópia deste Acórdão à Procuradoria da República no Estado do Ceará, com fundamento no art. 16, § 3º, da Lei 8.443/1992. </i></p><p><b><i>HISTÓRICO </i></b></p><p><i>3.\tO presente processo cuidou originalmente de Tomada de Contas Especial - TCE instaurada pelo antigo Ministério da Ciência e Tecnologia - MCT, atual Ministério da Ciência e Tecnologia, Inovações e Comunicações - MCTI, em desfavor do Sr. João Dilmar da Silva, ex-prefeito municipal de Limoeiro do Norte/CE (Gestões 2005-2008 e 2009-2012) , em vista da impugnação total das despesas do Convênio 1.0294.00/2005 (Siafi 538081) . </i></p><p><i>4.\tO objetivo do ajuste foi a implantação de uma miniusina de biodiesel no município convenente. Foram previstos R$ 518.000,00 a cargo do MCT e R$ 25.900,00 para o município (peça 1, p. 114 a 126 e 174 a 180) . A vigência compreendeu o período entre 26/12/2005 a 9/2/2008, com prazo para apresentar as contas até 9/4/2008 (peça 8, p. 1) .</i></p><p><i>5.\tA prestação de contas foi encaminhada (peça 1, p. 200 a 258) , além de documentação complementar (peça 1, p. 268 a 300 e peça 2, p. 1 a 26 e 36 a 101 e peça 3, p. 1 a 58) , sem o integral aceite pelo órgão concedente. </i></p><p><i>6.\tApós inspeção in loco, foram emitidos o Relatório de Visita Técnica (peça 5, p. 212 a 224) , o Parecer Técnico 51/SECIS/CGAP/GTPC (peça 5, p. 226 a 243) , a Informação Financeira 392/2013 (peça 5, p. 244 a 246) , o Parecer Financeiro 88/2014 (peça 6, p. 63 a 68) e o Relatório de TCE 06/2014 (peça 6, p. 75 a 101) , concluindo pela responsabilidade do Sr. João por todo o valor transferido, em vista da imprestabilidade dos equipamentos adquiridos. </i></p><p><i>7.\tNo âmbito do TCU foram realizadas as citações do Sr. João Dilmar da Silva, bem como das empresas beneficiárias dos recursos, identificadas após diligência ao Banco do Brasil. Houve a desconsideração da personalidade jurídica da Brastec Projetos e Consultoria Ltda. - ME e, em consequência, a citação do Sr. Jorge da Silva Santos, real beneficiário dos recursos destinados àquela contratada pelo município convenente (peças 12 a 72) .</i></p><p><i>8.\tA Secex-TCE manifestou-se pela condenação dos citados (peças 77 a 79) , bem como o Ministério Público/TCU (peça 79) , que propôs outro critério para o cálculo do débito. O relator anuiu à proposta, formulando alguns ajustes quanto ao cálculo do débito a ser considerado neste processo (peças 81 e 82) , sendo a seguir proferido o Acórdão 6.184/2020-TCU-2.ª Câmara. </i></p><p><i>9.\tIrresignados com o decisum, os Srs. João Dilmar da Silva e Jorge da Silva Santos interpuseram os recursos de reconsideração que se passa a examinar. </i></p><p><b><i>EXAME DE ADMISSIBILIDADE</i></b></p><p><i>10.\tEm exames preliminares de admissibilidade esta secretaria propôs conhecer os recursos de João Dilmar da Silva (peça 86) e Jorge da Silva Santos (peças 118-119) , suspendendo-se os efeitos dos itens 9.3, 9.4, 9.4.1, 9.4.2, 9.5 e 9.7 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6184/2020/Segunda Câmara\" target=\"_blank\">Acórdão 6184/2020-TCU-Segunda Câmara</a>, o que foi ratificado por Despachos da Ministra Ana Arraes (peças 91 e 121) . </i></p><p><b><i>EXAME DE MÉRITO</i></b></p><p><i>11.\t</i><b><i>Delimitação dos recursos</i></b></p><p><i>11.1.\tConstitui objeto dos recursos de João Dilmar da Silva (peça 85) e de Jorge da Silva Santos (peça 113) Santos definir se: </i></p><p><i>\ta) houve a prescrição das pretensões punitiva e ressarcitória;</i></p><p><i>\tb) os equipamentos adquiridos para instalação de miniusina de biodiesel tornaram-se imprestáveis;</i></p><p><i>\tc) os  serviços contratados à Brastec Projetos e Consultoria Ltda. - ME foram realizados.</i></p><p><i>11.2.\t</i><b><i>Da Prescrição </i></b></p><p><i>11.2.1.\tOs recorrentes não apresentaram qualquer argumento a respeito do tema, entretanto, a análise acerca de eventual prescrição se torna necessária, em razão do recente julgamento, pelo Supremo Tribunal Federal (STF) , do RE 636.886 (tema 899 da repercussão geral) . </i></p><p><i>11.2.2.         Nesse ponto, é importante mencionar que, nos processos de controle externo, matéria de ordem pública pode ser revista de ofício ou mediante provocação da parte por simples petição, independentemente de recurso (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1160/2015/Plenário\" target=\"_blank\">Acórdão 1160/2015-TCU-Plenário</a>, relator Ministro Augusto Nardes) . De mesmo modo, ressalta-se que questões de ordem pública autorizam o órgão ad quem a julgar fora do que consta nas razões ou contrarrazões do recurso (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/690/2010/Plenário\" target=\"_blank\">Acórdão 690/2010-TCU-Plenário</a>, relator Ministro Augusto Nardes) . </i></p><p><i>11.2.3.\tFeitas essas considerações, nota-se que no exame da prescrição, a Serur tem adotado os entendimentos detalhados no documento juntado como a peça 127 dos autos, que contém estudo e pronunciamento anteriores da secretaria sobre o tema. Nessas manifestações estão desenvolvidas as seguintes premissas, que serão utilizadas no presente exame: </i></p><p><i>\ta)  ao julgar o RE 636.886 (Tema 899) , o STF conferiu nova interpretação ao artigo 37, § 5º, da Constituição Federal, fixando a tese de que \"é prescritível a pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas\";</i></p><p><i>\tb)  as pretensões punitiva e de ressarcimento devem observar o mesmo regime na atividade de controle externo, dado o objetivo comum da prescrição, de fixar prazo para o Tribunal de Contas agir, para caracterizar o ilícito, identificar seu autor e dimensionar as consequências legais da conduta, independentemente de terem natureza punitiva ou ressarcitória;</i></p><p><i>c)  até que sobrevenha norma específica, entende-se que a prescrição das pretensões punitiva e de ressarcimento, no processo de controle externo, deve observar o regime da Lei 9.873/1999, na linha dos recentes pronunciamentos do STF a respeito. Assim, sem prejuízo de se realizar o exame da prescrição também segundo o prazo decenal previsto no Código Civil, o critério adotado na formulação da proposta de encaminhamento será o da Lei 9.873/1999, exceto se implicar em inobservância do princípio da non reformatio in pejus, uma vez que o acórdão recorrido baseou-se nos ditames do Código Civil sobre a prescrição. </i></p><p><b><i>Análise da prescrição segundo os critérios do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>:</i></b></p><p><i>11.2.4.\tNo que se refere à pretensão punitiva, o TCU tem tradicionalmente aplicado os critérios definidos no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> (rel. Min. Benjamin Zymler) , que, em incidente de uniformização de jurisprudência, orientou-se pela aplicação do Código Civil. Por este acórdão, em linhas gerais, a prescrição subordina-se ao prazo geral de dez anos (CC, art. 205) , contado a partir da data da ocorrência do fato e interrompido pelo ato que ordenar a citação, a audiência ou a oitiva da parte. Quanto à prescrição ressarcitória, o Tribunal adota o entendimento pela imprescritibilidade (v.g. Acórdãos 4.214/2017-TCU-1.ª Câmara; rel; Min. Benjamin Zymler e 3.306/2019-TCU-2.ª Câmara; rel. Min. Aroldo Cedraz) . </i></p><p><i>11.2.5.\tEntre outras razões que justificaram a adoção desse critério sobre a punibilidade, destaca-se a de que o citado dispositivo constitui uma cláusula geral a ser empregada sempre que a pretensão for prescritível, mas a lei não estabelecer um prazo específico, como na hipótese. </i></p><p><i>11.2.6.\tAplicando essas balizas ao caso em exame, verifica-se que o tribunal, no acórdão recorrido, concluiu que não havia operado a prescrição (item 48 do voto de peça 81) . </i></p><p><i>11.2.7.\tAdotou-se como o marco inicial do prazo prescricional a data de 7/10/2008, quando entregue a prestação de contas. Porém, segundo a jurisprudência do TCU, o que ocorrer primeiro entre o prazo final para a prestação de contas e a data de sua entrega deve ser o marco inicial dessa contagem (v.g. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3749/2018/Segunda Câmara\" target=\"_blank\">Acórdão 3749/2018-TCU-Segunda Câmara</a>; rel. Min. Ana Arraes e 2.278/2019-TCU-1.ª Câmara; rel. Min. Subs. Augusto Sherman Cavalcanti) . No caso presente, o prazo limite para as contas findava em 9/4/2008 (peça 8, p. 1) , data que será adotada desta feita. </i></p><p><i>11.2.8.\tA citação do Sr. João foi inicialmente ordenada em 27/8/2015 (instrução do diretor da 2.ª DT/Secex-CE (peça 12) , e após a desconsideração da personalidade jurídica da Brastec Projetos e Consultoria Ltda., houve a segunda citação, ordenada em 4/3/2016 (despacho do ministro relator à peça 53) , em solidariedade com o Sr. Jorge. Finalmente, houve a terceira citação, para atender os ajustes sobre o cálculo do suposto débito (citação complementar de João Dilmar da Silva) , conforme preconizado pelo relator em 16/8/2017 (despacho à peça 66) . O acórdão recorrido foi proferido em 2/6/2020.</i></p><p><i>11.2.9.\tConsiderando a premissa de que as pretensões punitiva e de ressarcimento se submetem ao mesmo regime (vide item 11.2.3, alínea 'b' desta instrução) , conclui-se que não estariam prescritas não só a possibilidade de aplicação de multa, mas também a de condenação ao ressarcimento, caso fossem adotados, para ambos os fins, os parâmetros definidos no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>.</i></p><p><b><i>Análise da prescrição pelo regime da Lei 9.873/1999</i></b><i> </i></p><p><i>11.2.10.\tAdotando-se as premissas fixadas na Lei 9.873/1999 ao caso em exame, observa-se que também não teria ocorrido a prescrição. Para tanto, é preciso considerar os seguintes parâmetros: </i></p><p><i>a) Termo inicial: </i></p><p><i>11.2.11.\tA Lei 9.873/1999, artigo 1º, parte final, traz previsão expressa a respeito do início do prazo em se tratando de infração de caráter permanente ou continuado. Mas, no caso em exame, a exemplo da análise anterior pelos ditames do Código Civil, cabe adotar a data de 9/4/2008 como termo inicial da contagem, quando deveriam ser apresentadas as contas. </i></p><p><i>b) Prazo: </i></p><p><i>11.2.12.\tA Lei 9.873/1999 apresenta um prazo geral, de cinco anos (artigo 1º) , e um prazo especial, previsto no artigo 1º, § 2º, a saber: \"quando o fato objeto da ação punitiva da Administração também constituir crime, a prescrição reger-se-á pelo prazo previsto na lei penal\". </i></p><p><i>11.2.13. \tAssim, neste processo de TCE, o prazo prescricional é o geral de cinco anos. </i></p><p><i>c) Interrupções por atos inequívocos de apuração dos fatos: </i></p><p><i>11.2.14.\tNo regime da Lei 9.873/1999, a prescrição se interrompe \"por qualquer ato inequívoco, que importe apuração do fato\" (art. 2º, II) . Vários atos impulsionaram o processo sobre o Convênio 1.0294.00/2005, contribuindo para a efetiva apuração da regular execução das despesas, cabendo considerar os atos havidos a partir de 9/4/2008, marco inicial da contagem prescricional:</i></p><p><i>Ofício 132/2008-DCON, de 26/3/2008, cobra a prestação de contas final (peça 1, p. 188 a 190) ;</i></p><p><i>Ofício 470/2008-CGRL, de 8/8/2008, cobra a prestação de contas final (peça 1, p. 192 a 196) ;</i></p><p><i>Ofício 549/2008-DCON, de 29/9/2008, cobra a prestação de contas final (peça 1, p. 198) ;</i></p><p><i>Ofício 198/2009/SECIS/DEARE, de 2/6/2009, cobra documentação complementar (peça 1, p. 260 a 262) ;</i></p><p><i>Ofício 404/2009/SECIS/DEARE, de 13/11/2009, reitera cobrança de documentação complementar (peça 1, p. 264 a 266) ;</i></p><p><i>Ofício 142/2020/SECIS/DEARE, de 19/10/2010, pede documentação complementar (peça 2, p. 28 a 30) ;</i></p><p><i>Nota Informativa 373/2011 (sem data nos autos) (peça 2, p. 32) ;</i></p><p><i>Ofício 1357/2011-CGRL, de 6/12/2011, avisa que há falhas a sanar (peça 2, p. 34) ;</i></p><p><i>Ofício 015/2013/GTPC/CGAP/SECIS/MCTI, de 9/4/2013, cobra prestação de contas complementar (peça 3, p. 60) ;</i></p><p><i>Ofício 020/2013/GTPC/CGAP/SECIS, de 29/4/2013, informa inspeção in loco (peça 3, p. 62) ;</i></p><p><i>Ata, de 7/5/2013 (peça 3, p. 66 a 68) ;</i></p><p><i>Relatório de Visita Técnica 41/2013, de 14/6/2013 (peça 5, p. 212 a 224) ;</i></p><p><i>Parecer Técnico 51/SECIS/CGAP/GTPC, de 16/8/2013 (peça 5, p. 226 a 243) ;</i></p><p><i>Informação Financeira 392/2013, de 26/11/2013 (peça 5, p. 244 a 246) ;</i></p><p><i>Ofício 117/2013-CGRL, de 28/11/2013, cobra devolução de recursos (peça 5, p. 254) ;</i></p><p><i>Nota Informativa 35/2014, de 27/2/2014, sugere inclusão no Siafi (peça 5, p. 262-263) ;</i></p><p><i>Ofício 100/2014-CGRL, de 28/2/2014, informa a possibilidade de instaurar TCE (peça 5, p. 264) ;</i></p><p><i>Edital de Notificação, de 13/5/2014 (peça 5, p. 284 a 286) ;</i></p><p><i>Notificação de 15/4/2014 (peça 6, p. 45) ;</i></p><p><i>Nota Informativa DECON/COEX/CGRL/SPOA 87/2014, de 2/6/2014 (peça 6, p. 51) ;</i></p><p><i>Parecer Financeiro 88/2014, de 2/10/2014 (peça 6, p. 63 a 68) ;</i></p><p><i>Relatório de TCE 06/2014, de 20/11/2014 (peça 6, p. 75 a 101) ;</i></p><p><i>Instrução da Secex-CE, de 27/8/2015 (peça 12) ;</i></p><p><i>Diligência ao Banco do Brasil, de 31/8/2015 (peça 17) ;</i></p><p><i>Instrução da Secex-CE, de 23/2/2016 (peça 51) ;</i></p><p><i>Pronunciamento da Secex-CE, de 24/2/2016 (peça 52) ;</i></p><p><i>Despacho do Relator, de 4/3/2016 (peça 53) ;</i></p><p><i> Pronunciamento da Secex-CE, de 7/3/2016 (peça 54) ;</i></p><p><i>Instrução da Secex-CE, de 9/5/2016 (peça 62) ;</i></p><p><i> Pronunciamento do Diretor, de 11/5/2016 (peça 63) ;</i></p><p><i>Pronunciamento do Titular, de 16/5/2016 (peça 64) ;</i></p><p><i>Parecer do MP/TCU, de 13/6/2017 (peça 65) ;</i></p><p><i>Despacho do Relator, de 16/8/2017 (peça 66) ;</i></p><p><i> Instrução da Secex-CE, de 24/1/2018 (peça 68) ;</i></p><p><i>Instrução da Secex-TCE, de 31/7/2018 (peça 76) ;</i></p><p><i>Pronunciamento do Diretor da Secex-CE, de 21/8/2018 (peça 77) ;</i></p><p><i> Pronunciamento do Titular da Secex-CE, de 23/9/2018 (peça 78) ;</i></p><p><i>Parecer do MP/TCU, de 30/7/2019 (peça 79) . </i></p><p><i>11.2.16.\tOutros atos identificados nos autos não se enquadram no artigo 2.º, inciso II, da Lei 9.873/1999, mas, têm o condão de interromper a prescrição trienal de que trata o artigo 1.º, §1.º, daquela lei, por se traduzirem em atos com alguma relevância para o deslinde do processo, quais sejam: </i></p><p><i>a) Relatório de Auditoria do Controle Interno 800/2015, de 10/4/2015 (peça 6, p. 115 a 118) ;</i></p><p><i>b) Certificado de Auditoria 800/2015, de 20/4/2015 (peça 6, p. 119) ;</i></p><p><i>c) Parecer do Dirigente do Órgão de Controle Interno 800/2015, de 20/4/2015 (peça 6, p. 120) .</i></p><p><i>11.2.17.\tO relatório, o certificado e o parecer são manifestações que atendem ao previsto no artigo 10, incisos II, III e IV da Instrução Normativa-TCU 71/2012 e, via de regra - a exemplo do presente processo - não se traduzem em atos inequívocos de apuração (art. 2.º, I, da Lei 9.873/1999) , embora, de todo modo, impulsionem o processo para a sua solução (art. 1º, §1.º, da lei) . É o que se depreende, por exemplo, do objetivo dos certificados em consignar sobre a \"adequação das medidas\" e o \"cumprimento de normas\". </i></p><p><i>11.2.18.\tFinalmente, alguns atos no presente processo são desprovidos de maior significado, por ausência de algum teor decisório ou real importância para o andamento das apurações, não se adequando mesmo ao supramencionado artigo 1.º, §1.º, da Lei 9.873/1999, a exemplo do pronunciamento ministerial (peça 6. p. 125) , que tão somente atesta o \"conhecimento do relatório do tomador de contas\", nos termos da IN-TCU 71/2012 (art. 10, inciso IV) .</i></p><p><i>d) Interrupções pela citação dos responsáveis: </i></p><p><i>11.2.19.\tA prescrição também é interrompida \"pela notificação ou citação do indiciado ou acusado, inclusive por meio de edital\", nos termos do artigo 2º, I, da Lei 9.873/1999. E, no regime dessa lei, a interrupção se dá pela citação propriamente dita, e não pelo despacho que a ordena. Com esse fundamento, houve interrupções em:</i></p><table><tbody><tr>\t<td><p><i>Responsável citado</i></p></td>\t<td><p><i>Ofício ou Edital de Citação (peça) </i></p></td>\t<td><p><i>Aviso de Recebimento (peça) </i></p></td>\t<td><p><i>Data do AR ou do Edital</i></p></td></tr><tr>\t<td><p><i>João Dilmar da Silva</i></p></td>\t<td><p><i>13</i></p></td>\t<td><p><i>19</i></p></td>\t<td><p><i>23/9/2015</i></p></td></tr><tr>\t<td><p><i>Brastec Projetos e Consultoria Ltda. - ME</i></p></td>\t<td><p><i>42</i></p></td>\t<td><p><i>44</i></p></td>\t<td><p><i>5/1/2016</i></p></td></tr><tr>\t<td><p><i>Linard Engenharia e Fundição Ltda.</i></p></td>\t<td><p><i>15</i></p></td>\t<td><p><i>25</i></p></td>\t<td><p><i>17/9/2015</i></p></td></tr><tr>\t<td><p><i>Futura Construções Ltda. </i></p></td>\t<td><p><i>48</i></p></td>\t<td><p><i>N/A </i></p></td>\t<td><p><i>16/12/2015</i></p></td></tr><tr>\t<td><p><i>Jorge da Silva Santos</i></p></td>\t<td><p><i>55</i></p></td>\t<td><p><i>57</i></p></td>\t<td><p><i>21/3/2016</i></p></td></tr><tr>\t<td><p><i>João Dilmar da Silva</i></p></td>\t<td><p><i>56</i></p></td>\t<td><p><i>58</i></p></td>\t<td><p><i>23/5/2016</i></p></td></tr><tr>\t<td><p><i>João Dilmar da Silva</i></p></td>\t<td><p><i>70</i></p></td>\t<td><p><i>72</i></p></td>\t<td><p><i>6/3/2018</i></p></td></tr></tbody></table><p><i>e) Interrupção pela decisão condenatória recorrível: </i></p><p><i>11.2.20.\tPor fim, a prescrição também se interrompe \"pela decisão condenatória recorrível\" (art. 2º, III, da Lei 9.873/1999) . Com esse fundamento, houve a interrupção em 2/6/2020, data da sessão em que foi proferido o acórdão condenatório (peça 80) . Essa interrupção é relevante, por estabelecer prazo para interposição de recursos. </i></p><p><i>f) Da prescrição intercorrente: </i></p><p><i>11.2.21.\tNos termos do artigo 1º, § 1º, da Lei 9.873/1999, opera-se a prescrição intercorrente se o processo ficar paralisado por mais de três anos, aguardando \"julgamento ou despacho\". </i></p><p><i>11.2.22.\tNote-se que há uma correlação entre essa hipótese e as causas de interrupção da prescrição do artigo 2º. Com efeito, uma vez interrompida a prescrição por alguma das hipóteses do artigo 2º, o processo não pode ficar inativo, sem qualquer inovação processual relevante, por mais de três anos. </i></p><p><i>11.2.23.\tTrata-se de prazo específico, não se aplicando nem o prazo geral de cinco anos nem o prazo especial, da lei penal (§ 2º) . A finalidade da prescrição intercorrente, com seu prazo próprio, é a de assegurar eficiência e celeridade nas apurações administrativas. Seria contrário a essa finalidade a paralisação injustificada do processo por período maior que o triênio estabelecido para a hipótese. </i></p><p><i>11.2.24.\tA extrapolação do prazo de três anos, sem inovação relevante no processo, pode configurar negligência. Por isso, além de se operar a prescrição, deve-se promover a \"apuração da responsabilidade funcional decorrente da paralisação, se for o caso\". </i></p><p><i>11.2.25.\tEm muitas situações o exame da prescrição intercorrente pode ficar prejudicado nos processos já em tramitação no TCU. Como a ação de ressarcimento era considerada imprescritível, as peças que compõem a tomada de contas especial, elencadas no artigo 10 da Instrução Normativa-TCU 71/2012, em geral não contemplam informações pormenorizadas quanto ao andamento do processo na fase interna, o que pode prejudicar a análise de eventual paralisação por mais de três anos. </i></p><p><i>11.2.26.\tAssim, caso o tribunal venha a adotar a sistemática da Lei 9.873/1999 para aferir a prescrição, convém avaliar, oportunamente, a possibilidade de ajustes na IN-TCU 71/2012, para que as tomadas de contas especiais encaminhadas ao tribunal sempre contemplem informações detalhadas sobre as interrupções ocorridas na fase interna do procedimento como, por exemplo, declaração do órgão instaurador da TCE, de que o processo não ficou paralisado por mais de três anos, na forma do artigo 1º, § 1º, da citada lei. </i></p><p><i>11.2.27.\tEspecificamente quanto a esta TCE, as causas de interrupção elencadas acima permitem evidenciar que o processo teve andamento regular, não operando a prescrição intercorrente ou pelo prazo geral de cinco anos. </i></p><p><i>g) Conclusão:</i></p><p><i>11.2.28.\tObserva-se, pelos eventos indicados, que não transcorreu prazo suficiente para se operar a prescrição, tomando-se por referência a Lei 9.873/1999, tida pelo STF como norma regente da prescrição da pretensão punitiva pelo TCU.</i></p><p><i>Conclusão Geral sobre a Prescrição: </i></p><p><i>1.2.29.\tApós os exames da prescrição sob os ditames do Código Civil (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>) e os da Lei 9.873/1999, conclui-se que não operou a prescrição das pretensões sancionatória e reparatória por qualquer regime, pois ambas devem seguir as mesmas balizas enquanto não houver norma específica a respeito, sendo que a proposta de mérito ao final desta instrução adota os critérios da mencionada Lei 9.873/1999, conforme os subitens 11.2.3, alíneas 'b' e 'c' da instrução. </i></p><p><b><i>A possibilidade de adoção de novo critério no caso concreto</i></b></p><p><i>11.2.30.\tPor fim, são oportunas algumas considerações sobre a possibilidade de aplicar, neste processo, novo critério para o exame da prescrição, diverso do considerado no julgamento originário (que seguiu o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>) . A premissa adotada pela Serur é de que as propostas de mérito desta unidade técnica devem seguir o entendimento do RE 636.886-STF, no sentido de ser aplicável a Lei 9.873/1999 aos processos com trâmite no Tribunal.</i></p><p><i>11.2.31.\tO artigo 926 do Código de Processo Civil positivou a orientação de que \"os tribunais devem uniformizar sua jurisprudência e mantê-la estável, íntegra e coerente\", com o fim de inibir que decisões contemporâneas adotem soluções distintas para uma mesma questão, comprometendo os valores de isonomia e previsibilidade, essenciais à segurança jurídica.</i></p><p><i>11.2.32.\tIsso não impede a reorientação da jurisprudência, sempre que evidenciada a necessidade de ajustar o entendimento à correta exegese das normas legais. E é perfeitamente possível, e até mesmo comum, que a reorientação se dê em grau recursal, pois o recurso devolve à \"apreciação e julgamento pelo tribunal todas as questões (...) relativas ao capítulo impugnado\" (art. 1.013, § 1º, do CPC) , para que se profira novo julgamento, procedendo-se à correta aplicação do direito. </i></p><p><i>11.2.33.\tTodavia, em se tratando de recurso, deve ser observada a proibição de reformatio in pejus, não se aplicando o novo entendimento se dele resultarem efeitos práticos mais gravosos ao recorrente. O novo critério pode ser aplicado, contudo, não apenas se produzir efeitos favoráveis, mas também se conduzir à manutenção da decisão recorrida, ainda que por outros fundamentos, sendo esta última hipótese a do caso presente. </i></p><p><i>12.\t</i><b><i>Da responsabilidade pelo débito </i></b></p><p><i>\tArgumentos recursais de João Dilmar da Silva</i></p><p><i>12.1.\tO Sr. João Dilmar da Silva afirma que o acórdão recorrido não considerou sua defesa, sequer fazendo menção às alegações autuadas à peça 27.</i></p><p><i>12.2.\tAssevera que os equipamentos adquiridos no âmbito do Convênio 1.0294.00/2005 ficaram sob a posse e consequente responsabilidade do Instituto Federal de Educação, Ciência e Tecnologia do Ceará - IFCE, antigo Instituto de Ensino Tecnológico - CENTEC, que deve responder por qualquer dano ao erário. </i></p><p><i>12.3.\tAcresce que o projeto básico do convênio previu a execução do projeto em conjunto com o CENTEC, sendo este o responsável técnico pela engenharia básica e de processo, além do detalhamento e da fabricação, não cabendo \"remanescer nenhuma dúvida de que a responsabilidade pelos equipamentos era do CENTEC (atual IFCE) e não do ex-Prefeito\". </i></p><p><i>12.4.\tDefende que no início da execução do ajuste, o Parecer Técnico-MCT, de 29/5/2007, reconheceu a responsabilidade do CENTEC pelos equipamentos, atestando a capacidade tecnológica da entidade, e conclui que cabia então a essa entidade fazer a entrega ao prefeito sucessor do recorrente dos bens adquiridos. </i></p><p><i>12.5.\tAnota que no Parecer Técnico-MCT 51/2013, de 16/8/2013, constou que os objetivos do ajuste não foram atingidos, mas que ainda assim o documento consignou que os equipamentos estavam próximos ao IFCE, mesmo que em condições de abandono. E pondera que apesar de o MCT haver questionado, em 2013, a ausência de documentação formal sobre a cessão dos equipamentos ao CENTEC, antes, em 2007, não houve este questionamento. </i></p><p><i>12.6.\tSobre o galpão construído pela empresa Futura Construções Ltda., o recorrente afirma que o MCT não foi conclusivo acerca do local de instalação da miniusina, a qual não teria chegado a funcionar devido ao insucesso do programa governamental sobre o plantio da mamona, conforme evidenciado pelo fechamento da Usina de Quixadá/CE, administrada pela Petrobrás. </i></p><p><i>\tArgumentos recursais de Jorge da Silva Santos</i></p><p><i>12.7.\tO Sr. Jorge da Silva Santos afirma que prestou os serviços que lhe foram contratados, entregando a máquina de biodiesel ao Município de Limoeiro do Norte/CE, e permanecendo à disposição para dirimir dúvidas e solucionar eventuais problemas supervenientes, conforme atestado pelo próprio município contratante. </i></p><p><i>12.8.\tRegistra que, no âmbito da Ação Penal objeto do Processo 0000541-76.2015.4.05.8101-15ª Vara Federal/CE, Subseção Judiciária de Limoeiro do Norte/CE, o então prefeito municipal, Sr. João Dilmar da Silva, asseverou a entrega da miniusina ao município contratante, isentando o Sr. Jorge de qualquer responsabilidade por alguma irregularidade (peça 113, p. 5-8) .</i></p><p><i>12.9.\tProssegue o recorrente que o maquinário da miniusina foi doado ao Instituto Federal do Ceará - IFCE por autorização da Lei Municipal 1.634, de 13/7/2012, pois faltava matéria prima (mamona) para o funcionamento da miniusina. </i></p><p><i>12.10.\tO recurso também traz considerações sobre o Pregão Presencial 231/2007, que levou à contratação da empresa Brastec pela Prefeitura Municipal de Limoeiro do Norte/CE, registrando que não houve qualquer conluio ou ingerência externa no certame. E indaga qual seria sua responsabilidade pelo fato da empresa Brastec - que então representava - haver sido classificada em segundo lugar e depois convocada em vista da desistência da empresa Linard Engenharia e Fundição Ltda.</i></p><p><i>12.11.\tConclui que a miniusina foi construída, montada e entregue, não havendo dano ou mesmo algum motivo para a sanção de multa, por restar ausente dolo ou má-fé que se extraia de sua conduta, ou, ainda, prova da materialidade do prejuízo alegado, e sua condenação significa o enriquecimento ilícito da União.</i></p><p><i>12.12.\tSobre o valor do débito, questiona a inclusão de R$ 25.000,00 além dos R$ 205.000,00 que recebeu pelos serviços prestados. E complementa que recebeu os pagamentos de boa-fé, em situação que entende similar a julgados do Superior Tribunal de Justiça e do Tribunal de Justiça do Distrito Federal e Territórios, cujas ementas transcreve na peça recursal, quais sejam: Recurso Especial nº 1190740/MG, rel. Ministra Eliana Calmon, 2ª Turma, julgado em 03/08/10, e publicado in Dje de 12/08/10, Agravo Regimental nos Embargos de Declaração no Agravo de Instrumento nº 785.552-RS, Min. Relator Felix Fischer, 5ª Turma, julgado em 21/11/06, e publicado in DJ de 05/02/07, Recurso Especial nº 488.905-RS, rel. Min. José Arnaldo da Fonseca, 5ª Turma, julgado em 17/08/04, e publicado in DJ de 13/09/04, no Agravo Regimental em Recurso Especial nº 675.260/CE, rel. Ministro Gilson Dipp, 5ª Turma, julgado em 17/02/2005, e publicado in DJU de 07/03/2005, STJ, no Recurso Especial nº 645.165/CE, 5ª Turma, rel. Ministra Laurita Vaz, julgado em 01/03/2005, e publicado in DJU de 28/03/2005, m Recurso Especial nº 598.395/SC, rel. Ministro Félix Fischer, 5ª Turma, julgado em 21/10/04, e publicado in DJU de 29/11/04 e Apelação Cível nº 2001.01.1.025643- 4-DF, 1ª Turma Cível, rel. Des. Antoninho Lopes, julgada em 14/02/2007.</i></p><p><b><i>Análise\t</i></b></p><p><i>12.13.\tOs argumentos do Sr. João Dilmar da Silva foram abordados nos itens 17 e 18 do voto que orientou o acórdão recorrido (peça 81) , nos quais há menção (a) à montagem da miniusina objeto do Convênio 1.0294.00/2005 em local diverso do previsto, (b) ao fato dos bens adquiridos estarem inservíveis quando de vistoria do MCT, (c) à guarda de equipamentos do Convênio 1.0294.00/2005 pela entidade CENTEC não ser precedida de formalização por algum ato de cessão e, finalmente, (d) à  não adoção de medidas necessárias ao resguardo dos bens adquiridos. </i></p><p><i>12.14.\tEsse conjunto de circunstâncias, a nosso ver, anuem às conclusões da Secex-TCE e do MP/TCU (peça 76 a 79) , que analisaram mais pormenorizadamente as alegações de defesa do Sr. João (peça 27) . Considerando, entretanto, que o recurso em exame se concentra basicamente na regularidade da guarda dos equipamentos pelo CENTEC/IFCE caber reanalisar esse ponto e suas consequências para a conclusão pelo débito apurado. </i></p><p><i>12.15.\tO Termo do Convênio 1.0294.00/2005 registra em sua 'Cláusula Primeira - Do Objeto', que o \"Plano de Trabalho e o Projeto Específico\" integram o instrumento (peça 1, p. 114) . O Projeto Específico deve ser entendido como o Projeto Básico (peça 1, p. 6 a 32) e, no seu Item 8 -'Metodologia da Execução', consta que o projeto da miniusina seria desenvolvido em conjunto com o CENTEC, entidade que ficaria responsável pelos trabalhos de engenharia (peça 1, p. 12) .</i></p><p><i>12.16.\tPorém, o desenvolvimento conjunto do projeto pela Prefeitura Municipal de Limoeiro/CE e o CENTEC não pode ser compreendido como uma espécie de autorização para a cessão automática dos equipamentos à entidade. Nesse sentido, não procede a alegação de que à luz do projeto básico seria desnecessária a formalização de algum documento para transferir a responsabilidade pelos equipamentos ao CENTEC, conforme as alegações de defesa do Sr. João, às quais o seu recurso agora remete. </i></p><p><i>12.17.\tPortanto, apesar da participação do CENTEC no projeto, seria necessária a formalização da cessão do equipamento pela prefeitura convenente. Do contrário, ainda que figurando como convenente, a prefeitura funcionaria tão somente como repassadora de recursos ao CENTEC, hipótese que não se mostra razoável. </i></p><p><i>12.18.\tAdemais, no Relatório Final Consubstanciado encaminhado pelo Sr. João ao MCT há registro fotográfico de placas alusivas ao patrimônio das peças adquiridas, pertencente à prefeitura convenente (peça 1, p. 278, texto explicativo, e p. 292 a 300 e peça 2, p. 1 a 24) , outro indicativo de que ao menos na época da montagem da miniusina - contexto que se depreende das fotos - os equipamentos foram tratados como pertencentes ao município convenente. </i></p><p><i>12.19.\tNesse passo, assume importância a Lei Municipal 1.634, de 13/7/2012, mencionada no recurso do Sr. Jorge da Silva Santos, e pela qual o Município de Limoeiro do Norte/CE doou os equipamentos ao IFCE. A norma pode ser visualizada no endereço: https://www.camaralimoeirodonorte.ce.gov.br/arquivos/401/Leis_1634_2012.pdf</i></p><p><i>12.20.\tAssim, se houve a doação é porque o IFCE não detinha a propriedade desses bens até aquele momento. A norma previu que os equipamentos objeto da doação deveriam ser \"utilizados no ensino, na pesquisa aplicada e no trabalho comunitário, com foco nas associações, cooperativas e agricultura familiar\". </i></p><p><i>12.21.\tFeitas essas considerações, nota-se que a Cláusula Terceira, item XI, do Convênio 1.0294.00/2005 estabelece a necessidade de assegurar a adequada manutenção e conservação dos bens adquiridos, enquanto a Cláusula Décima Segunda prevê o direito, pelo município convenente, à propriedade e uso dos bens adquiridos, produzidos e construídos à conta do convênio, desde que utilizados exclusivamente nas finalidades relacionadas ao objeto do ajuste (peça 1, p. 118 e 124) . </i></p><p><i>12.22.\tA destinação dos equipamentos doados prevista pela Lei Municipal 1.634/2012 está conforme os objetivos gerais e específicos do Convênio 1.0294.00/2005, descritos no projeto básico, uma vez que voltados ao incentivo aos produtores rurais, associações e cooperativas de pequenos agricultores. Há que se considerar, também, que, em tese, a operação da miniusina alcançaria os resultados pretendidos pelo convênio se realizada pelo IFCE. </i></p><p><i>12.23.\tDesse modo, haveria que se saber o estado de conservação dos equipamentos quando da efetiva transferência de propriedade ao IFCE pela Lei Municipal 1.634/2012, uma vez que até esse momento a responsabilidade pelo maquinário era legalmente da prefeitura convenente. Note-se que o Sr. João exerceu o cargo de prefeito municipal em Limoeiro do Norte/CE de 1º/1/2005 a 31/12/2012, ou seja, a citada lei municipal foi aprovada ainda em sua gestão. </i></p><p><i>12.24.\tDe outro lado, o Relatório de Visita Técnica para Prestação de Contas 41/2003</i><b><i> </i></b><i>consignou, após inspeção realizada em 7/5/2013, que o então Secretário Municipal de Ciência, Tecnologia e Trabalho informou à equipe que não houve o recebimento formal dos equipamentos da miniusina pela nova gestão, quando da posse do novo prefeito em 1º/1/2013, pois já se encontravam em estado de deterioração, com muita ferrugem (peça 5, p. 240) . Tal informação soa contraditória se considerada a data da multicitada Lei Municipal 1.634/2012, a menos que transcorridos cerca de seis meses após promulgada a lei o IFCE ainda não houvesse recebido de fato os equipamentos em tela. </i></p><p><i>12.25.\tNesse quadro de incerteza, e ante a dificuldade em averiguar o estado de conservação dos equipamentos à época da doação ao IFCE, se afigura razoável considerar, além da supramencionada compatibilidade entre a finalidade da lei municipal e os objetivos do Convênio 1.2094/2005, o histórico do programa governamental de incentivo à produção de biodiesel na região Nordeste do país, em especial o cenário em 2012, quando da doação no presente caso concreto. </i></p><p><i>12.26.\tVeja-se a respeito as conclusões do Relatório sobre as Contas do Governo de 2012 (TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/661720131\" target=\"_blank\">Processo 006.617/2013-1</a>) acerca do Programa Nacional de Produção e Uso do Biodiesel (PNPB) como Política de Inclusão Social (grifos acrescidos) : </i></p><p><i>6.5.1 Programa Nacional de Produção e Uso do Biodiesel (PNPB) como política de Inclusão Social</i></p><p><i>\tConclusões e recomendações</i></p><p><i>Embora os resultados da avaliação do Selo Combustível Social indiquem a evolução da agricultura familiar na cadeia de produção do biodiesel, o Programa Nacional de Produção e Uso do Biodiesel (PNPB) tem-se mostrado pouco efetivo. </i></p><p><i>Primeiro, porque a participação de famílias de agricultores nas regiões mais carentes do Norte e Nordeste foi pouco significativa, comprometendo dois dos principais objetivos do programa: a inclusão social e o desenvolvimento regional. Tal constatação deve-se à baixa organização cooperativa dos agricultores familiares nessas regiões e aos maiores custos das oleaginosas alternativas, fazendo prevalecer a soja, com boa estrutura de produção e tradição em cooperativismo, como principal matéria-prima utilizada na fabricação do biodiesel. (...) </i></p><p><i>Especificamente quanto às iniciativas para a diversificação de matéria-prima (canola, caroço de algodão, girassol, mamona, palma) , essas não têm sido suficientes para aumentar a participação de oleaginosas alternativas na produção do biodiesel. Pode-se inferir, dos números apresentados, que os custos com conhecimento tecnológico e capacidade de produção para culturas alternativas à soja têm-se mostrado bem superiores aos incentivos tributários previstos na legislação. Nesse sentido, propõe-se a realização de estudos que visem a mudanças nas diretrizes e políticas públicas do programa, de forma a contribuir para o fomento do desenvolvimento tecnológico, aumento da produtividade e maturidade das cadeias produtivas das oleaginosas alternativas, levando-se em conta as peculiaridades de cada região.</i></p><p><i>12.27.\tNesse contexto, se afigura justificável a doação dos equipamentos. Porém, de todo modo, cabia ao ex-prefeito consultar previamente o órgão concedente sobre a pretendida doação, inclusive porque a prestação de contas sequer estava aprovada quando promulgada a lei que permitiu a doação da miniusina. A IN-STN 01/1997 autorizava a doação dos equipamentos, mas somente \"após a consecução do objeto do ajuste\", conforme seu artigo 26, parágrafo único. E, a rigor, a aprovação das contas é a condição para a conclusão pela consecução do objeto pactuado. </i></p><p><i>11.28.\tAssim, a doação sem a observância dessa condicionante legal ensejaria a sanção de multa ao recorrente Sr. João, com fulcro no artigo 58, II, da Lei 8.443/1992, por inobservância da IN 011/1997. Tal hipótese estaria em consonância com a jurisprudência do TCU, que permite a modificação do fundamento legal da multa, do artigo 57 para o artigo 58 da Lei Orgânica/TCU, quando o recorrente consegue afastar o débito, mas subsiste a prática de ato irregular (v.g. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2156/2019/Plenário\" target=\"_blank\">Acórdão 2156/2019-TCU-Plenário</a>; rel. Min. Benjamin Zymler e 11931/2020-TCU-2.ª Câmara; rel. Min. Augusto Nardes) . </i></p><p><i>11.29.\tOcorre que o Sr. João não foi chamado especificamente sobre esse ato - doação sem prévia anuência do MCT - , embora o tenha sido para defender-se da \"ausência de documento comprobatório da cessão dos equipamentos ao Instituto Federal de Educação, Ciência e Tecnologia do Ceará - IFCE\" (peça 70, item 2, alínea 'a') e sequer tenha se manifestado a respeito. Deixa-se, então, de propor a aplicação da multa com o novo fundamento, uma vez que ao ex-prefeito não foi clara e adequadamente oportunizado o exercido do contraditório e da ampla defesa.</i></p><p><i>12.30.\tDe todo modo, a par a conclusão pela razoabilidade da doação dos equipamentos ao IFCE, é necessário analisar se as metas do convênio foram atendidas, ou, se subsiste algum dano ao erário de responsabilidade do Sr. João, ainda que não mais pelo motivo do estado de abandono dos equipamentos - que estariam de fato sob a responsabilidade do IFCE desde a promulgação da Lei Municipal 1.634/2012 em 13/7/2012 - bem como pelo Sr. Jorge. No caso deste último, a responsabilidade adviria da não comprovação da execução dos serviços de consultoria que lhe foram contratados. </i></p><p><i>12.31.\tO Plano de Trabalho previu o total de R$ 543.900,00, sendo R$ 321.200,00 destinados à Meta 1 (Implantação da Miniusina - aquisição e instalação de equipamentos) , integralmente a cargo do ministério concedente, e R$ 222.700,00 para a Meta 2 (Serviço de Teste de Operação dos equipamentos e análise de óleo) , com R$ 196.800,00 a cargo do órgão e R$ 25.900,00 da prefeitura convenente. </i></p><p><i>12.32.\tPara a Meta 1 foi contratada a empresa LEF - Linard Engenharia e Fundição Ltda., após o Pregão Presencial 2111.01/2007, por R$ 309.584,10, e para a Meta 2, a empresa Brastec Comércio e Consultoria Ltda., após o Pregão Presencial 2311.01/2007, por R$ 205.000,00.</i></p><p><i>12.33.\tA Linard foi citada neste processo (peça 15) e suas alegações de defesa (peça 32) acatadas (peça 51, itens 81 a 88) , em razão de a empresa não ter contribuído para o não atingimento do objeto do convênio, recaindo o débito pelas despesas relativas à Meta 1 apenas no Sr. João. Todavia, ante a premissa de que o estado de abandono do maquinário, quando da vistoria em 2013, não pode por si só ensejar algum dano ao erário de responsabilidade do ex-prefeito - ao contrário da conclusão do acórdão recorrido -, igualmente não há que considerar o valor pago à empresa como débito, uma vez que a aquisição e a instalação dos equipamentos foi tida por realizada pelo aresto recorrido. A propósito, vale mencionar que várias fotos mostram a montagem dos equipamentos (peça 1, p. 282 a 300 e peça 2, p. 1 a 24) .</i></p><p><i>12.34.\tA Brastec também foi citada (peça 14) e, com a desconsideração de sua personalidade jurídica (peça 53) , o Sr. Jorge, seu representante, passou a responder pessoalmente pelas irregularidades atribuídas inicialmente à empresa, sendo em seguida citado solidariamente com o Sr. João (peças 55 e 56) . Segundo o voto que orientou o acórdão recorrido (peça 81) , o débito apurado relacionado à Meta 2 do Convênio 1.0294.00/2005 advém da constatação de que:</i></p><p><i> \"O projeto dos equipamentos e o acompanhamento da licitação supostamente executados não correspondem à meta descrita no Plano de Trabalho, ao objeto da licitação nem ao do contrato\" e que \"muito embora o contrato ensejasse \"o emprego integral de 9 profissionais durante 8 meses -, a montagem dos equipamentos findou por mostrar-se incorreta, haja vista que os bens encontrados estavam incompletos, desconectados das redes hidráulica e elétrica e sem fixação adequada. Ademais, não foi oferecida evidência alguma de oferta de treinamento, como por exemplo lista de treinandos\". </i></p><p><i>12.35.\tO objeto do contrato entre prefeitura Municipal de Limoeiro do Norte/CE e Brastec (peça 5, p. 190) foi a execução de serviços para o acompanhamento técnico na montagem, treinamento e funcionamento de uma miniusina de biodiesel, em conformidade com o termo de referência da licitação vencida pela empresa (peça 5, p. 114) . </i></p><p><i>12.36.\tPor sua vez, os subitens 8.1.2 e 8.1.3 do Termo de Referência (Anexo I) do edital licitatório (peça 5, p. 119 e 120) trazem informações sobre a equipe técnica e os serviços a serem executados, consistindo em: a) acompanhar a construção dos equipamentos das unidades de extração e produção de biodiesel, nos locais onde serão construídas; b) realizar teste de inspeção visual, ensaios não destrutivos (líquido penetrante, ultrassom) nas soldas dos equipamentos; c) ministrar cursos de capacitação em operação na unidade de extração de óleo e produção de biodiesel; d) avaliar o dimensionamento dos equipamentos e avaliar a produção durante o período do contrato; e) estudar e melhorar o layout da miniusina de biodiesel; e) estudos para licenciamento ambiental; f) calcular custos e logística de matérias prima e produto e g) realizar análises de óleo e biodiesel, de conformidade com a legislação em vigor.</i></p><p><i>12.37.\tAssim, entende-se que a conclusão pela efetiva realização, ou não, desses serviços, não deveria advir da constatação de que os equipamentos não se encontravam em bom estado quando da inspeção em 7/5/2013, e de que os bens estavam incompletos, desconectados das redes hidráulica e elétrica e sem fixação adequada, como feito anteriormente. Isso porque, o estado de conservação do maquinário quando da inspeção em 2013 não necessariamente reflete serviços relacionados, por exemplo, à consultoria, testagem de óleo e cursos. Nesse passo, importa destacar a seguinte sequência de fatos relevantes anteriores à inspeção de 2013:</i></p><p><i>Ofício de 7/10/2008 encaminha prestação de contas ao MCT (peça 1, p. 200 a 258) ;</i></p><p><i>Ofício de 2/6/2009 do MCT cobra documentos complementares: relatório fotográfico, registro do controle patrimonial, detalhes da realização dos testes de operação e qualidade do óleo, situação atual do projeto (sustentabilidade) , original do Relatório de Cumprimento do objeto e Relatório Consubstanciado do cumprimento do objeto (peça 1, p. 260 a 262) ;</i></p><p><i>Ofício de 13/11/2009 do MCT reitera o ofício anterior e detalha melhor os testes requeridos sobre a qualidade do óleo (peça 1, p. 264 a 266) ;</i></p><p><i>Ofício de 11/1/2010 encaminha ao MCT o Relatório Final Consusbstanciado (peça 1, p. 268 a 300 e peça 2, p. 1 a 26) ;</i></p><p><i>Ofício de 19/10/2010 do MCT solicita documentação complementar (peça 2, p. 28 a 30) , consistindo:</i></p><p><i>- relatório detalhando a realização dos testes de operação dos equipamentos e da qualidade do óleo; </i></p><p><i>- relatório detalhado dos equipamentos, softwares e materiais permanentes adquiridos complementando as fotos e notas enviadas, bem como relação completa do registro do controle patrimonial dos mesmos; </i></p><p><i>- relatório detalhado das ações de instalação dos equipamentos e materiais permanentes com fotos das instalações físicas atualmente em uso; </i></p><p><i>- relatório detalhado das ações de capacitação informadas, ementas de cursos, eventos, agentes e produtores envolvidos no projeto, listas de presença e certificados, com fotos se possível; </i></p><p><i>- relatório detalhado das ações de disponibilização dos recursos e tecnologia do centro para outros centros, com fotos das atividades se possível; </i></p><p><i>- relatório detalhando as análises, testes, procedimentos/normas utilizados e resultados comparativos dos mesmos as especificações definidas pela Petrobrás; </i></p><p><i>- relatório especificando a produção de óleo por dia, com uma jornada de trabalho de 08 (oito) horas, índices de produtividade e de utilização mensal/diária da usina;</i></p><p><i>- relatório detalhado das ações e atividades de acompanhamento, avaliação e alcance da sustentabilidade do projeto;</i></p><p><i>f) Ofício de 6/12/2011 do MCT avisa da inscrição da prefeitura convenente no Siafi como inadimplente por não atendimento do ofício anterior (peça 2, p. 34) ;</i></p><p><i>g) Ofício de 14/12/2011 responde ao Ofício de 19/10/2010 (alínea 'e' acima) (peça 2, p. 36 a 101 e peça 3, p. 1 a 58) </i></p><p><i>h) Ofício de 9/4/2013 do MCT cobra prestação de contas complementar ao novo prefeito (peça 3, p. 60) , consistindo em:</i></p><p><i>  - cópia de todos os contratos firmados com as empresas Linard Engenharia e Fundição Ltda, BrasbiocornbustIvel, Brastec - Projetos e Consultoria LTDA, Futura Construções Ltda e outras que por ventura tenham sido contratadas em alguma etapa de execução do projeto; </i></p><p><i>- cópia de todas as notas fiscais dos equipamentos adquiridos e serviços contratados;</i></p><p><i>- projeto técnico de fabricação dos equipamentos/serviços executados elaborado pela empresa Brasbiocombustível com indicação e assinatura de seu (s) responsável (eis) técnico (s) ;  </i></p><p><i> - Anotação de Responsabilidade Técnica - ART do projeto citado no item anterior.</i></p><p><i>12.38.\tCumpre observar que o ofício de 9/4/2013 do MCT constante dos autos faz menção apenas à Meta 1, não sendo possível afirmar se o documento está incompleto, embora, na requisição de documentos pelo ministério haja alusão expressa à Brasbiocombustível (Brastec) , contratada para a execução da Meta 2.  </i></p><p><i>12.39.\tProsseguindo, o Relatório Final Consusbstanciado (peça 1, p. 268 a 300 e peça 2, p. 1 a 26) e a documentação que acompanhou o Ofício de 14/12/2011, enfatizando aquele relatório (peça 2, p. 36 a 101 e peça 3, p. 1 a 58) , contêm informações e fotografias que atendem em boa medida as requisições do MCT. </i></p><p><i>12.40.\tOcorre que a instalação dos equipamentos objeto da Meta 1 e a execução dos serviços compreendidos na Meta 2 aconteceram em conjunto com o pessoal do CENTEC, atual IFCE, não sendo possível identificar a efetiva contribuição do pessoal que deveria ser contratualmente disponibilizado pela Brastec. </i></p><p><i>12.41.\tPor exemplo, o maquinário foi montado, conforme fotografias (peça 1, p. 280 a 300 e peça 2, p. 1 a 25) , entretanto, não há registro do trabalho desenvolvido especificamente pela Brastec, ainda que essa constatação não signifique inequivocamente que a empresa não tenha atuado. O mesmo se percebe quanto aos testes de funcionamento da miniusina, constando nos autos, inclusive, fotografias de técnico da empresa Linard, mas não da Brastec (peça 2, p. 44 e 98 e peça 3, p. 4) . </i></p><p><i>12.42.\tAdemais, os relatórios sobre o funcionamento da miniusina estão em papel timbrado da prefeitura convenente e do CENTEC, e não contêm a assinatura de técnicos da Brastec assim identificados (peça 3, p. 8 a 24) . Em outro exemplo, o relatório sobre testes com o biodiesel é da empresa Tecnologias Bioenergéticas Ltda. (peça 3, p. 28 a 58) , sem nenhuma menção à Brastec.</i></p><p><i>12.43.\tNesse passo, não há elementos nos autos, ainda que indiciários, que ensejem afirmar com mínima segurança acerca da efetiva entrega dos serviços contratados à Brastec e, se os houve, qual a real extensão dos serviços realizados. Tal constatação enseja a manutenção do débito relativo à Meta 2.</i></p><p><i>12.44.\tDe todo modo, os Srs. João e Jorge poderão trazer aos autos, em sede de novo recurso porventura ainda cabível, nova documentação que evidencie minimamente a execução dos serviços pela contratada Brastec (v.g. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3146/2011/Plenário\" target=\"_blank\">Acórdão 3146/2011-TCU-Plenário</a>, rel. Min. Raimundo Carreiro; 1.611/2015-TCU-Plenário, rel. Min. Augusto Nardes, 1.821/2018-TCU-Plenário, rel. Min. Aroldo Cedraz) . Tal documentação deve concentrar-se, a nosso ver, na realização dos serviços relacionados aos testes de operação da miniusina e de especificidades do óleo produzido.  </i></p><p><i>12.45.\tPor fim, o Sr. Jorge não foi responsabilizado pelo resultado da licitação que levou à contratação da Brastec, como soa afirmar no recurso. Ainda, o valor de R$ 25.000,00 não consta do débito que lhe foi atribuído, mas, ao contrário, figura como um crédito a ser considerado quando do cálculo do valor atualizado do débito a ser quitado, e corresponde à contrapartida a cargo da prefeitura para a Meta 2, considerada integralizada (peça 66, itens 7 e 11) . E quanto aos diversos julgados mencionados no recurso desse recorrente, dizem respeito, em geral, a pagamentos recebidos por servidores públicos, a exemplo de gratificações, sendo a sua devolução dispensada em vista da presença de boa-fé no seu recebimento, conforme pacífica jurisprudência dos tribunais, situação diversa do caso presente, que versa sobre pagamentos recebidos por serviços considerados não realizados.</i></p><p><i>12.46.\tE sobre o argumento do Sr. João a respeito do galpão construído pela empresa Futura Construções Ltda., o valor dispendido não foi considerado débito pelo aresto recorrido em vista do MCT não ter sido conclusivo acerca do local de instalação da miniusina, conforme argumentado no recurso do Sr. João. A construção do galpão não estava prevista expressamente no plano de trabalho, não constou do relatório final apresentado pelo ex-prefeito e tampouco a sua necessidade foi justificada pelo gestor. </i></p><p><i>12.47.\tA propósito, a empresa não foi responsabilizada solidariamente com o Sr. João por não haver elementos suficientes a relacioná-la à execução do convênio e, também, porque o pagamento pode ter decorrido da execução de outro serviço \"regularmente prestado ao Município\" (peça 65, p. 3) , além da falta de elementos que \"confirme a efetiva realização do desembolso apontado na relação de pagamentos\" (peça 81, item 22) , conforme manifestações do MP/TCU e do relator a quo.  </i></p><p><i>12.48.\tTodavia, o pagamento foi documentalmente comprovado e referiu-se à construção de um galpão. Além disso, a empresa foi citada e não se manifestou. Tais circunstâncias justificariam sua condenação solidária com o ex-prefeito. Porém, não há como responsabilizar a empresa na atual fase processual, podendo o recorrente eventualmente demandá-la no Poder Judiciário. </i></p><p><b><i>CONCLUSÃO</i></b></p><p><i>13.\tDas análises anteriores, conclui-se que:</i></p><p><i>\ta) o julgamento do RE 636.886-STF ensejar adotar, para os processos de controle externo no TCU, as premissas de que as pretensões punitiva e ressarcitória devem seguir as mesmas balizas e, no caso, da Lei 9.873/1999, sem prejuízo da análise envolver os critérios do Código Civil (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>) sobre o tema;</i></p><p><i>\tb) por essa premissa, não houve as prescrições das pretensões punitiva e ressarcitória pelas regras da Lei 9.873/1999, bem como pelos ditames do Código Civil;</i></p><p><i>\tc) os equipamentos objeto do Convênio 1.0294.00/2005 foram doados ao IFCE pela Lei Municipal 1.634/2012, e o Programa Nacional de Produção e Uso do Biodiesel (PNPB) enfrentava dificuldades à época, permitindo presumir que a doação foi justificável;</i></p><p><i>\td) os equipamentos foram considerados adquiridos da contratada Linard Engenharia e Fundição Ltda. pelo aresto recorrido, ensejando desconsiderar, em consequência, essa parcela do débito atribuído ao Sr. João;</i></p><p><i>\te) não há comprovação da entrega dos serviços contratados à Brastec Projetos e Consultoria Ltda. - ME, justificando a manutenção da parte do débito referente aos pagamentos a esta empresa. </i></p><p><i>\tf) não há prejuízo para a apresentação de novo recurso porventura cabível, instruído com documentação apta a comprovar com mínima segurança a execução dos serviços contratados à Brastec.</i></p><p><i>\t </i></p><p><b><i>DA PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>14.\tAnte o exposto, submete-se à consideração superior a presente análise dos recursos de reconsideração interpostos por João Dilmar da Silva e Jorge da Silva Santos contra o Acórdão 6.184/2020-TCU-2.ª Câmara propondo-se, com fundamento nos artigos 32, I e 33, da Lei 8.443/1992, e artigo 285, do RI/TCU:</i></p><p><i>a) conhecer do recurso de João Dilmar da Silva e, no mérito, dar-lhe provimento parcial, a fim de tornar sem efeito o subitem 9.4.1 do acórdão recorrido, reduzindo proporcionalmente a multa que lhe foi aplicada:</i></p><p class=\"tCU_-_Epígrafe\"><i>b) conhecer do recurso de Jorge da Silva Santos e, no mérito, negar-lhe provimento.\"</i></p><p class=\"tCU_-_Epígrafe\">2.\tO dirigente da Serur, acompanhado pelo Ministério Público de Contas (peça 131) , divergiu, parcialmente, da proposta acima transcrita nos seguintes termos (peça 130) :</p><p>\"<i>Discordo, parcialmente, do exame empreendido pelo auditor, que, com o aval do diretor, propõe dar provimento parcial ao recurso interposto por João Dilmar da Silva contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6184/2020/Segunda Câmara\" target=\"_blank\">Acórdão 6184/2020-TCU-Segunda Câmara</a> (rel. Min. Subst. Marcos Bemquerer Costa) , de modo a excluir parte do débito pela qual o responsável foi condenado.</i></p><p><i>2.\tO recorrente, ex-prefeito, na condição de celebrante e gestor do convênio, foi condenado a ressarcir a totalidade dos valores repassados ao Município de Limoeiro/CE, ante a seguinte ocorrência:</i></p><p><i>'2. (...) </i><b><i>não comprovação da boa e regular aplicação dos recursos federais</i></b><i> repassados pelo Ministério da Ciência, Tecnologia e Inovação - MCTI à Prefeitura de Limoeiro do Norte/CE por meio do Convênio 1.0294.00/2005 (Siafi 538081) , que tinha por objeto a implantação de uma mini usina de biodiesel no referido município, </i><b><i>por conta da inexecução parcial do objeto, do não atingimento da finalidade e objetivos do convênio e em razão das despesas realizadas não estarem trazendo qualquer benefício para a comunidade</i></b><i>, conforme se verifica das irregularidades enumeradas no Parecer Técnico 51/2013 (peça 5, p. 226-242) , do Ministério da Ciência, Tecnologia e Inovação:</i></p><p><i>a) ausência de documento comprobatório da cessão dos equipamentos ao Instituto Federal de Educação, Ciência e Tecnologia do Ceará - IFCE;</i></p><p><i>b) segundo o projeto básico, a mini usina deveria ser instalada no distrito de Bixopá em Limoeiro do Norte/CE, no entanto os equipamentos estavam depositados na Associação dos Criadores do Vale do Jaguaribe, terreno particular vizinho ao novo prédio do IFCE, sem vigilância para guarda dos materiais;</i></p><p><i>c) os equipamentos se encontram sucateados e enferrujados, além da falta de peças como tubulações e motores;</i></p><p><i>d) os equipamentos não estão adequadamente instalados uma vez que a maior parte se encontra sem os parafusos de fixação à base (piso) ; </i></p><p><i>e) não existem mangueiras, dutos, tubulações e conexões entre os tanques e as máquinas;</i></p><p><i>f) os equipamentos não estão ligados a nenhum tipo de instalação elétrica ou hidráulica;</i></p><p><i>g) existem 3 tanques metálicos em processo de corrosão que estão na área externa do galpão sem cobertura e sem nenhuma instalação;</i></p><p><i>h) o espaço físico onde os equipamentos estão depositados é inadequado para o funcionamento de uma mini usina, uma vez que não possui pé-direito suficiente, inclusive com algumas áreas destelhadas e é aberto nas laterais propiciando a entrada de águas da chuva e poeira;</i></p><p><i>i) não foi localizado o galpão que teria sido construído pela empresa Futura Construções Ltda.;</i></p><p><i>j) não foram apresentados os termos de recebimento dos serviços de instalação dos equipamentos, ART específica, bem como os laudos dos testes realizados assinados pelos responsáveis técnicos, que, conforme estabelecido na Lei 5.194/1966 e Resolução Confea 1.010/2005, são atribuições privativas de engenheiros químicos, industriais e mecânicos;</i></p><p><i>l) as fotos apresentadas pelo convenente não correspondem ao local de instalação da mini usina e sim à sede da fábrica de equipamentos localizada em Missão Velha/CE; e</i></p><p><i>m) os documentos apresentados pelo convenente (metodologia analítica empregada pela Tecbio - análises químicas, não estão assinados pelo técnico responsável e não fazem referência ao objeto do convênio;</i></p><p><i>n) os gestores atuais informaram que não houve o recebimento formal dos equipamentos da mini usina da gestão anterior, em razão de tais equipamentos já estarem em estado de deterioração quando da posse do prefeito atual; </i></p><p><i>o) </i><b><i>na forma em que se encontram, os equipamentos não possuem serventia para as finalidades do convênio e os objetivos e resultados esperados não foram alcançados</i></b><i>. (grifei) '</i></p><p><i>3.\tO exame precedente reputa assistir parcial razão ao recorrente pelo fato de a doação dos equipamentos adquiridos com recursos do convênio ao IFCE (Instituto Federal de Educação, Ciência e Tecnologia) - Campus Limoeiro do Norte -, conforme disposto na Lei Municipal 1.634, de 13/7/2012, ter se dado em momento anterior ao relatório de visita técnica promovido pelo MCTI, em 7/5/2013, no qual esse órgão atestara o estado de deterioração e abandono dos bens. Assim, ao ver do auditor-instrutor, teria havido transferência de responsabilidade pelo débito relativo à meta 1 (Implantação da Miniusina - aquisição e instalação de equipamentos) àquela autarquia donatária, referente ao subitem 9.4.1 do acórdão condenatório.</i></p><p><i>4.\tAinda que se considere válido o ato de doação sob o ponto de vista estritamente jurídico, remanesce a responsabilidade do ex-prefeito pela comprovação da aplicação regular dos recursos, o que implica a demonstração da funcionalidade integral dos equipamentos e do alcance dos objetivos do convênio.</i></p><p><i>5.\t Como bem destacado na instrução, ' (...) cabia ao ex-prefeito consultar previamente o órgão concedente sobre a pretendida doação, </i><b><i>inclusive porque a prestação de contas sequer estava aprovada quando promulgada a lei que permitiu a doação da miniusina</i></b><i>. </i><b><i>A IN-STN 01/1997 autorizava a doação dos equipamentos, mas somente 'após a consecução do objeto do ajuste'</i></b><i>, conforme seu artigo 26, parágrafo único. E, a rigor, a aprovação das contas é a condição para a conclusão pela consecução do objeto pactuado' (grifei) .</i></p><p><i>6.\tLogo, ante a ausência de demonstração ao longo do processo de que, ao tempo da doação, os bens estavam instalados adequadamente e em funcionamento, não há como presumir, invertendo-se o ônus da prova, que o estado caótico encontrado pela fiscalização do MCT se devera exclusivamente ao IFCE.</i></p><p><i>7.\tSem mais, acompanho os demais fundamentos exarados na instrução, que concluem pela improcedência das demais razões recursais, oferecidas por João Dilmar da Silva e Jorge da Silva Santos, que intentam a supressão do débito atribuído à meta 2 (Serviço de Teste de Operação dos equipamentos e análise de óleo) , referente ao subitem 9.4.2 da deliberação adversada.</i></p><p><i> \tAnte o exposto, proponho que este Tribunal conheça dos recursos e, no mérito, negue-lhes provimento.</i>\"</p><p class=\"tCU_-_Epígrafe\">É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. José Ivan de Melo (13846/OAB-PE) e outros, representando Jorge da Silva Santos<br>8.2. Joao Batista Freitas de Alencar (4972/OAB-CE), representando João Dilmar da Silva", "REPRESENTANTEMP": "Procurador Rodrigo Medeiros de Lima", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CONVÊNIO PARA IMPLANTAÇÃO DE MINIUSINA DE BIODIESEL. INEXECUÇÃO. CONTAS IRREGULARES. DÉBITO. MULTA. RECURSOS DE RECONSIDERAÇÃO. CONHECIMENTO. ALEGAÇÕES QUE NÃO INFIRMAM OS FUNDAMENTOS DA DECISÃO ATACADA. NEGATIVA DE PROVIMENTO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (Serur)", "VOTO": "<p>Examinam-se, nesta oportunidade, dois recursos de reconsideração, interpostos por João Dilmar da Silva, ex-prefeito de Limoeiro do Norte/CE, e Jorge da Silva Santos, responsável pela empresa contratada, em face do Acórdão 6.184/2020-TCU-2.ª Câmara, que julgou irregulares suas contas, condenando-os ao pagamento do débito apurado e da multa prevista no art. 57 da Lei 8.443/1992.</p><p>2.\tTrata o processo de Tomada de Contas Especial instaurada pelo antigo Ministério da Ciência e Tecnologia, atual Ministério da Ciência e Tecnologia e Inovações, em face da inexecução do Convênio 1.0294.00/2005, celebrado com o Município de Limoeiro do Norte/CE, em 25/12/2005, tendo como objeto a implantação de uma miniusina de biodiesel. </p><p>3.\tPara a execução do referido convênio, orçado em R$ 543.000,00, foi pactuado o aporte de R$ 518.000,00 pelo concedente e a contrapartida de R$ 25.900,00 pelo convenente. Os recursos federais foram integralmente liberados em 05/12/2006.</p><p>4.\tPreliminarmente, conheço dos recursos interpostos, porquanto preenchidos os requisitos de admissibilidade previstos nos artigos 32, inciso I, e 33, ambos da Lei 8.443/1992.</p><p>5.\tEm síntese, alega o ex-prefeito João Dilmar da Silva que:</p><p>a) o acórdão recorrido não teria examinado sua defesa;</p><p>b) os equipamentos adquiridos no âmbito do convênio ficaram sob a responsabilidade do Instituto Federal de Educação, Ciência e Tecnologia do Ceará - IFCE, que se encontravam próximos a esse instituto, ainda que em condições de abandono;</p><p>c) a miniusina não chegou a funcionar em função do insucesso do programa governamental acerca do plantio da mamona.</p><p>6.\tO outro recorrente, Jorge da Silva Santos, que representa a empresa Brastec, contratada para \"<i>o acompanhamento técnico na montagem, treinamento e funcionamento de uma miniusina de biodiesel</i>\", sustenta que construiu, montou e entregou a máquina de biodiesel e que esse equipamento fora doado pelo município, posteriormente, ao IFCE, por ausência de insumo (mamona) .</p><p>7.\tO instrutor da Serur analisou os recursos, procurando identificar se os equipamentos adquiridos se tornaram imprestáveis, se os serviços contratados foram realizados e se ocorreram as prescrições punitiva e ressarcitória.\t</p><p>8.\tConcluiu o auditor, com a concordância de seu chefe imediato, que a doação dos equipamentos adquiridos para o IFCE, por meio de lei municipal, atendeu aos objetivos gerais e específicos da avença em análise, e que, portanto, o débito relacionado à Meta 1 (Implantação da Miniusina - aquisição e instalação de equipamentos) , no valor de R$ 321.200,00, estaria elidido. Mas que remanesceria a irregularidade pela não comprovação da realização da Meta 2, para cuja concretização foi contratada a Brastec, pois \"<i>não há elementos nos autos, ainda que indiciários, que ensejem afirmar com mínima segurança acerca da efetiva entrega dos serviços contratados à Brastec e, se os houve, qual a real extensão dos serviços realizados</i>\".</p><p>9.\tRessalte-se que, mesmo não tendo sido alegada pelos recorrentes a ocorrência das prescrições, a Serur examinou as hipóteses e não as identificou, seja a punitiva ou a ressarcitória.</p><p>10.\tO titular da Serur e o Ministério Público de Contas, entretanto, divergiram do provimento parcial do recurso sugerido, ante a ausência de comprovação da aplicação regular dos recursos repassados, que exigiria a demonstração do atingimento dos objetivos do convênio, que era a implantação de uma miniusina de biodiesel para o benefício da comunidade, o que nunca veio a ocorrer.</p><p>11.\tDe fato, a doação formal dos equipamentos, por meio da Lei Municipal 1.634/2012, pelo ex-prefeito para o IFCE não transfere ao IFCE a responsabilidade para a consecução dos objetivos do convênio. Aliás, sequer se sabe quando e em que condições esses equipamentos foram efetivamente entregues à autarquia. É certo que os materiais foram encontrados em terreno particular lindeiro ao IFCE, de propriedade da Associação dos Criadores do Vale do Jaguaribe, abandonados, sucateados e enferrujados.</p><p>12.\tNão se desconhece, ademais, que o Programa Nacional de Produção e Uso do Biodiesel, como política de inclusão social, se mostrou pouco efetivo, em função da pequena adesão dos agricultores das regiões mais carentes, bem como da precária organização das cooperativas existentes nessas regiões, circunstâncias essas que, naturalmente, não podem ser atribuídas ao ex-prefeito.</p><p>13.\tNão obstante, isso não pode servir de pretexto para o desperdício dos escassos recursos públicos. Caberia ao ex-prefeito, diante da eventual impossibilidade de concretizar os objetivos conveniais, com os quais se comprometeu ao assinar o termo correspondente, devolver a verba recebida ou solicitar ao órgão repassador a alteração da sua finalidade.</p><p>Ante o exposto, acolhendo o encaminhamento do dirigente da Serur e o parecer do Ministério Público, proponho negar provimento aos recursos interpostos, submetendo o acórdão que ora apresento à consideração deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 5 de outubro de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">JORGE OLIVEIRA </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221217", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=770195", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=770195", "EXTENSAOARQUIVO": "doc"}