{"KEY": "ACORDAO-COMPLETO-2513627", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 17195/2021 ATA 35/2021 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "17195", "ANOACORDAO": "2021", "NUMATA": "35/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos em que se aprecia recurso de reconsideração interposto por João Carlos Vieira Gediel contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11610/2020/Segunda Câmara\" target=\"_blank\">Acórdão 11610/2020-TCU-Segunda Câmara</a>, da Relatoria da Exma. Ministra Ana Arraes, que julgou tomada de contas especial instaurada pelo extinto Ministério da Integração Nacional, em razão da não aprovação da prestação de contas do Convênio 076/2005- MI, Siafi 538524, que teve por objeto o apoio ao setor mineral do Rio Grande do Sul - Mesorregião Metade Sul, visando a aumentar o desenvolvimento sustentável dos garimpos de ametista e ágata em Quaraí, Barra do Quaraí, Santana do Livramento e municípios produtores adjacentes;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Segunda Câmara, diante das razões expostas pelo relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. nos termos dos arts. 32, inciso I e 33, da Lei 8.443/1992 c/c o art. 285 do RI/TCU, conhecer do recurso interposto por João Carlos Vieira Gediel;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. no mérito, dar provimento parcial ao recurso para que os itens 9.2 e 9.3. do Acórdão recorrido passem a ter a seguinte redação:</p><p><i>\"9.2. condená-lo ao recolhimento aos cofres do Tesouro Nacional das quantias a seguir especificadas, atualizadas monetariamente e acrescidas de juros de mora a partir das datas discriminadas até a data do pagamento, abatida a quantia já ressarcida;</i></p><table><tbody><tr>\t<td><p><i>Data de referência </i></p></td>\t<td><p><i>Valor </i></p></td>\t<td><p><i>D/C </i></p></td></tr><tr>\t<td><p><i>29/12/2005</i></p></td>\t<td><p><b><i>232.934,00</i></b></p></td>\t<td><p><i>D </i></p></td></tr><tr>\t<td><p><i>02/08/2007</i></p></td>\t<td><p><i>86.000,00</i></p></td>\t<td><p><i>D </i></p></td></tr><tr>\t<td><p><i>13/03/2009</i></p></td>\t<td><p><i>16.972,99</i></p></td>\t<td><p><i>C</i></p></td></tr></tbody></table><p><i>9.3. aplicar-lhe multa de </i><b><i>R$ 200.000,00 (duzentos mil reais) </i></b><i>, a ser recolhida aos cofres do Tesouro Nacional, com atualização monetária calculada da data deste acórdão até a data do pagamento, se este for efetuado após o vencimento do prazo abaixo estipulado;\" </i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. manter inalterados os demais itens do Acórdão recorrido;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. dar ciência desta deliberação ao recorrente e demais interessados no processo, informando que o teor integral das peças que o integram poderá ser obtido no endereço eletrônico www.tcu.gov.br/acordaos e que o acesso às demais peças do processo pode ser obtido no endereço eletrônico deste Tribunal, opção \"vista eletrônica\".</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Recurso de reconsideração interposto por João Carlos Vieira Gediel (peça 47), contra o Acórdão 11.610/2020-2ª Câmara (peça 34), relatado pela Ministra Ana Arraes.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "05/10/2021", "ENTIDADE": " Ministério da Integração Nacional (extinta); Prefeitura Municipal de Quaraí - RS.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Responsável: João Carlos Vieira Gediel (XXX.424.830-XX).<br>3.2. Recorrente: João Carlos Vieira Gediel (XXX.424.830-XX).", "MINISTROALEGOUIMPEDIMENTOSESSAO": " Augusto Nardes.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03684320172\" target=\"_blank\">036.843/2017-2</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente), Augusto Nardes, Aroldo Cedraz e Raimundo Carreiro (Relator).<br>13.2. Ministro que alegou impedimento na Sessão: Augusto Nardes.<br>13.3. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2530059", "titulo": "Acórdão de Relação 2596/2022 - Segunda Câmara", "tipo": "Acórdão de Relação", "ano": "2022", "numero": "2596", "colegiado": "Segunda Câmara"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2530059", "titulo": "Acórdão de Relação 2596/2022 - Segunda Câmara", "tipo": "Acórdão de Relação", "ano": "2022", "numero": "2596", "colegiado": "Segunda Câmara"}], "RELATOR": "RAIMUNDO CARREIRO", "RELATORDELIBERACAORECORRIDA": " Ministra Ana Arraes.", "RELATORIO": "<p>\tTrata-se de tomada de contas especial instaurada pelo extinto Ministério da Integração Nacional, em desfavor de João Carlos Vieira Gediel, ex-prefeito de Quaraí/RS, em razão da não aprovação da prestação de contas do Convênio 076/2005- MI, Siafi 538524, que teve por objeto o apoio ao setor mineral do Rio Grande do Sul, visando a aumentar o desenvolvimento sustentável dos garimpos de ametista e ágata em Quaraí, Barra do Quaraí, Santana do Livramento e municípios produtores adjacentes.</p><p>2.\tExamina-se, nesta oportunidade, recurso de reconsideração interposto por João Carlos Vieira Gediel (peça 47) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11610/2020/Segunda Câmara\" target=\"_blank\">Acórdão 11610/2020-TCU-Segunda Câmara</a> (peça 34) , da Relatoria da Exma. Ministra Ana Arraes. Transcrevo, com ajustes de forma, a instrução produzida pela Secretaria de Recursos (Serur) à peça 65, endossada pelo diretor da Unidade (peça 66) . Na sequência, reproduzo o parecer elaborado pelo representante do MP/TCU, Exmo. Procurador Sérgio Ricardo Costa Caribé (peça 67) .</p><p><b><i>\"INTRODUÇÃO</i></b></p><p><i>1.\tTrata-se de recurso de reconsideração interposto por João Carlos Vieira Gediel (peça 47) , contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11610/2020/Segunda Câmara\" target=\"_blank\">Acórdão 11610/2020-TCU-Segunda Câmara</a> (peça 34) , relatado pela Ministra Ana Arraes, com o seguinte teor: </i></p><p><i>ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 2ª Câmara, ante as razões expostas pela relatora, e com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas \"b\" e \"c\" e § 3º, 19, 23, inciso III, 26, 28, inciso II, e 57 da Lei 8.443/1992 c/c os arts. 1º, inciso I, 209, incisos II e III, 210, 214, inciso III, alínea \"a\", 215 a 217 e 267 do Regimento Interno, em: </i></p><p><i>9.1. julgar irregulares as contas de João Carlos Vieira Gediel; </i></p><p><i>9.2. condená-lo ao recolhimento aos cofres do Tesouro Nacional das quantias a seguir especificadas, atualizadas monetariamente e acrescidas de juros de mora a partir das datas discriminadas até a data do pagamento, abatida a quantia já ressarcida;</i></p><table><tbody><tr>\t<td><p><i>Data de referência </i></p></td>\t<td><p><i>Valor </i></p></td>\t<td><p><i>D/C </i></p></td></tr><tr>\t<td><p><i>29/12/2005</i></p></td>\t<td><p><i>381.612,00</i></p></td>\t<td><p><i>D </i></p></td></tr><tr>\t<td><p><i>02/08/2007</i></p></td>\t<td><p><i>86.000,00</i></p></td>\t<td><p><i> D </i></p></td></tr><tr>\t<td><p><i>13/03/2009</i></p></td>\t<td><p><i>16.972,99</i></p></td>\t<td><p><i> C</i></p></td></tr></tbody></table><p><i>9.3. aplicar-lhe multa de R$ 290.000,00 (duzentos e noventa mil reais) , a ser recolhida aos cofres do Tesouro Nacional, com atualização monetária calculada da data deste acórdão até a data do pagamento, se este for efetuado após o vencimento do prazo abaixo estipulado; </i></p><p><i>9.4. fixar prazo de 15 (quinze) dias, a contar da notificação, para comprovação, perante o Tribunal, do recolhimento da dívida acima imputada;</i></p><p><i>9.5. autorizar a cobrança judicial da dívida, caso não atendida a notificação; </i></p><p><i>9.6. autorizar o seu pagamento em até 36 (trinta e seis) parcelas mensais consecutivas, caso venha a ser solicitado pelo responsável antes do envio do processo para cobrança judicial; </i></p><p><i>9.7. fixar o vencimento da primeira parcela em 15 (quinze) dias, a contar do recebimento da notificação, e o das demais a cada 30 (trinta) dias, com incidência dos respectivos encargos legais sobre o valor de cada prestação; </i></p><p><i>9.8. alertar ao responsável que a inadimplência de qualquer parcela acarretará vencimento antecipado do saldo devedor; </i></p><p><i>9.9. enviar cópia desta deliberação ao procurador-chefe da Procuradoria da República no do Rio Grande do Sul, para as providências cabíveis.</i></p><p><b><i>HISTÓRICO</i></b></p><p><i>2.\tCuidam os autos de tomada de contas especial instaurada pelo extinto Ministério da Integração Nacional em desfavor de João Carlos Vieira Gediel, ex-prefeito de Quaraí/RS (gestões 2005-2008 e 2009-2012) , em razão da não aprovação da prestação de contas do Convênio 076/2005- MI, Siafi 538524, que teve por objeto o apoio ao setor mineral do Rio Grande do Sul - Mesorregião Metade Sul do Rio Grande do Sul, visando a aumentar o desenvolvimento sustentável dos garimpos de ametista e ágata em Quaraí, Barra do Quaraí, Santana do Livramento e municípios produtores adjacentes. </i></p><p><i>2.1.\tForam previstos recursos no total de R$ 497.612,00: R$ 467.612,00 à conta do concedente e R$ 30.000,00, referentes à contrapartida. A vigência inicial do ajuste era de 26/12/2005 a 30/9/2008 e previa a apresentação da prestação de contas até 29/11/2008, mas, após três prorrogações, a prestação de contas final foi apresentada em 18/3/2009 (peças 5, p. 62; 6, p. 18 e 8, p. 7, 50-52; 8, p. 71 e 72 e peças 9 a 16, até p. 10) .</i></p><p><i>2.2.\tOs recursos federais foram transferidos em três parcelas, nos valores de R$ 373.120,00, R$ 8.492,00 e R$ 86.000,00, emitidas em 29/12/2005, 29/12/2005 e 2/8/2007, respectivamente (peça 6, p. 9 e 10 e peça 8, p. 3) .</i></p><p><i>2.3.\tNo âmbito desta Corte, o responsável João Carlos Vieira Gediel foi citado por meio do ofício de peça 24. Após análise das alegações apresentadas, o Tribunal decidiu, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11610/2020/Segunda Câmara\" target=\"_blank\">Acórdão 11610/2020-TCU-Segunda Câmara</a>, transcrito anteriormente, julgar irregulares as contas do responsável, condenando-o ao ressarcimento do débito, além de aplicar-lhe multa individual.</i></p><p><i>2.4.\tA irregularidade, com a consequente glosa total dos valores repassados, configurou-se pela reprovação das contas do Convênio 076/2005, motivada, segundo conclusão do Parecer Técnico 001/2014/CGCC/SDR/MI, de 28/7/2014 (peça 19, p. 21 a 56) , pelo não atingimento da finalidade do convênio, uma vez que a aquisição dos equipamentos e as capacitações superficiais realizadas ao longo da execução do convênio não serviram ao propósito de apoio ao setor mineral do Rio Grande do Sul, não logrando êxito no desenvolvimento da região. Ainda ficou evidenciado o descaso na conservação e manutenção da coisa pública pelo ente executor.</i></p><p><i>2.5.\tNão satisfeito com o julgado, o responsável interpôs recurso de reconsideração, ora em análise (peça 47) .</i></p><p><b><i>ADMISSIBILIDADE</i></b></p><p><i>3.\tReitera-se o exame preliminar de admissibilidade (peça 51) , ratificado pelo Ministro-Relator (peça 54) , que concluiu pelo conhecimento do recurso de reconsideração interposto por João Carlos Vieira Gediel, suspendendo-se os efeitos dos itens 9.1, 9.2, 9.3, 9.4 e 9.5 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11610/2020/Segunda Câmara\" target=\"_blank\">Acórdão 11610/2020-TCU-Segunda Câmara</a>, com fundamento nos artigos 32, inciso I, e 33 da Lei 8.443/1992.</i></p><p><b><i>MÉRITO</i></b></p><p><b><i>4.\tDelimitação</i></b></p><p><i>4.1.\tConstitui objeto do recurso (peça 47) verificar as seguintes questões:</i></p><p><i>\ta) se é aplicável o instituto da prescrição;</i></p><p><i>\tb) se é possível atestar a regularidade das contas.</i></p><p><b><i>5.\tDa prescrição</i></b></p><p><i>5.1. \tO recorrente alega a ocorrência da prescrição do débito e da multa com base nos seguintes fundamentos:</i></p><p><i>\ta) o ex-Prefeito, após quase treze anos do término de seu mandato na chefia do Poder Executivo do Município de Quaraí/RS, recebeu uma citação desse TCU concedendo-lhe prazo para pagar o valor do débito/multa sem que fosse concedido suspensão da execução no prazo para a defesa (peça 47, p. 1) ;</i></p><p><i>\tb) entre o último repasse de valores objeto desta TCE e a instauração da própria TCE transcorreram mais de oito anos (peça 47, p. 3) ;</i></p><p><i>\tc) segundo o TEMA 899 do STF \"É prescritível a pretensão de ressarcimento ao erário fundada em decisão de tribunal de contas\" (peça 47, p. 3) ;</i></p><p><i>\td) não há que se falar em imprescritibilidade, aplicando-se, integralmente, o disposto no artigo 174 do Código Tributário Nacional c/c art. 40 da Lei 6.830/1980, que rege a Execução Fiscal e fixa em cinco anos, respectivamente, o prazo para a cobrança do crédito fiscal e para a declaração da prescrição intercorrente (peça 47, p. 7) .</i></p><p><i>\tAnálise</i></p><p><i>5.2.\tPara efeitos prescricionais, não se aplica o CTN nos processos de controle externo. No caso em exame, este Tribunal de Contas reconheceu que não houve a prescrição da pretensão punitiva seguindo os critérios fixados no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>. Por isso mesmo, foi aplicada sanção ao responsável. Quanto à imputação de débito, para recomposição do prejuízo causado ao erário, a decisão adotou a premissa de que a ação de ressarcimento é imprescritível, por expressa previsão do art. 37, § 5º, da Constituição Federal.</i></p><p><i>5.3.\tOcorre, contudo, que a matéria foi objeto de repercussão geral admitida pelo Supremo Tribunal Federal no Recurso Extraordinário 636.886 (tema 899) . O citado RE teve seu julgamento finalizado, embora ainda esteja pendente a publicação do acórdão paradigma. A decisão do julgamento foi publicada em 20/4/2020, enunciando-se a tese de que \"é prescritível a pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas\". </i></p><p><i>5.4.\tDiante deste novo cenário, o tema da prescrição passa a ser analisado novamente, levando-se em conta o recente pronunciamento do STF, com o fim de verificar a aplicação, à hipótese dos autos, do novo entendimento firmado sobre o sentido e alcance do art. 37, § 5º, da Constituição.</i></p><p><i>5.5.\tNa presente análise será examinado se as conclusões do RE 636.886, acerca da prescrição da pretensão executória, serão também aplicáveis à pretensão reparatória (ou condenatória) .</i></p><p><i>5.6.\tOs significativos impactos do julgamento do RE 636.886 foram objeto de análise pela Serur. Por economia processual, juntou-se a estes autos  (peça 64) cópia do pronunciamento da unidade emitido no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/388920165\" target=\"_blank\">Processo 003.889/2016-5</a>, com as diretrizes gerais da análise; texto para Discussão 1/2021-Serur, com análise das decisões do STF sobre a prescrição do ressarcimento, adotadas após o julgamento do RE 636.886 (tema 899 da repercussão geral) , além da manifestação originária da secretaria, sobre as repercussões do RE 636.886 (exame de recurso interposto no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2762420188\" target=\"_blank\">Processo 027.624/2018-8</a>) . A partir de tais manifestações foram fundamentadas as premissas que serão consideradas no presente exame.  </i></p><p><i>5.7.\tNo exame da prescrição, a Serur tem se manifestado com base nas seguintes premissas, que serão utilizadas no presente exame: </i></p><p><i>\ta)  ao julgar o RE 636.886, o STF conferiu nova interpretação ao art. 37, § 5º, da Constituição Federal, fixando a tese de que \"é prescritível a pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas\";</i></p><p><i>\tb)  as pretensões punitiva e de ressarcimento devem observar o mesmo regime na atividade de controle externo, dado o objetivo comum da prescrição, de fixar prazo para o Tribunal de Contas agir, para caracterizar o ilícito, identificar seu autor, dimensionar as consequências da conduta e impor as consequências legais, independentemente de tais consequências terem natureza punitiva ou ressarcitória;</i></p><p><i>\tc)  até que sobrevenha norma específica, entende-se que a prescrição das pretensões punitiva e de ressarcimento, no processo de controle externo, deve observar o regime Lei 9.873/1999, na linha dos recentes pronunciamentos do STF a respeito. Assim, sem prejuízo de se realizar o exame da prescrição também segundo o prazo decenal previsto no Código Civil, acolhido pelo TCU (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>) , o critério adotado, na formulação da proposta de encaminhamento, será o da Lei 9.873/1999.  </i></p><p><i>5.8.\tAo utilizar o regime prescricional segundo os critérios do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, constata-se que não se opera a prescrição no caso em comento. Isso porque, pela aplicação deste acórdão, em linhas gerais, a prescrição subordina-se ao prazo geral de dez anos (Código Civil, art. 205) , contado a partir da data da ocorrência do fato e interrompido pelo ato que ordenar a citação, a audiência ou a oitiva da parte. </i></p><p><i>5.9.\tPara análise, tem-se como termo inicial da prescrição o dia seguinte ao da prestação de contas final do ajuste, que ocorreu em 18/3/2009 (peça 8, p. 71 e 72 e peças 9 a 16, até p. 10) . A pretensão reparatória, então, estaria prescrita em 17/3/2019. Mas tal prazo fora interrompido pelo despacho que autorizou a citação, que ocorreu em 15/12/2017 (peça 22) , transcorrendo, portanto, prazo inferior a dez anos, o que valida a aplicação da decisão emanada em Sessão de 20/10/2020 (peça 34) .</i></p><p><i>5.10.\tDestaque-se que no caso de convênios, as datas de crédito dos recursos transferidos ou a data das despesas glosadas são termos adequados para a incidência de encargos legais (art. 9º da IN-TCU 71/2012) , mas não para início da prescrição. Para esta finalidade considera-se, no regime do Código Civil, o dia seguinte ao fim do prazo para a prestação de contas (art. 4º, § 1º, I, da citada IN) , já que, enquanto não exaurido esse prazo, não se pode falar em inércia da Administração-credora (Código Civil, art. 199, II; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1470/2020/Segunda Câmara\" target=\"_blank\">Acórdão 1470/2020-TCU-Segunda Câmara</a>, p. ex.) .</i></p><p><i>5.11.\tNo mais, sob o prisma das premissas fixadas na Lei 9.873/1999 ao caso em exame, observa-se que não se operou a prescrição. Isso porque, ao considerar como termo inicial da prescrição o dia seguinte ao da prestação de contas final do ajuste, que ocorreu em 18/3/2009, deve-se considerar os fatos interruptivos da prescrição segundo a égide do citado normativo.  </i></p><p class=\"body_Text\"><i>5.12.\tAssim sendo, no presente caso, considerando o referido termo inicial, a pretensão reparatória ou punitiva somente estaria prescrita entre 17/3/2014. Mas tal prazo foi interrompido pelas seguintes circunstâncias:</i></p><p class=\"body_Text\"><i>\ta) por atos inequívocos que importaram na apuração do fato: </i></p><p class=\"body_Text\"><i>\ta.1) em 16/11/2012, pela emissão do Parecer Técnico 18/2012/CGCC/SDR/MI, o qual sugeriu a glosa de parte dos recursos (peça 16, p. 94 e 95 e peça 17, p. 1 e 2) ;</i></p><p class=\"body_Text\"><i>\ta.2) em 20/6/2013, pela emissão da Informação Financeira 084/2013/CAPC/CGCONV/DGI/SECEX/MI, de 18/6/2013 (peça 17, p. 17 a 22) , concluiu notificar o responsável, por edital, em 20/6/2013 (peça 17, fl. 30) , para que recolhesse a glosa financeira proporcional, no montante de R$ 327.897,49;</i></p><p class=\"body_Text\"><i>\ta.3) em 5/4/2016, pela emissão do Parecer Financeiro 058/DTCE/CDTCE/CGCONV/DGI/SECEX/MI (peça 20, p. 45-52) ;</i></p><p class=\"body_Text\"><i>\tb) em 4/1/2018, pela citação do responsável (peças 24-25) ;   </i></p><p class=\"body_Text\"><i>\tc) em 20/10/2020, pela decisão condenatória recorrível, na sessão em que foi proferido o acórdão condenatório (peça 34) .</i></p><p class=\"body_Text\"><i>5.13.\tRegistre-se que, independentemente da existência de outras causas interruptivas não elencadas acima, cujo levantamento não se fez necessário, observa-se, pelos eventos indicados, que em nenhum momento transcorreu prazo suficiente para se operar a prescrição (nem mesmo se se considerasse o prazo geral de cinco anos) , tomando-se por referência a Lei 9.873/1999, tida pelo STF como norma regente da prescrição da pretensão punitiva pelo TCU. </i></p><p class=\"body_Text\"><i>5.14.\tAinda sobre o tema, passa-se a analisar a prescrição intercorrente, que nos termos do art. 1º, § 1º, da Lei 9.873/1999, passa a operar se o processo ficar paralisado por mais de três anos, aguardando \"julgamento ou despacho\". </i></p><p class=\"body_Text\"><i>5.15.\tNote-se que há uma correlação entre essa hipótese e as causas de interrupção da prescrição do art. 2º. Com efeito, uma vez interrompida a prescrição por alguma das hipóteses do art. 2º, o processo não pode ficar inativo, sem qualquer inovação processual relevante, por mais de três anos.</i></p><p class=\"body_Text\"><i>5.16.\tTrata-se de prazo específico, não se aplicando nem o prazo geral de cinco anos nem o prazo especial, da lei penal (§ 2º) . A finalidade da prescrição intercorrente, com seu prazo próprio, é a de assegurar a eficiência e celeridade nas apurações administrativas. Seria contrário a essa finalidade a paralisação injustificada do processo por período maior que o triênio estabelecido para a hipótese.</i></p><p class=\"body_Text\"><i>5.17.\tEspecificamente quanto a esta TCE, as próprias causas de interrupção elencadas acima permitem evidenciar que o processo teve andamento regular, não se operando a prescrição intercorrente.</i></p><p class=\"body_Text\"><i>5.18.\tPor todo o exposto, não há que se falar em prescrição quando balizados pela Lei 9.873/1999 ou pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>. </i></p><p><b><i>6.\tDas irregularidades apuradas</i></b></p><p><i>6.1.\tO recorrente questiona as irregularidades apuradas, tendo em vista as seguintes razões:</i></p><p><i>\ta) somente pode haver uma condenação em ressarcimento ao erário caso seja comprovada a existência de dano (peça 47, p. 2) ;</i></p><p><i>\tb) não há evidência de da existência de dolo ou má-fé na consecução das atribuições inerentes ao caso sub examine (peça 47, p. 2) ;</i></p><p><i>\tc) a Lei Federal 13.655/2018 traz expressamente responsabilização subjetiva tanto para o gestor público, como para o próprio ente público, ou seja, antes de qualquer \"condenação\", deverá o Magistrado atentar-se para os termos da novel legislação, que, por exemplo, em seu artigo 20 e 22 (peça 47, p. 2) ;</i></p><p><i>\td) o artigo 28 da Lei 13.655/2018 estabeleceu que \"o agente público responderá pessoalmente por suas decisões ou opiniões técnicas em caso de dolo ou erro grosseiro\". A nova disposição da LINDB afeta diretamente a responsabilidade objetiva determinada por esse TCU, na medida em que transforma em pressuposto da responsabilização do agente público (que decide ou emite opinião técnica) exclusivamente o dolo e o erro grosseiro, afastando, pois, a ideia de responsabilização por culpa stricto sensu (peça 47, p. 3) .</i></p><p><i>\tAnálise</i></p><p><i>6.2.\tNão merece guarida o argumento apresentado. </i></p><p><i>6.3.\tInicialmente, vale destacar que o débito é decorrente do prejuízo gerado pertinente à não aprovação da prestação de contas do Convênio 076/2005-MI (peça 24) , motivada pelo não atingimento da finalidade do ajuste.</i></p><p><i>6.4.\tNessa linha, o Parecer Técnico 001/2014/CGCC/SDR/MI, de 28/7/2014 (peça 19, p. 21 a 56) , reuniu as informações constantes na Nota Técnica 117/10/EPSL/DPS/SPR/MI, no Parecer Técnico 18/2012/CGCC/SDR/MI e nas justificativas do município contidas no Ofício 284/2013, opinando conclusivamente, que a aquisição dos equipamentos e as capacitações superficiais realizadas ao longo da execução do convênio não serviram ao proposito inicial de apoio ao setor mineral do Rio Grande do Sul, não logrando êxito no desenvolvimento da região. Considerou, ainda, que a finalidade do convênio não foi alcançada, no que tange aos objetivos gerais e específicos delineados no projeto, assim como ficou evidenciado o descaso na conservação e manutenção da coisa pública pelo ente executor. </i></p><p><i>6.5.\tEm que pese as manifestações do controle interno e desta Corte de Contas, o ora recorrente limita-se a alegações genéricas, sem ao menos tentar combater as irregularidades apuradas.</i></p><p><i>6.6.\tQuanto à alegação de inexistência de dolo ou má-fé, tal tema fora sabiamente analisado no relatório fundamentador do acórdão ora guerreado. Por elucidativo, transcreve-se (peça 36, p. 4) :</i></p><p><i>31.1.2. Não obstante todas as alegações apresentadas pelo responsável, no âmbito do Tribunal de Contas da União a obrigação de ressarcir o erário prescinde da comprovação de dolo ou má-fé. É suficiente quantificar o dano, identificar a conduta do responsável que caracterize sua culpa, por imprudência, imperícia ou negligência, e demonstrar o nexo de causalidade entre a conduta culposa (stricto sensu) e a irregularidade que provocou o prejuízo. </i></p><p><i>31.1.3. No caso presente, está comprovado que João Carlos Viera Gediel, prefeito do município de Quaraí/RS nas gestões 2005-2008 e 2009-2012, foi o signatário e executor do Convênio 076/2005, sendo o responsável pela prestação de contas e pela comprovação da boa e regular aplicação dos recursos federais colocados sob sua gestão. </i></p><p><i>31.1.4. Sendo assim, sua conduta culposa restou caracterizada, segundo delineado no Parecer Técnico 001/2014/CGCC/SDR/MI, de 28/7/2014 (peça 19, p. 21 a 56) , por não comprovar o atingimento da finalidade do convênio, uma vez que a aquisição dos equipamentos e as capacitações superficiais realizadas ao longo da execução da avença não serviram ao propósito de apoio ao setor mineral do Rio Grande do Sul, não logrando êxito no desenvolvimento da região. Decorre também, conforme evidenciado no referido parecer, do descaso na conservação e manutenção da coisa pública sob sua responsabilidade.</i></p><p><i>6.7.\tNo mais, uma vez caracterizada a reprovabilidade da conduta, a avaliação de existência de má-fé não é requisito essencial à culpabilidade do recorrente. De outro modo, tal elemento anímico, subjetivo da conduta, deve ser considerado apenas como agravante, no sentido de majorar a dosimetria da pena.</i></p><p><i>6.8.\tNeste sentido, considerando ainda que a má-fé não pode ser presumida, devendo, portanto, ser demonstrada, reforça-se que sua existência sequer foi cogitada nos presentes autos.</i></p><p><i>6.9.\tAssim, a alegação de ausência de má-fé do responsável não é capaz de afastar sua responsabilidade frente as irregularidades apuradas, vez que não é pressuposto de sua aplicação.</i></p><p class=\"body_Text\"><i>6.10.\tEmbora LINDB alcance a atividade jurisdicional desta Corte de Contas, em especial a atividade de aplicação de sanções administrativas e de correção de atos irregulares, há de se examinar cada caso concreto para verificação da extensão de sua aplicação.</i></p><p class=\"body_Text\"><i>6.11.\tEra esperado de um gestor médio uma atuação zelosa com programas de políticas públicas. É razoável afirmar que era possível ao responsável ter consciência das irregularidades que praticou e que era exigível conduta diversa daquela que adotou, consideradas as circunstâncias que o cercava. </i></p><p class=\"body_Text\"><i>6.12.\tA Lei de Introdução às normas do Direito Brasileiro  (art. 22, § 2º) estabelece que o julgador, na aplicação de sanções, deverá considerar a natureza e a gravidade da infração cometida, as circunstâncias agravantes ou atenuantes e os antecedentes do agente. Sendo assim, a conduta do caso concreto deve ser avaliada em conjunto com os elementos externos, examinados em outros processos, que demonstram a existência de um ambiente prejudicial ao interesse público no âmbito do Ministério do Turismo.</i></p><p class=\"body_Text\"><i>6.13.\tEm que pese a aclamação pela aplicação do referido artigo, o responsável não apresenta qualquer obstáculo ou dificuldade os quais foram submetidos.</i></p><p class=\"body_Text\"><i>6.14.\tOportuno lembrar que a responsabilidade dos jurisdicionados perante o TCU é de natureza subjetiva, caracterizada mediante a presença de culpa stricto sensu, sendo desnecessária a caracterização de conduta dolosa ou má-fé do gestor para que este seja instado a ressarcir os prejuízos que tenha causado ao erário (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9004/2018/Primeira Câmara\" target=\"_blank\">Acórdão 9004/2018-TCU-Primeira Câmara</a>, da relatoria do Ministro Bruno Dantas, 635/2017-Plenário, da relatoria do Ministro Aroldo Cedraz, 2781/2016-Plenário, 2420/2015-TCU-Plenário, ambos da relatoria do Ministro Benjamin Zymler) .</i></p><p class=\"body_Text\"><i>6.15.\tNo que tange ao art. 28 da LINDB, mencionado pelo recorrente, algumas considerações se impõem. </i></p><p class=\"body_Text\"><i>6.16.\tA melhor hermenêutica a ser aplicada a esse dispositivo no âmbito das competências do Tribunal de Contas da União não acena no sentido restritivo, em que somente na hipótese de dolo ou erro grosseiro o agente público será pessoalmente responsabilizado, mas também nessas hipóteses, sob pena de se desprezar um dos pilares do regime jurídico-administrativo, que o princípio da indisponibilidade pela Administração Pública do interesse público. Dentro desse alicerce, encontra-se a indisponibilidade do patrimônio público.</i></p><p class=\"body_Text\"><i>6.17.\tOutrossim, é preciso conceituar o que vem a ser erro grosseiro para o exercício do poder sancionatório desta Corte de Contas, o que foi realizado no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2391/2018/Plenário\" target=\"_blank\">Acórdão 2391/2018-TCU-Plenário</a>, da relatoria do Ministro Benjamin Zymler, cujo trecho transcreve-se a seguir:</i></p><p class=\"body_Text\"><i> (...) </i></p><p class=\"body_Text\"><i>Segundo o art. 138 do Código Civil, o erro, sem nenhum tipo de qualificação quanto à sua gravidade, é aquele \"que poderia ser percebido por pessoa de diligência normal, em face das circunstâncias do negócio\" (grifos acrescidos) . Se ele for substancial, nos termos do art. 139, torna anulável o negócio jurídico. Se não, pode ser convalidado.</i></p><p class=\"body_Text\"><i>6.18.\tTomando como base esse parâmetro, o erro leve é o que somente seria percebido e, portanto, evitado por pessoa de diligência extraordinária, isto é, com grau de atenção acima do normal, considerada as circunstâncias do negócio. O erro grosseiro, por sua vez, é o que poderia ser percebido por pessoa com diligência abaixo do normal, ou seja, que seria evitado por pessoa com nível de atenção aquém do ordinário, consideradas as circunstâncias do negócio. Dito de outra forma, o erro grosseiro é o que decorreu de uma grave inobservância de um dever de cuidado, isto é, que foi praticado com culpa grave.</i></p><p class=\"body_Text\"><i>6.19.\tSegundo Cristiano Chaves de Farias e Nelson Rosenvald, \"culpa grave é caracterizada por uma conduta em que há uma imprudência ou imperícia extraordinária e inescusável, que consiste na omissão de um grau mínimo e elementar de diligência que todos observam\" (FARIAS, Cristiano Chaves de. ROSENVALD, Nelson. Curso de Direito Civil. São Paulo: Atlas, p. 169) .</i></p><p class=\"body_Text\"><i>6.20.\tNa mesma linha, o seguinte trecho do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/15080/2018/Primeira Câmara\" target=\"_blank\">Acórdão 15080/2018-TCU-Primeira Câmara</a>, relatado pelo Ministro Benjamin Zymler, reforça o entendimento para a aplicação do referido art. 28 da LINDB:</i></p><p class=\"body_Text\"><i>Neste ponto, calha observar que a descaracterização de culpa do gestor público pelo cometimento de um erro escusável coaduna-se com a nova disposição introduzida no Decreto-Lei 4.657/1942 (Lei de Introdução às Normas do Direito Brasileiro) mediante a Lei 13.655/2018, no sentido de que \"Art. 28. O agente público responderá pessoalmente por suas decisões ou opiniões técnicas em caso de dolo ou erro grosseiro.\" O erro grosseiro, que, na verdade, se identifica com o erro inescusável, é o cometido pelo agente que tenha atuado com imprudência, imperícia ou negligência. O erro grosseiro ou inescusável caracteriza, pois, a culpa do agente. O erro escusável, por seu turno, é o cometido pelo agente dentro dos limites de atuação diligente que se espera, nas mesmas circunstâncias, de uma pessoa normal. Daí se admitir que o erro escusável afasta ou descaracteriza a culpa do agente.</i></p><p class=\"body_Text\"><i>6.21.\tTomando por base tais definições, os elementos acostados aos autos permitem concluir que o recorrente agiu, no mínimo, com culpa grave</i><b><i>. </i></b><i>Além de que, foi justamente atuações no exercício das atribuições que lhe competia que favoreceram e permitiram a consumação das irregularidades constatadas, estando presentes os elementos da conduta culposa e da violação normativa. </i></p><p class=\"body_Text\"><i>6.22.\tDiante da identificação da irregularidade atribuída ao responsável, o qual causou prejuízo ao erário ao gerir mal os recursos públicos, uma vez que não atingiu a finalidade do convênio. Logo, não há que se falar em valores jurídicos abstratos sem que sejam consideradas as consequências práticas da decisão.</i></p><p class=\"body_Text\"><i>6.23.\tVale destacar, ainda que no regular desenvolvimento de uma fiscalização, apurar-se-á a responsabilidade do agente público de forma subjetiva, prescindindo-se do elemento dolo ou má-fé para eventual responsabilização desse agente, observado o devido processo legal, o contraditório e a ampla defesa, com os meios e recursos a ela inerentes. </i></p><p class=\"body_Text\"><i>6.24.\tBasta haver culpa stricto sensu para emergir a obrigação de ressarcir os cofres públicos. Nesse sentido, os seguintes precedentes: <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/827/2019/Segunda Câmara\" target=\"_blank\">Acórdão 827/2019-TCU-Segunda Câmara</a>, rel. Min. Ana Arraes; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/243/2010/Plenário\" target=\"_blank\">Acórdão 243/2010-TCU-Plenário</a>, rel. Min. Aroldo Cedraz; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/827/2019/Segunda Câmara\" target=\"_blank\">Acórdão 827/2019-TCU-Segunda Câmara</a>, rel. Min. Ana Arraes; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7936/2018/Segunda Câmara\" target=\"_blank\">Acórdão 7936/2018-TCU-Segunda Câmara</a>, rel. Min. Augusto Sherman Cavalcanti; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2391/2018/Plenário\" target=\"_blank\">Acórdão 2391/2018-TCU-Plenário</a>, rel. Min. Benjamim Zymler; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2391/2018/Plenário\" target=\"_blank\">Acórdão 2391/2018-TCU-Plenário</a>, rel. Min. Benjamin Zymler.</i></p><p><i>6.25.\tSobre o aferimento da boa-fé, esta Corte o faz expressamente e somente pode ocorrer quando estiverem presentes elementos suficientes para aquilatar os motivos das condutas adotadas por gestores de recursos públicos, que, no caso de tomadas de contas especiais, não desfrutam, em princípio, da presunção de boa-fé  (Sessão de 6/7/1994 - Ata 31/94 - Plenário, Acórdão 063/94, relatado pelo Ministro Bento José Bugarin) .</i></p><p><i>6.26.\tInexistem nos autos elementos que demonstrem a boa-fé dos responsáveis ou a ocorrência de outros excludentes de culpabilidade. Relativamente a esse aspecto, a jurisprudência deste Tribunal sedimentou entendimento de que, quando se trata de processos atinentes ao exercício do controle financeiro da Administração Pública, tais como o que ora se examina, a boa-fé não pode ser presumida, devendo ser demonstrada e comprovada a partir dos elementos que integram os autos.</i></p><p class=\"body_Text\"><i>6.27.           Assim, as alegações apresentadas não merecem guarida, uma vez que foram observados os fundamentos da LINDB. </i></p><p><i>6.28.\tConclui-se, portanto, que persistem as irregularidades apuradas, uma vez que o Sr. João Carlos Vieira Gediel não acostou aos autos documentação ou argumentos que fossem aptos a demonstrar o atendimento à finalidade do objeto do convênio.</i></p><p><b><i>CONCLUSÃO</i></b></p><p><i>7.\tEm face das análises anteriores, conclui-se que:</i></p><p><i>a) não há que se falar em prescrição quando balizados pela Lei 9.873/1999 ou pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>;</i></p><p><i>b) persistem as irregularidades apuradas, uma vez que o Sr. João Carlos Vieira Gediel não acostou aos autos documentação ou argumentos que fossem aptos a demonstrar o atendimento à finalidade do objeto do convênio.</i></p><p><i>7.1.\tCom base nessas conclusões, entende-se que o acórdão recorrido é regular e válido e, no mérito, à míngua de novos elementos aptos a modificar os fundamentos daquele julgado, há que ser negado provimento ao recurso.</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>8.\tDiante do exposto, com fundamento no artigo 32, inciso I, e 33 da Lei 8.443/1992, submetem-se os autos à consideração superior, propondo-se:</i></p><p>a) <i>conhecer do recurso e no mérito negar-lhe provimento;</i></p><p>b) <i>comunicar ao recorrente e aos demais interessados a deliberação que vier a ser proferida por esta Corte.\"</i></p><p class=\"tCU_-_Epígrafe\"><b>*** Parecer do MPTCU ***</b></p><p><i>\"Trata-se de recurso de reconsideração interposto pelo Sr. João Carlos Vieira Gediel contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11610/2020/Segunda Câmara\" target=\"_blank\">Acórdão 11610/2020-TCU-Segunda Câmara</a> (peça 34) , que julgou irregulares suas contas, condenando-o ao ressarcimento de débito no valor histórico de R$ 467.612,00 e aplicando-lhe multa de R$ 290.000,00.</i></p><p><i>Esta tomada de contas especial foi instaurada pelo Ministério da Integração Nacional, em razão da não aprovação da prestação de contas do Convênio 76/2005 (Siafi 538524) , celebrado com a Prefeitura Municipal de Quaraí/RS, com vistas a aumentar o desenvolvimento sustentável de garimpos de ametista e ágata em Quaraí, Barra do Quaraí, Santana do Livramento e municípios adjacentes. Foram repassados recursos federais da ordem de R$ 467.612,00 e a convenente ofereceu contrapartida de R$ 30.000,00, para aplicação entre 26/12/2005 e 30/9/2008.</i></p><p><i>A Serur examinou os argumentos apresentados e propõe, em uníssono, negar provimento ao recurso, posicionamento com o qual manifesto-me parcialmente de acordo, pelas razões adiante expostas.</i></p><p><i>Conforme se extrai do plano de trabalho anexo à avença, os recursos deveriam ser aplicados em ações de consultoria e na aquisição de equipamentos e material de consumo (peça 3, p. 9) . As metas diziam respeito à capacitação para produção, à compra das máquinas de artesanato, corte e polimento, bem assim à gestão do projeto, integrada pela criação de comitê gestor, monitoramento, acompanhamento e definição de indicadores de resultado (peça 3, p. 9) .</i></p><p><i>Importa consignar que o recorrente foi signatário do convênio, cujos termos lhe impunham a obrigação de executar o objeto pactuado na forma definida no plano de trabalho, constituir o comitê gestor do projeto e adotar as medidas necessárias à correta execução da avença, bem como administrar, conservar, operar e manter as infraestruturas do objeto pactuado, de modo a atender às finalidades sociais a que se destinava (letras \"a\", \"m\", \"n\" e \"o\" do item II da Cláusula Segunda - peça 5, p. 60-62) .</i></p><p><i>Desse modo, a análise a ser empreendida deve levar em conta, além da avaliação quanto à realização dos cursos previstos e da aquisição dos equipamentos, se foram atingidas as finalidades esperadas com a transferência dos recursos ao Município de Quaraí/RS, voltadas ao desenvolvimento sustentável dos garimpos na região, com geração de emprego e renda.</i></p><p><i>O recorrente ocupou o cargo de prefeito entre 2005 e 2012, período em que se compreendeu toda a vigência do convênio, expirada em 30/9/2008. De acordo com as informações contidas no Parecer Técnico 18/2012/CGCC/SDR/MI (peça 18, p. 24-27) , emitido em 16/11/2012, houve visitas in loco nos três municípios em que o maquinário seria instalado, cujas conclusões foram as seguintes:</i></p><p><i>No dia 06 de outubro de 2009 foi realizada vistoria na unidade do município de Barra do Quarai/RS onde foi constatado que as máquinas adquiridas não estavam sendo usadas, e não foi comprovada a realização dos cursos ou capacitações como previsto no Plano de Trabalho, os equipamentos estavam guardados em um galpão no próprio município.</i></p><p><i>Dia 7 de outubro de 2009 foi realizada vistoria na unidade do município de Quaraí/RS. Verificou-se que os equipamentos foram todos adquiridos, estavam sendo usados e estavam em perfeitas condições. Seguindo para o município de Santana do Livramento/RS, onde foi feita vistoria na unidade do município, foi informado, segundo o responsável, que ainda não tinha ocorrido curso nesta unidade e que os equipamentos que foram adquiridos, alguns já estavam bem deteriorados, não tendo conseguido contato com a empresa fornecedora. (grifos nossos) </i></p><p><i>Desse modo, é possível inferir que, ao menos em relação ao Município de Quaraí/RS, inexistem indícios de que, ao término da gestão do recorrente, houvesse descontinuidade no funcionamento dos equipamentos adquiridos com os recursos do convênio.</i></p><p><i>Em 2014, foi emitido o Parecer Técnico 001/2014/CGCC/SDR/MI (peça 19, p. 21-54) , no qual restou consignado o seguinte:</i></p><p><i>20. Em conformidade com o Plano de Trabalho aprovado, bem como pelo projeto que delineou a execução do convênio, deu-se início a vistoria \"in loco\" no município de Quaraí/RS, em 11.03.2014. Verificou-se, inicialmente, a relação quantitativa entre o pactuado no instrumento de repasse e o que foi adquirido de fato na execução do convênio. </i></p><p><i>21. Constatou-se, conforme relatório fotográfico anexo I deste parecer, que os equipamentos foram adquiridos, conforme o disposto no Plano de Trabalho. Notou-se, porém, que parte dos equipamentos não estava em uso e apresentavam aspectos de deterioração. </i></p><p><i>22. Os equipamentos estavam alocados na sede da COOPERGEMA, prédio cedido pela Prefeitura de Quaraí/RS. O presidente da Cooperativa informou que a guarda, manutenção e conservação dos equipamentos ficavam a cargo COOPERGEMA, não recebendo qualquer complementação por parte do município. </i></p><p><i>23. Nota-se que o município de Quaraí/RS, responsável pela execução do convênio, se eximiu da responsabilidade de fiscalização do projeto, verificou, sobretudo, certo abandono acerca do fim almejado do convênio. Quanto aos equipamentos que estão em posse da cooperativa, percebeu que o município não tem qualquer gerência sobre os mesmos.</i></p><p><i>A COOPERGEMA é mencionada no projeto na peça 3, p. 22-63, e peça 4, p. 1-3, como responsável por articular as ações de mobilização e capacitação (peça 3, p. 46 e 51) , bem como pela aquisição dos equipamentos necessários à implementação das ações (peça 3, p. 58) . Nesse sentido, verifica-se que a destinatária do maquinário adquirido para utilização no Município de Quaraí/RS estava engajada nos objetivos previstos para o convênio em análise, sendo razoável admitir, portanto, ao menos seu atingimento parcial. De se relevar que a deterioração parcial dos equipamentos decorre naturalmente do tempo de utilização, não devendo constituir motivo para a exigência de devolução de valores. Quanto ao apontamento relativo à possível negligência da prefeitura no zelo pela fiscalização do projeto, entendo que tal falha não pode ser atribuída ao recorrente, visto que seu mandato se encerrou em 2012 e não teria condições de dar continuidade ao cumprimento das obrigações conveniais.</i></p><p><i>Feitas essas considerações, concluo que há elementos aptos a fundamentar o afastamento da parcela do débito relativa à aquisição dos equipamentos destinados ao Município de Quaraí/RS, considerando que, conforme Parecer Técnico 18/2012/CGCC/SDR/MI (peça 18, p. 24-27) , emitido em 16/11/2012, o projeto se encontrava em andamento ao término da gestão do Sr. João Carlos Vieira Gediel. De acordo com a descrição de valores constante do referido documento, foram destinados R$ 145.678,00 para a compra das máquinas na edilidade (peça 19, p. 5) .</i></p><p><i>Quanto às parcelas do dano relativas às ações de qualificação e às máquinas compradas para as cidades de Barra do Quaraí/RS e Santana do Livramento/RS, concordo com a manutenção da condenação. </i></p><p><i>No caso do primeiro município, não obstante a concessão de uso dos equipamentos não tenha sido feita pelo recorrente, entendo que, por força dos dispositivos do convênio, lhe caberia, por ocasião da celebração do termo na peça 19, p. 43-49, ainda em 2012, adotar medidas que evitassem a exploração dos equipamentos por empresa privada.</i></p><p><i>Em relação ao município de Santana do Livramento/RS, cabe a responsabilização do Sr. João Carlos Vieira Gediel, haja vista sua omissão em buscar dar cumprimento aos termos a que se obrigou por meio do convênio celebrado, sendo a simples aquisição dos equipamentos insuficiente para isentá-lo de culpa pelo não atingimento dos objetivos pactuados naquela cidade.</i></p><p><i>Diante do exposto, este membro do Ministério Público de Contas junto ao TCU manifesta-se pelo provimento parcial do recurso, passando o débito ao montante histórico de R$ 321.934,00, com a redução proporcional da multa aplicada.\"</i></p><p class=\"tCU_-_Epígrafe\">3.\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Gladimir Chiele (41290/OAB-RS), Fabiano Barreto da Silva (57761/OAB-RS) e outros, representando João Carlos Vieira Gediel. ", "REPRESENTANTEMP": "Procurador Sergio Ricardo Costa Caribé.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "RECURSO DE RECONSIDERAÇÃO EM TOMADA DE CONTAS ESPECIAL. NÃO COMPROVAÇÃO DA APLICAÇÃO REGULAR DOS RECURSOS RECEBIDOS POR MEIO DE CONVÊNIO. CONSTATAÇÃO DE AQUISIÇÃO DE EQUIPAMENTOS. PROVIMENTO PARCIAL. REDUÇÃO DO DÉBITO IMPUTADO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (Serur); Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p>\tRelato o presente recurso em razão de sorteio realizado nos termos do inciso I do art. 154 do RI/TCU e dos arts. 21 e 22 da Resolução TCU 175/2005 (peça 52) .</p><p>2.\tEm análise recurso de reconsideração interposto por João Carlos Vieira Gediel contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11610/2020/Segunda Câmara\" target=\"_blank\">Acórdão 11610/2020-TCU-Segunda Câmara</a> (peça 34) , da Relatoria da Exma. Ministra Ana Arraes, que julgou tomada de contas especial instaurada pelo extinto Ministério da Integração Nacional, em desfavor de João Carlos Vieira Gediel, ex-prefeito de Quaraí/RS, em razão da não aprovação da prestação de contas do Convênio 076/2005- MI, Siafi 538524, que teve por objeto o apoio ao setor mineral do Rio Grande do Sul - Mesorregião Metade Sul, visando a aumentar o desenvolvimento sustentável dos garimpos de ametista e ágata em Quaraí, Barra do Quaraí, Santana do Livramento e municípios produtores adjacentes.</p><p>3.\tPresentes os requisitos de admissibilidade fixados nos arts. 32, inciso I e 33, da Lei 8.443/1992, impõe-se o conhecimento do recurso, em ratificação ao despacho por mim proferido à peça 54.</p><p>4.\tO acórdão recorrido julgou irregulares as contas do recorrente, condenando-o em débito ao valor de R$ 467.612,00 (à época) , além de multa de R$ 290.000,00, em razão da não comprovação de regular aplicação dos recursos recebidos e do não atingimento dos objetivos do projeto, que se destinava a apoiar o setor mineral da região sul do Estado do Rio Grande do Sul. Os recursos federais foram transferidos em três parcelas, nos valores de R$ 373.120,00, R$ 8.492,00 e R$ 86.000,00, emitidas em 29/12/2005, 29/12/2005 e 2/8/2007, respectivamente (peça 6, p. 9 e 10 e peça 8, p. 3) .</p><p>5.\tEm sua petição recursal (peça 47) , o Sr. João Carlos colaciona os seguintes argumentos principais: i) prescrição do débito e da multa em razão do tema 899 de repercussão geral do STF e das disposições do Código Tributário Nacional; ii)  ausência de demonstração de dolo ou má-fé nas condutas atribuídas pelo TCU; e iii) previsão do art. 28 da LINDB que afastaria a ideia de responsabilização por culpa <i>stricto sensu</i>. </p><p>6.\tA análise da Serur transcrita no relatório considerou as conclusões do RE 636.886, julgado pelo STF que trata da prescrição das pretensões punitiva e ressarcitória da Administração. A conclusão da unidade técnica é de que não haveria hipótese, para o presente caso, que configurasse a ocorrência da prescrição, quer seja sob as premissas do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, ou nos termos do art. 1º da Lei 9.873/1999.</p><p>7.\tA Secretaria aponta também a desnecessidade de evidenciação de conduta dolosa ou de má-fé para responsabilização dos jurisdicionados pelo Tribunal de Contas da União (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9004/2018/Primeira Câmara\" target=\"_blank\">Acórdão 9004/2018-TCU-Primeira Câmara</a>, da relatoria do Ministro Bruno Dantas, 635/2017-Plenário, da relatoria do Ministro Aroldo Cedraz, 2781/2016-Plenário, 2420/2015-TCU-Plenário, ambos da relatoria do Ministro Benjamin Zymler) . Pugna, por fim, pela negativa de provimento do recurso e manutenção, de forma incólume, do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11610/2020/Segunda Câmara\" target=\"_blank\">Acórdão 11610/2020-TCU-Segunda Câmara</a>.</p><p>8.\tO Ministério Público de Contas, em profícuo parecer de lavra do Procurador Sérgio Ricardo Costa Caribé (peça 67) , diverge parcialmente da área técnica, especificamente no que tange à amplitude do débito.</p><p>9.\tRessalta o representante do <i>Parquet </i>que há registro nos autos de que teriam sido adquiridos equipamentos para necessários para implementação das ações no município de Quaraí/RS, o que indicaria o atingimento parcial dos objetivos. A eventual negligência na conservação do maquinário não deveria ser imputada ao gestor, devido ao fato de seu mandato ter se encerrado em 2012, sendo também desarrazoado exigir a devolução dos valores referentes aos equipamentos comprovadamente adquiridos. Propõe o MPTCU a redução dos valores de débito e de multa impostos ao ex-prefeito por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11610/2020/Segunda Câmara\" target=\"_blank\">Acórdão 11610/2020-TCU-Segunda Câmara</a>.</p><p>10.\tRealizada a breve apresentação, passo a decidir.\t</p><p>11.\tAcompanho as conclusões da Secretaria de Recursos acerca das questões preliminares levantadas pelo recorrente, bem como adiro às colocações trazidas pelo eminente representante do Ministério Público de Contas, sem prejuízo dos apontamentos subsequentes.</p><p>12.\tQuanto à <b>prescrição</b>, realmente <b>não se observou o transcurso de prazo decenal</b>, visto que o prazo para prestação de contas final do ajuste ocorreu em 18/3/2009 (ainda durante o mandato do Sr. João Carlos Vieira Gediel - peças 8 a 16) , e o despacho que autorizou a citação data de 15/12/2017 (peça 22) . De igual maneira, <b>não há que se falar em ocorrência de prescrição intercorrente</b>, prevista no art. 1º, § 1º da Lei 9.873/1999, pois há registro de atos inequívocos que demonstram a apuração dos fatos por parte da Administração, conforme apontado pela Secretaria de Recursos (peça 65, p. 5) .</p><p>13.\tNão obstante, conforme consignado pelo Ministério Público junto ao TCU, o Parecer Técnico 18/2012/CGCC/SDR/MI, elaborado em 16/11/2012 após visita técnica aos municípios atendidos pelo Convênio, assinalou a aquisição de equipamentos visando o cumprimento dos objetivos de apoio ao beneficiamento artesanal da produção mineral (peça 18, p. 26) . <i>Verbis</i>: </p><p>10. Pelo que consta dos autos os objetivos específicos não foram totalmente concluídos, pois o único município em que as máquinas estavam em uso e em perfeitas condições foi o Município de Quaraí/RS, mesmo assim as oficinas não foram totalmente cumpridas à carga horária nem a consultoria dos processos gerenciais, <b>comprovando nesse caso uma despesa de R$ 148.678,00</b> (cento e quarenta e oito mil e seiscentos e setenta e oito reais) . (grifo acrescido) </p><p>14.\tPor consequência, <b>alinho-me à proposta do Exmo. Procurador do MP de Contas</b>, no sentido de reduzir do montante do débito o valor comprovadamente investido na aquisição de equipamentos, bem como reduzir proporcionalmente a multa aplicada ao ex-prefeito no Acórdão recorrido.</p><p>15.\tFace ao exposto, VOTO para que o Colegiado adote o acórdão que ora submeto à apreciação.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 5 de outubro de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">RAIMUNDO CARREIRO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221217", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=777705", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=777705", "EXTENSAOARQUIVO": "doc"}