{"KEY": "ACORDAO-COMPLETO-2404700", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 18065/2021 ATA 37/2021 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "18065", "ANOACORDAO": "2021", "NUMATA": "37/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de Tomada de Contas Especial instaurada pelo Fundo Nacional de Saúde/Ministério da Saúde - FNS/MS, em desfavor de Átila Maurício da Rocha, Domício José Gregório Arruda Silva, Esvalda Amorim Bittencourt de Araújo, Keylle André Bida de Lima, Laboratório Industrial Farmacêutico de Alagoas S.A. (Lifal) , Marcos Antônio Omena Farias, Paulo Lima e Silva, Sandra do Carmo de Menezes e Wilson Barreto Prado, em razão da omissão no dever de prestar contas do Convênio 3693/2004, celebrado entre o Ministério da Saúde e o Laboratório Industrial Farmacêutico de Alagoas S/A - Lifal, tendo por objeto \"dar apoio técnico e financeiro para reforma do Laboratório Industrial Farmacêutico de Alagoas, visando ao fortalecimento do Sistema Único de Saúde - SUS\";</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão de 2ª Câmara, diante das razões expostas pelo Relator, com fundamento nos arts. 1º, inciso I; 12, § 3º; 16, inciso III, alínea \"c\"; 19; 23, inciso III; 28, inciso II; e 57 da Lei 8.443/92, c/c os arts. 207, 208, 209, 210 e 214, inciso III, alínea \"a\"; e 267 do Regimento Interno do Tribunal, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar revéis, para todos os efeitos, o Laboratório Industrial Farmacêutico de Alagoas S/A (Lifal) , o Sr. Wilson Barreto Prado e a Sra. Esvalda Amorim Bittencourt de Araújo;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. acolher integralmente as alegações de defesa apresentadas pelo Sr. Keylle André Bida de Lima e parcialmente as razões de justificativa apresentadas pela Sra. Sandra do Carmo de Menezes;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. julgar regulares as contas dos Srs. Keylle André Bida de Lima e Wilson Barreto Prado, dando-lhes quitação plena;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. julgar regulares com ressalva as contas das Sras. Sandra do Carmo de Menezes e Esvalda Amorim Bittencourt de Araújo, dando-lhes quitação;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. julgar irregulares as contas do Laboratório Industrial Farmacêutico de Alagoas S.A. (Lifal) , condenando-o ao pagamento das importâncias abaixo especificadas, fixando-lhe o prazo de 15 (quinze) dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, III, a, do Regimento Interno) , o recolhimento das referidas quantias aos cofres do Fundo Nacional de Saúde/Ministério da Saúde - FNS/MS, atualizadas monetariamente e acrescidas dos juros de mora, calculados a contar das datas indicadas até o dia do efetivo recolhimento do débito, na forma prevista na legislação em vigor:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><table><tbody><tr>\t<td><p><b>Data</b></p></td>\t<td><p><b>Valor (R$) </b></p></td></tr><tr>\t<td><p>5/9/2005</p></td>\t<td><p>80.115,75</p></td></tr><tr>\t<td><p>7/10/2005</p></td>\t<td><p>80.115,75</p></td></tr><tr>\t<td><p><b>Total</b></p></td>\t<td><p><b>160.231,50</b></p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. aplicar ao Laboratório Industrial Farmacêutico de Alagoas S/A (Lifal) a multa prevista no art. 57 da Lei 8.443/1992, no valor de R$ 40.000,00 (quarenta mil reais) , fixando-lhe o prazo de 15 (quinze) dias, a contar da notificação, para que comprove, perante o Tribunal, o recolhimento das respectivas dívidas ao Tesouro Nacional, atualizadas monetariamente a contar da data deste Acórdão até o dia o efetivo recolhimento, caso não seja paga no prazo ora fixado, na forma da legislação em vigor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.7. autorizar, desde logo, nos termos dos arts. 26 e 28, inciso II, da Lei 8.443/1992:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.7.1. o pagamento das dívidas em até 36 (trinta e seis) parcelas mensais e consecutivas, se solicitado pelo responsável, fixando-se o vencimento da primeira em 15 (quinze) dias, a contar do recebimento da notificação, e o das demais a cada 30 (trinta) dias, devendo incidir sobre cada uma delas os encargos legais devidos, na forma prevista na legislação em vigor, sem prejuízo ao vencimento antecipado do saldo devedor em caso de não comprovação do recolhimento de qualquer parcela, conforme prevê o art. 217, § 2º, do Regimento Interno deste Tribunal;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.7.2. a cobrança judicial das dívidas, caso não atendida a notificação;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.8. dar ciência desta deliberação aos responsáveis e ao Procurador-Chefe da Procuradoria da República no Estado de Alagoas, para as providências que entender cabíveis.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "TCE instaurada contra ex-diretores-presidentes do Laboratório Industrial Farmacêutico de Alagoas S/A (Lifal), em razão de omissão no dever de prestar contas dos recursos repassados pelo convênio 3693/2004 (Siafi 510324) firmado com o Fundo Nacional de Saúde/MS.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "26/10/2021", "ENTIDADE": " Entidades/órgãos do Governo do Estado de Alagoas.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: Fundo Nacional de Saúde - MS (00.530.493/0001-71).<br>3.2. Responsáveis: Esvalda Amorim Bittencourt de Araújo (XXX.788.504-XX); Keylle André Bida de Lima (XXX.495.214-XX); Laboratório Industrial Farmacêutico de Alagoas S.A. (12.343.158/0001-43); Sandra do Carmo de Menezes (XXX.290.144-XX); Wilson Barreto Prado (XXX.066.105-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01074320189\" target=\"_blank\">010.743/2018-9</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente), Augusto Nardes, Aroldo Cedraz (Relator) e Raimundo Carreiro.<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho.", "RELATOR": "AROLDO CEDRAZ", "RELATORIO": "<p>Incluo como parte integrante deste relatório, e transcrevo a seguir, a instrução de peça 47, que contou com a anuência do corpo dirigente da SecexTCE (peças 48 e 49) :</p><p>\"<b>INTRODUÇÃO</b></p><p>1.Cuidam os autos de tomada de contas especial instaurada pelo Fundo Nacional de Saúde/Ministério da Saúde - FNS/MS, em desfavor, inicialmente, de Átila Maurício da Rocha, Domício José Gregório Arruda Silva, Esvalda Amorim Bittencourt de Araújo, Keylle André Bida de Lima, Laboratório Industrial Farmacêutico de Alagoas S/A, Marcos Antônio Omena Farias, Paulo Lima e Silva, Sandra do Carmo de Menezes e Wilson Barreto Prado, em razão da omissão no dever de prestar contas do Convênio 3693/2004, Siafi 510324, celebrado entre o Ministério da Saúde e o Laboratório Industrial Farmacêutico de Alagoas S/A - Lifal, tendo por objeto \"dar apoio técnico e financeiro para reforma do Laboratório Industrial Farmacêutico de Alagoas, visando ao fortalecimento do Sistema Único de Saúde - SUS\".</p><p><b>HISTÓRICO</b></p><p>2.O Convênio (peça 2, p. 8-15) foi firmado em 14/9/2004, com prazo de vigência fixado em 9/9/2005 (Cláusula Oitava; peça 1, p. 20; peça 2, p. 16) e prazo de sessenta dias após o término da vigência para apresentação da prestação de contas (Cláusula Nona, Parágrafo Segundo) . Por meio de uma sequência de dez termos aditivos (peça 2, p. 16, 44, 91, 112, 114, 116 e 179; peça 3, p. 60, 62 e 65) , a vigência e o prazo para prestação das contas foram sucessivamente prorrogados, restando fixados, respectivamente, em 29/10/2014 e 28/12/2014 (peça 1, p. 75; peça 3, p. 65) .</p><p>3.O Plano de Trabalho aprovado do Convênio consta informado no parecer inserido na peça 2, p. 3-6.</p><p>4.Conforme disposto na Cláusula Terceira do Termo de Convênio (peça 2, p. 10) , foi previsto o valor total de R$ 352.509,30 para a execução do objeto conveniado, sendo R$ 320.463,00 de recursos federais repassados pela concedente e R$ 32.046,30 a título de contrapartida do convenente.</p><p>5.Foram repassados recursos federais no montante de R$ 160.231,50, em duas parcelas iguais de R$ 80.115,75, mediante as Ordens Bancárias 2005OB905019 e 2005OB905798 (peça 2, p. 47) , de 1/9/2005 e 5/10/2005, creditadas na conta específica do Convênio, respectivamente, em 5/9/2005 e 7/10/2005 (peça 2, p. 18 e 20) .</p><p>6.As peças normativamente exigidas se encontram nos seguintes pontos dos autos:</p><p>· fichas de qualificação dos responsáveis: peça 1, p. 51-52;</p><p>· termo de formalização da avença: peça 2, p. 8-15;</p><p>· aditivos: peça 2, p. 16, 44, 91, 112, 114, 116 e 179; peça 3, p. 60, 62 e 65;</p><p>· demonstrativo financeiro do débito: peça 1, p. 53;</p><p>· relatório de tomada de contas especial: peça 1, p. 56-68;</p><p>· matriz de responsabilização: peça 1, p. 60-65 e 69-72;</p><p>· notificações expedidas aos responsáveis: ofícios na peça 1, p. 22-48; peça 2, p. 26, 95, 119 e 181; peça 3, p. 66, 91, 110, 112, 120, 123, 128 e 129; peça 4, p. 66-67; peça 5, p. 51-52, 55-56 e 60-71; e peça 7, p. 9-12; avisos de recebimento na peça 1, p. 26-27, 32-33, 38-39, 44-45 e 47; peça 2, p. 43, 134 e 198; peça 3, p. 84, 93, 124, 131 e 132; peça 4, p. 72; peça 5, p. 75-81 e 84-86; e peça 7, p. 10 e 15-17;</p><p>· inscrições de responsabilidade no Siafi: peça 1, p. 55;</p><p>· demonstrativo da situação do Convênio no Siafi: peça 1, p. 75.</p><p>7.No Relatório de Tomada de Contas Especial (peça 1, p. 56-68) , em que os fatos estão circunstanciados, a responsabilidade pelo dano causado foi atribuída, solidariamente, ao Laboratório Industrial Farmacêutico de Alagoas S/A - Lifal e aos seguintes ocupantes do cargo de diretor-presidente dessa empresa, nos períodos de gestão respectivamente indicados:</p><p>· Marcos Antônio Omena Farias: 15/2/2005 a 26/1/2006;</p><p>· Paulo Lima e Silva: 27/1/2006 a 19/10/2006; </p><p>· Átila Maurício da Rocha:20/10/2006 a 30/1/2007;</p><p>· Wilson Barreto Prado: 1/2/2007 a 1/2/2009 e 4/5/2009 a 31/7/2009;</p><p>· Keylle André Bida de Lima: 3/8/2009 a 1/2/2011;</p><p>· Domício José Gregório Arruda Silva: 18/11/2011 a 15/1/2014;</p><p>· Esvalda Amorim Bittencourt de Araújo: 16/1/2014 a 4/3/2015;</p><p>· Sandra do Carmo de Menezes: 5/3/2015 a 16/1/2016.</p><p>8.O débito apurado nesse Relatório foi de R$ 160.231,50, correspondente ao total dos recursos repassados, constituído de duas parcelas de R$ 80.115,75, tomando-se como referência do débito relativo a cada uma dessas parcelas a data de crédito da ordem bancária correspondente, levando a que os fatos geradores da dívida fossem situados em 5/9/2005 e 7/10/2005, conforme consta na peça 1, p. 58.</p><p>9.\tO Relatório de Auditoria (peça 1, p. 76-80) e o respectivo Certificado (peça 1, p. 81) anuem ao posicionamento exposto no Relatório da TCE, quanto à atribuição das responsabilidades e ao montante do débito, mas consideram esse montante como um valor único, adotando como data de referência do débito a de emissão da primeira ordem bancária de repasse dos recursos, 1/9/2005, sem fazer distinção entre as duas parcelas de repasse, com diferentes datas de crédito.</p><p>10.O Parecer do Dirigente do Controle Interno (peça 1, p. 83) apresenta manifestação concorde com o Relatório de Auditoria e respectivo Certificado, concluindo pela irregularidade das contas.</p><p>11.O Ministro de Estado da Saúde, no Pronunciamento Ministerial presente na peça 1, p. 88, atesta haver tomado conhecimento das conclusões das peças técnicas emitidas pela CGU, pela irregularidade das contas. </p><p>12.À peça 16 dos autos, consta a instrução em que foram efetuadas as análises dos documentos contidos no processo, tendo sido efetuada proposta de citações e audiência aos responsáveis arrolados, conforme proposta contida no referido documento. Em consonância com a proposta do auditor instrutor, respectivamente, Diretor e Secretário da Unidade Técnica efetuaram Despacho nas peças 17 e 18.</p><p>13.Destarte, foram promovidas as citações aos responsáveis, Sr. Wilson Barreto Prado (CPF XXX.066.105-XX) , do Sr. Keylle André Bida de Lima (CPF XXX.495.214-XX) , bem como do Laboratório Industrial Farmacêutico de Alagoas S/A (CNPJ 12.343.158/0001-43) , por meio dos Ofícios 3884, 3885 e 3886/2019-TCU/Seproc, de 9/9/2019 (peças 19 a 21) , tendo apenas o  Sr. Keylle André Bida de Lima apresentado as suas alegações de defesa por meio de Procurador legalmente constituído (peça 30) , conforme consta dos elementos de defesa assentes nas peças 31 a 45. </p><p>14.Também foram promovidas as audiências da Sras. Esvalda Amorim Bittencourt de Araújo (CPF XXX.788.504-XX) e Sandra do Carmo de Menezes (CPF XXX.290.144-XX) , na condição de Diretoras Presidentes do Laboratório Industrial Farmacêutico de Alagoas S/A, por meio dos Ofícios 3882 e 3883/2019-TCU/Seproc, ambos de 9/9/2019 (peças 22 e 23) , tendo apenas a Sra. Sandra do Carmo de Menezes apresentado as suas razões de justificativa.</p><p>15.Assim, apesar de regularmente notificados, o Sr. Wilson Barreto Prado (CPF XXX.066.105-XX) , o Laboratório Industrial Farmacêutico de Alagoas S/A (CNPJ 12.343.158/0001-43) e a Sra. Esvalda Amorim Bittencourt de Araújo (CPF XXX.788.504-XX) não apresentaram os seus elementos de defesa requeridos, podendo, nos termos do art. 12, §3º, da Lei 8.443/1992, ser considerados revéis.  </p><p><b>ANÁLISE DOS PRESSUPOSTOS DE PROCEDIBILIDADE DA IN/TCU 71/2012</b></p><p><b>Verificação de Eventual Prejuízo ao Contraditório e Ampla Defesa\t</b></p><p>16.Verifica-se que não há prejuízo ao contraditório e ampla defesa, uma vez que não houve o transcurso de mais de dez anos desde o fato gerador sem que tenha havido a notificação dos responsáveis pela autoridade administrativa federal competente (art. 6º, inciso II, c/c art. 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016) , uma vez que o prazo para prestação de contas findou em 28/12/2014 (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10145/2017/Plenário\" target=\"_blank\">Acórdão 10145/2017-TCU-Plenário</a>) e os responsáveis foram notificados sobre as irregularidades pela autoridade administrativa competente conforme os seguintes documentos e datas correspondentes:</p><p>a) Laboratório Industrial Farmacêutico de Alagoas S/A: Ofício 273/MS/SE/DICON/AL (peça 1, p. 46) , de 14/12/2015, com Aviso de Recebimento (AR) datado de 18/12/2015 (peça 1, p. 47) ;</p><p>b) Marcos Antônio Omena Farias: Ofício 124/MS/SE/FNS/DICON/AL (peça 1, p. 30-31) , de 26/7/2016, com AR datado de 2/8/2016 (peça 1, p. 33) ;</p><p>c) Paulo Lima e Silva: Ofício 125/MS/SE/FNS/DICON/AL (peça 1, p. 34-35) , de 26/7/2016, com AR datado de 4/8/2016 (peça 1, p. 39) ; </p><p>d) Átila Maurício da Rocha: Ofício 126/MS/SE/FNS/DICON/AL (peça 1, p. 36-37) , de 26/7/2016, com AR datado de 2/8/2016 (peça 1, p. 38) ;</p><p>e) Wilson Barreto Prado: Ofício 121/MS/SE/FNS/DICON/AL (peça 1, p. 22-23) , de 26/7/2016, com AR datado de 5/8/2016 (peça 1, p. 26) ;</p><p>f) Keylle André Bida de Lima: Ofício 122/MS/SE/FNS/DICON/AL (peça 1, p. 24-25) , de 26/7/2016, com AR datado de 2/8/2016 (peça 1, p. 27) ;</p><p>g) Domício José Gregório Arruda Silva: Ofício 123/MS/SE/FNS/DICON/AL (peça 1, p. 28-29) , de 26/7/2016, com AR datado de 3/8/2016 (peça 1, p. 32) ;</p><p>h) Esvalda Amorim Bittencourt de Araújo: Ofício 128/MS/SE/FNS/DICON/AL (peça 1, p. 42-43) , de 26/7/2016, com AR datado de 3/8/2016 (peça 1, p. 45) ;</p><p>i) Sandra do Carmo de Menezes: Ofício 127/MS/SE/FNS/DICON/AL (peça 1, p. 40-41) , de 26/7/2016, com AR datado de 2/8/2016 (peça 1, p. 44) .</p><p><b>Valor de Constituição da TCE</b></p><p>17.Verifica-se que o valor atualizado do débito apurado (sem juros) , em 1/1/2017, é de R$ 307.444,50, superior a R$ 100.000,00, na forma estabelecida nos arts. 6º, inciso I, e 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016.</p><p>18.A tomada de contas especial está, assim, devidamente constituída e em condição de ser instruída.</p><p><b>VERIFICAÇÃO DA EXISTÊNCIA DE OUTROS DÉBITOS</b></p><p>19.Em atenção ao comando contido no item 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1772/2017/Plenário\" target=\"_blank\">Acórdão 1772/2017-TCU-Plenário</a>, de relatoria do Exmo. Ministro-Substituto Augusto Sherman Cavalcanti, e em atendimento ao disposto no art. 6º, § 1º, da Instrução Normativa TCU 71/2012, informa-se que não foram localizados processos em tramitação no Tribunal em foi constatada a existência de outros débitos imputáveis aos responsáveis arrolados nestes autos.</p><p><b>EXAME TÉCNICO</b></p><p><b>Esgotamento da via administrativa do Ministério da Saúde para ressarcimento do dano</b></p><p>20.Preliminarmente, oportuno consignar que, nos termos do art. 23, § 1º, do Decreto 7.827/2012, que regulamenta a Lei Complementar 141/2012, e item 9.3.5.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1072/2017/Plenário\" target=\"_blank\">Acórdão 1072/2017-TCU-Plenário</a> (Relator Min. Bruno Dantas) , foram esgotadas, na via administrativa de controle interno do Ministério da Saúde, as medidas para ressarcimento do dano, conforme notificações aos responsáveis, constantes da informação assente no item VI (Das Notificações expedidas para a regularização das contas e o ressarcimento do dano) do Relatório do Tomador de Contas Especial 0069/2017 (peça 1, p. 61-63) , bem como daquelas informadas no item 12 da presente instrução. </p><p><b>Caracterização das irregularidades geradoras do dano ao erário</b></p><p>21.A TCE foi instaurada considerando como fundamento declarado a omissão no dever de prestar contas dos recursos recebidos do Ministério da Saúde.</p><p>22.Além da omissão no dever de prestar contas, dos registros feitos no Relatório de Tomada de Contas Especial (peça 1, p. 56-68) , podem ser destacados também as seguintes irregularidades:</p><p>a) a TCE é referente \"ao prejuízo causado ao erário, pelo Laboratório Industrial Farmacêutico de Alagoas S/A, na gestão dos agentes responsáveis acima qualificados, tendo em vista a não apresentação da prestação de contas do Convênio nº . 3693/2004\";</p><p>b) a execução físico-financeira do convênio não foi iniciada;</p><p>c) houve \"uso indevido dos recursos do convênio para pagamento de despesas judiciais, em desacordo com os Arts. 20 e 36, inciso I, da IN STN 01/97\";</p><p>d) houve \"pagamento de despesas decorrentes bloqueios judiciais não sanados pela Convenente, constatadas ao longo da vigência do convênio por meio de cinco Relatórios de Verificação \"in loco\", o último de nº 18-5, de 27/01/14 (...) \";</p><p>e) \"o prazo para Prestação de Contas expirou em 28/12/2014, situação notificada por meio dos Ofícios nº 94/15 e 232/15, expedientes não atendidos pela Entidade\";</p><p>f) \"a Entidade não devolveu os recursos repassados, os quais foram utilizados para pagamento de despesas não previstas no Termo de Convênio pactuado conforme teor do Relatório nº 18-5/2013\".</p><p>23.Com efeito, constam dos autos cinco Relatórios de Verificação <i>in loco</i>, como se segue:</p><p>a) 9-1/2006: peça 2, p. 28-34;</p><p>b) 55-2/2007: peça 2, p. 96-103;</p><p>c) 45-3/2010: peça 2, p. 120-127;</p><p>d) 9-4/2011: peça 2, p. 182-189;</p><p>e) 18-5/2013, efetivamente datado de 27/1/2014: peça 1, p. 7-14.</p><p>24.Dada a natureza da irregularidade constatada (a falta de devolução dos recursos repassados, não utilizados na realização de despesa atinente à execução do Convênio) , o Relatório da TCE fundamentou-se nos registros efetuados no último Relatório de Verificação, que consigna a continuidade da situação apurada nos demais, assim como no despacho que se lhe seguiu (Despacho 42/MS/SE/DICON/AL, de 14/12/2015 - peça 1, p. 15-17) . Das duas peças técnicas, foram pinçadas as informações acima destacadas.</p><p>25.Em virtude dos questionamentos efetuados, consoante observado na resposta à diligência junto ao Fundo Nacional de Saúde (FNS/MS) , o instaurador da tomada de contas especial definiu a responsabilidade, conduta e os débitos correspondentes, conforme as informações a seguir:</p><p><b>Ocorrência</b>: Utilização de recursos em despesas estranhas à finalidade do convênio (recursos bloqueados judicialmente) .</p><p><b>Responsáveis: </b>Wilson Barreto Prado (CPF XXX.066.105-XX) , Keylle André Bida de Lima (CPF XXX.495.214-XX) e Laboratório Industrial Farmacêutico de Alagoas S/A (CNPJ 12.343.158/0001-43) .</p><p><b>Conduta: </b>Autorizar/permitir a utilização dos recursos do convênio, com recursos federais do Sistema Único de Saúde, repassados ao Laboratório Industrial Farmacêutico de Alagoas S/A, em despesas estranhas à consecução dos objetivos do ajuste;</p><p><b>Nexo de Causalidade:</b> Na condição de diretores do Laboratório Industrial Farmacêutico de Alagoas S/A, sendo gestores dos recursos, pela autorização/permissão de pagamentos em despesas em desacordo com o plano de trabalho do convênio, propiciaram o não atingimento das finalidades propostas no ajuste, tendo como consequência a não comprovação da boa e regular aplicação dos recursos, dando causa a provável dano ao erário. Em relação ao Laboratório Industrial Farmacêutico de Alagoas S/A, a aplicação de recursos em objeto diverso do estabelecido no convênio ocasionou utilização indevida dos recursos federais por desvio de finalidade previsto no plano de trabalho do ajuste. </p><p><b>Culpabilidade: </b>Não há elementos que permitam concluir pela boa-fé dos responsáveis. É razoável afirmar que era possível aos responsáveis ter consciência da consequência dos atos, sendo-lhes exigível conduta diversa, no sentido de evitar o bloqueio judicial dos recursos e/ou recompor o saldo da conta específica do convênio;</p><p><b>Dispositivos violados</b>: art. 22 da Instrução Normativa STN 001/1997 e art. 54, inciso II, da Portaria Interministerial - MP/MF/CGU 127/2008;</p><p><b>Evidência:</b> Despacho 42/MS/SE/DICON/AL, de 14/12/2015 - peça 1, p. 15-17, peça 13, p. 5-6, Relatório Convênio 3693/2004, peça 15, p. 4-5.</p><p><b>Dos débitos e as respectivas responsabilidades:</b></p><p><b>Wilson Barreto Prado (CPF XXX.066.105-XX) e Laboratório Industrial Farmacêutico de Alagoas S/A (CNPJ 12.343.158/0001-43) </b></p><table><tbody><tr>\t<td><p><b>Data</b></p></td>\t<td><p><b>Valor (R$) </b></p></td>\t<td><p><b>Localização</b></p></td></tr><tr>\t<td><p>27/11/2008</p></td>\t<td><p>112.811,65</p></td>\t<td><p>Peças 13, p. 2 e 14, p. 1</p></td></tr><tr>\t<td><p>27/11/2008</p></td>\t<td><p>217,91</p></td>\t<td><p>Peça 13, p. 2 e 14, p. 1</p></td></tr><tr>\t<td><p><b>Total</b></p></td>\t<td><p><b>113.029,56</b></p></td></tr></tbody></table><p><b>Keylle André Bida de Lima (CPF XXX.495.214-XX) e Laboratório Industrial Farmacêutico de Alagoas S/A (CNPJ 12.343.158/0001-43) </b></p><table><tbody><tr>\t<td><p><b>Data</b></p></td>\t<td><p><b>Valor (R$) </b></p></td>\t<td><p><b>Localização</b></p></td></tr><tr>\t<td><p>7/4/2011</p></td>\t<td><p>53.885,15</p></td>\t<td><p>Peças 13, p. 3 e 14, p. 1</p></td></tr><tr>\t<td><p>7/4/2011</p></td>\t<td><p>25.034,84</p></td>\t<td><p>Peça 13, p. 3 e 14, p. 1</p></td></tr><tr>\t<td><p>26/4/2011</p></td>\t<td><p>9.889,50</p></td>\t<td><p>Peça 13, p. 3 e 14, p. 1</p></td></tr><tr>\t<td><p><b>Total</b></p></td>\t<td><p><b>88.809,49</b></p></td></tr></tbody></table><p><b>Citação do Responsável </b></p><p><b>Ofício de citação:</b> Ofício 3884/2019-TCU/Seproc, de 13/9/2019 (peça 20) :</p><p><b>Alegações de defesa apresentadas pelo Sr. Keylle Andre Bida de Lima</b> (peça 31) :</p><p>26.O defendente iniciou as suas alegações de defesa contextualizando a situação pela qual foi chamado a apresentar alegações de defesa, mencionando que ao assumir o cargo de diretor do Laboratório Industrial Farmacêutico de Alagoas S/A (LIFAL) , em 03 de agosto de 2009, o Sr. Keylle buscou implementar medidas de reestruturação e saneamento da entidade, conforme faz provas as Atas de Reunião do Conselho de Administração do LIFAL e, alegou, ainda, que na qualidade de diretor, dissecou a situação da entidade perante o acionista majoritário (Estado de Alagoas) e subsidiou a Assembleia Legislativa do Estado de Alagoas - ALE de informações quanto à necessidade do aumento do capital social do LIFAL no montante de R$ 3,0 milhões para cobertura de déficit financeiro, entretanto não tendo sido atendido.</p><p>26.1.Outro ponto destacado pela defesa é que o Sr. Keylle foi diretor do Laboratório Industrial Farmacêutico de Alagoas S/A (LIFAL) no período de 03 de agosto de 2009 a 1º de fevereiro de 2011, conforme Termo de Posse publicado no Diário Oficial do Estado de Alagoas de 05 de agosto de 2009 (anexo) , sendo os bloqueios judiciais constatados na conta específica do convênio teriam ocorrido em período que o mandato já estava expirado. Inclusive, em 15 de abril de 2011, o Sr. Keylle formalizou sua renúncia ao cargo presidente do Conselho de Administração do Laboratório (peça 31, p. 4) .</p><p>26.2.Outro ponto ressaltado pelo defendente foi o de que, como Diretor da entidade (LIFAL) , não deu causa às reclamações trabalhistas que demandaram os bloqueios judiciais em questão, razão que entende pela impossibilidade de responsabilização do ex-gestor Keylle por absoluta ausência de conduta dolosa ou culposa e de nexo causal com o suposto dano ao erário. Destarte, assevera que os bloqueios judiciais em questão também não resultam de condutas dolosas ou culposas do ex-gestor, inexistindo, pois, qualquer nexo causal. </p><p>26.3.Assere que admitir a possibilidade de responsabilização de gestor que atuou estritamente dentro da legalidade, de modo diligente, alertando os acionistas da entidade acerca de situação deficitária, e sem exceder os poderes conferidos, significa cometer uma irreparável injustiça a cidadão que se dispôs a trabalhar pela reestruturação de uma sociedade de economia mista estadual e envidando todos os seus esforços e conhecimento técnico.</p><p>26.4.O defendente menciona que se não fora possível evitar a realização do bloqueio judicial de valores ou mesmo recompor o saldo da conta específica do convênio, isto não se deu em razão da conduta ou vontade do Sr. Keylle, mas sim em razão da inércia dos acionistas da entidade, mormente o Estado de Alagoas, acionista majoritário, uma vez que a situação calamitosa da entidade não teria sido resultado da conduta do simples gestor que emprestou seus conhecimentos técnicos para um mandato de menos de dois anos.</p><p>26.5.Destarte, destaca que a situação é responsabilidade da própria entidade, de seus acionistas e Conselhos de Administração ao longo de anos e, nesse sentido, é que fez as seguintes perguntas: se revela razoável admitir que o Sr. Keylle, cidadão e profissional técnico que se dispôs a servir uma entidade em dificuldades, é responsável pela irregularidade apontada? É justo condenar um simples, honesto e humilde servidor que não tinha outra conduta a adotar que não a renúncia ao cargo?</p><p>26.6.A defesa colacionou entendimento da CGU no sentido de afastamento de culpabilidade administrativo na inexistência de ato volitivo por parte do servidor, robustecendo a tese de não tinha o ânimo, sequer culposo, de promover a gestão insatisfatória dos recursos do convênio e de que sequer havia autonomia para agir, muito menos a possibilidade de antever a ocorrência bloqueio judicial e antecipar sua renúncia.</p><p>26.7.O responsável mencionou não haver alternativa para o ex-gestor, e que não pôde evitar a realização do ato judicial de bloqueio das contas; não pôde determinar a recomposição do saldo da conta ante a inexistência de disponibilidade financeira e, neste contexto, não seria demais dizer que a eventual conduta irregular do gestor se deu sob coação moral irresistível dos próprios acionistas que ignoravam a situação financeira da entidade e a necessidade de aporte de recursos.</p><p>26.8.Posteriormente o defendente colacionou aos autos diversos entendimentos do TCU acerca do tema, tendo feito menção aos seguintes decisa: <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1732/2017/Primeira Câmara\" target=\"_blank\">Acórdão 1732/2017-TCU-Primeira Câmara</a>, da relatoria do Ministro Augusto Sherman, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5735/2016/Primeira Câmara\" target=\"_blank\">Acórdão 5735/2016-TCU-Primeira Câmara</a>, da relatoria do Ministro José Múcio, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1707/2012/Plenário\" target=\"_blank\">Acórdão 1707/2012-TCU-Plenário</a>, da relatoria do Ministro Raimundo Carreiro.  </p><p>26.9.Ao final das suas alegações de defesa, o defendente requereu que o TCU reconheça a inexistência de responsabilidade do ex-gestor KEYLLE ANDRÉ BIDA DE LIMA pela utilização de recursos em despesas estranhas à finalidade do convênio; reconhecer ocorrência de boa-fé na conduta, a inexistência de outras irregularidades, a ausência de culpa do ex-gestor e a inexigibilidade de conduta diversa do ex-gestor; Imputar individualmente ao LABORATÓRIO INDUSTRIAL FARMACÊUTICO DE ALAGOAS S/A (LIFAL) o débito objeto deste processo; bem como Intimar o advogado subscrevente para proferir sustentação oral na sessão de julgamento deste processo.</p><p><b>Análise das alegações de defesa:</b></p><p>27.A linha de defesa do responsável tem como baldrame a ausência de responsabilidade pela utilização indevida dos recursos do convênio em razão da realização de bloqueios determinados pela Justiça do Trabalho para pagamentos de obrigações dessa natureza, tendo ressaltado que não deu causa às situações pelas quais ocorreram as demandas da justiça. Nesse sentido, de fato assiste razão ao defendente nessas alegações, pois a utilização irregular dos recursos do convênio em despesas estranhas ao objeto do ajuste não se deu por ato volitivo do responsável, razão pela qual, segundo a nossa análise, seria excessivo querer que o mesmo patrocinasse a devolução dos recursos solidariamente com a entidade devedora dos aludidos créditos trabalhista, maiormente em se considerando que inexiste nos autos qualquer comprovante de que deu causa às ocorrências que determinaram esses bloqueios dos recursos.  </p><p>27.1. Entende-se que os ex-gestores, inclusive o responsável revel, não podem ser responsabilizados pelo débito, pois a prova dos autos revelou que a inexecução dos objetivos programados decorreu de uma indisponibilidade material sobre os recursos que não pode ser atribuída diretamente aos gestores, pois, por força de decisão da justiça do trabalho, as contas específicas haviam sido bloqueadas.</p><p>27.2. Outra alegação que deve ser acolhida é a de que o responsável teve encerrada a sua gestão ainda em a 1º de fevereiro de 2011, sendo que os débitos atribuídos como de sua responsabilidade se deram entre 7 e 26 de abril de 2011, período em que não estaria mais à frente da gestão do LIFAL. O documento colacionado aos autos como elemento de defesa só faz remissão à data de posse do defendente (peça 42) , mas consta no Relatório do Tomador da TCE a informação de que o período da gestão do Sr. Keylle André se encerrou na data de 1º/2/2011 (peça 1, p. 57) , ou seja, antes do repasse dos valores, convertidos em débitos, atribuídos como sendo de sua responsabilidade. </p><p>27.3. Desse modo, não há como responsabilizar o Sr. André Keylle para fins de responder por recursos que não estavam sob a sua gestão, podendo-se propor o acolhimento das alegações de defesa do mesmo, bem como a exclusão processual do defendente do rol dos responsáveis. </p><p>27.4. Acerca do pedido de sustentação oral, o TCU tem entendimento consolidado na Jurisprudência de que a publicação da pauta de julgamentos no Diário Oficial da União (DOU) torna desnecessária a comunicação pessoal aos interessados sobre a data de julgamento no TCU, e sua ausência não constitui ofensa a qualquer princípio constitucional ligado à defesa. Assim, cabe aos interessados acompanhar o andamento processual e a referida publicação, que é suficiente para conferir publicidade ao ato processual e permitir a participação nas sessões do Tribunal. </p><p>27.5. Demais disso, cabe ainda mencionar que também é pacífico o entendimento de que a ausência de notificação pessoal do responsável acerca da data de apreciação do seu processo no TCU não implica cerceamento de defesa, haja vista que a publicação da pauta de julgamento no Diário Oficial da União confere publicidade ao ato processual e permite a participação dos interessados na sessão.</p><p>27.6. Em relação ao outro responsável solidário (Sr. Wilson Barreto Prado, CPF XXX.066.105-XX) , conquanto não tenha apresentado as suas alegações de defesa, podendo ser considerado revel, nos termos do art. 12, §3º, da Lei 8.443/1992, seguindo a linha de entendimento das análises aqui patrocinadas, não deve promover o ressarcimento dos valores como sendo atribuído de sua responsabilidade, que deve ser exclusivamente imputado ao LIFAL, consoante diversos entendimentos do TCU, a exemplo as razões já expostas no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5068/2016/Primeira Câmara\" target=\"_blank\">Acórdão 5068/2016-TCU-Primeira Câmara</a>,  da relatoria do Ministro Augusto Sherman, em que o débito imputado à entidade decorre do desvio de finalidade na destinação dos recursos do convênio. </p><p>27.6.1. Assim, ainda que esse desvio tenha decorrido de bloqueio judicial dos valores depositados na conta corrente do ajuste, esse fato não afasta a responsabilidade de a entidade restituir esses valores aos cofres do concedente. </p><p>27.7.A despeito de não imputar ao Sr. Wilson Barreto Prado a obrigação de recolhimento dos débitos em solidariedade com a entidade convenente, entendo que não importa excluir integralmente a responsabilidade do ex-dirigente, que deve ter suas contas julgadas irregulares, com aplicação da multa prevista no art. 58, inciso I, da Lei 8.443/1992, conforme entendimento consignado no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1885/2015/Plenário\" target=\"_blank\">Acórdão 1885/2015-TCU-Plenário</a>, da relatoria do Ministro Augusto Sherman: </p><p>\"10. No entanto, considero como a secretaria técnica, que não é o caso de imputar o débito também ao gestor municipal, uma vez que, como ressaltado nos autos não constam indícios que conduzam a eventual locupletamento. Tal conclusão aliada à ocorrência de desvio de finalidade, embora conduza ao entendimento de que o encargo de ressarcir o Fundo Municipal de Saúde deva recair apenas sobre o ente beneficiado, não afasta o julgamento das contas pela irregularidade e a aplicação de multa ao ex prefeito que deu destino diverso à verba pública (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/249/2014/Plenário\" target=\"_blank\">Acórdão 249/2014-TCU-Plenário</a>, 1321/2014, 2707/2013 e 4564/2014 - 1ª Câmara, 4217/2014 e 3515/2013 - 2ª Câmara) .\"</p><p><b>Audiência da Responsável</b></p><p><b>Ofício de Audiência:</b> Ofício 3883/2019-TCU/Seproc, de 13/9/2019 (peça 23) :</p><p><b>Razões de justificativa apresentadas pela Sra. Sandra do Carmo de Menezes</b> (peça 28) :</p><p>28. A defendente iniciou as suas razões de justificativa fazendo menção ao Decreto 200/1967 e Constituição Federal art. 37, caput, c/c art70, parágrafo único; Decreto-Lei 200/1967, art. 93; Portaria interministerial MP/MF/CGU 127/2008 e Cláusula Nona, parágrafo segundo, do Termo de Convênio. Asseverou que foram creditados na conta específica do convênio o valor de R$ 160.231,50, constituído em duas parcelas de R$ 80.115,75, estas creditadas nas datas de 5/9/2005 e 7/10/2005 e que, era imprescindível informar que o prazo para a prestação de contas findou em 28/12/2014, mas que o período de gestão da peticionante compreendeu 5/3/2016 a 16/1/2016.</p><p>28.1. Outrossim, salienta a defesa que a empresa já se encontrava inativa desde meados de 2012, de maneira que a má gestão empresarial não pode ser imputada à referida diretora-presidente, tendo restado evidente a expiração do prazo anteriormente a gestão da mesma e, apesar das notificações na tentativa de encontrar e ajustar, não foram os documentos localizados. </p><p>28.2. A defesa esclareceu que foi deliberado em Assembleia Geral Extraordinária, realizada no dia 31 de maio de 2019, a DISSOLUÇÃO E LIQUIDAÇÃO do Laboratório Industrial Farmacêutico de Alagoas S/A - Lifal, tendo sido nomeada a Sra. Rosemary Francino Ferreira Freitas, portadora do CPF n. XXX.719.544-XX, como liquidante; e nomeado o Conselho Fiscal, composto de três membros, além de ter sido autorizada a criação e contratação de diversos cargos em comissão para desenvolver atividades da liquidação.</p><p>28.3.A defendente fez menção ao art. 158 da Lei das S/A, esta no sentido de que não seria de responsabilidade do administrador responder pessoalmente pelas obrigações em nome da sociedade, e que a peticionante não ocasionou prejuízos ao funcionamento da empresa ou ao erário. </p><p>28.4. A responsável mencionou constar no relatório a responsabilidade em que cada diretor incorreu em relação a cada parcela do débito de que consta na presente TCE, tendo colacionado entendimento do Tribunal Regional do Trabalho acerca de decisão isentando um determinado Diretor de obrigações trabalhistas da sociedade anônima daquele julgado. </p><p>28.5. Assim, concluindo as razões de justificativa, a defendente salientou que as parcelas componentes do débito formadoras da presente TCE não se deram em sua (dela) gestão, inexistindo irregularidade na conduta da solicitante, tendo requerido o acatamento das suas razões de justificativa.</p><p><b>Análise das razões de justificativa</b>:</p><p>29. A defendente centrou as suas justificativas na pretensa ausência de responsabilidade da mesma em razão da ausência de gestão de recursos do convênio tratado nos presentes autos, tendo mencionado a Lei das S/A como baldrame para sustentar sua tese acerca da ausência de solidariedade/responsabilidade. </p><p>29.1. O fato é que a defesa faz confusão ao mencionar o aludido dispositivo legal (art. 158 da Lei 6.404/1976) , uma vez que a lei faz remissão em relação à eventual confusão patrimonial entre a sociedade por ações e o patrimônio dos seus sócios e/ou administradores, que no caso não é permitida, visto haver separação no presente caso. Assim, a lei não permite adentrar no patrimônio dos sócios para cobrir as dívidas que eventualmente a sociedade tenha com os seus credores. </p><p>29.2. <i>In casu</i>, a defendente foi chamada aos autos não para cobrir débitos assumidos em nome da sociedade, mas apenas pela ausência de prestação de contas do convênio firmado entre a entidade e o Poder Público, por ocasião da gestão da responsável. No caso da Sra. Sandra do Carmo de Menezes (CPF XXX.290.144-XX) , a mesma geriu o Convênio nos períodos respectivos de 5/3/2015 a 16/1/2016, conforme comprovantes de gestão inseridos na peça 5, p. 8-11 e na peça 5, p. 11, e que, conforme indicado no Despacho 42/MS/SE/DICON/AL (peça 3, p. 151) , foi notificada quanto à pendência (Ofício 232/15) acerca da não prestação de contas, não tendo, porém, encaminhado resposta ao Ministério da Saúde, conforme registrado no Relatório da TCE (peça 1, p. 59) , razão pela qual foi chamada aos autos para apresentar as justificativas.</p><p>29.3. Assim, em casos análogos de omissão no dever de prestar contas que tratam de convênios firmados com municípios, a teor da Súmula TCU 230, o Tribunal tem decidido pela corresponsabilidade do gestor sucessor, caso esse não tenha tomado as devidas providências para apresentar as contas referentes aos recursos federais recebidos por seu antecessor, quando este não o tiver feito ou, na impossibilidade de fazê-lo, não tenha adotado as medidas legais visando ao resguardo do patrimônio público. </p><p>29.4. Outra justificativa que não merece guarida se trata da menção ao entendimento do Tribunal do Trabalho acerca da ausência de responsabilização dos dirigentes da sociedade por ações em relação aos créditos trabalhistas discutidos naquele processo. Primeiro porque não estamos a tratar de processo trabalhista nos presentes autos, tendo o TCU competências constitucionais definidas e que não se confundem com aquele caso. E depois, porque a convocação da defendente se deu em razão de ausência de cumprimento de obrigações firmadas por meio do termo de convênio avençado com o Poder Público, não sendo possível a responsável esquivar-se da obrigação legal e normativa firmada acerca da prestação de contas. </p><p>29.5. A despeito das análises das justificativas apresentadas, bem como a linha de entendimento do TCU acerca da responsabilização de gestores sucessores, não nos parece razoável asserir acerca da existência da prestação de contas de um convênio que teve os seus recursos bloqueados judicialmente, não tendo havido movimentação financeira ou mesmo apresentar documentação visto não existirem informações a serem encaminhadas quanto à movimentação dos recursos, retirados integralmente da conta específica. Demais disso, não se pode olvidar a situação caótica por que passava a entidade convenente, não sendo razoável responsabilizar a gestora em razão de fatos ocorridos anteriormente à gestão da mesma.  </p><p>29.6. Assim, em relação às razões de justificativa apresentadas, cabe propor o acolhimento parcial das mesmas, não sendo pertinente propor a aplicação da multa do art. 58, II, da Lei 8.443/1992, estendendo-se os efeitos da presente análise à responsável, Esvalda Amorim Bittencourt de Araújo (CPF XXX.788.504-XX) , ainda que esta seja revel. </p><p><b>Das citações, audiência e das Revelias dos Responsáveis Wilson Barreto Prado (CPF XXX.066.105-XX) , o Laboratório Industrial Farmacêutico de Alagoas S/A (CNPJ 12.343.158/0001-43) e a Sra. Esvalda Amorim Bittencourt de Araújo (CPF XXX.788.504-XX) :</b></p><p>30. Regularmente citados (<b>Wilson Barreto Prado e Laboratório Industrial Farmacêutico de Alagoas S/A) </b>e<b> </b>também chamada a apresentar razões de justificativa (Esvalda Amorim Bittencourt de Araújo) , respectivamente, por meio dos ofícios de citação 3885 e 3886/2019-TCU/Seproc, de 9/9/2019 (peças 19 e 21) , Ofício 3882/2019-Secomp-4, de 13/9/2019 (peça 22) , os responsáveis não apresentaram os elementos de defesa requeridos, incorrendo em revelia.</p><p>30.1. Nos processos do TCU, a revelia não conduz à presunção de que seriam verdadeiras todas as imputações levantadas contra os responsáveis, diferentemente do que ocorre no processo civil, em que a revelia do réu opera a presunção da verdade dos fatos narrados pelo autor. Dessa forma, a avaliação da responsabilidade do agente não pode prescindir da prova existente no processo ou para ele carreada.</p><p>30.2. Ao não apresentarem suas alegações de defesa, os responsáveis deixam de produzir prova da regular aplicação dos recursos sob suas responsabilidades, em afronta às normas que impõem aos gestores públicos a obrigação legal de, sempre que demandados pelos órgãos de controle, apresentarem os documentos que demonstrem a correta utilização das verbas públicas, a exemplo do contido no art. 93 do Decreto-Lei 200/67: 'Quem quer que utilize dinheiros públicos terá de justificar seu bom e regular emprego na conformidade das leis, regulamentos e normas emanadas das autoridades administrativas competentes'.</p><p>30.3. Considerando o princípio da verdade real que rege esta Corte, ainda que as alegações de defesa não tenham sido apresentadas, a revelia não afasta a obrigatoriedade da análise dos elementos probatórios disponíveis nos autos, conforme reiterados acórdãos do Tribunal (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/163/2015/Segunda Câmara\" target=\"_blank\">Acórdão 163/2015-TCU-Segunda Câmara</a>, Rel. Min. Subst. André de Carvalho; 2.685/2015 - 2ª Câmara, Rel. Min. Raimundo Carreiro; 2.801/2015 - 1ª Câmara, Rel. Min. Walton Alencar Rodrigues; 4.340/2015 - 1ª Câmara, Rel. Min. Subst. Weder de Oliveira e 5.537/2015 - 1ª Câmara, Rel. Min. Subst. Weder de Oliveira) . Assim, procurou-se buscar, em manifestações do responsável na fase interna desta Tomada de Contas Especial, se havia algum argumento que pudesse ser aproveitado a seu favor.</p><p>30.4. No entanto, examinando os autos, observa-se que, em obediência aos princípios constitucionais que asseguram o direito ao contraditório e à ampla defesa, o responsável foi devidamente notificado na fase interna, sendo dada a oportunidade para que viessem ao processo e se manifestassem. Entretanto, os mesmos permaneceram silentes, a despeito das notificações a eles encaminhadas (ofícios de citação 3885 e 3886/2019-TCU/Seproc, de 9/9/2019 (peças 19 e 21) , Ofício 3882/2019-Secomp-4, de 13/9/2019 (peça 22) , não havendo, portanto, nenhum argumento que possa vir a ser analisado e posteriormente utilizado para afastar as irregularidades apontadas.</p><p>30.5. Em se tratando de processo em que as partes interessadas não se manifestaram acerca das irregularidades imputadas, não há elementos para que se possa efetivamente aferir e reconhecer a ocorrência de boa-fé na conduta dos responsáveis ou de quaisquer outros excludentes de culpabilidade, podendo o Tribunal, desde logo, proferir o julgamento de mérito pela irregularidade das contas, nos termos dos §§ 2º e 6º do art. 202 do Regimento Interno do TCU (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/133/2015/Primeira Câmara\" target=\"_blank\">Acórdão 133/2015-TCU-Primeira Câmara</a>, Rel. Min. Bruno Dantas; 2.455/2015 - 1ª Câmara, Rel. Min. Bruno Dantas; 3.604/2015 - 1ª Câmara, Rel. Min. Bruno Dantas; 5.070/2015 - 2ª Câmara, Rel. Min. Subst. André de Carvalho e 2.424/2015 - Plenário, Rel. Min. Benjamin Zymler) .</p><p>30.6. Dessa forma, <b>Wilson Barreto Prado e Laboratório Industrial Farmacêutico de Alagoas S/A) e Esvalda Amorim Bittencourt de Araújo</b>, devem ser considerados revéis, nos termos do art. 12, §3º, da Lei 8.443/1992, devendo os dois primeiros ter as contas ser julgadas irregulares, devendo o <b>Laboratório Industrial Farmacêutico de Alagoas S/A </b>ser condenado aos débitos apurados.</p><p><b>Verificação do Prazo de Prescrição da Pretensão Punitiva</b></p><p>31.  Observa-se não ter ocorrido a prescrição da pretensão punitiva por parte do TCU, nos termos do entendimento firmado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> (Rel. Ministro Benjamin Zymler) , subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, qual seja, dez anos contados a partir da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, considerando as notificações efetuadas juntos aos responsáveis (Ofício 273/MS/SE/DICON/AL (peça 1, p. 46) , de 14/12/2015, com Aviso de Recebimento (AR) datado de 18/12/2015 (peça 1, p. 47) , Ofício 121/MS/SE/FNS/DICON/AL (peça 1, p. 22-23) , de 26/7/2016, com AR datado de 5/8/2016 (peça 1, p. 26) ; e Ofício 122/MS/SE/FNS/DICON/AL (peça 1, p. 24-25) , de 26/7/2016, com AR datado de 2/8/2016 (peça 1, p. 27) .</p><p><b>CONCLUSÃO</b></p><p>32. O exame das ocorrências descritas na seção \"Exame Técnico\" permitiu, na forma dos arts. 10, § 1º, e 12, incisos I e II, da Lei 8.443/1992 c/c o art. 202, incisos I e II, do RI/TCU, definir as responsabilidades dos ex-Diretores-Presidentes do Laboratório Industrial Farmacêutico de Alagoas S/A, CNPJ 12.343.158/0001-43, Keylle André Bida de Lima, CPF XXX.495.214-XX, Wilson Barreto Prado, CPF XXX.066.105-XX, Esvalda Amorim Bittencourt de Araújo (CPF XXX.788.504-XX) e Sandra do Carmo de Menezes (CPF XXX.290.144-XX) .</p><p>32.1. Chamadas a apresentarem as suas razões de justificativas a Sra. Esvalda Amorim Bittencourt de Araújo e a Sra. Sandra do Carmo de Menezes, apenas esta última o fez. Em razão das análises promovidas, entendeu-se propor o acolhimento parcial das razões de justificativa da Sra. Sandra do Carmo de Menezes, estendendo-se os efeitos das análises em relação à responsável revel. </p><p>32.2. No que se referem às alegações de defesa requeridas (Laboratório Industrial Farmacêutico de Alagoas S/A, Keylle André Bida de Lima, Wilson Barreto Prado) , apenas o Sr.  Keylle André Bida de Lima as apresentou. Em razão das análises das mesmas, optou-se por propor o acolhimento das alegações, bem como a exclusão da relação processual do responsabilizado. Em relação ao Sr. Wilson Barreto Prado, a despeito de ser revel, entende-se que o mesmo não deve ser solidário à entidade convenente no que se refere ao recolhimento dos débitos a ele imputados, mas ser proposta a aplicação da multa prevista no art. 58, inciso I, da Lei 8.443/1992, consoante as análises empreendidas, conforme mencionado nas análises. </p><p>32.3.No que concerne ao Laboratório Industrial Farmacêutico de Alagoas S/A, o mesmo deve ser considerado revel por não ter apresentado as suas alegações de defesa, bem como ser condenado, individualmente, ao recolhimento dos débitos de que tratam a presente TCE, uma vez que se beneficiou dos recursos utilizados indevidamente, em desvio de finalidade, em razão dos bloqueios judiciais ocorridos com os recursos do convênio.</p><p><b>PROPOSTA DE ENCAMINHAMENTO </b></p><p>33.\tDiante do exposto, submetem-se os autos à consideração superior, propondo:</p><p>a) <b>considerar</b> revéis, nos termos do art. 12, §3º, da Lei 8.443/1992, a Sra. Esvalda Amorim Bittencourt de Araújo (CPF XXX.788.504-XX) , o Laboratório Industrial Farmacêutico de Alagoas S/A (CNPJ 12.343.158/0001-43) e o Sr. Wilson Barreto Prado (CPF XXX.066.105-XX) ;</p><p>b) <b>acatar </b>as alegações de defesa apresentadas pelo Sr. Keylle André Bida de Lima (CPF XXX.495.214-XX) e as razões de justificativa apresentadas pela Sra. Sandra do Carmo de Menezes (CPF XXX.290.144-XX) , respectivamente;  </p><p>c) <b>propor </b>a exclusão da relação processual do Sr. Keylle André Bida de Lima (CPF XXX.495.214-XX) ; </p><p>d) Com fundamento nos arts. 1º, inciso I, e 16, inciso III, alínea 'b', da Lei 8.443/1992; <b>julgar irregulares</b> as contas do Sr. Wilson Barreto Prado (CPF XXX.066.105-XX) , aplicando ao responsável a multa prevista no art. 58, inciso I da Lei 8.443/1992 c/c o art. 268 do Regimento Interno, com a fixação do prazo de 15 (quinze) dias, a contar das notificações, para comprovar perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento das dívidas aos cofres do Tesouro Nacional, atualizadas monetariamente e acrescidas dos juros de mora, calculados até a data dos recolhimentos, na forma prevista na legislação em vigor;</p><p>e) Com fundamento nos art. 1º, inciso I, 16, inciso III, alínea 'c', 19, caput, e 23, inciso III, alínea 'c', da Lei 8.443/1992, do Regimento Interno, <b>julgar irregulares</b> as contas do Laboratório Industrial Farmacêutico de Alagoas S/A (CNPJ 12.343.158/0001-43) , condenando-o ao pagamento das quantias a seguir especificadas, com a fixação do prazo de 15 (quinze) dias, a contar das notificações, para comprovar perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento das dívidas aos cofres do Tesouro Nacional, atualizadas monetariamente e acrescidas dos juros de mora, calculados até a data dos recolhimentos, na forma prevista na legislação em vigor;</p><p><b>Laboratório Industrial Farmacêutico de Alagoas S/A (CNPJ 12.343.158/0001-43) </b></p><table><tbody><tr>\t<td><p><b>Data</b></p></td>\t<td><p><b>Valor (R$) </b></p></td></tr><tr>\t<td><p>27/11/2008</p></td>\t<td><p>112.811,65</p></td></tr><tr>\t<td><p>27/11/2008</p></td>\t<td><p>217,91</p></td></tr><tr>\t<td><p>7/4/2011</p></td>\t<td><p>53.885,15</p></td></tr><tr>\t<td><p>7/4/2011</p></td>\t<td><p>25.034,84</p></td></tr><tr>\t<td><p>26/4/2011</p></td>\t<td><p>9.889,50</p></td></tr><tr>\t<td><p><b>Total</b></p></td>\t<td><p><b>201.839,05</b></p></td></tr></tbody></table><p>f) <b>aplicar </b>ao Laboratório Industrial Farmacêutico de Alagoas S/A (CNPJ 12.343.158/0001-43) , a multa prevista no art. 57 da Lei 8.443/1992, c/c o art. 267 do Regimento Interno, com a fixação do prazo de 15 (quinze) dias, a contar da notificação, para comprovar, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do Acórdão até a dos efetivos recolhimentos, se for paga após o vencimento, na forma da legislação em vigor; </p><p>g) <b>autorizar</b>, antecipadamente, caso seja requerido, o pagamento das dívidas em até 36 (trinta e seis) parcelas mensais e consecutivas, nos termos do art. 26 da Lei 8.443/1992, c/c o art. 217 do Regimento Interno do TCU, fixando-se o vencimento da primeira parcela em 15 (quinze) dias, a contar do recebimento da notificação, e o das demais a cada 30 (trinta) dias, devendo incidir sobre cada uma os encargos devidos, na forma prevista na legislação em vigor, alertando os responsáveis que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do art. 217, § 2º, do Regimento Interno do TCU;</p><p>h) <b>autorizar,</b> desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas, caso não atendidas as notificações.\"</p><p>2.\tDissentindo parcialmente do exame realizado e do encaminhamento proposto pela SecexTCE, o Ministério Público junto ao Tribunal assim se manifestou quanto ao mérito (peça 50) :</p><p>6. \"Aquiesço somente em parte à análise perpetrada e à proposta de encaminhamento formulada pela unidade instrutiva. Conforme consta dos autos, a principal irregularidade tratada nesta TCE diz respeito ao bloqueio da conta específica do convênio, por determinação judicial, para viabilizar o pagamento de obrigações trabalhistas do Lifal reclamadas na justiça. </p><p>7. Verifica-se, portanto, que, a despeito de não ter sido implementado o objeto previsto na avença, o Lifal se beneficiou da utilização dos recursos federais, tendo em vista que estes foram empregados para honrar obrigações, de natureza trabalhista, provindas da sucumbência daquela entidade em processo judicial. Configurado esse cenário, entendo que a restituição dos valores aos cofres do FNS deva ser de responsabilidade exclusiva do Lifal, em consonância com a proposta da unidade instrutiva e nos termos do artigo 3º da Decisão Normativa-TCU 57/2004 a seguir transcrito:</p><p>Art. 3º Caso <b>comprovado que o ente federado se beneficiou pela aplicação irregular dos recursos federais transferidos</b>, o Tribunal, ao proferir o julgamento de mérito, <b>condenará diretamente </b>o Estado, o Distrito Federal ou o Município, <b>ou a entidade de sua administração</b>, <b>ao pagamento do débito</b>, podendo, ainda, condenar solidariamente o agente público responsável pela irregularidade e/ou cominar-lhe multa. (grifamos) </p><p>8.Esse entendimento também se encontra assentado no enunciado do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2707/2013/Primeira Câmara\" target=\"_blank\">Acórdão 2707/2013-TCU-Primeira Câmara</a> (relator Ministro Augusto Sherman) que, embora tenha tratado especificamente de caso que envolvia um ente municipal, adequa-se devidamente à situação em análise: \"<i>em situações em que o </i><b><i>município se beneficia da aplicação indevida de recursos federais</i></b><i> e não há indícios de locupletamento, </i><b><i>a responsabilidade pelo ressarcimento do débito é imputado exclusivamente ao ente federado</i></b>\" (grifamos) . </p><p>9.Considero também apropriada a análise efetuada em relação ao Sr. Keylle André Bida de Lima, na medida em que não seria razoável exigir que o gestor fosse compelido a restituir, solidariamente, os valores utilizados para o pagamento de encargos trabalhistas de responsabilidade exclusiva da entidade devedora. Reforça essa compreensão o fato de inexistirem nos autos qualquer indício de que o responsável tenha contribuído para a ocorrência das circunstâncias que resultaram no bloqueio judicial dos recursos federais.  Além disso, constatou-se que o gestor comprovou que as irregularidades a ele imputadas ocorreram em datas que não estão insertas no período em que esteve à frente da gestão do Lifal, motivo pelo qual avalio ser apropriada a proposta da Secex-TCE de excluí-lo da relação processual.</p><p>10.Todavia, dissinto da unidade técnica quanto ao encaminhamento alvitrado para o Sr. Wilson Barreto Prado, no sentido de que lhe seja aplicada a multa prevista no artigo 58, inciso I da Lei 8.443/1992. No caso em análise, reputo não caber a imposição de sanção aos Diretores-Presidentes do Lifal, na medida em que a aplicação dos recursos na quitação de débitos trabalhistas da entidade foi efetuada por imposição de decisão judicial, conjuntura que sobrepujava a esfera de atuação dos gestores.</p><p>11.Ademais, o precedente utilizado pela unidade técnica para fundamentar sua proposta de cominação de multa ao Sr. Wilson Barreto Prado (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1885/2015/Plenário\" target=\"_blank\">Acórdão 1885/2015-TCU-Plenário</a>, relator Ministro Augusto Sherman) não se amolda perfeitamente ao caso em análise. Naquele julgado, tratou-se de ato comissivo de agente público relativo à \"<i>utilização dos recursos destinados à atenção básica em família para o pagamento de salários de servidores sem vinculação com a área de saúde</i>\", situação completamente distinta da constatada neste processo, em que a aplicação dos recursos em finalidade diversa da prevista no convênio se deu por força de decisão judicial, ou seja, independentemente da vontade do gestor. Em razão disso, considero que as contas do aludido responsável devam ser julgadas regulares com ressalva.</p><p>12.No que se refere à irregularidade concernente ao atraso/não encaminhamento da prestação de contas, julgo pertinente a análise efetuada pela Secex-TCE. Em razão do bloqueio judicial da conta específica do convênio, não houve qualquer movimentação financeira destinada à execução do objeto conveniado, motivo pelo qual inexistiam informações a serem encaminhadas a título de prestação de contas. </p><p>13.Constato, entretanto, não ter havido manifestação da unidade técnica em relação à forma de julgamento das contas das responsáveis pela irregularidade supracitada, as quais, a meu ver, devem ser julgadas regulares com ressalva. A aposição de ressalva se justifica pelo fato de as gestoras (Sras. Sandra do Carmo de Menezes e Esvalda Amorim Bittencourt de Araújo) não terem apresentado qualquer justificativa para o não encaminhamento da prestação de contas na ocasião em que foram instadas a se manifestar, ainda na fase interna desta TCE.</p><p>14.Por fim, ressalto que o valor de R$ 201.839,05 apurado como débito pela unidade técnica foi obtido a partir de informação enviada pelo MS em resposta à diligência que lhe foi encaminhada, por meio da qual, entre outros elementos, foram solicitadas informações relativas às \"<i>parcelas componentes do débito, assim como sobre as datas de ocorrência correspondentes a essas parcelas, </i><b><i>levando em conta todos os débitos realizados na conta específica do Convênio</i></b>\" (peça 13, p. 2, grifamos) .</p><p>15.No entanto, o valor informado pelo MS certamente engloba recursos da contrapartida aportada pela entidade convenente, na medida em que supera o montante total de recursos federais, de R$ 160.231,50, que foram descentralizados. Os recursos aportados como contrapartida já pertenciam à convenente e, em razão disso, sua utilização inapropriada não deve ser considerada prejuízo ao Erário federal. Por conseguinte, proponho que o valor original a ser restituído pelo Lifal limite-se ao montante total de recursos federais transferidos à entidade. As datas de ocorrência dos débitos devem coincidir com as datas em que as parcelas de recursos descentralizadas foram creditadas na conta específica da avença (5/9/2005 e 7/10/2005, respectivamente, peça 2, p. 48 e 50) .</p><p>16.Diante do exposto, este membro do Ministério Público de Contas manifesta-se parcialmente de acordo com Secex-TCE e propõe o seguinte encaminhamento para este processo:</p><p>a)  considerar revéis, para todos os efeitos, o Laboratório Industrial Farmacêutico de Alagoas S/A (Lifal) , o Sr. Wilson Barreto Prado e a Sra. Esvalda Amorim Bittencourt de Araújo;</p><p>b)  acolher integralmente as alegações de defesa apresentadas pelo Sr. Keylle André Bida de Lima e parcialmente as razões de justificativa apresentadas pela Sra. Sandra do Carmo de Menezes;</p><p>c)  excluir a responsabilidade do Sr. Keylle André Bida de Lima da presente TCE;</p><p>d)  julgar regulares com ressalva as contas do Sr. Wilson Barreto Prado e das Sras. Sandra do Carmo de Menezes e Esvalda Amorim Bittencourt de Araújo; </p><p>e)  julgar irregulares as contas do Laboratório Industrial Farmacêutico de Alagoas S/A (Lifal) e condená-lo ao ressarcimento dos valores abaixo discriminados:</p><table><tbody><tr>\t<td><p><b>Data</b></p></td>\t<td><p><b>Valor (R$) </b></p></td></tr><tr>\t<td><p>5/9/2005</p></td>\t<td><p>80.115,75</p></td></tr><tr>\t<td><p>7/10/2005</p></td>\t<td><p>80.115,75</p></td></tr><tr>\t<td><p>Total</p></td>\t<td><p>160.231,50</p></td></tr></tbody></table><p>f)\tAplicar ao Laboratório Industrial Farmacêutico de Alagoas S/A (Lifal) a multa prevista no artigo 57 da Lei 8.443/1992.\"</p><p>É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Diego Leão da Fonseca (8.404/OAB-AL), representando Keylle André Bida de Lima. ", "REPRESENTANTEMP": "Procurador Sergio Ricardo Costa Caribé.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. IRREGULARIDADES NA APLICAÇÃO DE RECURSOS REPASSADOS PELO FUNDO NACIONAL DE SAÚDE VISANDO AO FORTALECIMENTO DO SISTEMA ÚNICO DE SAÚDE - SUS. RECURSOS BLOQUEADOS PELA JUSTIÇA DO TRABALHO. AUSÊNCIA DE PRESTAÇÃO DE CONTAS. AUDIÊNCIA. ACOLHIMENTO PARCIAL DE RAZÕES DE JUSTIFICATIVA. CONTAS REGULARES COM RESSALVA. CITAÇÃO. ACOLHIMENTO DAS ALEGAÇÕES DE DEFESA DE UM DOS RESPONSÁVEIS. CONTAS REGULARES. IRREGULARIDADE DAS CONTAS DE UM DOS RESPONSÁVEIS. DÉBITO E MULTA. CIÊNCIA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p>Conforme consignado no relatório precedente, esta tomada de contas especial foi instaurada pelo Fundo Nacional de Saúde/Ministério da Saúde - FNS/MS, em desfavor, inicialmente, de Átila Maurício da Rocha, Domício José Gregório Arruda Silva, Esvalda Amorim Bittencourt de Araújo, Keylle André Bida de Lima, Laboratório Industrial Farmacêutico de Alagoas S/A (Lifal) , Marcos Antônio Omena Farias, Paulo Lima e Silva, Sandra do Carmo de Menezes e Wilson Barreto Prado, em razão da omissão no dever de prestar contas do Convênio 3693/2004, celebrado entre o Ministério da Saúde e o Laboratório Industrial Farmacêutico de Alagoas S/A - Lifal, tendo por objeto \"dar apoio técnico e financeiro para reforma do Laboratório Industrial Farmacêutico de Alagoas, visando ao fortalecimento do Sistema Único de Saúde - SUS\".</p><p>2.\tO Convênio foi firmado em 14/9/2004, com prazo de vigência fixado em 9/9/2005, mas, após consecutivas prorrogações, restou alterado para 29/10/2014, com prazo final para prestação de contas deslocado para 28/12/2014 (peça 1, p. 75; peça 3, p. 65) . Foram repassados recursos federais no montante de R$ 160.231,50, em duas parcelas iguais de R$ 80.115,75.</p><p>3.\tA fase interna desta TCE obedeceu à regência normativa para a espécie e resultou na constatação de prejuízo ao Erário e identificação dos responsáveis, conforme Relatório de Tomada de Contas Especial (peça 1, p. 56-68) , Relatório e Certificado de Auditoria (peça 1, p. 76-81) , Parecer do Dirigente do Controle Interno (peça 1, p. 83) , em conclusões uniformes por considerar irregulares as contas prestadas. O pronunciamento ministerial respectivo consta da peça 1, p. 88. </p><p>4.\tNo âmbito deste Tribunal, os responsáveis foram regularmente citados em razão das seguintes irregularidades:</p><p>\"<b>Responsáveis: </b>Wilson Barreto Prado, Keylle André Bida de Lima e Laboratório Industrial Farmacêutico de Alagoas S/A;</p><p><b>Irregularidade</b>: Utilização de recursos em despesas estranhas à finalidade do convênio (recursos bloqueados judicialmente) ;</p><p><b>Conduta: </b>Autorizar/permitir a utilização dos recursos do convênio, com recursos federais do Sistema Único de Saúde, repassados ao Laboratório Industrial Farmacêutico de Alagoas S/A, em despesas estranhas à consecução dos objetivos do ajuste.\"</p><p>5.\tTambém, foram chamadas em audiência as seguintes responsáveis:</p><p><b>\"Responsáveis: </b>Sandra do Carmo de Menezes e Esvalda Amorim Bittencourt de Araújo;</p><p><b>Irregularidade:</b> não cumprimento do prazo originalmente estipulado para prestação de contas do Convênio 3693/2004, Siafi 510324; </p><p><b>Conduta:</b> descumprir o prazo originalmente estipulado para prestação de contas dos valores transferidos por meio do Convênio 3693/2004, Siafi 510324, prazo cuja expiração se deu em 26/2/2015;\"</p><p>6. \tTranscorrido o prazo regimental fixado, mantiveram-se inertes Wilson Barreto Prado, Laboratório Industrial Farmacêutico de Alagoas S/A e Esvalda Amorim Bittencourt de Araújo, de modo que resta considerá-los revéis e dar prosseguimento ao processo, nos termos do art. 12, § 3º, da Lei 8.443/1992.</p><p>7.\tEm resposta à citação deste Tribunal, o <b>Sr. Keylle Andre Bida de Lima</b> apresentou, em síntese, as seguintes alegações de defesa: a) foi diretor do Lifal no período de 03 de agosto de 2009 a 1º de fevereiro de 2011 e os bloqueios judiciais na específica do convênio teriam ocorrido em período que o mandato já estava expirado; b) não deu causa às reclamações trabalhistas que demandaram os bloqueios judiciais na conta do convênio.</p><p>8.\tNa avaliação da SecexTCE, no que foi acompanhada pelo Ministério Público junto ao Tribunal, assiste razão ao Sr. Keylle André Bida de Lima, cabendo excluí-lo da relação processual, \"pois a utilização irregular dos recursos do convênio em despesas estranhas ao objeto do ajuste não se deu por ato volitivo do responsável, razão pela qual, segundo a nossa análise, seria excessivo querer que o mesmo patrocinasse a devolução dos recursos solidariamente com a entidade devedora dos aludidos créditos trabalhista, maiormente em se considerando que inexiste nos autos qualquer comprovante de que deu causa às ocorrências que determinaram esses bloqueios dos recursos. Além disso, \"teve encerrada a sua gestão ainda em a 1º de fevereiro de 2011, sendo que os débitos atribuídos como de sua responsabilidade se deram entre 7 e 26 de abril de 2011, período em que não estaria mais à frente da gestão do LIFAL\".</p><p>9.\tNesse particular, acompanho o exame da SecexTCE e incluo seus fundamentos às minhas razões de decidir para acolher as alegações de defesa do Sr. Keylle André Bida de Lima. Entretanto, em vez de excluí-lo da relação processual, reputo adequado julgar regulares suas contas dando-lhe quitação plena, uma vez que foi regularmente citado e acolhidos os seus argumentos de defesa.</p><p>10.\tEm resposta à audiência realizada pelo Tribunal, a <b>Sra. Sandra do Carmo de Menezes </b>apresentou, em síntese, as seguintes razões de justificativa: a) o prazo para a prestação de contas findou em 28/12/2014 e o período de sua gestão compreendeu 5/3/2015 a 16/1/2016; b) a empresa já se encontrava inativa desde meados de 2012, de maneira que a má gestão empresarial não pode ser imputada a ela, pois, apesar das notificações recebidas, não foi possível localizar os documentos referentes ao convênio; c) \"foi deliberado em Assembleia Geral Extraordinária, realizada no dia 31 de maio de 2019, a <b>DISSOLUÇÃO E LIQUIDAÇÃO</b> do Laboratório Industrial Farmacêutico de Alagoas S/A - Lifal...\" e d) não seria de responsabilidade do administrador responder pessoalmente pelas obrigações em nome da sociedade, e que não ocasionou prejuízos ao funcionamento da empresa ou ao erário.</p><p>11.\tEm seu exame, a SecexTCE, esclarece que a \"a defendente foi chamada aos autos não para cobrir débitos assumidos em nome da sociedade, mas apenas pela ausência de prestação de contas do convênio firmado entre a entidade e o Poder Público, por ocasião da gestão da responsável\", que teria gerido o Convênio nos períodos respectivos de 5/3/2015 a 16/1/2016 (peça 5, p. 8-11) e que, mesmo notificada quanto à pendência acerca da não prestação de contas (Ofício 232/15) , deixou de encaminhar resposta ao Ministério da Saúde, cabendo sua corresponsabilização pela omissão no dever de prestar contas, assim como ocorre no caso do prefeito sucessor, quando o prazo para prestação de contas do convênio recai em seu mandato e, na impossibilidade de fazê-lo, não adota as providências para o resguardo do patrimônio público, nos termos da Súmula TCU 230/TCU.</p><p>12.\tCom esse destaque, a SexexTCE propôs acolher parcialmente as razões de justificativa apresentadas pela Sra. Sandra do Carmo de Menezes e aplicar-lhe a multa do art. 58, II, da Lei 8.443/1992, embora reconhecendo a impossibilidade de se prestar contas de um convênio que teve os seus recursos bloqueados judicialmente, não tendo havido movimentação financeira e nem mesmo documentação a ser apresentada, uma vez inexistirem informações a serem encaminhadas quanto à movimentação dos recursos, retirados integralmente da conta específica.</p><p>13.\tNesse ponto, em relação à dificuldade de se prestar contas do convênio no caso em exame, o Ministério Público junto ao Tribunal dissente da SecexTCE e propõe o julgamento pela regularidade com ressalva dos responsáveis sobre os quais recaía tal responsabilidade, conforme se vê no seguinte trecho de seu Parecer:</p><p>\"10. Todavia, dissinto da unidade técnica quanto ao encaminhamento alvitrado para o Sr. Wilson Barreto Prado, no sentido de que lhe seja aplicada a multa prevista no artigo 58, inciso I da Lei 8.443/1992. No caso em análise, <b>reputo não caber a imposição de sanção aos Diretores-Presidentes do Lifal</b>, na medida em que a aplicação dos recursos na quitação de débitos trabalhistas da entidade foi efetuada por <b>imposição de decisão judicial, conjuntura que sobrepujava a esfera de atuação dos gestores</b>.</p><p> (...) </p><p>13. Constato, entretanto, não ter havido manifestação da unidade técnica em relação à forma de julgamento das contas das responsáveis pela irregularidade supracitada, as quais, a meu ver, <b>devem ser julgadas regulares com ressalva</b>. A aposição de ressalva se justifica pelo fato de as gestoras (Sras. Sandra do Carmo de Menezes e Esvalda Amorim Bittencourt de Araújo) <b>não terem apresentado qualquer justificativa para o não encaminhamento da prestação de contas na ocasião em que foram instadas a se manifestar</b>, ainda na fase interna desta TCE.\"</p><p>14.\tDe fato, as circunstâncias em que se encontrava a Lifal naqueles anos em que as contas deveriam ser prestadas era crítica, uma vez que, desde 2010, a empresa já estava passando por sérios problemas de funcionamento, como se pode notar nas notícias jornalísticas acostadas às peças 36 a 41. Mesmo assim, não se justifica a ausência de resposta aos Ofícios do FNS cobrando a prestação de contas, razão pela qual, acompanho a proposta do <b>Parquet</b> para julgar regulares com ressalva as contas das Sras. Sandra do Carmo de Menezes e Esvalda Amorim Bittencourt de Araújo, cuja conduta especificada no ofício de audiência indicava precisamente o \"não cumprimento do prazo originalmente estipulado para prestação de contas do Convênio 3693/2004, Siafi 510324\". Se isso não era possível, caberia às responsáveis informar o fato ao FNS e adotar as providências possíveis para o resguardo do patrimônio público.</p><p>15.\tNo caso do Sr. Wilson Barreto Prado, importa destacar que ele foi citado pela \"utilização de recursos em despesas estranhas à finalidade do convênio (recursos bloqueados judicialmente) \", mas não há que se falar em utilização em fins diversos da finalidade do convênio, uma vez que o bloqueio da conta pela justiça do trabalho deve ser considerado como fator impeditivo e alheio à vontade do responsável. Se o responsável foi negligente em alguma outra providência a seu cargo, caberia especificação no ofício citatório, o que não foi feito e não é mais razoável fazê-lo neste momento em razão da economia processual. Por isso, entendo que somente cabe o julgamento pela regularidade de suas contas.</p><p>16.\tQuanto ao <b>Laboratório Industrial Farmacêutico de Alagoas S/A (Lifal) </b>, alinho-me ao seguinte trecho do Parecer do Ministério Público de Contas:</p><p>\"7. Verifica-se, portanto, que, a despeito de não ter sido implementado o objeto previsto na avença, o Lifal se beneficiou da utilização dos recursos federais, tendo em vista que estes foram empregados para honrar obrigações, de natureza trabalhista, provindas da sucumbência daquela entidade em processo judicial. Configurado esse cenário, entendo que a restituição dos valores aos cofres do FNS deva ser de responsabilidade exclusiva do Lifal, em consonância com a proposta da unidade instrutiva e nos termos do artigo 3º da Decisão Normativa-TCU 57/2004 a seguir transcrito:</p><p>Art. 3º Caso <b>comprovado que o ente federado se beneficiou pela aplicação irregular dos recursos federais transferidos</b>, o Tribunal, ao proferir o julgamento de mérito, <b>condenará diretamente </b>o Estado, o Distrito Federal ou o Município, <b>ou a entidade de sua administração</b>, <b>ao pagamento do débito</b>, podendo, ainda, condenar solidariamente o agente público responsável pela irregularidade e/ou cominar-lhe multa. (grifamos) </p><p>8. Esse entendimento também se encontra assentado no enunciado do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2707/2013/Primeira Câmara\" target=\"_blank\">Acórdão 2707/2013-TCU-Primeira Câmara</a> (relator Ministro Augusto Sherman) que, embora tenha tratado especificamente de caso que envolvia um ente municipal, adequa-se devidamente à situação em análise: \"<i>em situações em que o </i><b><i>município se beneficia da aplicação indevida de recursos federais</i></b><i> e não há indícios de locupletamento, </i><b><i>a responsabilidade pelo ressarcimento do débito é imputado exclusivamente ao ente federado</i></b>\" (grifamos) .</p><p>17.\tInexistindo, portanto, elementos que militem a favor do Laboratório Industrial Farmacêutico de Alagoas S/A (Lifal) , não há outro encaminhamento a ser dado ao presente processo que não o julgamento pela irregularidade de suas contas especiais, condenando-o pelo débito apurado, além de aplicar-lhe a multa prevista no art. 57 da Lei 8.443/1992, cujo valor, em face do montante atualizado do débito, fixo em R$ 40.000,00 (quarenta mil reais) . </p><p>18.\tCom fundamento no art. 16, § 3º, da Lei 8.442/92, deve ser remetida cópia dos autos ao Procurador-Chefe da Procuradoria da República no Estado de Alagoas, para as providências que entender cabíveis.</p><p>\tAnte o exposto, VOTO no sentido de que o Tribunal adote a deliberação que ora submeto à apreciação deste Colegiado.</p><p>TCU, Sala das Sessões, em 26 de outubro de 2021.</p><p>AROLDO CEDRAZ</p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20211029", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=777398", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=777398", "EXTENSAOARQUIVO": "doc"}