{"KEY": "ACORDAO-COMPLETO-2461577", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 18089/2021 ATA 37/2021 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "18089", "ANOACORDAO": "2021", "NUMATA": "37/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de Tomada de Contas Especial (TCE) instaurada pelo Fundo Nacional de Desenvolvimento da Educação (FNDE) , em desfavor de Genivaldo Menezes Delgado, ex-prefeito municipal de Águas Belas-PE, gestão 2013-2016, em razão da não comprovação da regular aplicação dos recursos repassados pela União por força do Programa Nacional de Apoio ao Transporte Escolar (Pnate) , no exercício de 2013,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da Segunda Câmara, diante das razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar revel, para todos os efeitos, o Sr. Genivaldo Menezes Delgado (CPF XXX.561.814-XX) , Prefeito Municipal de Águas Belas/PE na gestão 2013/2016, dando-se prosseguimento ao processo, com fundamento no art. 12, § 3º da Lei nº 8.443/1992;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. julgar irregulares, nos termos arts. 1º, inciso I, 16, inciso III, alíneas \"b\" e \"c\", da Lei 8.443/1992 c/c os arts. 19 e 23, inciso III, da mesma Lei, e com os arts. 1º, inciso I, 209, I, 210 e 214, inciso III, do Regimento Interno, as contas do Sr.<b> </b>Genivaldo Menezes Delgado (CPF XXX.561.814-XX) ,<b> </b>condenando-o ao pagamento da quantia a seguir especificada, atualizada monetariamente e acrescida dos juros de mora, calculados a partir das datas discriminadas até a efetiva quitação do débito, fixando-lhe o prazo de 15 (quinze) dias para que comprove, perante o Tribunal, o recolhimento da referida quantia aos cofres do Fundo Nacional de Desenvolvimento da Educação - FNDE, nos termos do art. 23, inciso III, alínea \"a\", da citada Lei c/c o art. 214, inciso III, alínea \"a\", do Regimento Interno, ante a não comprovação regular da aplicação dos recursos transferidos pelo FNDE ao Município de Águas Belas/PE, no exercício de 2013, por força do Programa Nacional de Apoio ao Transporte Escolar - Pnate, ante o pagamento de despesas não comprovadas, tendo em vista os pagamentos constantes no extrato bancário da conta específica não manterem correlação com os pagamentos informados na Relação de Pagamentos:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><table><tbody><tr>\t<td><p><b>Data</b></p></td>\t<td><p><b>Valor (R$) </b></p></td></tr><tr>\t<td><p>02/04/2013</p></td>\t<td><p>33.923,25</p></td></tr><tr>\t<td><p>03/05/2013</p></td>\t<td><p>33.923,25</p></td></tr><tr>\t<td><p>04/06/2013</p></td>\t<td><p>33.923,25</p></td></tr><tr>\t<td><p>02/07/2013</p></td>\t<td><p>33.923,25</p></td></tr><tr>\t<td><p>02/08/2013</p></td>\t<td><p>33.923,25</p></td></tr><tr>\t<td><p>02/10/2013</p></td>\t<td><p>33.923,25</p></td></tr><tr>\t<td><p><b>Total (R$) </b></p></td>\t<td><p><b>203.539,50</b></p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.  aplicar ao Sr. Genivaldo Menezes Delgado (CPF XXX.561.814-XX<b>) </b>a multa referida no art. 57 da Lei nº 8.443, de 1992, no valor de R$ 20.000,00 (vinte mil reais) , fixando-lhe o prazo de 15 (quinze) dias, a partir da notificação, para que comprove, perante o Tribunal, seu recolhimento aos cofres do Tesouro Nacional, atualizada monetariamente desde a data deste acórdão até a data do efetivo pagamento;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. autorizar, desde logo, a cobrança judicial da dívida, nos termos do art. 28, inciso II, da multicitada Lei 8.443/1992, caso não atendida a notificação;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. autorizar também  desde logo, se requerido, com fundamento no art. 26, da Lei 8.443/1992, c/c o art. 217, do Regimento Interno do TCU, o parcelamento da dívida em até 36 (trinta e seis) parcelas, incidindo sobre cada parcela, corrigida monetariamente, os correspondentes legais, fixando-lhe o prazo de quinze dias, a contar do recebimento da notificação, para comprovar perante o Tribunal o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovar os recolhimentos das demais parcelas, devendo incidir sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, no caso do débito, na forma prevista na legislação em vigor, alertando a responsável de que a falta de comprovação do recolhimento de qualquer parcela implicará o vencimento antecipado do saldo devedor, nos termos do art. 26, parágrafo único, da Lei 8.443/1992, c/c o art. 217, §2º, do Regimento Interno deste Tribunal;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. enviar cópia deste Acórdão, bem como do Relatório e do Voto que o fundamentam ao Chefe da Procuradoria-Geral da República em Pernambuco, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis, informando-lhe que o inteiro teor da deliberação pode ser consultado no endereço www.tcu.gov.br/acordaos;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.7. encaminhar cópia deste Acórdão ao Fundo Nacional de Desenvolvimento da Educação - FNDE, e ao responsável, para ciência, informando que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "TOMADA DE CONTAS ESPECIAL, instaurada pelo Fundo Nacional de Desenvolvimento da Educação em razão de Não comprovação da regular aplicação dos recursos repassados pela União, para atendimento ao Programa Nacional de Apoio ao Transporte Escolar (Pnate), exercício 2013, função EDUCACAO (nº da TCE no sistema: 2066/2018).", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "26/10/2021", "ENTIDADE": " Município de Águas Belas - PE", "INTERESSADOS": "3. Responsável: Genivaldo Menezes Delgado (CPF XXX.561.814-XX), ex-prefeito (gestão 2013-2016)", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01704120201\" target=\"_blank\">017.041/2020-1</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente), Augusto Nardes, Aroldo Cedraz e Raimundo Carreiro (Relator).<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho.", "DECISOESJUDICIAIS": [{"numProcessoJudicial": "0800941-80.2022.4.05.8305", "siglaOrgao": "JFPE", "linkProcessoJudicial": "", "nomeAutor": "GENIVALDO MENEZES DELGADO"}, {"numProcessoJudicial": "0800941-80.2022.4.05.8305", "siglaOrgao": "JFPE", "linkProcessoJudicial": "", "nomeAutor": "GENIVALDO MENEZES DELGADO"}], "RELATOR": "RAIMUNDO CARREIRO", "RELATORIO": "<p class=\"header\">\t</p><p>\tAdoto como relatório, nos termos do art. 1º, § 3º, inciso I, da Lei 8.443/92, a instrução de peça eletrônica 40, lavrada no âmbito da Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE) , endossada pela subunidade e pelo secretário-substituto da unidade técnica (peças 41 e 42) : </p><p class=\"capitulo_Instrucao\"><i>INTRODUÇÃO</i></p><p class=\"paragrafo_nivel_1\"><i>Cuidam os autos de tomada de contas especial instaurada pelo Fundo Nacional de Desenvolvimento da Educação, em desfavor de Genivaldo Menezes Delgado, Prefeito Municipal de Águas Belas/PE na gestão 2013-2016, em razão de não comprovação da regular aplicação dos recursos repassados pela União por força do Programa Nacional de Apoio ao Transporte Escolar (Pnate) , no exercício de 2013.</i></p><p class=\"capitulo_Instrucao\"><i>HISTÓRICO</i></p><p class=\"paragrafo_nivel_1\"><i>Em 10/12/2018, com fundamento na IN/TCU 71/2012, alterada pela IN/TCU 76/2016 e DN/TCU 155/2016, o dirigente do Fundo Nacional de Desenvolvimento da Educação autorizou a instauração da tomada de contas especial (peça 1) . O processo foi registrado no sistema e-TCE com o número 2066/2018.</i></p><p class=\"paragrafo_nivel_1\"><i>\tOs recursos repassados pelo FNDE ao Município de Águas Belas - PE, no âmbito do Programa Nacional de Apoio ao Transporte Escolar (Pnate) - exercício 2013, totalizaram R$ 203.539,50 (peça 3) .</i></p><p class=\"paragrafo_nivel_1\"><i>\tO fundamento para a instauração da Tomada de Contas Especial, conforme consignado na matriz de responsabilização elaborada pelo tomador de contas, foi a constatação da seguinte irregularidade:</i></p><p class=\"paragrafo_nivel_2\"><i>Os pagamentos do extrato bancário não mantêm correlação com os pagamentos constantes na Relação de Pagamentos, caracterizando despesas não comprovadas.</i></p><p class=\"paragrafo_nivel_2\"><i>5.\tA prestação de contas do Pnate/2013, cujo prazo expirava em 30/4/2014, foi apresentada intempestivamente em 10/1/2016, conforme registro no SIGPC (peça 6) , tendo sido emitido, após análise da mesma, o Parecer 4545/2018/DAESP/COPRA/CGCAP/DIFIN (peça 12, p. 2) , que informou o seguinte:</i></p><p class=\"paragrafo_nivel_4\"><i>b) os pagamentos constantes no extrato bancário da conta específica do programa não mantêm correlação com os pagamentos informados na Relação de Pagamentos, em desacordo com o disposto na Resolução CD/FNDE nº 12/2011, rompendo o nexo de causalidade entre a despesa realizada e o respectivo credor. Por esse motivo, as despesas realizadas no exercício em comento deverão ser comprovadas por meio do envio de notas fiscais, recibos ou relação de beneficiários emitida pela instituição financeira, ou devolvidas aos cofres públicos:</i></p><table><tbody><tr>\t<td><p class=\"paragrafo_nivel_4\"><b><i>Data</i></b></p></td>\t<td><p class=\"paragrafo_nivel_4\"><b><i>Valor (R$) </i></b></p></td></tr><tr>\t<td><p class=\"paragrafo_nivel_4\"><i>02/04/2013</i></p></td>\t<td><p class=\"paragrafo_nivel_4\"><i>33.923,25</i></p></td></tr><tr>\t<td><p class=\"paragrafo_nivel_4\"><i>03/05/2013</i></p></td>\t<td><p class=\"paragrafo_nivel_4\"><i>33.923,25</i></p></td></tr><tr>\t<td><p class=\"paragrafo_nivel_4\"><i>04/06/2013</i></p></td>\t<td><p class=\"paragrafo_nivel_4\"><i>33.923,25</i></p></td></tr><tr>\t<td><p class=\"paragrafo_nivel_4\"><i>02/07/2013</i></p></td>\t<td><p class=\"paragrafo_nivel_4\"><i>33.923,25</i></p></td></tr><tr>\t<td><p class=\"paragrafo_nivel_4\"><i>02/08/2013</i></p></td>\t<td><p class=\"paragrafo_nivel_4\"><i>33.923,25</i></p></td></tr><tr>\t<td><p class=\"paragrafo_nivel_4\"><i>02/10/2013</i></p></td>\t<td><p class=\"paragrafo_nivel_4\"><i>33.923,25</i></p></td></tr><tr>\t<td><p class=\"paragrafo_nivel_4\"><b><i>Total (R$) </i></b></p></td>\t<td><p class=\"paragrafo_nivel_4\"><b><i>203.539,50</i></b></p></td></tr></tbody></table><p class=\"paragrafo_nivel_1\"><i>O responsável arrolado na fase interna foi devidamente comunicado e, diante da ausência de justificativas suficientes para elidir a irregularidade e da não devolução dos recursos, instaurou-se a tomada de contas especial.</i></p><p class=\"paragrafo_nivel_1\"><i>\tNo Relatório de TCE nº 712/2018 - DIREC/COTCE/CGAPC/DIFIN-FNDE/MEC (peça 19) , o tomador de contas concluiu que o prejuízo importaria no valor atualizado sem juros em 5/7/2020 de R$ 291.675,45, imputando-se a responsabilidade a Genivaldo Menezes Delgado, Prefeito Municipal no período de 1/1/2013 a 31/12/2016, na condição de gestor dos recursos.</i></p><p class=\"paragrafo_nivel_1\"><i>\t\tEm 3/4/2020, a Controladoria-Geral da União emitiu o relatório de auditoria (peça 21) , em concordância com o relatório do tomador de contas. O certificado de auditoria e o parecer do dirigente do órgão de controle interno concluíram pela irregularidade das presentes contas (peças 22 e 23) .</i></p><p class=\"paragrafo_nivel_1\"><i>\tEm 16/4/2020, o ministro responsável pela área atestou haver tomado conhecimento das conclusões contidas no relatório e certificado de auditoria, bem como do parecer conclusivo do dirigente do órgão de controle interno, manifestando-se pela irregularidade das contas, e determinou o encaminhamento do processo ao Tribunal de Contas da União (peça 24) .</i></p><p class=\"capitulo_Instrucao\"><i>ANÁLISE DOS PRESSUPOSTOS DE PROCEDIBILIDADE DA IN/TCU 71/2012</i></p><p class=\"capitulo_Instrucao\"><i>Apreciação do Prejuízo ao Contraditório e Ampla Defesa</i></p><p class=\"paragrafo_nivel_1\"><i>\tVerificou-se que não houve o transcurso de mais de dez anos desde o fato gerador sem que tenha havido a notificação do responsável pela autoridade administrativa federal competente (art. 6º, inciso II, c/c art. 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016) , uma vez que o fato gerador da irregularidade sancionada ocorreu no exercício de 2013 (ano de repasse dos recursos) e o responsável foi notificado sobre a irregularidade pela autoridade administrativa competente conforme abaixo:</i></p><p class=\"paragrafo_nivel_2\"><i>Genivaldo Menezes Delgado, por meio do ofício acostado à peça 13, recebido em 13/9/2018, conforme AR (peça 14) .</i></p><p class=\"capitulo_Instrucao\"><i>Valor de Constituição da TCE</i></p><p class=\"paragrafo_nivel_1\"><i>\tVerificou-se, ainda, que o valor atualizado do débito apurado (sem juros) em 1/1/2017 é de R$ 262.236,92, portanto superior ao limite mínimo de R$ 100.000,00, na forma estabelecida conforme os arts. 6º, inciso I, e 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016.</i></p><p class=\"paragrafo_nivel_1\"><b><i>Outros processos/débitos nos sistemas do TCU com os mesmos responsáveis</i></b></p><p class=\"paragrafo_nivel_1\"><i>\tInforma-se que não foi encontrado débito imputável ao responsável em outros processos no Tribunal.</i></p><p class=\"paragrafo_nivel_1\"><i>\tInforma-se que foi encontrado débito imputável aos responsáveis no banco de débitos existente no sistema e-TCE:</i></p><table><tbody><tr>\t<td><p class=\"tabela_1\"><b><i>Responsável</i></b></p></td>\t<td><p class=\"tabela_1\"><b><i>Débitos inferiores</i></b></p></td></tr><tr>\t<td><p class=\"tabela_1\"><i>Genivaldo Menezes Delgado</i></p></td>\t<td><p class=\"tabela_1\"><i>3055/2019 - Dano inferior ao limite de instauração da TCE cadastrado</i></p></td></tr></tbody></table><p class=\"paragrafo_nivel_1\"><i>\tA tomada de contas especial estava, assim, devidamente constituída e em condição de ser instruída.</i></p><p class=\"paragrafo_nivel_1\"><i>\tDa análise dos documentos presentes nos autos, verificou-se que o Sr. Genivaldo Menezes Delgado, Prefeito Municipal de Águas Belas/PE na gestão 2013-2016, era a pessoa responsável pela gestão, execução e prestação de contas dos recursos federais recebidos à conta do Programa Nacional de Apoio ao Transporte Escolar (Pnate) - exercício 2013, e, no entanto, não tomou as medidas necessárias para a comprovação do regular uso dos valores públicos, em face de os pagamentos constantes no extrato bancário da conta específica não manterem correlação com os pagamentos informados na Relação de Pagamentos, caracterizando despesas não comprovadas, sendo, portanto, o responsável pelo prejuízo apurado nesta Tomada de Contas Especial.</i></p><p class=\"paragrafo_nivel_1\"><i>Na instrução inicial (peça 27) , analisando-se os documentos nos autos, concluiu-se pela necessidade de realização da citação/audiência do responsável, nestes termos:</i></p><p class=\"paragrafo_nivel_2\">a) <i>realizar a </i><b><i>CITAÇÃO</i></b><i>, com fundamento nos arts. 10, § 1º, e 12, incisos I e II, da Lei 8.443/1992 c/c o art. 202, incisos I e II, do RI/TCU, para que, no prazo de quinze dias, o responsável abaixo indicado, em decorrência das condutas praticadas, apresente alegações de defesa e/ou recolha, aos cofres especificados, a quantia abaixo indicada, atualizada monetariamente a partir da respectiva data até o efetivo recolhimento, abatendo-se na oportunidade a quantia eventualmente ressarcida, na forma da legislação em vigor, que geraram a irregularidade demonstrada a seguir:</i></p><p class=\"paragrafo_nivel_3\"><i>\t\t\t</i><b><i>Débito relacionado somente ao responsável Genivaldo Menezes Delgado (CPF: XXX.561.814-XX) , Prefeito Municipal, no período de 1/1/2013 a 31/12/2016, na condição de gestor dos recursos.</i></b></p><p class=\"paragrafo_nivel_4\"><b><i>Irregularidade</i></b><i>: não comprovação da boa e regular aplicação dos recursos federais repassados mediante o Programa Nacional de Apoio ao Transporte do Escolar, exercício de 2013, em face de os pagamentos constantes no extrato bancário da conta específica não manterem correlação com os pagamentos informados na Relação de Pagamentos, caracterizando despesa não comprovada, conforme peça 12, p. 2 dos autos.</i></p><p class=\"subtitulo_irregularidade_nivel_4\"><b><i>Evidências</i></b><i> da irregularidade: documentos técnicos presentes nas peças 4, 12 e 2.</i></p><p class=\"subtitulo_irregularidade_nivel_4\"><b><i>Normas infringidas</i></b><i>: art. 37, caput, c/c o art. 70, parágrafo único, da Constituição da República Federativa do Brasil; art. 93 do Decreto-lei 200/1967; art. 66 do Decreto 93.872/1986; § 8º do art. 7º da Resolução CD/FNDE no 12, de 17/03/2011.</i></p><p class=\"subtitulo_irregularidade_nivel_4\"><b><i>Cofre credor</i></b><i>: Fundo Nacional de Desenvolvimento da Educação.</i></p><p class=\"subtitulo_irregularidade_nivel_4\"><b><i>Valor atualizado do débito</i></b><i> (sem juros) em 3/7/2020: R$ 291.675,45</i></p><p class=\"paragrafo_nivel_4\"><b><i>Conduta:</i></b><i> efetuou pagamentos que não foram declarados na Relação de Pagamentos, quando esta relação foi cotejada com extrato bancário da conta específica do programa, caracterizando despesa não comprovada.</i></p><p class=\"paragrafo_nivel_4\"><b><i>Nexo de causalidade</i></b><i>: A apresentação de comprovantes de despesas sem correspondência com a movimentação financeira (extratos) dos recursos federais repassados no âmbito do instrumento em questão impediu o estabelecimento do nexo causal entre os referidos recursos e as despesas apresentadas, resultando na impugnação das despesas e, consequentemente, em presunção de danos ao erário.</i></p><p class=\"subtitulo_irregularidade_nivel_4\"><b><i>Culpabilidade</i></b><i>: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que o responsável tinha consciência da ilicitude de sua conduta; era exigível conduta diversa da praticada, qual seja, comprovar a compatibilidade entre as despesas realizadas e a movimentação financeira dos recursos repassados no âmbito do instrumento.</i></p><p class=\"paragrafo_nivel_2\">b) <i>informar ao responsável que, caso venha a ser condenado pelo Tribunal, os débitos ora apurados serão acrescidos de juros de mora, nos termos do § 1º do art. 202 do RI/TCU;</i></p><p class=\"paragrafo_nivel_2\">c) <i>esclarecer ao responsável, em obediência ao art. 12, § 2º, da Lei 8.443/1992, e ao art. 12, inciso VI, da Resolução TCU 170/2004, que o recolhimento tempestivo do débito somente saneará o processo caso seja reconhecida a sua boa-fé e não se constate outra irregularidade nas contas; </i></p><p class=\"paragrafo_nivel_2\">d) <i>esclarecer ao responsável, em obediência ao art. 12, § 3º, da Lei 8.443/1992, e ao art. 12, inciso VII, da Resolução TCU 170/2004, que o não atendimento à citação ou à audiência implicará revelia, para todos os efeitos, dando-se prosseguimento ao processo.</i></p><p class=\"paragrafo_nivel_1\"><i>Em cumprimento ao pronunciamento da Unidade (peça 29) , foi efetuada a citação do responsável, como segue abaixo:</i></p><table><tbody><tr>\t<td><p><i>Ofício</i></p></td>\t<td><p><i>Data de Recebimento do Ofício</i></p></td>\t<td><p><i>Nome do Recebedor do Ofício</i></p></td>\t<td><p><i>Observação</i></p></td>\t<td><p><i>Fim do Prazo para Defesa</i></p></td></tr><tr>\t<td><p><i>34987/2020-TCU/Seproc (peça 32) , de 26/8/2020</i></p></td>\t<td></td>\t<td></td>\t<td><p><i>AR devolvido como \"mudou-se\" (peça 33) </i></p></td>\t<td></td></tr><tr>\t<td><p><i>51880/2020-TCU/Seproc (peça 36) , de 22/9/2020</i></p></td>\t<td></td>\t<td></td>\t<td><p><i>AR devolvido como \"mudou-se\" (peça 38) </i></p></td>\t<td></td></tr><tr>\t<td><p><i>Edital 1653/2020-TCU/Seproc (peça 35) , de 25/9/2020</i></p></td>\t<td></td>\t<td></td>\t<td><p><i>Publicado no DOU de 29/9/2020 (peça 37) </i></p></td>\t<td><p><i>14/10/2020</i></p></td></tr></tbody></table><p><i>18.\tTranscorrido o prazo regimental, o Sr. Genivaldo Menezes Delgado permaneceu silente, devendo ser considerado revel, nos termos do art. 12, § 3º, da Lei 8.443/1992.</i></p><p><b><i>EXAME TÉCNICO</i></b></p><p><b><i>Da validade das notificações</i></b></p><p><i>19.\tPreliminarmente, cumpre tecer breves considerações sobre a forma como são realizadas as comunicações processuais no TCU. A esse respeito, destacam-se o art. 179, do Regimento Interno do TCU (Resolução 155, de 4/12/2002) e o art. 4º, inciso III, § 1º, da Resolução TCU 170, de 30 de junho de 2004, in verbis:</i></p><p><i>\tArt. 179. A citação, a audiência ou a notificação, bem como a comunicação de diligência, farse-ão:</i></p><p><i>I - mediante ciência da parte, efetivada por servidor designado, por meio eletrônico, fac-símile, telegrama ou qualquer outra forma, desde que fique confirmada inequivocamente a entrega da comunicação ao destinatário;</i></p><p><i>II - mediante carta registrada, com aviso de recebimento que comprove a entrega no endereço do destinatário;</i></p><p><i>III - por edital publicado no Diário Oficial da União, quando o seu destinatário não for localizado</i></p><p><i> (...) </i></p><p><i>Art. 3º As comunicações serão dirigidas ao responsável, ou ao interessado, ou ao dirigente de órgão ou entidade, ou ao representante legal ou ao procurador constituído nos autos, com poderes expressos no mandato para esse fim, por meio de:</i></p><p><i>I - correio eletrônico, fac-símile ou telegrama;</i></p><p><i>II - servidor designado;</i></p><p><i>III - carta registrada, com aviso de recebimento;</i></p><p><i>IV - edital publicado no Diário Oficial da União, quando o seu destinatário não for localizado, nas hipóteses em que seja necessário o exercício de defesa\".</i></p><p><i>Art. 4º. Consideram-se entregues as comunicações:</i></p><p><i>I - efetivadas conforme disposto nos incisos I e II do artigo anterior, mediante confirmação da ciência do destinatário;</i></p><p><i>II - realizadas na forma prevista no inciso III do artigo anterior, com o retorno do aviso de recebimento, entregue comprovadamente no endereço do destinatário;</i></p><p><i>III - na data de publicação do edital no Diário Oficial da União, quando realizadas na forma prevista no inciso IV do artigo anterior.</i></p><p><i>§ 1º O endereço do destinatário deverá ser previamente confirmado mediante consulta aos sistemas disponíveis ao Tribunal ou a outros meios de informação, a qual deverá ser juntada ao respectivo processo.</i></p><p><i> (...) </i></p><p><i>20.\t\tPortanto, temos que a validade da citação via postal não depende de que o aviso de recebimento seja assinado pelo próprio destinatário da comunicação, o que dispensa, no caso em tela, a entrega do AR em \"mãos próprias\". A exigência da norma é no sentido de o Tribunal verificar se a correspondência foi entregue no endereço correto, residindo aqui a necessidade de certeza inequívoca.</i></p><p><i>21.\tNão é outra a orientação da jurisprudência do TCU, conforme se verifica dos julgados a seguir transcritos:</i></p><p><i>São válidas as comunicações processuais entregues, mediante carta registrada, no endereço correto do responsável, não havendo necessidade de que o recebimento seja feito por ele próprio (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3648/2013/Segunda Câmara\" target=\"_blank\">Acórdão 3648/2013-TCU-Segunda Câmara</a>, Relator Ministro JOSÉ JORGE) ;</i></p><p><i>É prescindível a entrega pessoal das comunicações pelo TCU, razão pela qual não há necessidade de que o aviso de recebimento seja assinado pelo próprio destinatário. Entregandose a correspondência no endereço correto do destinatário, presume-se o recebimento da citação. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1019/2008/Plenário\" target=\"_blank\">Acórdão 1019/2008-TCU-Plenário</a>, Relator Ministro BENJAMIN ZYMLER) ;</i></p><p><i>As comunicações do TCU, inclusive as citações, deverão ser realizadas mediante Aviso de Recebimento - AR, via Empresa Brasileira de Correios e Telégrafos, bastando para sua validade que se demonstre que a correspondência foi entregue no endereço correto. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1526/2007/Plenário\" target=\"_blank\">Acórdão 1526/2007-TCU-Plenário</a>, Relator Ministro AROLDO CEDRAZ) .</i></p><p><i>22.\t\tA validade do critério de comunicação processual do TCU foi referendada pelo Supremo Tribunal Federal, nos termos do julgamento do MS-AGR 25.816/DF, por meio do qual se afirmou a desnecessidade da ciência pessoal do interessado, entendendo-se suficiente a comprovação da entrega do \"AR\" no endereço do destinatário:</i></p><p><i>\t\tEMENTA: AGRAVO REGIMENTAL. MANDADO DE SEGURANÇA. DESNECESSIDADE DE INTIMAÇÃO PESSOAL DAS DECISÕES DO TRIBUNAL DE CONTAS DA UNIÃO. ART. 179 DO REGIMENTO INTERNO DO TCU. INTIMAÇÃO DO ATO IMPUGNADO POR CARTA REGISTRADA, INICIADO O PRAZO DO ART. 18 DA LEI nº 1.533/51 DA DATA CONSTANTE DO AVISO DE RECEBIMENTO. DECADÊNCIA RECONHECIDA. AGRAVO IMPROVIDO.</i></p><p><i>O envio de carta registrada com aviso de recebimento está expressamente enumerado entre os meios de comunicação de que dispõe o Tribunal de Contas da União para proceder às suas intimações.</i></p><p><i>O inciso II do art. 179 do Regimento Interno do TCU é claro ao exigir apenas a comprovação da entrega no endereço do destinatário, bastando o aviso de recebimento simples.</i></p><p><i>23.\t\tNo caso vertente, os ofícios de citação do responsável foram encaminhados aos endereços constantes da base de dados CPF da Receita Federal e do RENACH (peças 30-31 e 34) , cujos ARs foram devolvidos como \"mudou-se\" (peças 33 e 38) . Assim, realizou-se a citação mediante Edital publicado no DOU (peças 35 e 37) .</i></p><p><i>24.\tApesar de regularmente citado, o responsável deixou transcorrer in albis o prazo regimental que lhe foi concedido para apresentar alegações de defesa e/ou efetuar o recolhimento do débito, motivo pelo qual se impõe o reconhecimento da revelia de que trata o art. 12, § 3º, da Lei 8.443/1992.</i></p><p><i>25.\tDeve-se observar que, nos processos do TCU, a revelia não implica a presunção de que sejam verdadeiras todas as imputações levantadas contra os responsáveis, diferentemente do que ocorre no processo civil, em que o não comparecimento do réu aos autos leva à presunção da verdade dos fatos narrados pelo autor. Dessa forma, a avaliação da responsabilidade do agente não pode prescindir da prova existente no processo ou para ela carreada.</i></p><p><i>26.\tAssim, independentemente da revelia, a avaliação da responsabilidade do agente nos processos desta Corte não prescinde dos elementos existentes nos autos ou para ele carreados, uma vez que são regidos pelo princípio da verdade material (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/163/2015/Segunda Câmara\" target=\"_blank\">Acórdão 163/2015-TCU-Segunda Câmara</a>, Relator Ministro ANDRÉ DE CARVALHO; 2.685/2015 - TCU - 2ª Câmara, Relator Ministro RAIMUNDO CARREIRO; 2.801/2015 - TCU - 1ª Câmara, Relator Ministro WALTON ALENCAR RODRIGUES; 4.340/2015 - TCU - 1ª Câmara, Relator Ministro WEDER DE OLIVEIRA e 5.537/2015 - TCU - 1ª Câmara, Relator Ministro WEDER DE OLIVEIRA) .</i></p><p><i>27.\tEntretanto, cabe destacar que, nas fases anteriores desta TCE, o responsável também não se manifestou quanto às irregularidades que lhes foram imputadas, mantendo-se omisso, conforme registrado no Relatório de Tomada de Contas Especial nº 712/2018-DIREC/COTCE/CGCAP/DIFIN-FNDE/MEC (peça 19) .</i></p><p><i>28.\tAdicionalmente, as irregularidades imputadas ao responsável estão claramente demonstradas nos autos, não sendo possível, nesta fase processual, o aproveitamento de qualquer análise de elementos em defesa do Sr. Genivaldo Menezes Delgado.</i></p><p><b><i>Da análise da pretensão punitiva</i></b></p><p><i>29.\tVale ressaltar que a jurisprudência pacífica nesta Corte é no sentido da imprescritibilidade das ações de ressarcimento ao erário (Súmula-TCU 282) . Dessa forma, identificado danos ao erário, deve-se instaurar e julgar o processo de tomada de contas especial para responsabilizar seus agentes causadores, respeitando o direito ao contraditório e à ampla defesa, independentemente de quando ocorreram os atos impugnados.</i></p><p><i>30.\tJá a pretensão punitiva do TCU, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, que uniformizou a jurisprudência acerca dessa questão, subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de 10 anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva do responsável. Conforme o mesmo Acórdão, a ocorrência desta espécie de prescrição será aferida, independentemente de alegação da parte, em cada processo no qual haja intenção de aplicação das sanções previstas na Lei 8.443/1992.</i></p><p><i>31.\tConsiderando que o ato imputado foi a não comprovação regular da aplicação dos recursos transferidos ao Município por força do Pnate, no exercício de 2013, tendo em vista os pagamentos constantes no extrato bancário da conta específica não manterem correlação com os pagamentos informados na Relação de Pagamentos, caracterizando despesas não comprovadas, o início da contagem do prazo prescricional deverá coincidir com a data de crédito da última parcela de recurso repassada, que, no presente caso, ocorreu em 2/10/2013. Sendo assim, em razão de não ter transcorrido mais de 10 anos entre esta data e a data do ato que ordenou a citação (7/7/2020 - peça 29) , constata-se que não ocorreu a prescrição da pretensão punitiva.</i></p><p><i>32.\tEm se tratando de processo em que a parte interessada não se manifestou acerca das irregularidades imputadas, não há elementos para que se possa efetivamente aferir e reconhecer a ocorrência de boa-fé na conduta do responsável, podendo este Tribunal, desde logo, proferir o julgamento de mérito pela irregularidade das contas, conforme nos termos dos §§ 2º e 6º do art. 202 do Regimento Interno do TCU (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2064/2011/Primeira Câmara\" target=\"_blank\">Acórdão 2064/2011-TCU-Primeira Câmara</a>, Relator Ministro Ubiratan Aguiar; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6182/2011/Primeira Câmara\" target=\"_blank\">Acórdão 6182/2011-TCU-Primeira Câmara</a>, Relator Ministro-Substituto Weder de Oliveira; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4072/2010/Primeira Câmara\" target=\"_blank\">Acórdão 4072/2010-TCU-Primeira Câmara</a>, Relator Ministro Valmir Campelo; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1189/2009/Primeira Câmara\" target=\"_blank\">Acórdão 1189/2009-TCU-Primeira Câmara</a>, Relator Ministro-Substituto Marcos Bemquerer; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/731/2008/Plenário\" target=\"_blank\">Acórdão 731/2008-TCU-Plenário</a>, Relator Ministro Aroldo Cedraz) .</i></p><p><i>33. \tDessa forma, o responsável deve ser considerado revel, nos termos do art. 12, §3º, da Lei 8.443/1992, devendo suas contas serem julgadas irregulares, condenando-o ao recolhimento do débito apurado e à multa prevista no art. 57 da Lei 8.443/1992.</i></p><p><b><i>CONCLUSÃO</i></b></p><p><i>34.\tA partir dos elementos constantes dos autos, foi possível verificar que os recursos repassados, no âmbito do Pnate/2013, deveriam ser integralmente gastos na gestão do Sr. Genivaldo Menezes Delgado (itens 2 a 9) .</i></p><p><i>35.\tPor outro lado, o Sr. Genivaldo Menezes Delgado não tomou as medidas necessárias para a comprovação do regular uso dos valores públicos, ante o pagamento de despesas não comprovadas, tendo em vista os pagamentos constantes no extrato bancário da conta específica não manterem correlação com os pagamentos informados na Relação de Pagamentos, sendo, portanto, o responsável pelo prejuízo apurado nesta Tomada de Contas Especial.</i></p><p><i>36.\tDiante da revelia do responsável e inexistindo nos autos elementos que permitam concluir pela ocorrência de boa-fé ou de outros excludentes de culpabilidade em sua conduta, propõe-se que suas contas sejam julgadas irregulares, e que o Sr. Genivaldo Menezes Delgado seja condenado ao recolhimento do débito apurado e à multa prevista no art. 57 da Lei 8.443/1992.</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO:</i></b></p><p><i>37.\t\tDiante do exposto, submetem-se os presentes autos à consideração superior, propondo-se:</i></p><p><i>a)\t\tconsiderar revel, para todos os efeitos, o Sr. </i><b><i>Genivaldo Menezes Delgado (CPF XXX.561.814-XX) </i></b><i>, Prefeito Municipal de Águas Belas/PE na gestão 2013/2016, dando-se prosseguimento ao processo, com fundamento no art. 12, § 3º da Lei nº 8.443/1992;</i></p><p><i>b)\t\tjulgar </i><b><i>irregulares</i></b><i>, nos termos arts. 1º, inciso I, 16, inciso III, alíneas \"b\" e \"c\", da Lei 8.443/1992 c/c os arts. 19 e 23, inciso III, da mesma Lei, e com os arts. 1º, inciso I, 209, I, 210 e 214, inciso III, do Regimento Interno, as contas do Sr.</i><b><i> Genivaldo Menezes Delgado (CPF XXX.561.814-XX) , </i></b><i>condenando-o ao pagamento da quantia a seguir especificada, atualizada monetariamente e acrescida dos juros de mora, calculados a partir das datas discriminadas até a efetiva quitação do débito, fixando-lhe o prazo de 15 (quinze) dias para que comprove, perante o Tribunal, o recolhimento da referida quantia aos cofres do Fundo Nacional de Desenvolvimento da Educação - FNDE, nos termos do art. 23, inciso III, alínea \"a\", da citada Lei c/c o art. 214, inciso III, alínea \"a\", do Regimento Interno, ante a não comprovação regular da aplicação dos recursos transferidos pelo FNDE ao Município de Águas Belas/PE, no exercício de 2013, por força do Programa Nacional de Apoio ao Transporte Escolar - Pnate, ante o pagamento de despesas não comprovadas, tendo em vista os pagamentos constantes no extrato bancário da conta específica não manterem correlação com os pagamentos informados na Relação de Pagamentos:</i></p><table><tbody><tr>\t<td><p class=\"paragrafo_nivel_4\"><b><i>Data</i></b></p></td>\t<td><p class=\"paragrafo_nivel_4\"><b><i>Valor (R$) </i></b></p></td></tr><tr>\t<td><p class=\"paragrafo_nivel_4\"><i>02/04/2013</i></p></td>\t<td><p class=\"paragrafo_nivel_4\"><i>33.923,25</i></p></td></tr><tr>\t<td><p class=\"paragrafo_nivel_4\"><i>03/05/2013</i></p></td>\t<td><p class=\"paragrafo_nivel_4\"><i>33.923,25</i></p></td></tr><tr>\t<td><p class=\"paragrafo_nivel_4\"><i>04/06/2013</i></p></td>\t<td><p class=\"paragrafo_nivel_4\"><i>33.923,25</i></p></td></tr><tr>\t<td><p class=\"paragrafo_nivel_4\"><i>02/07/2013</i></p></td>\t<td><p class=\"paragrafo_nivel_4\"><i>33.923,25</i></p></td></tr><tr>\t<td><p class=\"paragrafo_nivel_4\"><i>02/08/2013</i></p></td>\t<td><p class=\"paragrafo_nivel_4\"><i>33.923,25</i></p></td></tr><tr>\t<td><p class=\"paragrafo_nivel_4\"><i>02/10/2013</i></p></td>\t<td><p class=\"paragrafo_nivel_4\"><i>33.923,25</i></p></td></tr><tr>\t<td><p class=\"paragrafo_nivel_4\"><b><i>Total (R$) </i></b></p></td>\t<td><p class=\"paragrafo_nivel_4\"><b><i>203.539,50</i></b></p></td></tr></tbody></table><p><i>c)\t\t aplicar ao Sr. </i><b><i>Genivaldo Menezes Delgado (CPF XXX.561.814-XX) </i></b><i>a multa referida no art. 57 da Lei nº 8.443, de 1992, fixando-lhe o prazo de 15 (quinze) dias, a partir da notificação, para que comprove, perante o Tribunal, seu recolhimento aos cofres do Tesouro Nacional, atualizada monetariamente desde a data deste acórdão até a data do efetivo pagamento;</i></p><p><i>d)\t\tautorizar, desde logo, a cobrança judicial da dívida, nos termos do art. 28, inciso II, da multicitada Lei 8.443/1992, caso não atendida a notificação;</i></p><p><i>e)\t\tautorizar também  desde logo, se requerido, com fundamento no art. 26, da Lei 8.443/1992, c/c o art. 217, do Regimento Interno do TCU, o parcelamento da dívida em até 36 (trinta e seis) parcelas, incidindo sobre cada parcela, corrigida monetariamente, os correspondentes legais, fixando-lhe o prazo de quinze dias, a contar do recebimento da notificação, para comprovar perante o Tribunal o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovar os recolhimentos das demais parcelas, devendo incidir sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, no caso do débito, na forma prevista na legislação em vigor, alertando a responsável de que a falta de comprovação do recolhimento de qualquer parcela implicará o vencimento antecipado do saldo devedor, nos termos do art. 26, parágrafo único, da Lei 8.443/1992, c/c o art. 217, §2º, do Regimento Interno deste Tribunal;</i></p><p><i>f)\t\tenviar cópia do Acórdão a ser prolatado, bem como do Relatório e do Voto que o fundamentarem ao Chefe da Procuradoria-Geral da República em Pernambuco, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis, informando-lhe que o inteiro teor da deliberação pode ser consultado no endereço www.tcu.gov.br/acordaos;</i></p><p><i>g)\t\tencaminhar cópia do Acórdão que vier a ser proferido ao Fundo Nacional de Desenvolvimento da Educação - FNDE, e ao responsável, para ciência, informando que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa.</i></p><p>\tO representante do Ministério Público junto ao Tribunal de Contas da União (MPTCU) , Procurador Marinus Eduardo De Vries Marsico, anui à proposta de encaminhamento da SecexTCE ao lançar o seu parecer (peça 44) :</p><p class=\"tcu\"><i>Trata-se de tomada de contas especial instaurada em desfavor do Sr. Genivaldo Menezes Delgado (ex-prefeito na gestão de 2013-2016) , em razão de não comprovação da regular aplicação dos recursos repassados no âmbito do Programa Nacional de Apoio ao Transporte Escolar (Pnate) ao município de Águas Belas/PE no exercício de 2013.</i></p><p class=\"tcu\"><i>À vista dos elementos contidos nos autos,</i><b><i> </i></b><i>manifestamo-nos de acordo com a proposta da Secex-TCE (peça 40) , sem prejuízo das nossas considerações sobre a aferição da prescrição da pretensão punitiva, adiantando que ela não ocorreu nos presentes autos com base no art. 205 do Código Civil/2002, entendimento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> adotado pela unidade técnica, e que tampouco ocorreria por aplicação da Lei 9.873/99 (Lei da Prescrição Administrativa) , entendimento defendido pela Procuradora-Geral do MP/TCU no julgamento do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3204820165\" target=\"_blank\">Processo 032.048/2016-5</a> - ao qual nos alinhamos a análise realizada neste parecer - em atenção a decisões de ambas as turmas do STF posteriores ao  mencionado <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> (1.ª Turma: MS 32.201, DJe-173, 4/8/2017; 2.ª Turma: MS 35.512-AgR, DJe-135, 19/6/2019 e MS 36.067, DJe-234, 28/10/2019) .</i></p><p class=\"tcu\"><i>Nesse sentido, a Lei 9.873/99 (alterada pela Lei 11.941/09) estabelece prazo de prescrição para o exercício da ação punitiva pela Administração Pública Federal, dispondo ainda sobre o termo inicial e as causas de interrupção da respectiva contagem:</i></p><p class=\"tcu\">Art. 1o  <b>Prescreve em cinco anos a ação punitiva da Administração Pública Federal</b>, direta e indireta, no exercício do poder de polícia, objetivando apurar infração à legislação em vigor, <b>contados da data da prática do ato ou, no caso de infração permanente ou continuada, do dia em que tiver cessado</b>.</p><p class=\"tcu\">§ 1o  <b>Incide a prescrição no procedimento administrativo paralisado por mais de três anos, pendente de julgamento ou despacho</b>, cujos autos serão arquivados de ofício ou mediante requerimento da parte interessada, sem prejuízo da apuração da responsabilidade funcional decorrente da paralisação, se for o caso.</p><p class=\"tcu\">§ 2o  Quando o fato objeto da ação punitiva da Administração também constituir crime, a prescrição reger-se-á pelo prazo previsto na lei penal.</p><p class=\"tcu\">Art. 2o  <b>Interrompe-se a prescrição da ação punitiva</b>: </p><p class=\"tcu\">I - <b>pela notificação ou citação</b> do indiciado ou acusado, inclusive por meio de edital; </p><p class=\"tcu\">II - <b>por qualquer ato inequívoco, que importe apuração do fato</b>;</p><p class=\"tcu\">III - pela decisão condenatória recorrível.</p><p class=\"tcu\">IV - <b>por qualquer ato inequívoco que importe em manifestação expressa de tentativa de solução conciliatória no âmbito interno da administração pública federal</b>.  (grifamos) </p><p class=\"tcu\"><i>Com efeito, a contagem do prazo prescricional será interrompida e restituída na integralidade sempre que verificada a ocorrência de alguma das hipóteses legais, não havendo vedação legal no sentido de que esse prazo seja interrompido mais de uma vez, como ocorrido no presente caso, haja vista a ocorrência de várias hipóteses interruptivas até o momento, cada qual restituindo a integralidade do prazo prescricional previsto na Lei 9.873/99.</i></p><p class=\"tcu\"><i>Contextualizando, os valores federais foram repassados entre 2/4/2013 e 2/10/2013, </i><b><i>com prazo final para prestação de contas em 30/4/2014, que foi intempestivamente apresentada pelo responsável somente em 10/1/2016 (peça 6) </i></b><i>, sendo analisada pelo órgão concedente em 30/8/2018 (peça 12, p. 2) , que notificou administrativamente o responsável em 13/9/2018 (peças 13 e 14) e instaurou a tomada de contas especial em 10/12/2018 (peça 1) , resultando no Relatório de TCE nº 712/2018 - DIREC/COTCE/CGAPC/DIFIN-FNDE/MEC datado em 23/1/2019 (peça 19) . Por fim, foi ordenada no TCU a citação do responsável em 7/7/2020 (peças 27 e 29) e, após tentativas frustradas de citação por via postal, realizada em 29/9/2020 por meio da publicação do Edital 1653/2020-TCU/Seproc (peças 35 e 37) .</i></p><p><i>\tDesse modo, apesar de alinharmos nosso posicionamento ao da Procuradora-Geral do MP/TCU e aos julgados mais recentes do STF no sentido da aplicabilidade da Lei 9.873/99 </i><b><i>em matéria de prescrição da pretensão punitiva no âmbito do TCU</i></b><i>, ela não ocorreu no presente caso, considerando a zelosa apuração dos fatos pelo Tribunal e a ocorrência de várias causas interruptivas da prescrição previstas nos incisos do art. 2º da referida lei.</i></p><p>                É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Marinus Eduardo De Vries Marsico", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. NÃO COMPROVAÇÃO DAS DESPESAS REALIZADAS COM RECURSOS FEDERAIS. REVELIA. CONTAS IRREGULARES. DÉBITO. MULTA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE)", "VOTO": "<p>Trata-se de tomada de contas especial (TCE) instaurada pelo Fundo Nacional de Desenvolvimento da Educação (FNDE) , em desfavor de Genivaldo Menezes Delgado, ex-prefeito municipal de Águas Belas-PE, gestão 2013-2016, em razão da não comprovação da regular aplicação dos recursos repassados pela União por força do Programa Nacional de Apoio ao Transporte Escolar (Pnate) , no exercício de 2013.</p><p>2.\tO total dos recursos repassados pelo FNDE ao Município de Águas Belas - PE, no âmbito do Pnate, exercício 2013, foi de R$ 203.539,50.</p><p>3.\tEmbora o prazo para prestar contas desses recursos federais tenha expirado em 30/4/2014, a prestação de contas relativa ao Pnate 2013 foi apresentada intempestivamente em 10/1/2016. </p><p>4.\tEntretanto, essas contas foram rejeitadas pelo FNDE em vista de as despesas registradas no extrato bancário não corresponderem aos gastos registrados na Relação de Pagamentos, o que configura despesas não comprovadas. Comunicado pelo órgão concedente, o Sr. Genivaldo Menezes Delgado não tomou quaisquer providências.</p><p>5.\tNo âmbito do TCU, o Sr. Genivaldo Menezes Delgado foi regularmente citado para apresentar alegações de defesa e/ou restituir aos cofres do FNDE o valor original recebido, atualizado na forma da lei, por não ter comprovado a aplicação dos recursos federais repassados no Pnate, exercício de 2013.</p><p>6.\tAnoto que o responsável foi citado por edital, em vista da devolução dos ARs relativos aos ofícios de citação enviados aos endereços constantes da base de dados CPF da Receita Federal e do RENACH com a indicação \"mudou-se\".</p><p>7.\tNão obstante, o Sr. Genivaldo Menezes Delgado deixou o prazo regimental que lhe foi dado para o exercício do contraditório e da ampla defesa exaurir-se, tornando-se revel para todos os efeitos e, consequentemente, dando-se prosseguimento ao processo, nos termos do art. 12, § 3º, da Lei 8.443/1992.</p><p>8.\tHá evidências nos autos de que os recursos federais repassados ao Município de Águas Belas-PE deveriam ser gastos na gestão do Sr. Genivaldo Menezes Delgado, não existindo no presente processo elementos que permitam concluir pela ocorrência de boa-fé ou de outros excludentes de culpabilidade em sua conduta.</p><p>9.\tAssim, deve ter o responsável suas contas julgadas irregulares com condenação em débito e aplicação de multa, com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas \"b\" e \"c\", da Lei 8.443/1992 c/c os arts. 19 e 23, inciso III, da mesma Lei, e com os arts. 1º, inciso I, 209, I, 210 e 214, inciso III, do Regimento Interno</p><p class=\"tCU_-_Epígrafe\">            Em face do exposto, acolho as análises e conclusões da SecexTCE, chanceladas, no essencial, pelo MPTCU, e Voto por que seja adotado o Acórdão que ora submeto ao escrutínio do Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 26 de outubro de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">RAIMUNDO CARREIRO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20211027", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=779176", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=779176", "EXTENSAOARQUIVO": "doc"}