{"KEY": "ACORDAO-COMPLETO-2486039", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 18124/2021 ATA 37/2021 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "18124", "ANOACORDAO": "2021", "NUMATA": "37/2021", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pelo Ministério do Turismo (MTur) em desfavor de José Cavalcanti Alves Júnior, como então prefeito de Arcoverde - PE (gestão: 2009-2012) , diante, inicialmente, da impugnação dos dispêndios inerentes ao Convênio n.º 738460/2010 destinado à realização do projeto intitulado como \"São João dos Sertões\" sob o valor original de R$ 330.000,00 pelo aporte de R$ 300.000,00 em recursos federais e R$ 30.000,00 em recursos da contrapartida, tendo a vigência do ajuste sido estipulada para o período de 18/6/2010 a 18/8/2011;</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos na Sessão da 2ª Câmara, ante as razões expostas pelo Relator, em:</p><p>9.1. declarar a revelia da TN Promoções Ltda., além da F J Oliveira de Barros, nos termos do art. 12, § 3°, da Lei n.º 8.443, de 1992;</p><p>9.2. rejeitar as correspondentes alegações de defesa oferecidas por José Cavalcanti Alves Júnior, além da Luan Promoções e Eventos Ltda.;</p><p>9.3. julgar irregulares as contas de José Cavalcanti Alves Júnior, além da Luan Promoções e Eventos Ltda., TN Promoções Ltda. e F J Oliveira de Barros, nos termos dos arts. 16, III, alíneas \"b\" e \"c\", com o § 2º, \"b\", e 19, <b>caput</b>, e 23, III, da Lei n.º 8.443, de 1992, para condená-los solidariamente ao pagamento do correspondente débito, com a atualização monetária e os juros de mora calculados desde as datas informadas até o efetivo recolhimento, fixando-lhes o prazo de 15 (quinze) dias, contados da notificação, para que comprovem perante o Tribunal, nos termos do art. 214, III, \"a\", do RITCU, o recolhimento da referida dívida em favor do Tesouro Nacional, na forma da legislação em vigor, sob as seguintes condições:</p><p>9.3.1. débito em desfavor, solidariamente, de José Cavalcanti Alves Júnior, além da Luan Promoções e Eventos Ltda., pelo seguinte valor:</p><table><tbody><tr>\t<td><p>Data da Ocorrência</p></td>\t<td><p>Valor Original (em R$) </p></td></tr><tr>\t<td><p>1º/6/2011</p></td>\t<td><p>30.000,00</p></td></tr></tbody></table><p>9.3.2. débito em desfavor, solidariamente, de José Cavalcanti Alves Júnior, além da TN Promoções Ltda., pelo seguinte valor:</p><table><tbody><tr>\t<td><p>Data da Ocorrência</p></td>\t<td><p>Valor Original (em R$) </p></td></tr><tr>\t<td><p>27/5/2011</p></td>\t<td><p>15.000,00</p></td></tr></tbody></table><p>9.3.3. débito em desfavor, solidariamente, de José Cavalcanti Alves Júnior, além da F J Oliveira de Barros, pelo seguinte valor:</p><table><tbody><tr>\t<td><p>Data da Ocorrência</p></td>\t<td><p>Valor Original (em R$) </p></td></tr><tr>\t<td><p>1º/6/2011</p></td>\t<td><p>15.000,00</p></td></tr></tbody></table><p>9.4. aplicar, individualmente, a multa prevista no art. 57 da Lei n.º 8.443, de 1992, em desfavor de José Cavalcanti Alves Júnior, além da Luan Promoções e Eventos Ltda., TN Promoções Ltda. e F J Oliveira de Barros, sob os valores de R$ 12.000,00 (doze mil reais) , R$ 6.000,00 (seis mil reais) , R$ 3.000,00 (três mil reais) e R$ 3.000,00 (três mil reais) , respectivamente, fixando-lhes o prazo de 15 (quinze) dias, contados da notificação, para que comprove, perante o Tribunal, nos termos do art. 214, III, \"a\", do RITCU, o recolhimento da referida dívida ao Tesouro Nacional, com a devida atualização monetária, na forma da legislação em vigor;</p><p>9.5. autorizar, caso requerido, nos termos do art. 26 da Lei n.º 8.443, de 1992, e do art. 217 do RITCU, o parcelamento das dívidas fixadas por este Acórdão em até 36 (trinta e seis) parcelas mensais e sucessivas, com a devida atualização monetária e os correspondentes acréscimos legais, esclarecendo ao responsável que a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor, nos termos do art. 217, § 2º, do RITCU, sem prejuízo das demais medidas legais;</p><p>9.6. autorizar, desde logo, a cobrança judicial das dívidas fixadas por este Acórdão, nos termos do art. 28, inciso II, da Lei n.º 8.443, de 1992, diante do não atendimento à notificação; e</p><p>9.7. enviar a cópia do presente Acórdão, com o Relatório e o Proposta de Deliberação, à Procuradoria da República no Estado de Pernambuco, nos termos do art. 16, § 3º, da Lei n.º 8.443, de 1992, para o ajuizamento das ações civis e penais cabíveis.</p>", "ASSUNTO": "Tomada de Contas Especial instaurada pelo Ministério do Turismo (MTur) em desfavor de José Cavalcanti Alves Júnior como então prefeito de Arcoverde \u0096 PE (gestão: 2009-2012), diante, originalmente, da total impugnação dos dispêndios inerentes ao Convênio n.º 738460/2010 destinado à realização do projeto intitulado como \u0093São João dos Sertões\u0094 sob o valor original de R$ 330.000,00 pelo aporte de R$ 300.000,00 em recursos federais e de R$ 30.000,00 em recursos da contrapartida, tendo a vigência do ajuste sido estipulada para o período de 18/6/2010 a 18/8/2011. ", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "26/10/2021", "ENTIDADE": " Município de Arcoverde - PE.", "INTERESSADOS": "3. Responsáveis: José Cavalcanti Alves Júnior (CPF XXX.873.444-XX); Luan Promoções e Eventos Ltda. (CNPJ 05.102.456/0001-86); TN Promoções Ltda. (CNPJ 07.298.107/0001-07); e F J Oliveira de Barros (CNPJ 11.142.097/0001-93).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01856720150\" target=\"_blank\">018.567/2015-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente), Augusto Nardes, Aroldo Cedraz e Raimundo Carreiro.<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho (Relator).", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2529074", "titulo": "Acórdão de Relação 1867/2022 - Segunda Câmara", "tipo": "Acórdão de Relação", "ano": "2022", "numero": "1867", "colegiado": "Segunda Câmara"}], "RELATOR": "ANDRÉ DE CARVALHO", "RELATORIO": "<p>Trata-se de tomada de contas especial instaurada pelo Ministério do Turismo (MTur) em desfavor de José Cavalcanti Alves Júnior, como então prefeito de Arcoverde - PE (gestão: 2009-2012) , diante, inicialmente, da impugnação dos dispêndios inerentes ao Convênio n.º 738460/2010 destinado à realização do projeto intitulado como \"São João dos Sertões\" sob o valor original de R$ 330.000,00 pelo aporte de R$ 300.000,00 em recursos federais e R$ 30.000,00 em recursos da contrapartida, tendo a vigência do ajuste sido estipulada para o período de 18/6/2010 a 18/8/2011.</p><p>2.\tApós a análise final do feito, a Auditora Federal Monique Ribeiro Emerenciano Maltarollo lançou o seu parecer conclusivo à Peça 56, com a anuência dos dirigentes da Secex-TCE (Peças 57 e 58) , nos seguintes termos:</p><p>\" (...) <i>HISTÓRICO</i></p><p><i>2.\tOs recursos previstos para implementação do objeto do referido convênio foram orçados no valor total de R$ 330.000,00 (peça 1, p. 43-44) , com a seguinte composição: R$ 30.000,00 de contrapartida da Convenente e R$ 300.000,00 à conta do Concedente, liberados mediante a Ordem Bancária n° 2011OB800095 de 13/5/2011, no valor individual de R$ 300.000,00 (peça 1, p. 74) .</i></p><p><i>3.\tA documentação da prestação de contas do convênio em tela foi analisada pela Coordenação - Geral de Monitoramento, Fiscalização e Avaliação de Convênios do MTur por meio das seguintes notas técnicas: Nota Técnica de Análise N°459/2012, 11/5/2012 (peça 1, p. 81-85) ; Nota Técnica de Reanálise N° 503/2012, 3/7/2012 (peça 1, p. 92-95) ; Nota Técnica de Análise N° 0372/2012, 3/10/2012 (peça 1, p. 99-105) e a Nota Técnica de Reanálise N° 0329/2014, 30/5/2014 (peça 1, p. 116-119) . Esta última nota técnica opinou pela reprovação da prestação de contas, ensejando glosa integral das despesas do convênio decorrentes de irregularidade na execução financeira.</i></p><p><i>4.\tO fundamento para a instauração da tomada de contas especial, conforme apontado na Nota Técnica de Reanálise Financeira N° 0329/2014, 30/5/2014, foi a impugnação total das despesas, decorrente da irregularidade na execução financeira do Objeto (peça 1, p. 116-119) .</i></p><p><i>5.\tPor meio dos Ofícios 0573/2012 (peça 1, p. 86) ; 1848/2012 (peça 1, p. 97-98) ; 2298/2012 e 2299/2012 (peça 1, p. 108-109) ; 1278/2014 (peça 1, p. 113-115) e 1460/2014/CGCV/DGI/SE/MTur (peça 1, p. 125) , o Ministério do Turismo notificou o responsável e o município de Arcoverde/PE das ressalvas financeiras, embora a convenente tenha enviado os esclarecimentos e documentação correspondestes as análises processadas pelo órgão concedente glosaram todas tentativas de saneamentos dos autos.</i></p><p><i>6.\tDiante do não saneamento das irregularidades apontadas e da não devolução dos recursos, instaurou-se a tomada de contas especial. No relatório de tomada de contas especial (peça 1, p. 139-145) , ressalte-se que a convenente efetuou recolhimento da importância de R$ 852,08 (peça 1, p. 135) , o que motivou a inclusão desse valor a crédito no demonstrativo de débito (peça 1, p. 79) , conclui-se que o prejuízo importaria no valor total dos recursos repassados, menos o recolhimento efetuado, imputando-se a responsabilidade ao Sr. José Cavalcanti Alves Júnior, ex-prefeito do município de Arcoverde/PE na gestão 2009-2012, uma vez que ele foi o gestor do convênio.</i></p><p><i>7.\tO relatório de auditoria 1179/2015 da Controladoria Geral da União (peça 1, p. 166-168) também chegou às mesmas conclusões. Após serem emitidos o Certificado de Auditoria, o Parecer do Dirigente e o Pronunciamento Ministerial (peça 1, p. 170, 171 e 178) , o processo foi remetido a esse E. Tribunal.</i></p><p><i>8.\tNo âmbito deste Tribunal, inicialmente, foi proposta diligência ao Ministério do Turismo (peças 3, 4 e 5) , para que enviasse à Secex/PE a documentação referente à prestação de contas do Convênio 738460/2010 (peça 1, p. 36-56) apresentada pelo Sr. José Cavalcanti Alves Júnior, consoante notas técnicas (peça 1, p. 81-85; p. 92-95; 99-105 e 116-119) . </i></p><p><i>9.\tEm resposta, o Chefe da Assessoria Especial de Controle Interno do MTur, por meio do Ofício 1130/2016/AECI/MTur (peça 7, p. 1) encaminhou os documentos diligenciados (peça 7, p. 1-353) . </i></p><p><i>10. Após análise a proposta do auditor (peça 8) foi pela citação solidária do Sr. José Cavalcanti Alves Júnior, ex-prefeito do Município de Arcoverde/PE na gestão 2009-2012, com as empresas Luan Promoções e Eventos Ltda., TN Promoções Ltda. e Polo Entretenimentos. Já a Secex/PE fez proposta divergente pelo mérito (peças 9 e 10) .</i></p><p><i>11. O Parecer do MP/TCU divergiu da proposta de mérito formulada pela Secex-PE (peças 9 e 10) , concluindo que, in verbis (peça 11, p. 4) :</i></p><p><i>'20. Ante o exposto, este representante do Ministério Público junto ao TCU manifesta-se, preliminarmente, a favor da citação do Sr. José Cavalcanti Alves Júnior em solidariedade com as empresas Luan Promoções e Eventos Ltda., TN Promoções Ltda. e Polo Entretenimentos, na proporção de suas responsabilidades, em virtude da diferença entre os valores de cachês pagos pela Prefeitura de Arcoverde/PE e dos montantes efetivamente recebidos pelos artistas contratadas no âmbito do Convênio nº 738460/2010.'</i></p><p><i>12. O Relator deste processo, Ministro-Substituto André Luís de Carvalho (peça 12) , determinou o retorno dos presentes autos à unidade técnica 'para que realize a citação solidária sugerida pelo MP/TCU à peça 11.</i></p><p><i>13. Com isso, foi realizada a citação dos responsáveis, nos seguintes termos (peças 17 e 18) :</i></p><p><i>'Realizar a citação do Sr. José Cavalcanti Alves Júnior, CPF XXX.873.444-XX, ex-prefeito do município de Arcoverde-PE, gestão 2009-2012, e da empresa Luan Promoções e Eventos Ltda., CNPJ 05.102.456/0001-86, com fundamento nos arts. 10, § 1º, e 12, incisos I e II, da Lei 8.443/1992 c/c o art. 202, incisos I e II, do RI/TCU, para que, no prazo de quinze dias, apresentem alegações de defesa e/ou recolham, solidariamente, aos cofres do Tesouro Nacional a quantia abaixo indicada, atualizada monetariamente a partir da respectiva data até o efetivo recolhimento, abatendo-se na oportunidade a quantia eventualmente ressarcida, na forma da legislação em vigor, ressaltando-se que, caso venha a ser condenado, o valor do débito será acrescido de juros de mora, nos termos da legislação em vigor, em razão do pagamento à empresa Luan Promoções e Eventos Ltda., pela apresentação dos artistas Fagner e Zé Ramalho, no valor de R$ 80.000,00 para cada artista, quando ficou demonstrado que cada atração recebeu a quantia de R$ 65.000,00 (R$ 15.000,00 a menor, cada) , conforme recibos constantes dos autos (peça 7, p.252 e p. 255) , caracterizando essas diferenças a menor como pagamento de taxa de administração, situação expressamente vedada pela Cláusula Terceira, II, alínea 'kk' do Termo de Convênio. Além disso, a Prefeitura foi alertada para a diferença entre contratos de representação exclusiva e meras cartas precárias de representação (Cláusula Terceira, II, alínea 'oo') e que era exigida a comprovação do efetivo recebimento do cachê por parte dos artistas (Cláusula Terceira, II, alínea 'pp') . A responsabilidade solidária da empresa decorre do seu beneficiamento irregular decorrente desse pagamento, além de ter concorrido ao tentar dar ares de legalidade à contratação mediante a apresentação de documento incompatível com o previsto na Lei e no próprio termo do Convênio:</i></p><table><tbody><tr>\t<td><p><i>VALOR ORIGINAL (R$) </i></p></td>\t<td><p><i>DATA DA OCORRÊNCIA </i></p></td></tr><tr>\t<td><p><i>15.000,00</i></p></td>\t<td><p><i>27/5/2011</i></p></td></tr></tbody></table><p><i>Valor atualizado até 6/12/2018: R$ 46.200,00</i></p><p><i>6.2 Realizar a citação do Sr. José Cavalcanti Alves Júnior, CPF XXX.873.444-XX, ex-prefeito do município de Arcoverde-PE, gestão 2009-2012, e da empresa TN Produções Ltda., CNPJ 07.298.107/0001-07, com fundamento nos arts. 10, § 1º, e 12, incisos I e II, da Lei 8.443/1992 c/c o art. 202, incisos I e II, do RI/TCU, para que, no prazo de quinze dias, apresentem alegações de defesa e/ou recolham, solidariamente, aos cofres do Tesouro Nacional a quantia abaixo indicada, atualizada monetariamente a partir da respectiva data até o efetivo recolhimento, abatendo-se na oportunidade a quantia eventualmente ressarcida, na forma da legislação em vigor, ressaltando-se que, caso venha a ser condenado, o valor do débito será acrescido de juros de mora, nos termos da legislação em vigor, em razão do pagamento à empresa TN Produções Ltda, pela apresentação das bandas 'Gatinha Manhosa' e 'Forró dos Plays', nos valores respectivos de R$ 45.000,00 e R$ 60.000,00, quando ficou demonstrado que a banda 'Gatinha Manhosa' recebeu a quantia de R$ 40.000,00 (R$ 5.000,00 a menor) e que a banda 'Forró dos Plays' recebeu a quantia de R$ 40.000,00 (R$ 10.000,00 a menor) , conforme recibos constantes dos autos (peça 7, p.271 e p. 278) , caracterizando essas diferenças a menor como pagamento de taxa de administração, situação expressamente vedada pela Cláusula Terceira, II, alínea 'kk' do Termo de Convênio. Além disso, a Prefeitura foi alertada para a diferença entre contratos de representação exclusiva e meras cartas precárias de representação (Cláusula Terceira, II, alínea 'oo') e que era exigida a comprovação do efetivo recebimento do cachê por parte dos artistas (Cláusula Terceira, II, alínea 'pp') . A responsabilidade solidária da empresa decorre do seu beneficiamento irregular decorrente desse pagamento, além de ter concorrido ao tentar dar ares de legalidade à contratação mediante a apresentação de documento incompatível com o previsto na Lei e no próprio termo do Convênio:</i></p><table><tbody><tr>\t<td><p><i>VALOR ORIGINAL (R$) </i></p></td>\t<td><p><i>DATA DA OCORRÊNCIA </i></p></td></tr><tr>\t<td><p><i>15.000,00</i></p></td>\t<td><p><i>1/6/2011</i></p></td></tr></tbody></table><p><i>Valor atualizado até 6/12/2018: R$ 23.208,00</i></p><p><i>6.3 Realizar a citação do Sr. José Cavalcanti Alves Júnior, CPF XXX.873.444-XX, ex-prefeito do município de Arcoverde-PE, gestão 2009-2012, e da empresa Polo Entretenimentos (F J Oliveira Barros) , CNPJ 11.142.097/0001-93, com fundamento nos arts. 10, § 1º, e 12, incisos I e II, da Lei 8.443/1992 c/c o art. 202, incisos I e II, do RI/TCU, para que, no prazo de quinze dias, apresentem alegações de defesa e/ou recolham, solidariamente, aos cofres do Tesouro Nacional a quantia abaixo indicada, atualizada monetariamente a partir da respectiva data até o efetivo recolhimento, abatendo-se na oportunidade a quantia eventualmente ressarcida, na forma da legislação em vigor, ressaltando-se que, caso venha a ser condenado, o valor do débito será acrescido de juros de mora, nos termos da legislação em vigor, em razão do pagamento à empresa Polo Entretenimentos, pela apresentação da banda 'Cavaleiros do Forró', no valor de R$ 65.000,00, quando ficou demonstrado que a banda recebeu a quantia de R$ 50.000,00 (R$ 15.000,00 a menor) , conforme recibo constante dos autos (peça 7, p.258) , caracterizando essas diferenças a menor como pagamento de taxa de administração, situação expressamente vedada pela Cláusula Terceira, II, alínea 'kk' do Termo de Convênio. Além disso, a Prefeitura foi alertada para a diferença entre contratos de representação exclusiva e meras cartas precárias de representação (Cláusula Terceira, II, alínea 'oo') e que era exigida a comprovação do efetivo recebimento do cachê por parte dos artistas (Cláusula Terceira, II, alínea 'pp') . A responsabilidade solidária da empresa decorre do seu beneficiamento irregular decorrente desse pagamento, além de ter concorrido ao tentar dar ares de legalidade à contratação mediante a apresentação de documento incompatível com o previsto na Lei e no próprio termo do Convênio:</i></p><table><tbody><tr>\t<td><p><i>VALOR ORIGINAL (R$) </i></p></td>\t<td><p><i>DATA DA OCORRÊNCIA </i></p></td></tr><tr>\t<td><p><i>15.000,00</i></p></td>\t<td><p><i>1/6/2011</i></p></td></tr></tbody></table><p><i>Valor atualizado até 6/12/2018: R$ 23.100,00'</i></p><p><i>9.\tApós o Pronunciamento da Secex/PE (peça 18) , de 6/12/2018, foi efetuada a citação dos responsáveis pelos expedientes indicados a seguir:</i></p><table><tbody><tr>\t<td><p><i>Ofício/Edital</i></p></td>\t<td><p><i>Peça</i></p></td>\t<td><p><i>Destinatário</i></p></td>\t<td><p><i>Data de ciência ou motivo de ausência</i></p></td>\t<td><p><i>Localização Peça</i></p></td></tr><tr>\t<td><p><i>1846/2018</i></p></td>\t<td><p><i>22</i></p></td>\t<td><p><i>José Cavalcanti Alves Júnior</i></p></td>\t<td><p><i>28/11/2018</i></p></td>\t<td><p><i>25</i></p></td></tr><tr>\t<td><p><i>1847/2018</i></p></td>\t<td><p><i>21</i></p></td>\t<td><p><i>Luan Promoções e Eventos Ltda.,</i></p></td>\t<td><p><i>2/1/2019</i></p></td>\t<td><p><i>32</i></p></td></tr><tr>\t<td><p><i>182/2019</i></p></td>\t<td><p><i>50</i></p></td>\t<td><p><i>TN Produções Ltda.</i></p></td>\t<td><p><i>7/3/2019</i></p></td>\t<td><p><i>51</i></p></td></tr><tr>\t<td><p><i>16/2019</i></p></td>\t<td><p><i>31</i></p></td>\t<td><p><i>Polo Entretenimentos (F J Oliveira Barros) </i></p></td>\t<td><p><i>18/1/2019</i></p></td>\t<td><p><i>43</i></p></td></tr></tbody></table><p><i>10. Transcorrido o prazo regimental, a TN Produções Ltda. e a Polo Entretenimentos permaneceram silentes, devendo ser consideradas revéis, nos termos do art. 12, § 3º, da Lei 8.443/1992. Já o Sr. José Cavalcanti Alves Júnior, após solicitação e acolhimento de pedido de prorrogação de prazo (peças 33 e 35) , e a Luan Promoções e Eventos Ltda. apresentaram defesas (peças 36 e 44) a seguir analisada.</i></p><p><i>EXAME TÉCNICO</i></p><p><i>Da validade das notificações:</i></p><p><i>11. Preliminarmente, cumpre tecer breves considerações sobre a forma como são realizadas as comunicações processuais no TCU. A esse respeito, destacam-se o art. 179, do Regimento Interno do TCU (Resolução 155, de 4/12/2002) e o art. 4º, inciso III, § 1º, da Resolução TCU 170, de 30 de junho de 2004, in verbis:</i></p><p><i>'Art. 179. A citação, a audiência ou a notificação, bem como a comunicação de diligência, far-se-ão:</i></p><p><i>I - mediante ciência da parte, efetivada por servidor designado, por meio eletrônico, fac-símile, telegrama ou qualquer outra forma, desde que fique confirmada inequivocamente a entrega da comunicação ao destinatário;</i></p><p><i>II - mediante carta registrada, com aviso de recebimento que comprove a entrega no endereço do destinatário;</i></p><p><i>III - por edital publicado no Diário Oficial da União, quando o seu destinatário não for localizado</i></p><p><i> (...) </i></p><p><i>Art. 3º As comunicações serão dirigidas ao responsável, ou ao interessado, ou ao dirigente de órgão ou entidade, ou ao representante legal ou ao procurador constituído nos autos, com poderes expressos no mandato para esse fim, por meio de:</i></p><p><i>I - correio eletrônico, fac-símile ou telegrama;</i></p><p><i>II - servidor designado;</i></p><p><i>III - carta registrada, com aviso de recebimento;</i></p><p><i>IV - edital publicado no Diário Oficial da União, quando o seu destinatário não for localizado, nas hipóteses em que seja necessário o exercício de defesa.</i></p><p><i>Art. 4º. Consideram-se entregues as comunicações:</i></p><p><i>I - efetivadas conforme disposto nos incisos I e II do artigo anterior, mediante confirmação da ciência do destinatário;</i></p><p><i>II - realizadas na forma prevista no inciso III do artigo anterior, com o retorno do aviso de recebimento, entregue comprovadamente no endereço do destinatário;</i></p><p><i>III - na data de publicação do edital no Diário Oficial da União, quando realizadas na forma prevista no inciso IV do artigo anterior.</i></p><p><i>§ 1º O endereço do destinatário deverá ser previamente confirmado mediante consulta aos sistemas disponíveis ao Tribunal ou a outros meios de informação, a qual deverá ser juntada ao respectivo processo.</i></p><p><i> (...) '</i></p><p><i>11.1. Bem se vê, portanto, que a validade da citação via postal não depende de que o aviso de recebimento seja assinado pelo próprio destinatário da comunicação, o que dispensa, no caso em tela, a entrega do AR em 'mãos próprias'. A exigência da norma é no sentido de o Tribunal verificar se a correspondência foi entregue no endereço correto, residindo aqui a necessidade de certeza inequívoca. </i></p><p><i>11.2. Não é outra a orientação da jurisprudência do TCU, conforme se verifica dos julgados a seguir transcritos:</i></p><p><i>'São válidas as comunicações processuais entregues, mediante carta registrada, no endereço correto do responsável, não havendo necessidade de que o recebimento seja feito por ele próprio (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3648/2013/Segunda Câmara\" target=\"_blank\">Acórdão 3648/2013-TCU-Segunda Câmara</a>, Relator Min. José Jorge) ;</i></p><p><i>É prescindível a entrega pessoal das comunicações pelo TCU, razão pela qual não há necessidade de que o aviso de recebimento seja assinado pelo próprio destinatário. Entregando se a correspondência no endereço correto do destinatário, presume-se o recebimento da citação. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1019/2008/Plenário\" target=\"_blank\">Acórdão 1019/2008-TCU-Plenário</a>, Relator Min. Benjamin Zymler) ;</i></p><p><i>As comunicações do TCU, inclusive as citações, deverão ser realizadas mediante Aviso de Recebimento - AR, via Empresa Brasileira de Correios e Telégrafos, bastando para sua validade que se demonstre que a correspondência foi entregue no endereço correto. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1526/2007/Plenário\" target=\"_blank\">Acórdão 1526/2007-TCU-Plenário</a>, Relator Min. Aroldo Cedraz) .'</i></p><p><i>11.3. A validade do critério de comunicação processual do TCU foi referendada pelo Supremo Tribunal Federal, nos termos do julgamento do MS-AgR 25.816/DF, por meio do qual se afirmou a desnecessidade da ciência pessoal do interessado, entendendo-se suficiente a comprovação da entrega do 'AR' no endereço do destinatário:</i></p><p><i>'Ementa: agravo regimental. Mandado de segurança. Desnecessidade de intimação pessoal das decisões do tribunal de contas da união. art. 179 do regimento interno do TCU. Intimação do ato impugnado por carta registrada, iniciado o prazo do art. 18 da lei nº 1.533/51 da data constante do aviso de recebimento. Decadência reconhecida. Agravo improvido.</i></p><p><i>O envio de carta registrada com aviso de recebimento está expressamente enumerado entre os meios de comunicação de que dispõe o Tribunal de Contas da União para proceder às suas intimações.</i></p><p><i>O inciso II do art. 179 do Regimento Interno do TCU é claro ao exigir apenas a comprovação da entrega no endereço do destinatário, bastando o aviso de recebimento simples. '</i></p><p><i>12. Da revelia dos responsáveis TN Produções Ltda. e Polo Entretenimentos</i></p><p><i>12.1. No caso vertente, as citações dos responsáveis deram-se em endereços provenientes da base de CPFs da Receita Federal e da base de dados do Tribunal Superior Eleitoral (peça 39 e 49) </i></p><p><i>12.2. Nos processos do TCU, a revelia não leva à presunção de que seriam verdadeiras todas as imputações levantadas contra os responsáveis, diferentemente do que ocorre no processo civil, em que a revelia do réu opera a presunção da verdade dos fatos narrados pelo autor (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1009/2018/Plenário\" target=\"_blank\">Acórdão 1009/2018-TCU-Plenário</a>, Relator Min. Bruno Dantas; 2369/2013 - TCU - Plenário, Relator Min. Benjamin Zymler e 2449/2013 - TCU - Plenário, Relator Min. Benjamin Zymler) . Dessa forma, a avaliação da responsabilidade do agente não pode prescindir da prova existente no processo ou para ele carreada. </i></p><p><i>12.3. Ao não apresentar sua defesa, a responsável deixou de produzir prova da regular aplicação dos recursos sob sua responsabilidade, em afronta às normas que impõem aos gestores públicos a obrigação legal de, sempre que demandados pelos órgãos de controle, apresentar os documentos que demonstrem a correta utilização das verbas públicas, a exemplo do contido no art. 93 do Decreto-Lei 200/1967: 'Quem quer que utilize dinheiros públicos terá de justificar seu bom e regular emprego na conformidade das leis, regulamentos e normas emanadas das autoridades administrativas competentes.' </i></p><p><i>12.4. Mesmo as alegações de defesa não sendo apresentadas, considerando o princípio da verdade real que rege esta Corte, procurou-se buscar, em manifestações do responsável na fase interna desta Tomada de Contas Especial, se havia algum argumento que pudesse ser aproveitado a seu favor. </i></p><p><i>12.5. Os argumentos apresentados na fase interna não elidem as irregularidades apontadas. </i></p><p><i>12.6. Em se tratando de processo em que a parte interessada não se manifestou acerca das irregularidades imputadas, não há elementos para que se possa efetivamente aferir e reconhecer a ocorrência de boa-fé na conduta dos responsáveis, podendo este Tribunal, desde logo, proferir o julgamento de mérito pela irregularidade das contas, conforme os termos dos §§ 2º e 6º do art. 202 do Regimento Interno do TCU. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2064/2011/Primeira Câmara\" target=\"_blank\">Acórdão 2064/2011-TCU-Primeira Câmara</a> (relator Min. Ubiratan Aguiar) , 6.182/2011-TCU-1ª Câmara (relator Min. Weber de Oliveira) , 4.072/2010-TCU-1ª Câmara (Relator Min. Valmir Campelo) , 1.189/2009-TCU-1ª Câmara (Relator Min. Marcos Bemquerer) , 731/2008-TCU-Plenário (Relator Min. Aroldo Cedraz) .</i></p><p><i>12.7. Dessa forma, os responsáveis TN Produções Ltda. e Polo Entretenimentos devem ser considerados revéis, nos termos do art. 12, § 3º, da Lei 8.443/1992, devendo as contas serem julgadas irregulares, condenando-o ao débito apurado e aplicando-lhe a multa prevista no art. 57 da Lei 8.443/1992.</i></p><p><i>13. Alegações de defesa da Luan Promoções e Eventos Ltda (peça 36) :</i></p><p><i>13.1. Inicialmente, a defesa criticou a imputação do dever de, solidariamente com o ao gestor público, restituir a totalidade dos valores recebidos para execução do objeto do Contrato celebrado com a Prefeitura de Arcoverde/PE em razão do Convênio 738460/2010.</i></p><p><i>13.2. Entendeu a defesa que os eventos foram inequivocamente realizados, mormente a vistoria à época da realização, que houve efetiva execução do Convênio 738460/2010, assim como a indicação de terem sido atingidos, os objetivos que serviram de fundamento à celebração do Convênio.</i></p><p><i>13.3. Citou que a interpretação, excessivamente restritiva, de empresário exclusivo, não se compatibiliza com a praxe de mercado, especialmente no que concerne a artistas de projeção nacional.</i></p><p><i>13.4. Frisou que tinha o direito da contratação dos artistas para a data e horário dos shows, conforme contratos de cessão de direitos e obrigações formalizados com os artistas, portanto, qualquer questionamento sobre isso resultaria em indevida ingerência estatal nas relações negociais privadas. </i></p><p><i>13.5. Por fim, requereu (peça 36, p. 13-14) :</i></p><p><i>' (...) </i></p><p><i>pelo deferimento dos termos da presente defesa administrativa, por conseguinte afastamento de toda e qualquer responsabilidade ou obrigação da Defendente cm devolver valores ou suportar penalidades administrativa restritivas de direitos por decorrente da contratação em questão.</i></p><p><i>Alternativamente, caso superados todos os argumentos acima vertidos, o que se faz apenas a título de argumentação, recaindo dever de devolução de valores que estes sejam fixados após a dedução do inequivocamente repassado aos artistas, assim como de toda a carga tributária suportada pela Defendente época de execução do contrato (16,33%, incluso retenção) .'</i></p><p><i>14. Análise:</i></p><p><i>14.1. Quanto à responsabilidade solidaria da empresa esclarece-se que ela não advém de ato do gestor, mas do fato de a empresa ter recebido recursos públicos indevidamente. </i></p><p><i>14.2. Quanto à questão da exclusividade, este Tribunal, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1435/2017/Plenário\" target=\"_blank\">Acórdão 1435/2017-TCU-Plenário</a> (rel. min. Vital do Rego) , assentou, entre outras medidas, a necessidade de comprovar o nexo de causalidade entre os recursos recebidos e os gastos incorridos sob a égide dos convênios do MTur:</i></p><p><i>'9.2.1. a apresentação apenas de autorização/atesto/carta de exclusividade que confere exclusividade ao empresário do artista somente para o (s) dia (s) correspondente (s) à apresentação deste, sendo ainda restrita à localidade do evento, não atende aos pressupostos do art. 25, inciso III, da Lei 8.666/1993, representando impropriedade na execução do convênio;</i></p><p><i>9.2.2. do mesmo modo, contrariam o sobredito dispositivo legal as situações de contrato de exclusividade - entre o artista/banda e o empresário - apresentado sem registro em cartório, bem como de não apresentação, pelo convenente, do próprio contrato de exclusividade;</i></p><p><i>9.2.3. tais situações, no entanto, podem não ensejar, por si sós, o julgamento pela irregularidade das contas tampouco a condenação em débito do (s) responsável (is) , a partir das circunstâncias inerentes a cada caso concreto, uma vez que a existência de dano aos cofres públicos, a ser comprovada mediante instauração da devida tomada de contas especial, tende a se evidenciar em cada caso, entre outras questões, quando:</i></p><p><i>9.2.3.1. houver indícios de inexecução do evento objeto do convênio; ou</i></p><p><i>9.2.3.2. não for possível comprovar o nexo de causalidade, ou seja, que os pagamentos tenham sido recebidos pelo artista ou por seu representante devidamente habilitado, seja detentor de contrato de exclusividade, portador de instrumento de procuração ou carta de exclusividade, devidamente registrados em cartório.'</i></p><p><i>14.3. O citado <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1435/2017/Plenário\" target=\"_blank\">Acórdão 1435/2017-TCU-Plenário</a> uniformizou a disciplina sobre a matéria, em sede de consulta formulada pelo Ministério do Turismo, basicamente no sentido de que as situações de ausência ou de falha nos contratos de exclusividade, ou nas cartas de exclusividade, podem não ensejar, por si sós, o julgamento de irregularidade das contas ou a condenação em débito de responsável, a depender das circunstâncias do caso concreto. Mas, não se aplica ao presente caso, uma vez que o valor pago aos artistas foi menor do que o declarado, indo de encontro ao plano de trabalho aprovado que previu 'unidade: cachês', sem nenhuma previsão de pagamento de taxa de administração (peça 1, p. 9-11) ;</i></p><p><i>14.4. No caso concreto não houve o atenuante que seria: o próprio instrumento do convênio definir a priori os grupos musicais que se apresentarão nos eventos previstos e os valores a serem pagos pela apresentação dos grupos musicais, o que implicaria dizer que há presunção (juris tantum, sujeita a prova em contrário) de que o montante fixado no ajuste estaria compatível com os preços de mercado. Desse modo, rejeita-se as alegações de defesa do responsável.</i></p><p><i>14.5. Por fim, quando ao pedido da defesa de que na 'devolução de valores que estes sejam fixados após a dedução do inequivocamente repassado aos artistas, assim como de toda a carga tributária suportada pela Defendente época de execução do contrato (16,33%, incluso retenção) ', informa-se que no valor do débito imputado ao responsável não está englobando o valor pago aos artistas/banda.</i></p><p><i>15. Alegações de defesa do Sr. José Cavalcanti Alves Júnior (peça 44) :</i></p><p><i>15.1. Inicialmente, a defesa alegou a ocorrência de prescrição do direito de instauração de tomada de contas especial, uma vez que os valores referentes ao convênio foram disponibilizados em conta corrente do Município de Arcoverde no ano de 2011, enquanto que a citação da Tomada de Contas Especial ocorreu em 2018 (mais de cinco anos) e a ordem de citação no TCU ocorreu quase nove anos depois do repasse de recursos.</i></p><p><i>15.2. Nesse contexto, citou o informativo 581 do STJ defendendo que a Administração possui o prazo de 5 anos para apurar infrações e a tomada de contas especial está sujeita ao prazo decadencial de cinco anos. Ainda, sobre o tema relatou que o Supremo Tribunal Federal, no julgamento do RE 669.069/MG, submetido ao regime da repercussão geral, firmou a tese de que 'É prescritível a ação de reparação de danos à Fazenda Pública decorrente de ilícito civil' (STF, Pleno, rel. Min. Teori Zavascki, DJe 28/04/2016) .</i></p><p><i>15.3. Adentrando no mérito, defendeu que também será demonstrada a inexistência de motivação apta a imputação de condutas ao responsável, pois:</i></p><p><i>15.3.1. os pagamentos das atrações foram feitos pela Secretaria de Turismo e Finanças do Município, não havendo espaço de responsabilização do Defendente;</i></p><p><i>15.3.2. conforme análise da Secex/PE, a realização dos shows pelas atrações, restou provada com fotografias e sites que realizaram a cobertura dos eventos;</i></p><p><i>15.3.3. o Tribunal Regional Federal da 5.ª Região e o Superior Tribunal de Justiça, entenderam pela inexistência de irregularidade em casos semelhantes (peça 44, p. 14 e 15) :</i></p><p><i>' (...) </i></p><p><i>2. O fato isolado de o município ter utilizado uma empresa do ramo como intermediadora entre o grupo musical e o município, por si só, não configura ato de improbidade administrativa, cabendo o MPF demonstrar por outros meios de prova o dano ao erário. </i></p><p><i>3. Não consta nem informação de valores acima do patamar comercializado pelas empresas musicais, não havendo qualquer indicio de superfaturamento ou cachê acima dos valores praticados pelo mercado para servir de parâmetro para configuração do dano, daí por que deve ser mantida a sentença absolutória, na linha do parecer da Procuradoria Regional da República da 5ª região.</i></p><p><i> (...) </i></p><p><i>AFIRMAÇÃO DE QUE OS RECURSOS DO CONVÊNIO FORAM APLICADOS DE FORMA INADEQUADA, DADA A CONTRATAÇÃO DE EMPRESA, COM INEXIGIBILIDADE DE LICITAÇÃO, PARA REALIZAÇÃO DO PROJETO SALVA EM ESTÂNCIA/SE. ALEGAÇÃO DE QUE A CONDUTA RESULTOU EM LESÃO AO ERÁRIO E EM OFENSA A PRINCÍPIOS NUCLEARES ADMINISTRATIVOS. AFASTADA PELO TRIBUNAL A QUO A PRÁTICA DE QUALQUER CONDUTA DE ILEGALIDADE QUALIFICADA, SOBRETUDO PELA CONSTATAÇÃO DE AUSÊNCIA DE DOLO DO EX-ALCAIDE, NÃO HÁ RESPONSABILIZAÇÃO POR IMPROBIDADE ADMINISTRATIVA, POR AUSÊNCIA DE FATO TÍPICO. PARECER DO MPF PELO PROVIMENTO DO RECURSO. RECURSO ESPECIAL DO MPF A QUE SE NEGA SEGUIMENTO.'</i></p><p><i>15.3.4. os beneficiados pelos pagamentos das taxas de administração foram as empresas Luan Promoções e Eventos Ltda., TN Produções Ltda. e F.J. Oliveira Barros, de modo que o ressarcimento ao erário, não cabe ao responsável que agiu de boa-fé.</i></p><p><i>15.4. Por fim, a defesa requereu (peça 44, p. 16-17) :</i></p><p><i>a) O recebimento da presente manifestação defensiva eis que apresentada no devido tempo e modo; </i></p><p><i>b) A intimação do causídico subscritor de todos os atos processuais no endereço constante do timbre, e, especialmente, da data em que ocorrerá a sessão de julgamento, haja vista o manifesto intento de realização de defesa oral; </i></p><p><i>c) O acolhimento da preliminar de prescrição aventada, haja vista o transcurso de mais de cinco anos entre a transferência dos recursos do convênio (ano de 2011) e a citação para apresentação de defesa na Tomada de Contas Especial (final de 2018) ; </i></p><p><i>d) No mérito o acolhimento da presente impugnação para fins de julgar-se as contas do convênio regulares com ressalvas; </i></p><p><i>e) A responsabilização das empresas Luan Promoções e Eventos Ltda., TN Produções Ltda., e F.J. Oliveira Barros, pela devolução dos valores, eis que as mesmas foram as beneficiadas da taxa de administração; </i></p><p><i>f) Alternativamente, haja vista ter ficado demonstrada a realização do evento, que seja imputada ao Impugnante, multa, à luz dos princípios constitucionais da proporcionalidade e razoabilidade;</i></p><p><i>g) A juntada posterior de provas e documentos em nome do princípio da verdade material; </i></p><p><i>h) A realização de perícias, diligências e constatações in loco para fins de alcançar-se a percepção concreta dos fatos. </i></p><p><i>16. Análise:</i></p><p><i>16.1. Inicialmente, quanto à prescrição das pretensões punitiva e ressarcitória a cargo do TCU, temos que:</i></p><p><i>16.1.1. O Supremo Tribunal Federal - STF, no Recurso Extraordinário - RE 636.886, fixou a tese, com repercussão geral reconhecida, de que 'é prescritível a pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas' (Tema 899) . Em que pese o questionamento acerca da abrangência da tese ali firmada, no sentido de que se circunscreveria apenas ao processo de execução da condenação imposta pelo TCU (ou seja, inaplicável à pretensão de ressarcimento exercida no processo 'conhecimento' da TCE) , verifica-se que o STF, por meio de decisões prolatadas pelas suas duas turmas, tem decidido de forma reiterada que se aplica o prazo prescricional de 5 anos previsto na Lei 9.873/1999 às pretensões sancionatória e ressarcitória a cargo do Tribunal de Contas da União. </i></p><p><i>16.1.2. Seja por aplicação direta ou por analogia, a orientação sufragada é no sentido de que o prazo de 5 anos é compatível com a tese de que a ação e a execução prescrevem no mesmo prazo (Súmula 150 do STF) , bem como com o fato de que a Lei 9.873/1999 - que regulamenta o exercício de ação punitiva pela Administração Pública Federal, direta e indireta - regeria integralmente a prescrição no âmbito do TCU. Quanto a este último aspecto, o Ministro Luís Roberto Barroso, no voto exarado no julgamento do MS 32.201, embora tenha advertido que a atuação do TCU, em sua acepção clássica, não se qualifica como exercício do poder de polícia, ressaltou que a Lei 9.873/1999 assumiria vocação regulatória geral da prescrição do exercício da competência sancionadora da Administração Pública, sendo sua disciplina aplicável a qualquer ação punitiva da Administração Pública Federal, exceto àquelas esferas em que exista regulamentação específica. Ademais, em virtude da autonomia científica do Direito Administrativo, não haveria razão plausível para suprimir a omissão da Lei Orgânica do Tribunal de Contas da União, no tocante ao estabelecimento de um prazo prescricional próprio, valendo-se das normas de direito civil, e não das de direito administrativo.</i></p><p><i>16.1.3. Eis algumas ementas que evidenciam o entendimento predominante do STF:</i></p><p><i>'Ementa: AGRAVO REGIMENTAL EM MANDADO DE SEGURANÇA. TOMADA DE CONTAS ESPECIAL. TRIBUNAL DE CONTAS DA UNIÃO. CONDENAÇÃO A RESSARCIMENTO AO ERÁRIO. PRESCRIÇÃO. MARCO INTERRUPTIVO. ART. 2°, II, DA LEI 9.873/1999. ATO INEQUÍVOCO DE APURAÇÃO DO FATO. DISCUSSÃO. DIREITO LÍQUIDO E CERTO. DEMONSTRAÇÃO. INOCORRÊNCIA. SUBSISTÊNCIA DA DECISÃO AGRAVADA. AGRAVO A QUE SE NEGA PROVIMENTO. I - As razões do agravo regimental são inaptas para desconstituir os fundamentos da decisão agravada, que, por isso, se mantêm hígidos. II - Aplicando-se a regulamentação da Lei 9.873/1999 ao caso concreto, observa-se que a pretensão sancionatória do TCU, em relação aos atos praticados pelo impetrante, levando-se em consideração a ocorrência de 5 causas interruptivas da prescrição, não teria sido fulminada pelo decurso do tempo. III - A pretensão do recorrente, fundada na discussão sobre os fatos apontados como marcos interruptivos da prescrição da pretensão punitiva da Administração Pública, refoge aos estreitos limites do mandamus, ante a ausência de liquidez e certeza do direito pleiteado. IV - Agravo regimental a que se nega provimento. MS 36067 ED-AgR. Órgão julgador: Segunda Turma. Relator (a) : Min. RICARDO LEWANDOWSKI. Julgamento: 18/10/2019</i></p><p><i>Ementa: AGRAVO REGIMENTAL EM RECLAMAÇÃO. TRIBUNAL DE CONTAS DA UNIÃO. TOMADA DE CONTA ESPECIAL. PRESCRIÇÃO DA PRETENSÃO PUNITIVA. RECONHECIDA EM DECISÃO DO SUPREMO TRIBUNAL FEDERAL. PRESCRITIBILIDADE DO RESSARCIMENTO AO ERÁRIO FUNDADA EM DECISÃO DE TRIBUNAL DE CONTAS. AÇÃO DE IMPROBIDADE ADMINISTRATIVA COM PEDIDO DE RESSARCIMENTO JÁ EM CURSO. AGRAVO REGIMENTAL A QUE SE NEGA PROVIMENTO. I - O acórdão do TCU determinou a formação de processo administrativo para avaliarem, efetivamente, a eventual responsabilização do agravado para o ressarcimento do dano ao erário, contrariando, assim, autoridade desta Corte no MS 35.512/DF, uma vez que houve a concessão da segurança para declarar a ocorrência da prescrição da pretensão punitiva do TCU em relação às infrações imputadas a ele, destacando-se que a União poderia perseguir os valores referentes ao ressarcimento dos danos na esfera judicial. II - Agravo regimental a que se nega provimento. (Rcl 39497 AgR. Órgão julgador: Segunda Turma. Relator (a) : Min. RICARDO LEWANDOWSKI. Julgamento: 10/10/2020) </i></p><p><i>Ementa: MANDADO DE SEGURANÇA. DIREITO ADMINISTRATIVO. TRIBUNAL DE CONTAS DA UNIÃO. SERVIDOR DA SECRETARIA DE SAÚDE DO ESTADO DO ACRE. FISCALIZAÇÃO OMISSA E DEFICIENTE NA EXECUÇÃO DE DOIS CONVÊNIOS FIRMADOS ENTRE A SECRETARIA ESTADUAL E O MINISTÉRIO DA SAÚDE. APLICAÇÃO DE MULTA. ARTS. 28, II, E 58, II, DA LEI 8.443/1992. ART. 268, II, DO REGIMENTO INTERNO DO TCU. PRESCRIÇÃO DA PRETENSÃO SANCIONATÓRIA. OCORRÊNCIA. APLICAÇÃO DA LEI 9.873/1999. PRECEDENTES DESTE STF. MEDIDA LIMINAR DEFERIDA E RATIFICADA NO EXAME DE MÉRITO. SEGURANÇA CONCEDIDA PARA AFASTAR A MULTA APLICADA. 1. A prescrição da pretensão punitiva do TCU é regulada pela Lei 9.873/1999, descabendo a aplicação do prazo decenal previsto na legislação civil (art. 205 do Código Civil) . Ao revés, incide o prazo quinquenal previsto na Lei 9.873/1999 (MS 32201, Rel. Min. Roberto Barroso, PRIMEIRA TURMA, DJe 7/8/2017; MS 35.512-AgR, Rel. Min. Ricardo Lewandowski, SEGUNDA TURMA, DJe 21/6/2019) . 2. In casu, na linha do parecer apresentado pelo Ministério Público Federal e da decisão liminar de minha lavra, é inequívoca a superação do prazo prescricional quinquenal. Os ilícitos apontados pela Corte de Contas ocorreram em julho de 2006, tendo o processo de auditoria sido instaurado em 9/10/2006. A ordem de citação do responsável para a audiência, por sua vez, ocorreu em 25/6/2007. Entretanto, a decisão condenatória recorrível foi exarada somente em 31/5/2016, data da prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3513/2016/Primeira Câmara\" target=\"_blank\">Acórdão 3513/2016-TCU-Primeira Câmara</a>. 3. Ex positis, CONCEDO A SEGURANÇA unicamente para afastar a sanção de multa aplicada ao impetrante, nos autos da Tomada de Contas <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2328820060\" target=\"_blank\">Processo 023.288/2006-0</a>, máxime da ocorrência de prescrição da pretensão punitiva do Tribunal de Contas da União. MS 35940. (Órgão julgador: Primeira Turma. Relator (a) : Min. LUIZ FUX. Julgamento: 16/06/2020) .'</i></p><p><i>16.1.4. Essa orientação também foi seguida nas seguintes decisões monocráticas: MS 36.127-MC/DF e MS 35.940-MC/DF, Rel. Min. Luiz Fux; MS 35.294, MS 35.539/DF e MS 35.971-TP/DF, Rel. Min. Marco Aurélio; MS 34.256 MC/DF, MS 36.054-MC e MS 36.067-MC/DF, Rel. Min. Ricardo Lewandowski.</i></p><p><i>16.1.5. O Supremo Tribunal Federal tem se pronunciado no sentido de reconhecer não só a aplicação da prescrição quinquenal com fulcro na interpretação da Lei 9.873/1999, mas também a incidência dos marcos interruptivos do prazo prescricional consignados na referida lei, tantas vezes quanto presentes os suportes fáticos (MS 32201, Relator: Min. Roberto Barroso) . </i></p><p><i>16.1.6. Entendimento que também foi adotado nas seguintes decisões monocráticas: MS 36.054, MS 34.256-MC, MS 35.512 e MS 36.067-MC, todos de relatoria do Min. Ricardo Lewandowski; MS 35.294, MS 35.539 e MS 35.971-TP, todos de relatoria do Min. Marco Aurélio; MS 32.201, Rel. Min. Roberto Barroso, e MS 36.127-MC e MS 35.940-MC, Min. Luiz Fux.</i></p><p><i>16.1.7. Em relação ao termo inicial da contagem do prazo prescricional, o 'caput' do art. 1º da Lei 9.873/1999 oferece solução que não destoa do modelo adotado pelo TCU no incidente de uniformização de jurisprudência, em que se examinou a prescrição da pretensão punitiva, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> (Rel. Min. Benjamin Zymler) , com a adição da particularidade de explicitar o caso de infrações permanentes ou continuadas:</i></p><p><i>a) Regra geral: 'data da prática do ato' (o que equivale a 'ocorrência da irregularidade sancionada') ;</i></p><p><i>b) Regra especial: 'no caso de infração permanente ou continuada, do dia em que tiver cessado'.</i></p><p><i>16.1.8. A Lei 9.873/1999, no art. 2º, estabelece as causas interruptivas da prescrição punitiva, consoante abaixo transcrito, já na redação conferida pela Lei 11.941/2009:</i></p><p><i>'Art. 2º Interrompe-se a prescrição da ação punitiva:</i></p><p><i>I - pela notificação ou citação do indiciado ou acusado, inclusive por meio de edital;</i></p><p><i>II - por qualquer ato inequívoco, que importe apuração do fato;</i></p><p><i>III - pela decisão condenatória recorrível.</i></p><p><i>IV - por qualquer ato inequívoco que importe em manifestação expressa de tentativa de solução conciliatória no âmbito interno da administração pública federal.'</i></p><p><i>16.1.9. O quadro a seguir indica alguns eventos processuais, ocorridos no curso de uma TCE (fase interna e externa) - instaurada em razão de irregularidades na aplicação de recursos da União transferidos a entes subnacionais - que poderiam ser enquadrados nas causas de interrupção da prescrição acima apontadas, sem prejuízo, é claro, de outras ocorrências fáticas elegíveis como marco interruptivo, a depender da forma de proceder de cada entidade ou órgão tomador de contas.</i></p><table><tbody><tr>\t<td><p><i>I - pela notificação ou citação do indiciado ou acusado, inclusive por meio de edital;</i></p></td>\t<td><p><i> (i) notificação no âmbito do procedimento administrativo de ressarcimento previamente à instauração da TCE;</i></p><p><i> (ii) notificação efetuada pelo órgão tomador de contas acerca da instauração da TCE;</i></p><p><i> (iii) ato que ordenar a citação efetuada pelo TCU.</i></p><p><i>*Data da ciência da notificação ou citação pelos responsáveis ou de publicação do edital no DOU.</i></p></td></tr><tr>\t<td><p><i>II - por qualquer ato inequívoco, que importe apuração do fato;</i></p><p><i>* procedimento que evidencie a apuração dos fatos irregulares, com o objetivo quantificar o dano e identificar possíveis responsáveis.</i></p></td>\t<td><p><i> (i) relatório de sindicância ou PAD;</i></p><p><i> (ii) relatório de apuração de irregularidades referente ao processo administrativo prévio à instauração da TCE;</i></p><p><i> (iii) relatórios de fiscalização, pareceres, despachos, informações e memorandos relacionados à apuração dos fatos irregulares;</i></p><p><i> (iv) relatório do tomador de contas;</i></p><p><i> (v) relatório do controle interno; </i></p><p><i> (vi) termo de instauração ou designação de instauração da TCE;</i></p><p><i> (vii) autuação da TCE no TCU; entre outras causas.</i></p><p><i>*Há quem inclua nesse grupo diligências que comprovam providências do responsável sobre as irregularidades investigadas.</i></p></td></tr><tr>\t<td><p><i>III - pela decisão condenatória recorrível.</i></p></td>\t<td><p><i> (i) Verifica-se apenas no âmbito do TCU com a data da prolação do acórdão condenatório recorrível.</i></p></td></tr><tr>\t<td><p><i>IV - por qualquer ato inequívoco que importe em manifestação expressa de tentativa de solução conciliatória no âmbito interno da administração pública federal.</i></p></td>\t<td><p><i> (i) pedido de parcelamento;</i></p><p><i> (ii) pagamento parcial do débito;</i></p><p><i> (iii) qualquer manifestação do responsável que demonstre claramente a sua intenção de recolher o débito.</i></p></td></tr></tbody></table><p><i>16.1.10. Bem se vê, portanto, que haveria uma multiplicidade de causas de interrupção da prescrição, conforme se depreende do art. 2º da Lei 9.873/1999. Tal exegese encontra respaldo em precedentes do STF, a exemplo do que se decidiu no julgamento do MS 36067 (Rel. Min. Ricardo Lewandowski) , com destaque para trecho do voto em que o Relator reconhece cinco causas de interrupção da prescrição, in verbis:</i></p><p><i>' (...) Assim, faz-se necessário levar em consideração que, apesar de os fatos objeto da apuração conduzida pela Corte de Contas remontarem aos anos de 1999 e 2000, período no qual o impetrante era Secretário de Saúde municipal, o Tribunal de Contas da União deu prosseguimento à tomada de contas especial por ter constatado a ocorrência de 5 causas interruptivas da prescrição, a saber: a) relatório de auditoria em conjunto realizada pelo Denasus e pela Secretaria Federal de Controle, lavrado em 06/07/2001, sendo este, certamente, um ato inequívoco que importou a apuração do fato (art. 2º, II, da Lei n. 9.873/1999) ; b) instauração de Tomada de Contas Especial pelo FNS, ocorrida em 05/10/2005, sendo este também, certamente, um ato inequívoco que importou a apuração do fato (art. 2º, II, da Lei n. 9.873/1999) ; c) a autuação da presente Tomada de Contas Especial no âmbito do Tribunal de Contas da União, ocorrida em 12/08/2008, sendo este também, certamente, um ato inequívoco que importou a apuração do fato (art. 2º, II, da Lei n. 9.873/1999) ; d) o ato que ordenou a citação do responsável, ora impetrante, ocorrida em 12/07/2010 (art. 2º, I, da Lei n. 9.873/1999) ; e e) o exercício do poder punitivo ocorrido em 20/06/2012, data da prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1563/2012/Plenário\" target=\"_blank\">Acórdão 1563/2012-TCU-Plenário</a> (art. 2º, III, da Lei n. 9.873/1999) .'</i></p><p><i>16.1.11. No caso concreto, tendo como parâmetro a tese firmada pelo STF, no RE 636.886, no sentido de que ambas as pretensões do TCU (sancionatória e ressarcitória) sujeitam-se ao prazo prescricional de 5 anos previsto na Lei 9.873/1999, considerando, ainda, o sistema prescricional descrito na citada lei, inclusive as causas de suspensão e de interrupção da prescrição, temos os seguintes eventos processuais:</i></p><p><i>a)\tNota Técnica de Análise 503/2012, de 3/7/2012 (peça 1, p. 92-95) ,</i></p><p><i>b)\tNota Financeira 329/2014, de 29/5/2014 (peça 1, p. 116-119) ,</i></p><p><i>c)\tRelatório de TCE 287/2015, de 18/5/2015 (peça 1, p. 141-145) ,</i></p><p><i>d)\tRelatório de Auditoria 1179/2015, de 15/6/2015 (peça 1, p. 166-168) ,</i></p><p><i>e)\tDespacho do titular da Secex-PE autorizando a realização das citações propostas, de 15/8/2016 (peça 4) .</i></p><p><i>f)\tDespacho do Relator deste processo, de 18/4/2018 (peça 12) ,</i></p><p><i>g)\tDespacho do titular da Secex-PE autorizando a realização das citações propostas, de 6/12/2018 (peça 18) .</i></p><p><i>16.1.12. Analisando-se a sequência de eventos processuais enumerados no item anterior, os quais teriam o condão de interromper a prescrição da ação punitiva desta Corte no entender do STF, observa-se que não teria transcorrido o prazo prescricional de 5 (cinco) anos entre cada evento processual e o seguinte. Portanto, mesmo levando-se em consideração o entendimento do STF, não teria ocorrido a prescrição da pretensão sancionatória e ressarcitória a cargo do TCU.</i></p><p><i>16.1.13. Em relação à prescrição do dano ao erário é de se ressaltar que no recente julgamento, pelo STF, do RE 636.886 (tema 899 da repercussão geral) , a decisão do ainda não transitou em julgado e se encontra na fase de apreciação de embargos de declaração opostos pela Advocacia-Geral da União. </i></p><p><i>16.1.14. Além disso, caso concreto tratado no RE 636.886 (tema 899 da repercussão geral) diz respeito à fase de execução judicial de deliberação do Tribunal de Contas, tanto assim que, para deslindá-lo, foi necessária a aplicação da Lei 6.830/1980, a Lei de Execuções Fiscais, diploma legal evidentemente inaplicável à fase que antecede a formação do título executivo extrajudicial, caracterizada pela atuação do órgão de controle externo até a prolação do acórdão.</i></p><p><i>16.1.15. Considerando que o TCU ainda não se pronunciou sobre os efeitos do julgamento de mérito da referida decisão do STF em relação às pretensões de ressarcimento ao erário veiculadas por meio dos processos de tomada de contas especiais, por cautela, deve-se adotar a orientação da Corte de Contas, na pendência de julgamento do RE 636.886, mesmo reconhecida sua repercussão geral, no sentido de que a matéria ali tratada alcançaria tão somente a fase judicial de cobrança do título extrajudicial, não atingindo os processos de controle externo, mantendo-se a interpretação adotada pela Corte Suprema, em 2008, no Mandado de Segurança - MS 26.210, oportunidade em que foi fixada tese da imprescritibilidade das ações de ressarcimento ao erário:</i></p><p><i>'A suspensão pelo STF das demandas nas quais esteja em questão a prescritibilidade da pretensão de ressarcimento ao erário com base em decisão de tribunal de contas (RE 636.886/STF) alcança tão somente a fase judicial de cobrança do título extrajudicial, não atingindo os processos de controle externo em trâmite. Até julgamento definitivo em contrário pelo STF, permanece o entendimento do TCU acerca da imprescritibilidade das pretensões de ressarcimento decorrentes de tomadas de contas especiais. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1267/2019/Plenário\" target=\"_blank\">Acórdão 1267/2019-TCU-Plenário</a>, Relator: Min. AROLDO CEDRAZ) </i></p><p><i>A suspensão pelo STF das demandas nas quais esteja em questão a prescritibilidade da pretensão de ressarcimento ao erário com base em decisão de tribunal de contas (RE 636.886/STF) alcança tão somente a fase judicial de cobrança do título extrajudicial, não atingindo os processos de controle externo em trâmite. Até julgamento definitivo em contrário pelo STF, permanecem imprescritíveis as pretensões de ressarcimento decorrentes de tomadas de contas especiais. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7930/2018/Segunda Câmara\" target=\"_blank\">Acórdão 7930/2018-TCU-Segunda Câmara</a>, Relatora: Min. ANA ARRAES) .'</i></p><p><i>16.1.16. Por outro lado, especificamente no que tange à prescrição da pretensão punitiva, verifica-se que o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, Relator Ministro Benjamin Zymler, que uniformizou a jurisprudência acerca dessa questão, subordinou tal prescrição ao prazo prescricional geral indicado no art. 205, do Código Civil, que é de dez anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189, do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva do responsável.</i></p><p><i>16.1.17. No caso em exame, não ocorreu a prescrição da pretensão punitiva, uma vez que as irregularidades sancionadas ocorreram em 27/5/2011 e 1/6/2011 e o ato de ordenação da citação ocorreu em 6/12/2018 (peça 18) .</i></p><p><i>16.1.18. Portanto, diferente do entendimento esposado pelos responsáveis, não se configurou a prescrição nem tanto em relação à competência sancionatória deste Tribunal nem quanto em relação ao ressarcimento dos danos ao erário) .</i></p><p><i>16.2. Quanto ao mérito, esclarece-se que:</i></p><p><i>16.2.1. em que pese a informação de os pagamentos das atrações terem sido realizados Secretaria de Turismo e Finanças do Município, a responsabilização recai sobre o ex-prefeito, na condição de signatário e gestor do convênio 738460/2010, uma vez que cabe aos gestores públicos a obrigação legal de, sempre que demandados pelos órgãos de controle, apresentar os documentos que demonstrem a correta utilização das verbas públicas, a exemplo do contido no art. 93 do Decreto-Lei 200/1967: 'Quem quer que utilize dinheiros públicos terá de justificar seu bom e regular emprego na conformidade das leis, regulamentos e normas emanadas das autoridades administrativas competentes.' </i></p><p><i>16.2.2. a irregularidade remanescente deste processo (pagamento à empresa intermediária de taxa de administração, situação expressamente vedada pela Cláusula Terceira, II, alínea 'kk' do Termo de Convênio 738460/2010) não diz respeito a execução física, logo o argumento de que a execução restou provada com fotografias e sites que realizaram a cobertura dos eventos, não pode ser aproveitado;</i></p><p><i>16.2.3.\tquanto à posição do Tribunal Regional Federal da 5.ª Região e do Superior Tribunal de Justiça, a luz do princípio da independência das instâncias, o TCU exerce sua competência constitucional (artigo 71, inciso II) e legal (artigo 1º, I, da Lei 8.443/1992) , para julgar as contas daqueles que derem causa a perda, extravio ou qualquer outra irregularidade de que resulte dano ao erário. Dessa forma, o entendimento do judiciário citado pela defesa vai de encontro ao entendimento exposto pelo MP/TCU, acolhido pelo relator desse processo que apontou como débito a diferença entre os valores de cachês pagos pela Prefeitura de Arcoverde/PE e dos montantes efetivamente recebidos pelos artistas contratadas no âmbito do Convênio nº 738460/2010.</i></p><p><i>16.2.4. Quanto ao argumento da defesa de que a responsabilização deveria recair sobre os beneficiados pelos pagamentos das taxas de administração (empresas Luan Promoções e Eventos Ltda., TN Produções Ltda. e F.J. Oliveira Barros) , frisa-se que eles também são responsáveis solidários com o Sr. José Cavalcanti Alves Júnior, pelos valores abaixo:</i></p><table><tbody><tr>\t<td><p><i>Beneficiário</i></p></td>\t<td><p><i>Artistas</i></p></td>\t<td><p><i>Valor da intermediação (R$) </i></p></td></tr><tr>\t<td><p><i>Luan Promoções e Eventos Ltda </i></p></td>\t<td><p><i>Zé Ramalho </i></p></td>\t<td><p><i>15.000,00</i></p></td></tr><tr>\t<td></td>\t<td><p><i>Fagner</i></p></td>\t<td><p><i>15.000,00</i></p></td></tr><tr>\t<td><p><i>TN Produções Ltda </i></p></td>\t<td><p><i>Gatinha Manhosa </i></p></td>\t<td><p><i>5.000,00</i></p></td></tr><tr>\t<td></td>\t<td><p><i>Forró dos Plays </i></p></td>\t<td><p><i>10.000,00</i></p></td></tr><tr>\t<td><p><i>Polo Entretenimentos</i></p></td>\t<td><p><i>Cavaleiros do Forró </i></p></td>\t<td><p><i>15.000,00</i></p></td></tr></tbody></table><p><i>16.3. Quanto aos pedidos finais da defesa, em especial pela produção de provas pericial e pedido de sustentação oral, informa-se que:</i></p><p><i>16.3.1. Produção de prova pericial - as normas contidas tanto na Lei 8.443/1992 quanto no regimento interno do TCU disciplinam e operacionalizam a aplicação dos princípios constitucionais do contraditório e ampla defesa nos processos desenvolvidos nesta Corte de Contas, de forma a preservar a viabilidade do controle externo das despesas públicas, que também tem sede constitucional.</i></p><p><i>16.3.1.1. Não se harmonizam com esse controle, cujo caráter é eminentemente administrativo, as formalidades do processo judicial, o que poderia gerar atrasos que privariam sua atuação de qualquer eficácia. Por isso, a legislação preferiu, legitimamente, a aceitação somente de provas sob a forma escrita, dispensando a convocação de testemunhas ou peritos, o que confere ao processo a necessária agilidade. Destaque-se ainda que a produção de provas periciais e testemunhais não advém da Constituição, mas decorre do Código de Processo Civil, cuja aplicabilidade nos processos deste Tribunal é apenas subsidiária.</i></p><p><i>16.3.1.2.\tDessa forma, a jurisprudência desta Corte informa que a exigência contida no art. 162 do Regimento Interno do TCU, o qual determina que as provas produzidas perante o TCU devam sempre ser apresentadas de forma documental, o que exclui a produção de prova testemunhal e pericial, é absolutamente constitucional e legal, encontrando-se preservados todos os princípios emanados da Constituição que lhe digam respeito, dentre os quais a ampla defesa e o contraditório. Nesse sentido são os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8229/2011/Segunda Câmara\" target=\"_blank\">Acórdão 8229/2011-TCU-Segunda Câmara</a>, 3.265/2010-TCU-2a Câmara, 3.988/2010-TCU-1a Câmara, 2.058/2009-TCU-2a Câmara, 1.177/2009-TCU-2a Câmara, 130/2008-TCU-Plenário, 1.305/2008-TCU- Plenário, 1.546/2008-TCU-2a Câmara, 3.093/2008-TCU-2a Câmara e 922/2007-TCU-Plenário.</i></p><p><i>16.3.2.\tSustentação Oral: está prevista no art. 168 do RI/TCU, in verbis:</i></p><p><i>'Art. 168. No julgamento ou apreciação de processo as partes poderão produzir sustentação oral, após a apresentação, ainda que resumida, do relatório e antes do voto do relator, pessoalmente ou por procurador devidamente constituído, desde que a tenham requerido ao Presidente do respectivo colegiado até quatro horas antes do início da sessão.'</i></p><p><i>16.3.3.\tPor fim, considerando que o responsável não logrou êxito em dirimir as irregularidades a ele imputadas, rejeita-se as alegações de defesa apresentadas, permanecendo o valor do débito inalterado.</i></p><p><i>Prescrição da Pretensão Punitiva</i></p><p><i>17. Vale ressaltar que a pretensão punitiva do TCU, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, Relator: Benjamin Zymler, que uniformizou a jurisprudência acerca dessa questão, subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de dez anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva dos responsáveis.</i></p><p><i>18. No caso em exame, não ocorreu a prescrição da pretensão punitiva, uma vez que as irregularidades sancionadas ocorreram em 27/5/2011 e 1/6/2011 e o ato de ordenação da citação ocorreu em 6/12/2018 (peça 18) .</i></p><p><i>CONCLUSÃO</i></p><p><i>19. Em face da análise promovida nos itens 11 e 12 desta instrução a TN Produções Ltda. e a Polo Entretenimentos, devem ser consideradas revéis, nos termos do art. 12, § 3º, da Lei 8.443/1992. </i></p><p><i>20. Em face da análise promovida nos itens 14 e 16, verifica-se que o Sr. José Cavalcanti Alves Júnior e a Luan Promoções e Eventos Ltda. não lograram comprovar a boa e regular aplicação dos recursos. Ademais, inexistem nos autos elementos que demonstrem a boa-fé dos responsáveis ou a ocorrência de outras excludentes de culpabilidade.</i></p><p><i>21. Tendo em vista que não constam dos autos elementos que permitam reconhecer a boa-fé dos responsáveis, sugere-se que as suas contas sejam julgadas irregulares, nos termos do art. 202, § 6º, do Regimento Interno do TCU, condenando-os solidariamente ao débito atualizado monetariamente e acrescido de juros de mora, nos termos do art. 202, §1º do Regimento Interno do TCU, descontado o valor eventualmente recolhido e aplicando-lhes a multa prevista no art. 57 da Lei 8.443/1992. Ressalta-se que a análise da boa-fé relativa a pessoa jurídica de direito privado é realizada considerando as condutas de seus administradores, uma vez que os atos destes obrigam a pessoa jurídica, desde que exercidos nos limites dos poderes definidos no ato constitutivo do ente, nos termos do art. 47 do Código Civil (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1723/2016/Plenário\" target=\"_blank\">Acórdão 1723/2016-TCU-Plenário</a>, Ministro-Relator Raimundo Carrero) .</i></p><p><i>PROPOSTA DE ENCAMINHAMENTO</i></p><p><i>22. Diante do exposto, submetemos os autos à consideração superior, propondo ao Tribunal:</i></p><p><i>\ta) considerar revel a TN Promoções Ltda. (CNPJ: 07.298.107/0001-07) e a Polo Entretenimentos (CNPJ: 11.142.097/0001-93) para todos os efeitos, dando-se prosseguimento ao processo, com fulcro no art. 12, § 3º, da Lei 8.443/1992;</i></p><p><i>\tb) rejeitar as alegações de defesa apresentadas pelo Sr. José Cavalcanti Alves Júnior, (CPF: XXX.873.444-XX) e pela empresa Luan Promoções e Eventos Ltda. (CNPJ: 05.102.456/0001-86) ; </i></p><p><i>\tc) julgar irregulares, nos termos dos arts. 1º, inciso I, 16, inciso III, alínea c, da Lei 8.443/1992, c/c os arts. 19 e 23, inciso III, da mesma Lei, as contas dos responsáveis a seguir, condenando-os solidariamente ao pagamento das importâncias a seguir especificadas, atualizadas monetariamente e acrescidas dos juros de mora, calculadas a partir das datas discriminadas até a data da efetiva quitação do débito, fixando-lhes o prazo de quinze dias, para que comprovem, perante o Tribunal, o recolhimento das referidas quantias aos cofres do Tesouro Nacional, nos termos do art. 23, inciso III, alínea 'a', da citada lei, c/c o art. 214, inciso III, alínea 'a', do Regimento Interno do TCU. </i></p><p><i>c.1) José Cavalcanti Alves Júnior, (CPF: XXX.873.444-XX) , solidariamente com Luan Promoções e Eventos Ltda. (CNPJ: 05.102.456/0001-86) </i></p><table><tbody><tr>\t<td><p><i>Data de ocorrência</i></p></td>\t<td><p><i>Valor histórico (R$) </i></p></td></tr><tr>\t<td><p><i>1/6/2011</i></p></td>\t<td><p><i>30.000,00</i></p></td></tr></tbody></table><p><i>\tValor atualizado do débito (com juros) em 21/5/2021 (peça 53) : R$ 55.456,49</i></p><p><i>c.2) José Cavalcanti Alves Júnior, (CPF: XXX.873.444-XX) , solidariamente com TN Promoções Ltda. (CNPJ: 07.298.107/0001-07) ;</i></p><table><tbody><tr>\t<td><p><i>Data de ocorrência</i></p></td>\t<td><p><i>Valor histórico (R$) </i></p></td></tr><tr>\t<td><p><i>27/5/2011</i></p></td>\t<td><p><i>15.000,00</i></p></td></tr></tbody></table><p><i>Valor atualizado do débito (com juros) em 21/5/2021 (peça 54) : R$ 28.116,79</i></p><p><i>c.3) José Cavalcanti Alves Júnior, (CPF: XXX.873.444-XX) , solidariamente com Polo Entretenimentos (CNPJ: 11.142.097/0001-93) </i></p><table><tbody><tr>\t<td><p><i>Data de ocorrência</i></p></td>\t<td><p><i>Valor histórico (R$) </i></p></td></tr><tr>\t<td><p><i>1/6/2011</i></p></td>\t<td><p><i>15.000,00</i></p></td></tr></tbody></table><p><i>Valor atualizado do débito (com juros) em 21/5/2021 (peça 55) : R$ 27.728,24</i></p><p><i>d) aplicar aos responsáveis: Sr. José Cavalcanti Alves Júnior (CPF: XXX.873.444-XX) , Luan Promoções e Eventos Ltda. (CNPJ: 05.102.456/0001-86) , TN Promoções Ltda. (CNPJ: 07.298.107/0001-07) e Polo Entretenimentos (CNPJ: 11.142.097/0001-93) , a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do Regimento Interno do TCU, fixando-lhe o prazo de quinze dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, III, alínea 'a', do Regimento Interno do TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do acórdão que vier a ser proferido por este Tribunal até a do efetivo recolhimento, se pagas após o vencimento, na forma da legislação em vigor</i></p><p><i>e) autorizar, desde logo, a cobrança judicial das dívidas, caso não atendidas a notificação, na forma do disposto no art. 28, inciso II, da Lei 8.443/1992;</i></p><p><i>f) autorizar também, desde logo, se requerido, com fundamento no art. 26, da Lei 8.443, de 1992, c/c o art. 217, §§ 1º e 2º do Regimento Interno do TCU, o parcelamento da (s) dívida (s) em até 36 parcelas, incidindo, sobre cada parcela, corrigida monetariamente, os correspondentes acréscimos legais, fixando-lhe o prazo de quinze dias, a contar do recebimento da notificação, para comprovar, perante o Tribunal, o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovar os recolhimentos das demais parcelas, devendo incidir, sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, no caso do débito, na forma prevista na legislação em vigor, alertando os responsáveis de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal; </i></p><p><i>g) enviar cópia do Acórdão a ser prolatado à Procuradoria da República no Estado de Pernambuco, nos termos do § 3º do art. 16 da Lei 8.443/1992, c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis.</i></p><p><i>h) enviar cópia do Acórdão que vier a ser proferido ao Ministério do Turismo e aos responsáveis, para ciência, informando que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa;</i></p><p><i>i) informar à Procuradoria da República no Estado de Pernambuco, que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa; e</i></p><p><i>\tj) informar à Procuradoria da República no Estado de Pernambuco, nos termos do parágrafo único do art. 62 da Resolução TCU 259/2014, os procuradores e membros do Ministério Público credenciados nesta Corte podem acessar os presentes autos de forma eletrônica e automática, ressalvados apenas os casos de eventuais peças classificadas como sigilosas, as quais requerem solicitação formal.</i>\"</p><p>3.\tEnfim, por intermédio do Exmo. Sr. Subprocurador-Geral Paulo Soares Bugarin, o MPTCU anuiu à aludida proposta da unidade técnica, tendo lançado o seu parecer à Peça 59 nos seguintes termos:</p><p>\" (...) <i>2. De acordo com o Plano de Trabalho aprovado, o dinheiro conveniado deveria ser utilizado para o pagamento de cachês de cinco atrações artísticas que se apresentaram na festividade junina no período de 18 a 23 de junho de 2010 (peça 1, p. 9) .</i></p><p><i>3.\tMuito embora o evento avençado tenha sido devidamente realizado, o controle interno verificou que apenas parte da verba conveniada foi destinada ao pagamento dos cachês dos músicos, uma vez que 22,22% dos recursos foram utilizados para o pagamento de taxas de intermediação cobradas pelas empresas Luan Promoções e Eventos Ltda., TN Promoções Ltda. e Polo Entretenimentos, conforme disposto na seguinte tabela:</i></p><table><tbody><tr>\t<td><p><i>Atração</i></p></td>\t<td><p><i>Valor Cobrado da Prefeitura</i></p></td>\t<td><p><i>Valor Recebido pelo artista ou representante exclusivo</i></p></td>\t<td><p><i>Valor da intermediação</i></p><p><i>R$ / (%) </i></p></td>\t<td><p><i>Recibo</i></p><p><i> (peça 7) </i></p></td></tr><tr>\t<td><p><i>Fagner</i></p></td>\t<td><p><i>R$ 80.000,00</i></p></td>\t<td><p><i>R$ 65.000,00</i></p></td>\t<td><p><i>R$ 15.000,00</i></p><p><i> (23,07%) </i></p></td>\t<td><p><i>VG Agitos Musicais Ltda. (p. 255) </i></p></td></tr><tr>\t<td><p><i>Zé Ramalho</i></p></td>\t<td><p><i>R$ 80.000,00</i></p></td>\t<td><p><i>R$ 65.000,00</i></p></td>\t<td><p><i>R$ 15.000,00</i></p><p><i> (23,07%) </i></p></td>\t<td><p><i>Jorge Odílio Santos Ribeiro (p. 252) </i></p></td></tr><tr>\t<td><p><i>Cavaleiros do Forró</i></p></td>\t<td><p><i>R$ 65.000,00</i></p></td>\t<td><p><i>R$ 50.000,00</i></p></td>\t<td><p><i>R$ 15.000,00</i></p><p><i> (30%) </i></p></td>\t<td><p><i>Grupo Musical Cavaleiros do Forró Ltda. (p. 258) </i></p></td></tr><tr>\t<td><p><i>Gatinha Manhosa</i></p></td>\t<td><p><i>R$ 45.000,00</i></p></td>\t<td><p><i>R$ 40.000,00</i></p></td>\t<td><p><i>R$ 5.000,00</i></p><p><i> (12,5%) </i></p></td>\t<td><p><i>José Edson Ferreira de Lima (p. 271) </i></p></td></tr><tr>\t<td><p><i>Forró dos Plays</i></p></td>\t<td><p><i>R$ 60.000,00</i></p></td>\t<td><p><i>R$ 50.000,00</i></p></td>\t<td><p><i>R$ 10.000,00</i></p><p><i> (20%) </i></p></td>\t<td><p><i>Paulo de Tasso Aragão Marques (p. 278) </i></p></td></tr><tr>\t<td><p><i>TOTAL</i></p></td>\t<td><p><i>R$ 330.000,00</i></p></td>\t<td><p><i>R$ 270.000,00</i></p></td>\t<td><p><i>R$ 60.000,00</i></p><p><i> (22,22%) </i></p></td>\t<td></td></tr></tbody></table><p><i>4.\tEm manifestação anterior, divergi de proposta apresentada pela unidade técnica ao sugerir a realização da citação do gestor responsável e das empresas indevidamente beneficiadas para ressarcirem o valor do débito apurado aos cofres do Tesouro Nacional ou apresentarem alegações de defesa a este Tribunal. Em despacho de peça 12, Vossa Excelência aquiesceu a tal proposta e determinou a expedição das comunicações de praxe.</i></p><p><i>5.\tA despeito de terem sido devidamente notificadas, as empresas TN Produções Ltda. e Polo Entretenimentos quedaram-se silentes e deixaram o prazo para apresentação de defesa transcorrer in albis. Devem, pois, ser consideradas revéis, dando-se prosseguimento ao feito, conforme preceitua o art. 12, § 3º, da Lei 8.443/92.</i></p><p><i>6.\tOs demais responsáveis carrearam aos autos os documentos de peças 36 e 44. Nesses expedientes, aduzem, em síntese, já ter ocorrido a prescrição do débito objeto destes autos. No que concerne ao mérito, ponderam que o evento foi realizado de acordo com os moldes previstos no plano de trabalho, de forma que não seria razoável a impugnação de valores.</i></p><p><i>7.\tPor sua vez, a Secex-TCE verificou que a prescrição da dívida não se operou quando consideradas as disposições do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> ou da Lei 9.873/99. No que concerne ao mérito, verificou que as razões apresentadas pelos responsáveis são insuficientes para elidir as irregularidades em questão, motivo pelo qual alvitrou proposta para rejeitar as alegações de defesa, julgar irregulares as contas dos agentes, condená-los ao ressarcimento de débito e imputar-lhes a sanção pecuniária prevista no art. 57 da Lei 8.443/92.</i></p><p><i>8.\tFeito o resumo dos fatos, perfilho as conclusões esposadas pela secretaria instrutora.</i></p><p><i>9.\tConforme visto, os responsáveis lograram demonstrar que apenas parte dos recursos que deveriam ser integralmente utilizados para o pagamento de cachês dos artistas foi efetivamente repassada aos músicos, haja vista a destinação de 22,22% da verba para a quitação de taxas de intermediação. A esse respeito, lembro que o próprio termo de convênio:</i></p><p><i>i) vedou expressamente o pagamento de despesas a título de taxa de administração, de gerência ou similar (Cláusula Terceira, II, alínea 'kk' - peça 1, p. 42) ;</i></p><p><i>ii) alertou o convenente sobre a diferença entre contratos de representação exclusiva e meras cartas precárias de representação (Cláusula Terceira, II, alínea 'oo' - peça 1, p. 43) ; e</i></p><p><i>iii) exigiu documento comprobatório do efetivo recebimento do cachê por parte dos artistas (Cláusula Terceira, II, alínea 'pp' - peça 1, p. 43) .</i></p><p><i>10. Por conseguinte, reputo ser escorreita a proposição de considerar irregulares os pagamentos destinados às empresas que atuaram indevidamente como representantes dos músicos que se apresentaram no 'São João dos Sertões' e, assim, responsabilizar os agentes arrolados nesta TCE à reparação do dano causado ao erário.</i></p><p><i>11. Por fim, no que concerne às alegações de prescrição de ressarcimento do débito, entendo que o enunciado contido na Súmula-TCU 282, segundo a qual as ações de ressarcimento movidas pelo Estado contra os agentes causadores de dano são imprescritíveis, deve prevalecer até que sobrevenha nova decisão do STF dispondo sobre o tema, uma vez que há dúvidas sobre o exato alcance do julgamento do RE 636.886 pelo STF, relativo ao Tema 899 de repercussão geral. Com efeito, pendem de exame pelo STF, no caso em tela, embargos de declaração interpostos pela AGU.</i></p><p><i>12. Sobre esse assunto, considero oportuno, por sua clareza, reproduzir o seguinte trecho do Voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2769/2020/Plenário\" target=\"_blank\">Acórdão 2769/2020-TCU-Plenário</a>, recentemente proferido pelo eminente Ministro Bruno Dantas, na Sessão de 14/10/2020:</i></p><p><i>'11. Entendo que esse recente julgado do STF deve ensejar a revisão da jurisprudência deste Tribunal. [Grifos do original.]</i></p><p><i>12. No entanto, reconheço que, nos moldes em que foi fixada a tese da Suprema Corte, existem muitas dúvidas e lacunas a serem sanadas, que tornam extremamente difícil a sua imediata aplicação, de forma genérica e abrangente, aos processos que tramitam neste Tribunal. Dada a ausência de lei específica, não há prazo prescricional estabelecido - em lei ou mesmo pela Suprema Corte - para a atuação do TCU no que diz respeito à apuração de dano ao erário, bem como sobre como se daria o início da contagem e as interrupções desse prazo. </i></p><p><i>13. Ademais, embora o verbete já tenha sido publicado, a decisão ainda é passível de impugnação mediante Embargos de Declaração, possibilitando o esclarecimento dessas questões ou mesmo a modulação de efeitos, com impacto nos processos em curso. </i></p><p><i>14. Até que sobrevenham todos esses esclarecimentos e definições, embora desejável, não é possível a imediata aplicação, com a devida segurança, da tese fixada pelo STF no âmbito do TCU. Por outro lado, não se pode deixar de dar encaminhamento aos incontáveis processos que tangenciam essa discussão neste Tribunal. </i></p><p><i>15. Dessa forma, por questões de coerência e em nome da segurança jurídica e da estabilidade das decisões, tenho me curvado à compreensão dos meus pares pela manutenção, por ora, do entendimento que há anos vem sendo adotado pelo TCU e pelo próprio STF, no sentido de considerar imprescritíveis as ações de ressarcimento ao erário. </i></p><p><i>16. Não se trata, cabe registrar, de desrespeito ou ignorância ao entendimento firmado pela Suprema Corte, tampouco de se fixar qualquer jurisprudência sobre a sua abrangência neste momento. Apenas entendo que, considerando a indefinição e a possiblidade de modulação da decisão, não seria produtivo, e causaria enorme incerteza, se este Tribunal revisse sua atuação e logo depois a alterasse novamente.'</i></p><p><i>13. Ante os elementos que compõem os autos, e por considerar adequada a análise empreendida pela Secex-TCE, este representante do Ministério Público de Contas manifesta concordância com a proposta de encaminhamento contida na instrução de peça 56, a qual foi endossada pelo corpo diretivo por meio dos pronunciamentos de peças 57 e 58.</i>\"</p><p>É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " <br>8.1. Pedro Melchior de Melo Barros (OAB-PE 21802), entre outros, representando José Cavalcanti Alves Júnior; e<br>8.2. Marco Antônio Cavalcanti de Sá e Benevides (OAB-PE 25336-D), entre outros, representando a Luan Promoções e Eventos Ltda.", "REPRESENTANTEMP": "Subprocurador-Geral Paulo Soares Bugarin.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. MINISTÉRIO DO TURISMO. CONVÊNIO. IMPUGNAÇÃO DOS DISPÊNDIOS. CITAÇÃO. REVELIA DE DOIS RESPONSÁVEIS. REJEIÇÃO DAS ALEGAÇÕES DE DEFESA DOS DEMAIS. NÃO COMPROVAÇÃO DA BOA E REGULAR APLICAÇÃO DOS RECURSOS FEDERAIS TRANSFERIDOS. CONTAS IRREGULARES. DÉBITO. MULTA. COMUNICAÇÃO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (Secex-TCE).", "VOTO": "<p>Trata-se de tomada de contas especial instaurada pelo Ministério do Turismo (MTur) em desfavor de José Cavalcanti Alves Júnior, como então prefeito de Arcoverde - PE (gestão: 2009-2012) , diante, inicialmente, da impugnação dos dispêndios inerentes ao Convênio n.º 738460/2010 destinado à realização do projeto intitulado como \"São João dos Sertões\" sob o valor original de R$ 330.000,00 pelo aporte de R$ 300.000,00 em recursos federais e R$ 30.000,00 em recursos da contrapartida, tendo a vigência do ajuste sido estipulada para o período de 18/6/2010 a 18/8/2011.</p><p>2.\tComo visto, a partir do Relatório de Tomada de Contas Especial n.º 287/2015 (Peça 1, p. 141-145) , o tomador de contas assinalou a responsabilidade em desfavor de José Cavalcanti Alves Júnior pelo dano ao erário sob o valor original de R$ 299.147,92, correspondendo ao valor total federal repassado em R$ 300.000,00 com a dedução da superveniente restituição em R$ 852,08 (Peça 1, p. 79) .</p><p>3.\tPor esse ângulo, no âmbito do TCU, o auditor federal sugeriu, inicialmente, a citação do aludido gestor, em solidariedade com as empresas intermediárias, pelo correspondente débito (Peça 8) , ao passo, todavia, que os dirigentes da então Secex-PE teriam suscitado a eventual possibilidade de as contas serem julgadas regulares, com ressalva, tendo mantido o foco, para tanto, apenas sobre as contratações, por inexigibilidade de licitação, a partir das meras cartas de exclusividade (Peças 9 e 10) .</p><p>4.\tOcorre, contudo, que, em seu parecer lançado à Peça 11, o <b>Parquet</b> especial manifestou a sua discordância em relação às aludidas propostas, tendo pugnado pela citação solidária do aludido responsável, com as empresas intermediárias, pelo débito sob o valor original de R$ 60.000,00 na proporção das respectivas responsabilidades em face da diferença entre os valores de cachês pagos às empresas intermediárias (Luan Promoções e Eventos Ltda., TN Promoções Ltda. e F J Oliveira de Barros) e os montantes efetivamente recebidos pelas atrações artísticas contratadas (Fagner, Zé Ramalho, Cavaleiros do Forró, Gatinha Manhosa e Forró dos Plays) ; tendo sido acolhida essa proposta pelo Ministro-Relator (Peça 12) para a promoção da citação.</p><p>5.\tA despeito, contudo, da regular citação, a TN Promoções Ltda. e a F J Oliveira de Barros não apresentaram as suas alegações de defesa, nem efetuaram, tampouco, o recolhimento do débito em favor do Tesouro Nacional, passando à condição de revéis perante o TCU, nos termos do art. 12, § 3º, da Lei n.º 8.443, de 1992.</p><p>6.\tDe outra sorte, por intermédio do seu representante legal, José Cavalcanti Alves Júnior ofereceu a sua defesa à Peça 44, tendo apresentado, em resumo, os seguintes argumentos: (a) prescrição da pretensão para a instauração da presente tomada de contas especial; (b) evidência sobre a comprovação da boa e regular aplicação dos recursos na divulgação do evento; (c) comprovação da realização dos <b>shows</b> pelas referidas bandas, a despeito, todavia, de não ter participado da contratação ou do pagamento em prol das aludidas bandas; e (d) subsistência de decisões do TRF da 5ª Região e do Superior Tribunal de Justiça no sentido de, em casos semelhantes, a aludida contratação das bandas não figurar como ato de improbidade administrativa.</p><p>7.\tPor sua vez, em suas alegações de defesa colacionadas por intermédio do seu advogado (Peça 36) , a Luan Promoções e Eventos Ltda. apresentou as seguintes justificativas: (i) ilegitimidade passiva em solidariedade com o gestor público; (ii) inequívoca comprovação da realização do evento; e (iii) interpretação excessivamente restritiva sobre a exclusividade do empresário, tendo tentado demonstrar o direito à contratação dos artistas para as correspondentes datas e horários dos <b>shows</b> a partir dos contratos de cessão de direitos e obrigações.</p><p>8.\tDe todo modo, após a análise final do feito, a Secex-TCE anotou que os aludidos responsáveis não teriam logrado êxito em afastar as imputadas irregularidades e, assim, pugnou pela irregularidade das contas de José Cavalcanti Alves Júnior, com as empresas intermediárias, para condená-los solidariamente ao pagamento do correspondente débito, além de lhes aplicar a multa prevista no art. 57 da Lei n.º 8.443, de 1992; tendo o MPTCU anuído a essa proposta.</p><p>9.\tO TCU pode incorporar o parecer da unidade técnica a estas razões de decidir. </p><p>10.\tEis que, em sintonia com o parecer do <b>Parquet</b> especial, a unidade técnica teria assinalado que não teria sido promovida a efetiva comprovação da boa e regular aplicação dos recursos federais em função da diferença apurada entre os valores de cachês pagos às empresas intermediárias (Luan Promoções e Eventos Ltda., TN Promoções Ltda. e F J Oliveira de Barros) e os valores efetivamente percebidos pelas atrações artísticas contratadas (Fagner, Zé Ramalho, Cavaleiros do Forró, Gatinha Manhosa e Forró dos Plays) , além da indevida contratação direta da empresa intermediária pela malsinada inexigibilidade de licitação baseada em precária carta de exclusividade.</p><p>11.\tPor essa linha, em plena consonância com outros casos semelhantes já julgados pelo TCU, subsistiriam as falhas nos supostos dispêndios incorridos em favor das aludidas empresas intermediárias, com a evidente violação à exigência prevista na Cláusula Terceira, II, alínea \"kk\", do termo de convênio (Peça 1, p. 42) , além de subsistir, ainda, a celebração de contratos de exclusividade entre os artistas e o correspondente empresário, sem o devido registro no cartório, em frontal descumprimento, assim, à expressa exigência do termo de convênio (Cláusula Terceira, II, alínea \"oo\" - peça 1, p. 43) , destacando que, a despeito de ter inicialmente aprovado o referido convênio, o Mtur, por meio do Parecer n.º 1.237, de 2010, teria previamente alertado o convenente sobre essa exigência em sintonia, ali, com o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a> (Peça 1, p. 21) .</p><p>12.\tBem se sabe, aliás, que, ao responder à consulta sobre a exigência dos aludidos contratos de exclusividade, o Plenário do TCU prolatou o Acórdão 1.435/2017 pela seguinte linha:</p><p>\" (...) <i>9.2. responder ao consulente que:</i></p><p><i>9.2.1. a apresentação apenas de autorização/atesto/carta de exclusividade que confere exclusividade ao empresário do artista somente para o (s) dia (s) correspondente (s) à apresentação deste, sendo ainda restrita à localidade do evento, não atende aos pressupostos do art. 25, inciso III, da Lei 8.666/1993, representando impropriedade na execução do convênio;</i></p><p><i>9.2.2. do mesmo modo, contrariam o sobredito dispositivo legal as situações de contrato de exclusividade - entre o artista/banda e o empresário - apresentado sem registro em cartório, bem como de não apresentação, pelo convenente, do próprio contrato de exclusividade;</i></p><p><i>9.2.3. tais situações, no entanto, podem não ensejar, por si sós, o julgamento pela irregularidade das contas tampouco a condenação em débito do (s) responsável (is) , a partir das circunstâncias inerentes a cada caso concreto, uma vez que a existência de dano aos cofres públicos, a ser comprovada mediante instauração da devida tomada de contas especial, tende a se evidenciar em cada caso, entre outras questões, quando:</i></p><p><i>9.2.3.1. houver indícios de inexecução do evento objeto do convênio; ou</i></p><p><i>9.2.3.2. não for possível comprovar o nexo de causalidade, ou seja, que os pagamentos tenham sido recebidos pelo artista ou por seu representante devidamente habilitado, seja detentor de contrato de exclusividade, portador de instrumento de procuração ou carta de exclusividade, devidamente registrados em cartório</i>.\"</p><p>13.\tBem se sabe, ainda, que, em sintonia, entre outros, com os Acórdãos 1.194/2009 e 3.991/2015, da 1ª Câmara, os Acórdãos 27/2004, 6.235/2013 e 3.223/2017, da 2ª Câmara, e os Acórdãos 11/1997 e 997/2015, do Plenário, a jurisprudência do TCU estaria firmada no sentido da pessoal responsabilidade do gestor pela comprovação da boa e regular aplicação dos recursos federais recebidos mediante convênio ou instrumentos congêneres, submetendo todo aquele que administra os recursos públicos ao dever de demonstrar o correto emprego dos valores federais, nos termos do art. 70, parágrafo único, da Constituição de 1988 e do art. 93 do Decreto-Lei n.º 200, de 1967, sem prejuízo de, por analogia à Súmula n.º 286 do TCU, a pessoa jurídica de direito privado também responder como destinatária dos recursos captados, em solidariedade com os seus administradores, pelo dano causado ao erário em face da ausência de efetiva comprovação sobre a execução do objeto pactuado e a boa aplicação dos recursos públicos, nos termos do art. 16, § 2º, \"b\", da Lei n.º 8.443, de 1992.</p><p>14.\tNão fosse o bastante, ao fornecer os eventuais serviços em valores superiores ao nível efetivamente repassado às atrações artísticas contratadas, como atestariam as notas fiscais (Peça 7, p.¿77-80) e os correspondentes recibos (Peça 7, p. 173, 177, 181, 185 e 191) , afrontando os princípios da legalidade e da economicidade, além da legislação aplicável e da jurisprudência do TCU, a Luan Promoções e Eventos Ltda., a TN Promoções Ltda. e a F J Oliveira de Barros também teriam contribuído para a subjacente irregularidade com o aludido dano ao erário.  </p><p>15.\tPor esse ângulo, diante da ausência de elementos capazes de demonstrar a boa e regular aplicação dos recursos federais ante as suscitadas irregularidades na documentação referente à aludida aplicação, com a subjacente ausência da evidenciação do necessário nexo causal entre os recursos federais aportados e os supostos dispêndios incorridos no convênio, restou configurada a ofensa não só às regras legais, mas também aos princípios basilares da administração pública, já que, ao final e ao cabo, o responsável deixou de prestar a devida satisfação à sociedade sobre o efetivo emprego dos recursos públicos postos à sua disposição, restando, com isso, confirmada a presunção legal de dano ao erário pela parcela dos valores repassados, sem a suscitada comprovação dos dispêndios, ante o eventual desvio ou desperdício dos respectivos recursos federais, e, assim, estaria adequada a proposta da unidade técnica no sentido de condenar os aludidos responsáveis em débito, sem prejuízo, ainda, de o TCU também lhes aplicar a subsequente multa legal.</p><p>16.\tNão subsistiria, enfim, a eventual prescrição da pretensão punitiva do TCU, já que, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, não teria ocorrido o transcurso superior a dez anos entre a ordem para a citação no âmbito do TCU, em 18/4/2018 (Peça 12) , e a data fatal para a prestação de contas final do aludido convênio, em 17/9/2011 (Peça 1, p. 50) .</p><p>17.\tEis que, por meio do aludido Acórdão 1.441/2016 proferido na Sessão Extraordinária de 8/6/2016, o Plenário do TCU firmou o seu entendimento no sentido de que a prescrição da pretensão punitiva deve seguir a regra geral do prazo decenal, contado a partir do fato, em linha com o art. 205 do Código Civil brasileiro, interrompendo a contagem do aludido prazo com a ordem de citação, nos termos do art. 240, <b>caput</b>, da Lei n.º 13.105 (Código Processual Civil) , de 2015.</p><p>18.\tSem prejuízo, no entanto, do respeito a esse entendimento do TCU, deve ser reiterada a minha ressalva já registrada em vários outros julgados do Tribunal no sentido de que, na ausência de lei específica, o TCU não deveria aplicar qualquer prazo prescricional sobre a referida pretensão punitiva ou, então, na pior das hipóteses, o Tribunal deveria aplicar a regra prescricional fixada pela Lei n.º 9.873, de 1999, não só porque ela trata diretamente de prescrição no âmbito do direito administrativo sancionador, mas também porque, entre outras medidas, a aludida lei manda aplicar o prazo prescricional penal, quando a infração administrativa também configure crime, além de determinar expressamente que, diante de ilícito continuado ou permanente, a contagem do prazo deve iniciar a partir da cessação do aludido ilícito.</p><p>19.\tA despeito, então, de registrar essa minha posição pessoal, o TCU deve pugnar pela pronta aplicação da multa legal em desfavor dos aludidos responsáveis a partir do entendimento fixado pelo aludido <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>.</p><p>20.\tNão subsistiria, de todo modo, a eventual necessidade de promover o retorno do presente processo para buscar a citação de outros eventuais responsáveis, estando esse entendimento, aliás, em plena sintonia com a jurisprudência fixada pelo TCU a partir, por exemplo, dos Acórdãos 4.002/2020 e 5.297/2013, da 2ª Câmara, e dos Acórdãos 1.170/2017 e 1.223/2015, do Plenário, já que a ausência dessa nova citação não resultaria em prejuízo à defesa do atual responsável, não só porque o presente processo já estaria em plenas condições de efetivo julgamento pelo TCU, mas também porque a solidariedade passiva seria legalmente erigida em favor do ente estatal credor, e não das eventuais pessoas privadas devedoras, podendo, se for o caso, o atual condenado ajuizar a superveniente ação regressiva em desfavor de outros eventuais responsáveis supostamente coobrigados.</p><p>21.\tContudo, como a malsinada irregularidade configuraria a eventual conduta dolosa no sentido de efetivamente assumir o risco de facilitar, permitir ou concorrer para que pessoa física ou jurídica privada incorpore ou utilize rendas, verbas ou valores integrantes do acervo patrimonial da administração pública, sem a observância das formalidades legais ou regulamentares aplicáveis, resultando no eventual ilícito doloso de improbidade administrativa causador do aludido prejuízo ao erário, nos termos, por exemplo, do art. 10, I e II, da Lei n.º 8.429, de 1992, a eventual prescrição da ação de ressarcimento ao erário também não subsistiria, estando esse entendimento em plena consonância com a jurisprudência fixada pelo STF no bojo do RE 852.475-SP, com o trânsito em julgado a partir de 6/12/2019, diante da Tese de Repercussão Geral n.º 897 no sentido de que \"<i>São imprescritíveis as ações de ressarcimento ao erário fundadas na prática de ato doloso tipificado na Lei de Improbidade Administrativa</i>\".</p><p>22.\tO TCU deve julgar irregulares, portanto, as contas de José Cavalcanti Alves Júnior, além de Luan Promoções e Eventos Ltda., TN Promoções Ltda. e F J Oliveira de Barros, para condená-los ao pagamento do correspondente débito, sem prejuízo de lhes aplicar a multa prevista no art. 57 da Lei n.º 8.443, de 1992.</p><p>Ante o exposto, pugno pela prolação do Acórdão ora submetido a este Colegiado.</p><p>TCU, Sala das Sessões, em 26 de outubro de 2021.</p><p>Ministro-Substituto ANDRÉ LUÍS DE CARVALHO </p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221218", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=777389", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=777389", "EXTENSAOARQUIVO": "doc"}