{"KEY": "ACORDAO-COMPLETO-2496223", "TIPO": "ACÓRDÃO DE RELAÇÃO", "TITULO": "ACÓRDÃO DE RELAÇÃO 18354/2021 ATA 37/2021 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "18354", "ANOACORDAO": "2021", "NUMATA": "37/2021", "ACORDAO": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/18354/2021/Segunda Câmara\" target=\"_blank\">Acórdão 18354/2021-TCU-Segunda Câmara</a></b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">Considerando que o presente processo trata de tomada de contas especial instaurada pela Controladoria-Geral da União (CGU) em desfavor da Confederação Brasileira de Voleibol para Deficientes (CBVD) , além de Amaury Ribeiro como então presidente da entidade (gestão: 3/5/2009 a 3/5/2017) , diante da não comprovação da regular aplicação dos recursos federais aportados pelo Convênio 71/2016 firmado com o Comitê Paralímpico Brasileiro (CPB) para a \"<i>Fase de Treinamento da Seleção Feminina de Voleibol Sentado</i>\" sob o valor total de R$ 30.097,10, tendo a vigência do ajuste sido estipulada para o período de 30/3 a 6/5/2016;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">Considerando que a SecexTCE teria assinalado que, como consignado na matriz de responsabilização elaborada pelo tomador de contas (Peças 63) , o fundamento para a instauração da tomada de contas especial corresponderia ao indevido pagamento de tarifas bancárias e ao recolhimento, a maior, dos encargos e tributos no âmbito do referido convênio, resultando no diminuto prejuízo sob o valor original de R$ 371,40;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">Considerando que a unidade técnica teria destacado que, apesar de o débito apurado ser inferior ao limite fixado pelos arts. 6º, § 1º, e 19 da então vigente Instrução Normativa TCU nº 71, de 2012, a presente TCE teria sido instaurada, em 19/11/2019, para a conjunta avaliação com os outros débitos imputados em desfavor dos mesmos responsáveis (Peça 1) no bojo dos Convênios 13/2016, 70/2016, 71/2016, 100/2016, 138/2016, 145/2016, 156/2016, 175/2016 e 181/2016;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">Considerando que, por essa linha, a SecexTCE teria destacado o irrisório valor para o suposto dano ao erário assinalado pelo tomador de contas no presente processo e, em sintonia com os princípios da insignificância e economia processual, o presente processo não deveria ter o prosseguimento em relação ao aludido Convênio 71/2016;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">Considerando que, diante do diminuto valor do suposto dano ao erário e da ausência de citação dos cogitados responsáveis, o TCU pode promover o pronto arquivamento do presente feito, sem o julgamento de mérito, por ausência dos pressupostos de constituição e desenvolvimento válido e regular do processo, nos termos do art. 212 do RITCU;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">Considerando, então, que, para tanto, o TCU pode incorporar o parecer da unidade técnica, com a anuência do MPTCU, a estas razões de decidir;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">Os Ministros do Tribunal de Contas da União, reunidos em Sessão 2ª Câmara, ACORDAM, por unanimidade, de acordo com os pareceres emitidos nos autos, com fundamento nos arts. 143, inciso I, alínea \"b\", e 212 do Regimento Interno do TCU, aprovado pela Resolução nº  246/2011, em promover o arquivamento da presente tomada de contas especial em relação aí, apenas, ao aludido Convênio 71/2016, sem o julgamento do mérito, por ausência dos pressupostos de constituição e desenvolvimento válido e regular do processo, diante dos elementos de convicção até aqui obtidos pelo TCU, sem prejuízo de prolatar a providência abaixo fixada pelo item 1.7 deste Acórdão:</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><b>1. Processo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1955520202\" target=\"_blank\">Processo 019.555/2020-2</a> (TOMADA DE CONTAS ESPECIAL) </b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.1. Responsáveis: Amauri Ribeiro (CPF XXX.701.408-XX) e Confederação Brasileira de Voleibol para Deficientes (CNPJ 05.634.009/0001-78) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.2. Unidade Jurisdicionada: então Ministério do Esporte.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.3. Relator: Ministro-Substituto André Luís de Carvalho.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.4. Representante do Ministério Público: Subprocurador-Geral Lucas Rocha Furtado</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.5. Unidade Técnica: Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.6. Representação legal: não há.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.7. Providência: promover o envio da cópia do presente Acórdão, com a cópia do parecer da unidade técnica, aos gestores indicados pelo item 1.1 deste Acórdão, para ciência.</p><p class=\"footer\"/>", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "26/10/2021", "ENTIDADE": " então Ministério do Esporte.", "INTERESSADOS": " Amauri Ribeiro (CPF XXX.701.408-XX) e Confederação Brasileira de Voleibol para Deficientes (CNPJ 05.634.009/0001-78).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01955520202\" target=\"_blank\">019.555/2020-2</a>", "RELATOR": "ANDRÉ DE CARVALHO", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Subprocurador-Geral Lucas Rocha Furtado", "SITUACAO": "OFICIALIZADO", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "DTATUALIZACAO": "20211027", "URLARQUIVO": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codVersao=editavel&codArqCatalogado=23976281", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codArqCatalogado=23976281", "EXTENSAOARQUIVO": "doc"}