{"KEY": "ACORDAO-COMPLETO-2467629", "TIPO": "ACÓRDÃO DE RELAÇÃO", "TITULO": "ACÓRDÃO DE RELAÇÃO 18535/2021 ATA 38/2021 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "18535", "ANOACORDAO": "2021", "NUMATA": "38/2021", "ACORDAO": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/18535/2021/Segunda Câmara\" target=\"_blank\">Acórdão 18535/2021-TCU-Segunda Câmara</a></b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">Considerando que o presente processo trata de monitoramento das determinações prolatadas pelos itens 1.7.1 e 1.7.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5145/2020/Segunda Câmara\" target=\"_blank\">Acórdão 5145/2020-TCU-Segunda Câmara</a>, no bojo do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4088420198\" target=\"_blank\">Processo 040.884/2019-8</a>, ao apreciar a representação, com pedido de cautelar suspensiva, formulada pela AIGP Serviços Empresariais - Eireli sobre os indícios de irregularidade no Pregão Eletrônico nº  280/2019 promovido pela Superintendência Regional do Departamento Nacional de Infraestrutura de Transportes (Dnit) no Estado do Amazonas para a contratação dos serviços de condução de veículos oficiais em uso comum (motorista executivo) sob o valor anual estimado de R$ 409.935,40;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tConsiderando que os referidos itens 1.7.1 e 1.7.2 do aludido Acórdão 5.145/2020 foram proferidos pela 2ª Câmara do TCU sob a seguinte linha:</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\" (...) <i>1.7. Determinar, nos termos do art. 250, II, do RITCU, que a Superintendência Regional do Departamento Nacional de Infraestrutura de Transportes (Dnit) no Estado do Amazonas adote as seguintes medidas:</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i>1.7.1. abstenha-se de promover a prorrogação do contrato resultante do Pregão Eletrônico (PE) nº 280, de 2019, ressaltando que não seria necessária a prévia oitiva da empresa contratada, até porque ela não teria o eventual direito subjetivo à subsequente prorrogação do aludido contrato público, e, para tanto, o Dnit-AM deve apresentar o devido plano de ação ao TCU, no prazo de 60 (sessenta) dias contados da ciência desta deliberação, para a superveniente realização e a efetiva conclusão da nova licitação em até 60 (sessenta) dias antes do fim do referido contrato resultante do PE nº 280, de 2019;</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i>1.7.2. atente para a necessidade de, nos próximos certames, não repetir as falhas identificadas no referido Pregão Eletrônico nº 280, de 2019;</i>\";</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">Considerando que, após a análise do feito, a unidade técnica assinalou o suposto cumprimento da referida determinação proferida pelo item 1.7 do aludido Acórdão 5.145/2020, sugerindo o subsequente arquivamento do feito, diante da apresentação do correspondente plano de ação para a superveniente conclusão da nova licitação (PE n.º 350/2020) em até 60 dias antes do término do contrato resultante do PE n.º 280/2019;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">Considerando, todavia, que diante da ausência de comprovação da efetiva conclusão do referido PE n.º 305/2020 até o suscitado prazo de 60 dias, foi determinado, por meio do Despacho à Peça 12, o retorno do processo à unidade técnica para a verificação do efetivo cumprimento do referido item 1.7 do acórdão, sem prejuízo, todavia, da apuração dos seguintes indícios de irregularidade:</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\" (...) <i> (ii) suposta execução indireta dos serviços inerentes às possíveis categorias funcionais abrangidas pelo plano de cargos da entidade, em ofensa ao art. 3º, IV, do Decreto n.º 9.507, de 2018, além de contrariar o princípio administrativo do concurso público a partir, por exemplo, da eventual correlação entres as atividades previstas para os cargos de 'consultor de nível superior' e 'supervisor administrativo de nível superior' e as atividades de 'analista administrativo', nos termos da Lei n.º 11.171, de 2005;</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i> (iii) comprovação sobre a regularidade e economicidade dos preços estimados no Pregão Eletrônico n.º 305/2020 em comparação com os preços praticados por outros órgãos ou entidades da administração pública, indicando as fontes de pesquisa e as referências de preços para cada item de serviço, ante a necessidade de comprovação da compatibilidade dos preços estimados no PE n.º 305/2020 com os preços estimados em contratações públicas similares, além dos sistemas referenciais de preços disponíveis, a exemplo do Painel de Preços no Portal de Compras do Governo Federal, entre outras fontes, em sintonia com a jurisprudência firmada pelo TCU a partir, por exemplo, dos Acórdãos 1.464/2019, 718/2018, 1.604/2017 e 2.816/2014, do Plenário, pois, além dos serviços de motorista executivo, o novo certame também teria sido destinado à contratação de outros serviços de apoio administrativo e operacional, majorando o valor anual estimado de R$ 434.920,92 para R$ 7.538.902,14 a partir, por exemplo, da fixação dos seguintes salários-bases: consultor de nível superior (R$ 8.382,48) , supervisor administrativo de nível superior (R$ 5.079,52) , assistente de serviços técnicos (R$ 3.381,03) e assistente administrativo (R$ 2.463,61) ; e</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i> (iv) adoção do critério de julgamento pelo menor preço global, sem a efetiva comprovação, contudo, da suposta inviabilidade técnica de parcelamento do objeto, nos termos do art. 23, § 1º da Lei n.º 8666, de 1992, e da Súmula n.º 247 do TCU, já que, como regra, ele propiciaria a ampliação da competitividade na licitação.</i>\";</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">Considerando que, após a análise do feito, a Selog teria assinalado o efetivo cumprimento da determinação proferida pelo item 1.7 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5145/2020/Segunda Câmara\" target=\"_blank\">Acórdão 5145/2020-TCU-Segunda Câmara</a> no sentido da homologação do PE n.º 305/2020 no prazo de 47 dias antes do término do contrato resultante do PE n.º 280/2019, não tendo identificado o eventual prejuízo pela conclusão da licitação dentro do referido prazo, em vez do prazo de 60 (sessenta) dias fixado no aludido acórdão;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">Considerando que a Selog teria anotado que não subsistiria a eventual correlação entre as atividades previstas para os terceirizados a serem contratados por meio do PE n.º 305/2020 com as atividades dos servidores concursados no Dnit, pois aqueles atuariam nas atividades de apoio administrativo aos servidores efetivos e não relacionadas com as áreas finalísticas da entidade, tendo destacado, ainda, a necessidade da aludida mão de obra em face do déficit no quadro de servidores da aludida autarquia e da recente incorporação das atribuições da Administração das Hidrovias da Amazônia Ocidental pelo Dnit-AM;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">Considerando que a Selog não teria verificado a irregularidade e falta de economicidade nos preços estimados junto ao PE n.º 305/2020<i> </i>em comparação com os praticados em outros órgãos e entes da administração pública e com o Acordo Coletivo de Trabalho de 2019-2020, além de serem inferiores aos salários dos servidores efetivos integrantes do quadro no Dnit-AM;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">Considerando que a Selog teria anotado, enfim, que restaria comprovada a inviabilidade técnica para o suposto parcelamento do objeto diante da falta de especialidade dos serviços previstos junto ao PE n.º 305/2020, além da limitação operacional do Dnit-AM para a gestão de múltiplos contratos;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">Considerando, enfim, que a unidade técnica teria assinalado o caráter competitivo do referido certame a partir da participação de mais de 50 licitantes;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">Considerando que, após a análise final do feito, a Selog teria sugerido o cumprimento das determinações proferidas pelos itens 1.7.1 e 1.7.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5145/2020/Segunda Câmara\" target=\"_blank\">Acórdão 5145/2020-TCU-Segunda Câmara</a>, além de restarem afastados os indícios de irregularidade suscitados no despacho à Peça 12;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">Considerando, portanto, que o TCU pode incorporar o parecer da unidade técnica a estas razões de decidir;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">Os Ministros do Tribunal de Contas da União, reunidos em Sessão de 2ª Câmara, ACORDAM, por unanimidade, com fundamento no art. 143, inciso V, alínea \"a\", do Regimento Interno do TCU, aprovado pela Resolução TCU n.º 246, de 2011, em assinalar o cumprimento das determinações prolatadas pelos itens 1.7.1 e 1.7.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5145/2020/Segunda Câmara\" target=\"_blank\">Acórdão 5145/2020-TCU-Segunda Câmara</a>, diante dos elementos de convicção até aqui obtidos pelo TCU, e, em sintonia com os pareceres emitidos neste processo, prolatar as providências abaixo fixadas pelo item 1.7 deste Acórdão:</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><b>1. Processo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2126920203\" target=\"_blank\">Processo 021.269/2020-3</a> (MONITORAMENTO) </b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.1. Interessada: Secretaria de Controle Externo de Aquisições Logísticas (Selog) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.2. Instituição: Superintendência Regional do Departamento Nacional de Infraestrutura de Transportes (Dnit) no Estado do Amazonas.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.3. Relator: Ministro-Substituto André Luís de Carvalho.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.4. Representante do Ministério Público: não atuou.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.5. Unidade Técnica: Selog.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.6. Representação legal: não há.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.7. Providências: </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.7.1 enviar a cópia do presente Acórdão, com a cópia do parecer da unidade técnica, à Superintendência Regional do Departamento Nacional de Infraestrutura de Transportes (Dnit) no Estado do Amazonas, para ciência; e</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">1.7.2. promover o arquivamento deste feito pelo definitivo apensamento do presente processo ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4088420198\" target=\"_blank\">Processo 040.884/2019-8</a>, nos termos dos arts. 36 e 37 da Resolução TCU n.º 259, de 2014.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"footer\"/>", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "09/11/2021", "INTERESSADOS": " Secretaria de Controle Externo de Aquisições Logísticas (Selog).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02126920203\" target=\"_blank\">021.269/2020-3</a>", "RELATOR": "ANDRÉ DE CARVALHO", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "TIPOPROCESSO": "MONITORAMENTO (MON)", "UNIDADETECNICA": " Selog.", "DTATUALIZACAO": "20211112", "URLARQUIVO": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codVersao=editavel&codArqCatalogado=24345872", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codArqCatalogado=24345872", "EXTENSAOARQUIVO": "doc"}