{"KEY": "ACORDAO-COMPLETO-2512386", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 18544/2021 ATA 39/2021 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "18544", "ANOACORDAO": "2021", "NUMATA": "39/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de Embargos de Declaração opostos pelos Srs. Rubens Sérgio Rasseli e Reinaldo Centoducatte, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10434/2021/Segunda Câmara\" target=\"_blank\">Acórdão 10434/2021-TCU-Segunda Câmara</a> deste Tribunal conheceu os Pedidos de Reexame interpostos por esses responsáveis para, no mérito, negar-lhes provimento;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da Segunda Câmara, ante as razões expostas pelo Redator e com fundamento nos arts. 32, inciso II, e 34 da Lei 8.443/92, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer dos Embargos de Declaração opostos pelos Srs. Rubens Sérgio Rasseli e Reinaldo Centoducatte contra o Acórdão 10.434/2021 - TCU para, no mérito, rejeitá-los;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar conhecimento da deliberação aos embargantes e aos demais interessados.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Embargos de Declaração opostos pelos Srs. Rubens Sérgio Rasseli e Reinaldo Centoducatte, contra o Acórdão 10.434/2021 \u0096 TCU, onde a Segunda Câmara deste Tribunal conheceu os Pedidos de Reexame interpostos por esses responsáveis para. No mérito negar-lhes provimento.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "16/11/2021", "ENTIDADE": " Fundação Ceciliano Abel de Almeida - MEC; Fundação Espírito Santense de Tecnologia; Universidade Federal do Espírito Santo.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Responsáveis: Amarilio Ferreira Neto (CPF XXX.242.995-XX); Aparecido Jose Cirilo (CPF  XXX.528.656-XX); Daniel Rigo (CPF XXX.550.547-XX); Ethel Leonor Noia Maciel (CPF XXX.957.747-XX); Eustaquio Vinicius Ribeiro de Castro (CPF XXX.065.346-XX); Hélcio Ferreira Pinto (CPF XXX.710.857-XX); Leila Massaroni (CPF XXX.747.217-XX); Luiz Fernando Loureiro Fernandes (CPF XXX.947.179-XX); Maria José Campos Rodrigues (CPF XXX.585.267-XX); Mauro Pantoja Ferreira (CPF XXX.666.352-XX); Maurício Hostim Silva (CPF XXX.341.109-XX); Reinaldo Centoducatte (CPF XXX.006.107-XX); Roberto Sarcinelli Barbosa (CPF XXX.868.197-XX); Rubens Sérgio Rasseli (CPF XXX.522.407-XX); Sebastião Sávio Simonato (CPF XXX.121.657-XX); Universidade Federal do Espírito Santo (CNPJ 32.479.123/0001-43).<br>3.2. Recorrentes: Rubens Sérgio Rasseli (CPF XXX.522.407-XX); Reinaldo Centoducatte (CPF XXX.006.107-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01093520150\" target=\"_blank\">010.935/2015-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente), Aroldo Cedraz (Relator) e Raimundo Carreiro.<br>13.2. Ministro-Substituto presente: André Luís de Carvalho.", "DECISOESJUDICIAIS": [{"numProcessoJudicial": "1019568-33.2022.4.01.3400", "siglaOrgao": "JFDF", "linkProcessoJudicial": "", "nomeAutor": "REINALDO CENTODUCATTE e RUBENS SÉRGIO RASSELI"}], "RELATOR": "AROLDO CEDRAZ", "RELATORDELIBERACAORECORRIDA": " Ministro Aroldo Cedraz.", "RELATORIO": "<p>Por meio do Acórdão 10.434/2021 - TCU (Peça 330) , a Segunda Câmara deste Tribunal conheceu dos Pedidos de Reexame interpostos pelos Srs. Rubens Sérgio Rasseli e Reinaldo Centoducatte para, no mérito, negar-lhes provimento.</p><p>2.\tIrresignados, os recorrentes em referência opuseram Embargos de Declaração, com pedido de efeitos Infringentes e com o intuito de que seja sanada suposta omissão que apontam, ante os argumentos a seguir transcritos na íntegra.</p><p>\t\"[...] <b>REINALDO CENTODUCATTE e RUBENS SÉRGIO RASSELI</b>, já devidamente te qualificados nos autos em destaque, vêm à douta presença de Vossa Excelência, por seu representante legal e advogados ao final assinados, tendo em vista a edição do <b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10434/2021/Segunda Câmara\" target=\"_blank\">Acórdão 10434/2021-TCU-Segunda Câmara</a></b>, opor, tempestivamente</p><p><b>EMBARGOS DE DECLARAÇÃO</b></p><p><b>C/c efeitos infringentes</b></p><p> o que faz consoante os fatos e fundamentos jurídicos que passa a expor.</p><p><b>I - Breve síntese</b>.</p><p>\tVersam os autos acerca de auditoria realizada na Universidade Federal do Espírito Santo - Ufes, no período de 18/5 a 28/8/2015, em que se apurou dificuldades financeiras enfrentadas pela Fundação Ceciliano Abel de Almeida - FCAA.</p><p>\tNa análise dos contratos e ações firmados entre a Universidade e a referida Fundação de Apoio, entendeu a Corte, para justificar a penalidade de multa de ambos os gestores (Reitores) da Instituição Federal de Ensino Superior, que eles deram azo às seguintes condutas:</p><p>\ta) fiscalização de contrato insatisfatória ou não realizada (conduta que se atribui a ambos os Embargantes) ;</p><p>\tb) celebração de novos contratos e/ou continuidade da transferência de recursos entre 2013 e 2014 desconsiderando a situação econômico-financeira da Fundação (conduta que se atribui apenas ao primeiro Embargante) ;</p><p>\tc) Mora na constituição definitiva de débito em favor da UFES (conduta que se imputa ao primeiro Embargante) .</p><p>\tAmbos os gestores levaram ao descortino do Colegiado, durante a instrução do processo administrativo e nos prazos destinados à produção das defesas, inclusive durante a fase recursal, todos os esclarecimentos, fáticos (documentais) e jurídicos, necessários ao afastamento das supostas irregularidades (meramente formais) apontadas pelo Tribunal.</p><p>\tNão obstante, através do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9604/2017/Segunda Câmara\" target=\"_blank\">Acórdão 9604/2017-TCU-Segunda Câmara</a>, o Tribunal rejeitou as razões de justificativas apresentadas e aplicou aos Embargantes, respectivamente, penas de multas em valores de R$ 15.000,00 (quinze mil reais) e R$ 5.000,00 (cinco mil reais) .</p><p>\tManejado o Recurso correspondente, o Colegiado manteve o Acórdão então recorrido, prolatando a agora decisão embargada, consolidada no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10434/2021/Segunda Câmara\" target=\"_blank\">Acórdão 10434/2021-TCU-Segunda Câmara</a>, cuja ementa se reproduz:</p><p>\"<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10434/2021/Segunda Câmara\" target=\"_blank\">Acórdão 10434/2021-TCU-Segunda Câmara</a> 1. Processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1093520150\" target=\"_blank\">Processo 010.935/2015-0</a>. (...) </p><p>3.2. Recorrentes: Rubens Sérgio Rasseli (CPF XXX.522.407-XX) e Reinaldo Centoducatte (CPF XXX.006.107-XX) . (...) </p><p>9. Acórdão: (...) ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão de Segunda Câmara, ante as razões expostas pelo Relator e com fundamento nos arts. 32, parágrafo único, 33 e 48 da Lei 8.443/1992, em: </p><p>9.1. conhecer dos Pedidos de Reexame interpostos pelos Srs. Rubens Sérgio Rasseli e Reinaldo Centoducatte para, no mérito, negar-lhes provimento;</p><p>9.2. dar ciência do presente Acórdão aos recorrentes e aos demais interessados. (...) \" </p><p>\tEntendem os Embargantes que a referida decisão embargada apresenta omissões e contradições que devem ser sanadas e aclaradas, conforme se passa a demonstrar.</p><p><b>II - Violação ao Princípio da Isonomia. Artigo 5º da Constituição Federal. Omissão do Acórdão Embargado.</b></p><p>\tOra, tanto em sede das razões de justificativas, quanto nos autos do Recurso de Reexame, os embargantes trouxeram à baila toda a estranheza e incompreensão, data vênia, em relação ao posicionamento do Tribunal, que ao analisar as condutas de diversas pessoas apontadas como responsáveis pelos achados, no bojo de uma estrutura administrativa hierarquizada e com funções claramente definidas, optou por selecionar e punir os gestores máximos da Universidade, quando estes sequer tinham a responsabilidade, salvo em alguns momentos decisórios, sobre as ações, condutas e fatos ocorridos.</p><p>\tHá, como se verifica, omissão do Acórdão embargado em enfrentar esse ponto específico, onde a decisão recorrida promove um tratamento diferenciado em relação aos Reitores, pelo só fato dessa condição, numa verdadeira responsabilidade objetiva claramente violadora do princípio da isonomia plasmado no texto constitucional.</p><p>\tComo já foi dito no Recurso manejado e em memoriais levados ao conhecimento da Corte, sem que tenha havido na decisão embargada uma análise à luz do princípio da razoabilidade, <b>15 agentes</b> da UFES foram ouvidos e o Tribunal, ao final, reduziu a responsabilidade dos achados apontados na instrução apenas aos reitores, alegando que suas condutas levaram à falta de providências acerca da fiscalização insatisfatória dos contratos.</p><p>\tObjetivamente, afirmou o Acórdão embargado, que os Reitores são os únicos responsáveis (objetiva) por todos os atos e omissões dos seus subordinados, sobretudo os pró-reitores, diretores etc.</p><p>\tNão obstante, no Acórdão embargado, o Tribunal não levou em consideração (omissão) , diversas iniciativas adotadas por eles no campo da fiscalização interna.</p><p>\tComo já aduzido anteriormente, é do ex-reitor Rasseli, por exemplo, a propositura e aprovação das Resoluções 24/2008 e 22/2010 - com atribuições claras de responsabilidades na fiscalização da universidade; a criação do Departamento específico de Fiscalização; o reforço da estrutura da Auditoria Interna com a contratação por concurso de novos Auditores; e a elaboração e aprovação do Manual de Fiscalização de Contratos, ou seja, nada que esteja em sintonia com a pecha de negligente na fiscalização.</p><p>\tDo mesmo modo, é do professor Centoducatte as iniciativas de elaboração e aprovação das Resoluções nº . 52/2013 e nº . 39/2014, com a definição de competências para cada setor ou departamento da universidade, bem como a criação do Departamento específico de Contrato e Convênios e a implementação do controle de ponto eletrônico e a regulamentação da jornada de trabalho, inciativas que causaram significativa economia de recursos para a UFES a ponto desta Corte de Contas, como já destacado, sugerir ao MEC que as indicasse às demais Instituições de ensino superior do País.</p><p>\tQue contratos são esses celebrados com a Fundação? São várias centenas, quiçá milhares, de contratos de financiamento de projetos dos professores, processos sobre os quais os Reitores não tinham nenhuma, absolutamente nenhuma, ingerência, e está fartamente demonstrado nos autos.</p><p>\tE mais, contratos que tinham, pelo menos, <b>SEIS</b> agentes ou setores subalternos aos reitores responsáveis pela fiscalização, execução e acompanhamento. Aliás, pelos normativos internos da Universidade pelo menos TRÊS deles assinavam conjuntamente os contratos. São eles: os fiscais dos contratos (centenas) ; os gestores dos contratos; os Coordenadores de Projetos (responsáveis pela execução física e financeira dos contratos - recebendo remuneração em forma de Bolsas) ; os Ordenadores de Despesas (Diretores do Centro de Ensino) ; os Pró-reitores de Administração; e os Coordenadores de projetos.</p><p>\tToda essa cadeia executória e decisória não foi levada em conta, no Acórdão embargado, por esse Tribunal de Contas da União, razão pela qual se aponta no julgado, data vênia, as referidas omissões.</p><p>\tO que se afirma é que não há como se admitir, à luz do princípio da isonomia e da razoabilidade, que os Reitores embargantes, mesmo adotando todas as providências administrativas afirmadas e provadas nos autos, possam responder, objetivamente, de forma exclusiva, diferente dos demais responsáveis, pelas eventuais falhas formais apenadas.</p><p>\tDeve prevalecer, nessa toada, a jurisprudência da Corte, já destacada em diversos pontos, que afirma:</p><p>\t<b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3013/2012/Plenário\" target=\"_blank\">Acórdão 3013/2012-TCU-Plenário</a></b>:\". De fato, não é razoável imputar ao dirigente máximo da unidade o dever de revisar, em minúcias, os processos administrativos instruídos pelas subunidades a ele vinculadas, ...\"</p><p>\t<b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3372/2012/Plenário\" target=\"_blank\">Acórdão 3372/2012-TCU-Plenário</a>:</b> \"Não cabe responsabilizar dirigente máximo de entidade pela verificação pessoal da conclusão de serviço ou entrega de material, devendo a responsabilidade subjetiva do agente público ser apurada pela verificação do nexo de causalidade entre a infração praticada ou o dano experimentado e o comportamento do agente.</p><p>\t<b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2948/2010/Plenário\" target=\"_blank\">Acórdão 2948/2010-TCU-Plenário</a></b>: \"Não é razoável exigir que o dirigente maior de entidade pública verifique, em cada caso, o cumprimento de disposições legais corriqueiras em procedimentos de execução rotineiros, adotados pelos responsáveis dos diversos setores da instituição, a menos que tenha sido omisso diante de fatos irregulares a ele submetidos, sob pena de se tornar inviável a segregação de funções e ineficiente o mecanismo da delegação de competência.</p><p>\t<b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1887/2006/Primeira Câmara\" target=\"_blank\">Acórdão 1887/2006-TCU-Primeira Câmara</a>:</b> \"Não se pode exigir que o dirigente máximo de uma universidade verifique, em cada caso, o cumprimento de disposições legais corriqueiras pelos seus subordinados, implicando excessiva concentração de atribuições, que inviabilizaria a administração de estruturas organizativas complexas, tais quais as instituições de ensino superior.</p><p>\tÉ o que se requer seja melhor enfrentado, ou seja, o tratamento isonômico, na dicção do que estabelece a Constituição Federal.</p><p><b>III - Vedação das provas diabólicas. Doutrina das cargas probatórias dinâmicas. Inversão do Ônus probatório administrativo</b>.</p><p>\tCom efeito, no Acórdão embargado, o Tribunal reconhece que os Reitores não podem ser responsabilizados pela ação de seus subordinados, consoante jurisprudência consolidada da Corte.</p><p>\tNão obstante, logo em seguida, afirma que essa responsabilidade pode ocorrer quando houver <b>omissão grave no dever de regulamentação e supervisão dos subordinados</b>.</p><p>\tMais à frente, sem que fique devidamente esclarecida quais seriam as omissões graves em que incorreram os Embargantes, o Acórdão embargado, a despeito de todas as providências regulamentares adotadas e de todos os documentos e ações desenvolvidas, conclui que (objetivando fundamentar a manutenção da responsabilidade dos Reitores) , \"<b>o maior peso da reprovabilidade das condutas dos recorrentes não está na ausência de normativos, mas na falta de providências quanto à fiscalização insatisfatória dos contratos.</b>\"</p><p>\tVejam Excelências, que o julgado embargado, além de contraditório, já que ao mesmo tempo em que reconhece todo o trabalho normativo e de aperfeiçoamento do arcabouço legal, que foi adotado por ambos, acaba os punindo pela suposta ineficiência de fiscalização e controle das ações que eram de responsabilidade de seus subordinados.</p><p>\tTrata-se, ao fim e ao cabo, da exigência de prova diabólica, já que os Embargantes, a despeito de tudo que fizeram para aprimorar os normativos e a fiscalização, trabalhando no bojo de uma administração descentralizada, jamais conseguirão demonstrar porque não estavam, minuto a minuto, hora a hora, dia a dia, controlando as ações e decisões de seus subordinados, a fim de que as providências determinadas pela Reitoria não fossem levadas a termo.</p><p>\tDessa forma, a exigência do Tribunal, no sentido de que os Embargantes apresentem provas concretas de que a gestão e fiscalização dos contratos não era satisfatória ou que a situação financeira da Fundação demandaria uma intervenção já em 2011, por exemplo, constitui-se numa verdadeira prova diabólica, impossível de ser produzida, eis que submetida à discricionariedade administrativa.</p><p>\tPara além de todos os esforços já produzidos pelos Embargantes, o fato é que o Tribunal de Contas da União exige que eles tragam à baila provas de uma realidade sobre a qual eles não tem como inovar, além de tudo quanto já foi demonstrado, de modo que o Acórdão recorrido se substancia numa interpretação subjetiva do que poderia ter sido feito de forma diferenciada, sem poder afirmar categoricamente que houve qualquer irregularidade grave na condução dos achados pelos Gestores.</p><p>\tDiscorrendo sobre a distribuição dinâmica do ônus da prova, de aplicação também no processo administrativo, Bruno Nunes e Luiz Carlos Figueira de Melo, no artigo \"O ônus da prova no processo administrativo\", asseveram:</p><p>\t\" (...) Atendo às mazelas que a presunção de veracidade dos atos da adminitração causa aos cidadãos no processo administrativo, é elaboradas a chamada doutrina das cargas probatórias dinâmicas, atribuída a Augusto M. Morello, Julio Chiappini e Jorge W. Peryano. O ponto central da teoria é atribuir, no caso concreto, o ônus da prova a quem tiver melhor condições de fazê-lo. Independe que a parte seja autor ou réu, Estado ou cidadão, tendo ele melhor condição de provar a realização dos fatos, deve-lhe ser atribuído o encargo.</p><p>\tSegundo Jorge W. Peryano, a doutrina em tela importa num deslocamento do ônus probandi, conforme forem as circunstâncias do caso em questão, podendo recair sobre quem está em melhores condições técnicas, profissionais e fáticas para produzi-las (PEYRANO, 2004, p. 20, apud NETO, Op.cit. p. 142) . A teoria não descarta por completo as regras tradicionais de distribuição do ônus probatório; ao contrário, mantém nelas a base probatória processual. A aplicação das cargas probatórias dinâmicas é subsidiária, devendo ser aplicada naqueles casos em que a consumação das regras básicas traz prejuízos à ampla defesa do cidadão perante o processo administrativo.</p><p>\tO objetivo da doutrina é bem tratado por Maria Sylvia Zanella Di Pietro, ao afirmar que a presunção de veracidade:</p><p>\tInverte, sem dúvida nenhuma, o ônus de agir, já que a parte interessada é que deverá provar, perante o Judiciário, a alegação de ilegalidade do ato; inverte-se também, o ônus da prova, porém, não de modo absoluto: a parte que propôs a ação deverá, em princípio, provar que os fatos em que se fundamenta a sua pretensão são verdadeiros; porém, isto não libera a Administração de provar a sua verdade, tanto assim que a própria lei prevê, em várias circunstâncias, a possibilidade de o juiz ou o promotor público requisitar da Administração documentos que comprovem as alegações necessárias à instrução do processo e à formação da convicção do juiz (DI PIETRO, op.cit.p. 188) . (...) </p><p>\tVê-se que o sistema probatório proposto é perfeitamente aplicável ao Direiteo brasileiro, seja no campo administrativo, seja no judicial, porque está amparada e decorre dos princípios constitucionais da ampla defesa, contraditório, acesso à justiça, dignidade da pessoa humana e igualdade; realizando-se uma ponderação de valores e princípios do ordenamento, as regras de atribuição do ônus da prova devem coexistir com outros vetores materiais e processuais... .</p><p>\tNo mesmo sentido, Fredie Didier Júnior leciona:</p><p>\t\"Parecer-nos que a concepção mais acertada sobre a distribuição do ônus da prova é essa última: a distribuição dinâmica do ônus da prova, segundo a qual a prova incumbe a quem tem melhores condições de produzi-la, à luz das circunstâncias do caso concreto. Em outras palavras: prova quem pode. Esse posicionamento justifica-se nos princípios da adaptabilidade do procedimento às peculiaridades do caso concreto, da cooperação e da igualdade (...) .</p><p>\tEnfim, de acordo com essa teoria: i) o encargo não deve ser repartido prévia e abstratamente, mas, sim, casuisticamente; ii) sua distribuição não pode ser estática e inflexível, mas, sim, dinâmica; iii) pouco importa, na sua subdivisão, a posição assumida pela parte na causa (se autor ou réu) ; iv) não é relevante a natureza do fato probando - se constitutivo, modificativo, impedidito ou extintivo do direito - ou o interesse em prova-lo, mas, sim, quem tem mais possibilidades de fazer a prova\" (Curso de Direito Processual Civil, vol. 2, 6º edição, Editora Podivm, 2011, p. 96/97) .</p><p class=\"tCU_-_Epígrafe\">Como se observa, a prova exigida dos Embargantes, apresenta-se como diabólica, na medida em que eles não conseguem produzi-la. De qualquer sorte, as declarações carreadas aos autos e a própria dinâmica dos fatos demonstram, claramente, tratar-se de fatos (achados) conduzidos pelos Recorrentes sem qualquer mácula, dano ou prejuízo ao erário, de modo que as penas aplicadas, não se coadunam com os postulados da razoabilidade e proporcionalidade.</p><p class=\"tCU_-_Epígrafe\">Ainda nesse tópico que aponta a dificuldade de elaboração probatória objetiva, já que depende de interpretação subjetiva de quem analisa o cenário fático e jurídico, encontra-se as demais imputações ao professor Centoducatte, ora primeiro Embargante, quais sejam:</p><p class=\"tCU_-_Epígrafe\"> (a) celebração de novos contratos e ou a continuidade de transferência de recursos entre 2013 e 1014 desconsiderando a situação financeira da Fundação e;</p><p class=\"tCU_-_Epígrafe\"> (b) demora na constituição definitiva do débito em favor da UFES) também não devem prevalecer.</p><p class=\"tCU_-_Epígrafe\">Não obstante, como se vem reiterando, a Auditoria que aponta tais condutas é de 2015. Por certo é mais cômodo dizer, depois dos fatos ocorridos, o que era mais adequado, conveniente e certo de ter sido feito anos anteriores. O desafio mais difícil para qualquer gestor público é o de saber o que fazer e tomar as medidas mais adequadas no calor dos acontecimentos.</p><p class=\"tCU_-_Epígrafe\">Por certo, quando assumiu o mandato em 2011, definitivamente não havia a clareza que a Secex imputa ao Embargante sobre a situação financeira da Fundação Ceciliano Abel de Almeida (FCAA) : Pelo menos quatro fatos militam a favor do recorrente, muito embora o Tribunal desconsidere tais realidades:</p><p class=\"tCU_-_Epígrafe\">1. Todas as Contas da FCAA vinham sendo aprovadas Sem Ressalvas pelo Ministério Público Estadual do ES (Curadoria das Fundações) ;</p><p class=\"tCU_-_Epígrafe\">2. No ano de 2011 a FCAA havia conquistado o Certificado do Prodfor (Programa Integrado de Desenvolvimento e Qualificação de Fornecedores) ;</p><p class=\"tCU_-_Epígrafe\">3. Em 2012 ocorreu a mudança de comando da FCAA com a implementação de ações que visavam à redução de despesas e consequente possibilidade de solução de eventuais problemas financeiros que a entidade poderia estar enfrentando; e</p><p class=\"tCU_-_Epígrafe\">4. Havia uma expectativa extremamente otimista em relação à situação financeira da FCAA que apontava para um ativo prestes a ser contabilizado, referente à uma ação transitada em julgado no Judiciário, no valor de R$ 17.061.928,64, que cobriria totalmente o passivo operacional a descoberto.</p><p class=\"tCU_-_Epígrafe\">Somente depois de 20/08/2013, data em que foi realizada a 93ª Reunião do Conselho Administrativo da FCAA, o Embargante foi informado, pelo relato de alguns membros do Conselho daquela instituição fundacional, da extensão e a profundidade em que se encontrava a situação financeira da Fundação.</p><p class=\"tCU_-_Epígrafe\">E, em razão disso, o Embargante instituiu, por meio da Portaria 340- GR, de 13/02/2014, uma Comissão Especial para apurar qual era de fato a situação da Fundação, a qual somente restou conhecida em 07/05/2014.</p><p class=\"tCU_-_Epígrafe\">Relativamente à suposta demora de constituir o crédito também há justificativa absolutamente plausível e fundamentada. É que, primeiro, o crédito não era líquido e certo e, segundo, a demora decorreu do trabalho árduo da Comissão Especial instituída pelo Embargante e responsável pela definição do débito. No relatório final dessa Comissão, os seus membros narram de maneira minuciosa a razão pela qual foram necessários tantos meses para a análise profunda dos complexos dados contábeis, gastos em reuniões e apreciação dos argumentos formulados pela Fundação, <b>que até então não era devedora</b>, pois a própria Controladoria-Geral da União (CGU) , cuja Recomendação foi cumprida pela unidade jurisdicionada via Portaria do Reitor nº . 1.488/2010, não apontou a existência de nenhum débito, tendo se limitado a aludir a uma possibilidade de que os custos operacionais cobrados nos últimos anos poderiam ter sido excessivos.</p><p class=\"tCU_-_Epígrafe\">É o relatório final dessa Comissão, que é relevante para o deslinde desses autos, não foi tomado em consideração pelo voto condutor do Acórdão embargado, o que também indica a omissão da decisão embargada.</p><p class=\"tCU_-_Epígrafe\"><b>IV - Desproporcionalidade na Aplicação das penas de multas aos Embargantes. Violação ao artigo 57 da Lei nº 8.443, de 1992.</b> </p><p class=\"tCU_-_Epígrafe\">Ora, a penalidade pecuniária deve ser revista pela Corte, na medida em que se mostra desproporcional e desarrazoada. Assim, na eventualidade de manutenção do acórdão embargado, o que se admite apenas para fins de raciocínio, a punição pecuniária individual deve ser readequada aos postulados da razoabilidade.</p><p class=\"tCU_-_Epígrafe\">Os valores imputados aos Embargantes, a título de multa, superam em muito o valor da multa mínima que tem sido aplicado a gestores públicos em situações de maior relevo, data vênia, do ponto de vista da responsabilidade administrativa, o que não se compatibiliza com um juízo de ponderação que deve substanciar as decisões dessa Corte de Contas Federal, em relação aos Embargantes.</p><p class=\"tCU_-_Epígrafe\">Ademais, o artigo 57 da Lei Orgânica do Tribunal de Contas da União estatui o seguinte:</p><p class=\"tCU_-_Epígrafe\">\"Art. 57. Quando o responsável for julgado em débito, poderá ainda o Tribunal aplicar-lhe multa de até cem por cento do valor atualizado do dano causado ao Erário.</p><p class=\"tCU_-_Epígrafe\">Ocorre que, no caso concreto, não houve dano ou prejuízo nas condutas apontadas, de maneira que a aplicação de multa de per si já se monstra incompatível com as provas dos autos e a sua manutenção, em montantes da espécie, viola claramente os princípios da razoabilidade e da proporcionalidade.</p><p class=\"tCU_-_Epígrafe\">No <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10853/2018/Segunda Câmara\" target=\"_blank\">Acórdão 10853/2018-TCU-Segunda Câmara</a>, o Tribunal de Contas da União explicou os critérios de aplicação de multa consubstanciados no artigo 57 da sua Lei Orgânica: </p><p class=\"tCU_-_Epígrafe\">\" (...) </p><p class=\"tCU_-_Epígrafe\">7.8. Tratando da dosimetria da pena proporcional ao débito (Lei 8.443/1992, art. 57) , o TCU tem se posicionado da seguinte forma (enunciados elaborados pela Diretoria de Jurisprudência/TCU) :</p><p class=\"tCU_-_Epígrafe\"><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2662/2015/Segunda Câmara\" target=\"_blank\">Acórdão 2662/2015-TCU-Segunda Câmara</a> (Rel. Min. Vital do Rêgo) </p><p class=\"tCU_-_Epígrafe\">A proporcionalidade da multa do art. 57 da Lei 8.443/92 em relação ao <b>débito é decorrente do grau de reprovabilidade das condutas praticadas</b>. [Destacou-se].</p><p class=\"tCU_-_Epígrafe\"><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6660/2015/Segunda Câmara\" target=\"_blank\">Acórdão 6660/2015-TCU-Segunda Câmara</a> (Rel. Min. Augusto Nardes) </p><p class=\"tCU_-_Epígrafe\"><b>Havendo dano ao erário</b>, o valor da multa no âmbito do TCU baseia-se no montante quantificado da dívida, sendo modulado segundo o nível de gravidade dos ilícitos apurados, a valoração das circunstâncias fáticas e jurídicas envolvidas e a isonomia de tratamento com casos análogos. [Destacou-se].</p><p class=\"tCU_-_Epígrafe\"><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/123/2014/Plenário\" target=\"_blank\">Acórdão 123/2014-TCU-Plenário</a> (Rel. Min. Raimundo Carreiro) </p><p class=\"tCU_-_Epígrafe\">A dosimetria da pena, no âmbito do TCU, tem como balizadores o nível de gravidade dos ilícitos apurados, com a valoração das circunstâncias fáticas e jurídicas envolvidas, e a isonomia de tratamento com casos análogos. O Tribunal não realiza dosimetria objetiva da multa, comum à aplicação de normas do Direito Penal. Não há um rol de agravantes e atenuantes legalmente reconhecido. Histórico de bons antecedentes funcionais não tem relevância para a apuração do valor da multa. [Destacou-se].</p><p class=\"tCU_-_Epígrafe\">Ocorre que a quantificação de dano ou prejuízo (que no caso concreto não ocorreu) , em sintonia com os direitos e garantias fundamentais, notadamente os princípios do contraditório e da ampla defesa, deve ser apurada de forma taxativa e não pressuposta.</p><p class=\"tCU_-_Epígrafe\">Na realidade dos autos, a União não sofreu prejuízo objetivamente apontado pelo Tribunal, de modo que a manutenção da pena de multa, quando todos os demais gestores apenas tiveram determinação de cumprimento das orientações emanadas da Corte, se mostra destoante dos postulados da isonomia, na linha do que afirmado algumas linhas ao norte.</p><p class=\"tCU_-_Epígrafe\">Desse modo, a multa aplicada, posto que exorbitante, numa eventualidade de sua manutenção, deve ser reduzida drasticamente, como aliás rotineiramente admite a Corte.</p><p class=\"tCU_-_Epígrafe\">Com efeito, no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10046/2018/Primeira Câmara\" target=\"_blank\">Acórdão 10046/2018-TCU-Primeira Câmara</a>, a área técnica assim se manifestou e o Tribunal acatou em seguida:</p><p class=\"tCU_-_Epígrafe\">7. Por consequência, cabe reduzir as multas aplicadas aos exgestores. Em acréscimo, vislumbramos um possível excesso na fixação dos valores das sanções na condenação inicial, em vista do contexto dos fatos tratados nesta TCE. Assim, em homenagem aos princípios da razoabilidade e proporcionalidade, sugerimos seja adotado menor rigor sancionatório na definição dos novos valores das multas.</p><p class=\"tCU_-_Epígrafe\"><b>V - Da possibilidade de Concessão de Efeitos Infringentes nos Embargos de Declaração.</b></p><p class=\"tCU_-_Epígrafe\">Tanto a doutrina, quanto a jurisprudência, inclusive no campo administrativo, é uníssona em admitir, nas hipóteses em que os embargos manejados demonstram de forma sobranceira, os equívocos que substanciam a decisão e que, se não existentes, importariam na mudança de direção do decisum, a expressa possibilidade de concessão de efeitos infringentes aos embargos de declaração propostos, em face das omissões, contradições e obscuridade da decisão e/ou Acórdão.</p><p class=\"tCU_-_Epígrafe\">É o caso destes autos. A existência das contradições e omissões identificadas, se anteriormente sopesadas levariam, como de fato levam, à mudança de posicionamento em face dos fatos submetidos ao conhecimento da Corte de Contas e ao reconhecimento da regularidade da situação e ausência de responsabilidade dos Embargantes.</p><p class=\"tCU_-_Epígrafe\">A propósito, mesmo em se tratando de Embargos em decisão sujeita a Recurso, é evidente a possibilidade de assim se proceder em face do princípio da economicidade processual. Todo processo tem um custo para o erário o qual será tanto mais mitigado quanto menor for o tempo de tramitação.</p><p class=\"tCU_-_Epígrafe\">E, no caso, em se verificando que a defesa de mérito já foi utilizada, impõe-se a lembrança do princípio da busca da verdade real para buscar-se a mudança do julgado, sob pena de se manter no mundo jurídico decisão desproporcional que, à luz da verdade dos fatos, pode ser caracterizada como materialmente injusta.</p><p class=\"tCU_-_Epígrafe\">É verdade que a compreensão clássica do instituto (Embargos de Declaração) o orienta apenas ao aperfeiçoamento das decisões judiciais, propiciando palco para que se realize a exigência constitucional de fundamentação (art. 93, IX, CR/88) , de forma a produzir sua função endo e extraprocessual.</p><p class=\"tCU_-_Epígrafe\">Contudo, doutrina e jurisprudência aventaram a hipótese de, em eventual correção de um dos vícios do art. 535 do CPC - e também nos casos de <i>error in procedendo</i> - o aclaramento revelar-se incompatível com a conclusão da fundamentação original, hipótese em que se admite que ocorra a modificação da decisão embargada, a que se deu o nome de efeitos infringentes.</p><p class=\"tCU_-_Epígrafe\"><b>É o caso dos presentes autos, como se viu.</b></p><p class=\"tCU_-_Epígrafe\">Neste sentido, colhe-se a lição de Luiz Guilherme Marinoni e Daniel Mitidiero:</p><p class=\"tCU_-_Epígrafe\">\"Nada obstante o recurso de embargos de declaração vise apenas ao aperfeiçoamento da decisão judicial, patrocinando aclaramento de obscuridade, desfazimento de contradição e supressão de omissão, não se prestando, como regra, à obtenção de modificação do julgado, pode ocorrer de o acolhimento dos embargos declaratórios provocar uma alteração na substância da decisão embargada. Nesse caso, em que as hipóteses típicas de cabimento dos embargos declaratórios provocam a alteração do julgado, diz-se que os embargos declaratórios apresentam efeitos infringentes modificativos da decisão embargada. Observe-se que o embargante não pretende diretamente a rediscussão da causa e conseguinte modificação no entendimento exposto pelo órgão jurisdicional na decisão com a interposição de embargos declaratórios com efeitos infringentes. O que pretende é o aclaramento da obscuridade, o desfazimento da contradição e a supressão da omissão, que, indiretamente, acabam por modificar o julgado. Admitem-se embargos declaratórios com efeitos infringentes, ainda, contra decisões teratológicas, absurdas, em que é evidente o descompasso da decisão com contexto fático-jurídico da causa. A jurisprudência admite excepcionalmente embargos declaratórios com efeitos infringentes nessas hipóteses (STJ, 1ª Turma, ED nos ED no AgRg no Ag 314.971/ES, rel. Min. Luiz Fux, j. em 24.11.2004, DJ 31.05.2004, p. 219) \" ( In \"Código de Processo Civil, comentado artigo por artigo\" , Marinoni e Mitidiero, RT, 3ª edição, p. 567) . (g.n) .</p><p class=\"tCU_-_Epígrafe\">LUIZ GUILHERME MARINONI e SÉRGIO CRUZ ARENHART, analisando a questão, citando EGAS MONIZ DE ARAGÃO, lecionam que:</p><p class=\"tCU_-_Epígrafe\">\"Ninguém contesta que os embargos de declaração não visam a modificar o julgamento; não é possível que, por seu intermédio, a proposição 'a', por estar errada ou ser injusta, venha a ser substituída pela proposição 'b', tida como certa ou justa - isso seria objeto de julgamentos em grau de recurso. Mas é evidente que, se o julgamento contiver, simultaneamente, afirmações excludentes entre si, urge que uma delas seja afastada (quiça ambas, para dar lugar a uma terceira) , e isso só se faz, obviamente, modificando o próprio julgamento, a fim de, expungida a contradição, torná-lo coerente. Por conseguinte, a velha e corriqueira afirmação, às vezes repetidas sem meditação, de não ser permitido 'modificar' o julgamento através de embargos de declaração precisa ser entendida com argúcia\" (1 Curso de processo civil, volume 2: processo de conhecimento. 6ª ed. São Paulo: Editora Revista dos Tribunais, 2007, p. 549.) </p><p class=\"tCU_-_Epígrafe\">Desse modo, se a decisão embargada houver sido lastreada em premissas fáticas ou jurídicas com ela descompassadas, como é o caso dos autos, poderá a supressão da omissão ou contradição impor a modificação da conclusão do julgado, acolhendo o que se convencionou chamar de efeitos infringentes ou modificativos. É o que se requer.</p><p class=\"tCU_-_Epígrafe\">Requer-se, portanto, o acolhimento desses embargos com efeitos infringentes, consoante pedidos formulados adiante.</p><p class=\"tCU_-_Epígrafe\"><b>VI - Do Pedido.</b></p><p class=\"tCU_-_Epígrafe\">Face ao exposto, requer-se:</p><p class=\"tCU_-_Epígrafe\">a) O recebimento e acolhimento dos presentes embargos para reconhecer as omissões e contradições apontadas e, em sede infringente, acolher os embargos, para julgar regulares, ainda que com ressalvas, as contas dos Embargantes.</p><p class=\"tCU_-_Epígrafe\">b) Na eventualidade de manutenção do acórdão embargado, como se encontra, requer-se desde logo a redução da pena de multa aplicada, nos termos ventilados.</p><p class=\"tCU_-_Epígrafe\">Termos em que pedem e esperam deferimento. [...]\".</p><p class=\"tCU_-_Epígrafe\">É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Thais Prata da Silva (12542/OAB-ES), representando Amarilio Ferreira Neto; José Roberto Teixeira, representando Aparecido Jose Cirilo; Valkiria Beling Gums (22852/OAB-ES), Raphael Americano Câmara (8965/OAB-ES) e outros, representando Maurício Hostim Silva; Maria Abadia Alves (13.363/OAB-DF), Claudismar Zupiroli (12250/OAB-DF) e outros, representando Reinaldo Centoducatte; Claudismar Zupiroli (12250/OAB-DF), representando Rubens Sérgio Rasseli. ", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "EMBARGOS DE DECLARAÇÃO EM PEDIDO DE REEXAME. RELATÓRIO DE AUDITORIA. UNIVERSIDADE. FUNDAÇÃO DE APOIO. ENCERRAMENTO DAS ATIVIDADES DA FUNDAÇÃO CECILIANO ABEL DE ALMEIDA (FCAA), MOTIVADO POR GRAVES DIFICULDADES FINANCEIRAS. EXAME DAS PRESTAÇÕES DE CONTAS DA FCAA DEVIDAS À UNIVERSIDADE FEDERAL DO ESPÍRITO SANTO (UFES), DA CONFORMIDADE DOS REPASSES REALIZADOS PELA UFES À FCAA NO BIÊNIO 2013-2014 E DA SITUAÇÃO DOS PRINCIPAIS PROJETOS ENTÃO VIGENTES PARA QUE NÃO SOFRESSEM SOLUÇÃO DE CONTINUIDADE. AUDIÊNCIAS. ACOLHIMENTO DAS JUSTIFICATIVAS DE ALGUNS RESPONSÁVEIS. REJEIÇÃO DAS DE OUTROS. MULTA. DETERMINAÇÕES. PEDIDO DE REEXAME. CONHECIMENTO. NÃO PROVIMENTO. CONHECIMENTO DOS EMBARGOS. AUSEÊNCIA DE OMISSÃO, CONTRADIÇÃO OU OBSCURIDADE. REJEIÇÃO. COMUNICAÇÕES.", "TIPOPROCESSO": "RELATÓRIO DE AUDITORIA (RA)", "UNIDADETECNICA": " Secretaria de Recursos (Serur); Secretaria de Controle Externo da Educação, da Cultura e do Desporto (SecexEduc).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Aprecia-se nesta oportunidade Embargos de Declaração opostos pelos Srs. Rubens Sérgio Rasseli e Reinaldo Centoducatte (Peça 343) contra o Acórdão 10.434/2021 - TCU (Peça 330) , onde a Segunda Câmara deste Tribunal conheceu os Pedidos de Reexame interpostos por esses responsáveis para. No mérito negar-lhes provimento.</p><p>2.\tPreliminarmente, entendo que os Embargos de Declaração devem ser conhecidos, porquanto atendidos os requisitos gerais dos recursos (art. 34, § 1º, da Lei 8.443/1992) , observando-se a legitimidade dos embargantes, o interesse em recorrer e a adequação do documento, além de objetivar corrigir suposta omissão e contradições do Acórdão recorrido, enquadrando-se nas hipóteses do <b>caput</b> do artigo mencionado.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">3.\tNo que tange ao mérito recursal, o objetivo dos embargos é suprir eventuais obscuridades, omissões ou contradições internas à decisão embargada, presentes entre as premissas utilizadas pelo julgador e a conclusão a que chegou e, apenas excepcionalmente, modificá-la. Tal expediente recursal não se presta a discutir teses jurídicas, examinar argumentos novos, tampouco reexaminar argumentos já refutados.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">4.\tCabe esclarecer que essa modalidade recursal deve se limitar ao conteúdo da deliberação questionada, para corrigir manifesto equívoco nas partes componentes do julgado, seja por contradições, que podem ser entendidas como proposições entre si inconciliáveis, ou por obscuridades e omissões, que podem decorrer de simples defeito redacional ou da má formulação de conceitos, o que ensejaria a correção da deliberação para esclarecer seu conteúdo.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">5.\tObservo, entretanto, que o recurso em exame não logrou demonstrar a existência de quaisquer contradições, omissões ou obscuridades, eis que se limitou a contestar a deliberação atacada.</p><p>6.\tNas suas razões recursais, os Srs. Rubens Sérgio Rasseli e Reinaldo Centoducatte alegam, em apertada síntese que:</p><p>a) tanto em sede das razões de justificativas, quanto nos autos do Recurso de Reexame, os embargantes trouxeram à baila toda a estranheza e incompreensão, em relação ao posicionamento do Tribunal, que ao analisar as condutas de diversas pessoas apontadas como responsáveis pelos achados, no bojo de uma estrutura administrativa hierarquizada e com funções claramente definidas, optou por selecionar e punir os gestores máximos da Universidade, quando estes sequer tinham a responsabilidade, salvo em alguns momentos decisórios, sobre as ações, condutas e fatos ocorridos;</p><p>b) há omissão do Acórdão embargado em enfrentar esse ponto específico, onde a decisão recorrida promove um tratamento diferenciado em relação aos Reitores, pelo só fato dessa condição, numa verdadeira responsabilidade objetiva claramente violadora do princípio da isonomia plasmado no texto constitucional;</p><p>c) 15 agentes da UFES foram ouvidos e o Tribunal, ao final, manteve apenas os reitores como responsáveis pelos achados apontados na instrução, alegando que suas condutas levaram à falta de providências acerca da fiscalização insatisfatória dos contratos. A Corte não levou em consideração, diversas iniciativas adotadas por esses gestores no campo da fiscalização interna;</p><p>d) são várias centenas, quiçá milhares, de contratos de financiamento de projetos dos professores, processos sobre os quais os Reitores não tinham nenhuma ingerência, e está fartamente demonstrado nos autos;</p><p>e) nos contratos que tinham, pelo menos, seis agentes ou setores subalternos aos reitores responsáveis pela fiscalização, execução e acompanhamento, toda essa cadeia executória e decisória não foi levada em conta, no Acórdão embargado, por esse Tribunal de Contas da União, razão pela qual se aponta no julgado as referidas omissões;</p><p>f) não há como se admitir, à luz do princípio da isonomia e da razoabilidade, que os Reitores embargantes, mesmo adotando todas as providências administrativas afirmadas e provadas nos autos, possam responder, objetivamente, de forma exclusiva, diferente dos demais responsáveis, pelas eventuais falhas formais apenadas;</p><p>g) o julgado embargado, além de contraditório, já que ao mesmo tempo em que reconhece todo o trabalho normativo e de aperfeiçoamento do arcabouço legal, que foi adotado por ambos, acaba os punindo pela suposta ineficiência de fiscalização e controle das ações que eram de responsabilidade de seus subordinados;</p><p>h) trata-se da exigência de prova diabólica, já que os embargantes, a despeito de tudo que fizeram para aprimorar os normativos e a fiscalização, trabalhando no bojo de uma administração descentralizada, jamais conseguirão demonstrar porque não estavam, minuto a minuto, hora a hora, dia a dia, controlando as ações e decisões de seus subordinados, a fim de que as providências determinadas pela Reitoria não fossem levadas a termo;</p><p>i) a prova exigida dos embargantes, apresenta-se como diabólica, na medida em que eles não conseguem produzi-la. De qualquer sorte, as declarações carreadas aos autos e a própria dinâmica dos fatos demonstram, claramente, tratar-se de fatos (achados) conduzidos pelos Recorrentes sem qualquer mácula, dano ou prejuízo ao Erário, de modo que as penas aplicadas, não se coadunam com os postulados da razoabilidade e proporcionalidade;</p><p>j) no que tange às imputações ao professor Centoducatte, celebração de novos contratos e/ou a continuidade de transferência de recursos entre 2013 e 1014 desconsiderando a situação financeira da Fundação e demora na constituição definitiva do débito em favor da Ufes, também não devem prevalecer. Quando assumiu o mandato em 2011, não havia a clareza que a Secex imputa ao Embargante sobre a situação financeira da FCAA. Pelo menos quatro fatos militam a favor do recorrente, muito embora o Tribunal desconsidere tais realidades: i) Todas as Contas da FCAA vinham sendo aprovadas Sem Ressalvas pelo Ministério Público Estadual do ES (Curadoria das Fundações) ; ii) no ano de 2011 a FCAA havia conquistado o Certificado do Prodfor (Programa Integrado de Desenvolvimento e Qualificação de Fornecedores) ; iii) em 2012 ocorreu a mudança de comando da FCAA com a implementação de ações que visavam à redução de despesas e consequente possibilidade de solução de eventuais problemas financeiros que a entidade poderia estar enfrentando; e iv) havia uma expectativa extremamente otimista em relação à situação financeira da FCAA que apontava para um ativo prestes a ser contabilizado, referente à uma ação transitada em julgado no Judiciário, no valor de R$ 17.061.928,64, que cobriria totalmente o passivo operacional a descoberto;</p><p>l) somente depois de 20/08/2013, data em que foi realizada a 93ª Reunião do Conselho Administrativo da FCAA, o embargante foi informado, pelo relato de alguns membros do Conselho daquela instituição fundacional, da extensão e a profundidade em que se encontrava a situação financeira da Fundação;</p><p>m) em razão disso, o embargante instituiu, por meio da Portaria 340- GR, de 13/02/2014, uma Comissão Especial para apurar qual era de fato a situação da Fundação, a qual somente restou conhecida em 07/05/2014;</p><p>n) relativamente à suposta demora de constituir o crédito também há justificativa absolutamente plausível e fundamentada. É que, primeiro, o crédito não era líquido e certo e, segundo, a demora decorreu do trabalho árduo da Comissão Especial instituída pelo Embargante e responsável pela definição do débito. No relatório final dessa Comissão, os seus membros narram de maneira minuciosa a razão pela qual foram necessários tantos meses para a análise profunda dos complexos dados contábeis, gastos em reuniões e apreciação dos argumentos formulados pela Fundação, que até então não era devedora, pois a própria Controladoria-Geral da União (CGU) , cuja recomendação foi cumprida pela unidade jurisdicionada via Portaria do Reitor 1.488/2010, não apontou a existência de nenhum débito, tendo se limitado a aludir a uma possibilidade de que os custos operacionais cobrados nos últimos anos poderiam ter sido excessivos;</p><p>o) alegam desproporcionalidade na aplicação das penas de multas aos embargantes, em violação ao artigo 57 da Lei 8.443, de 1992. Argumentam que as multas impostas superam em muito o valor da multa mínima que tem sido aplicada a gestores públicos em situações de maior relevo, do ponto de vista da responsabilidade administrativa, o que não se compatibiliza com um juízo de ponderação que deve substanciar as decisões dessa Corte de Contas Federal, em relação aos Embargantes;</p><p>p) defende teses sobre a possibilidade de concessão de efeitos Infringentes nos Embargos de Declaração.</p><p>7.\tAnte os argumentos que apresentam, requerem que os Embargos de Declaração sejam conhecidos, e afastadas as omissões e as contradições apontadas, além de, em sede infringente, acolher os embargos, para julgar regulares, ainda que com ressalvas, as contas dos embargantes e, na eventualidade de manutenção do acórdão embargado, como se encontra, requerem a redução da pena de multa aplicada, nos termos ventilados.</p><p>8.\tInicialmente, quanto ao argumento trazido, cabe esclarecer que, conforme jurisprudência deste Tribunal, consubstanciada no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7774/2015/Primeira Câmara\" target=\"_blank\">Acórdão 7774/2015-TCU-Primeira Câmara</a>, a omissão que enseja Embargos de Declaração deve se referir à questão que deixou de ser decidida pelo julgador, embora fosse essencial ao desfecho da lide. O relator, em seu Voto, não é obrigado a responder, um a um, todos os argumentos invocados pelas partes, caso isso não seja imprescindível para a formação de seu convencimento acerca da solução da controvérsia.</p><p>9.\tNo Relatório e Voto condutores da deliberação embargada, cada item transcrito no parágrafo 6 retro, em essência, foi abordado e valorado pelo relator, na profundidade necessária as deslinde da matéria.</p><p>10.\tNo que tange ao argumento de que, à exceção dos embargantes, todos os demais arrolados no presente processo foram afastados por este Tribunal e de que não teria sido levada em conta toda a cadeia executória e decisória no Acórdão embargado, cabe esclarecer que foram promovidas as audiências de quinze responsáveis e analisadas as razões de justificativa. A conclusão da Relatora <b>a quo</b> foi a de manter a responsabilidade unicamente dos gestores máximos da entidade ante a constatação de que as falhas no sistema de fiscalização dos contratos de gerenciamento de projetos firmados com fundações de apoio era problema recorrente na Ufes, desde o exercício de 2006 até 2014, conforme apontaram os diversos relatórios de auditoria da CGU, sendo consequência dessas falhas a continuidade de repasses para a FCAA, durante anos, sem que os dirigentes da Ufes tivessem a certeza de que o dinheiro público estava sendo aplicado corretamente e alcançado os fins a que se destinavam.</p><p>11.\tAlém disso, foi defendido em diversos pareceres nos autos que era, sim, atribuição dos dirigentes máximos da Ufes, no caso sob análise, atuar de forma direta e impositiva no sentido de aperfeiçoar a sistemática de fiscalização dos contratos da Ufes.</p><p>12.\tEm sede de Pedido de Reexame, essa questão foi novamente tratada e analisada e houve a conclusão, com a qual manifestei concordância, de que os elementos apresentados pelos recorrentes, tanto na peça inicial do recurso quanto nos elementos complementares juntados às Peças 308 a 316, que, em respeito aos princípios do contraditório e da ampla defesa, determinei que fossem analisados pela Secretaria de Recurso, não foram capazes de afastar o juízo antes firmado de que os recorrentes agiram com culpa grave na fiscalização dos contratos celebrados entre a Ufes e a FCAA, conforme as circunstâncias de fato levantadas pela ministra relatora no Acórdão atacado, sendo correta a aplicação da sanção do art. 58, inciso II, da Lei 8.443/1992.</p><p>13.\tNo Voto condutor da deliberação embargada, ao considerar os argumentos apresentados pelos recorrentes, assim me manifestei, em elementos finais, após exame dos dados apresentados, de peças adicionais e de memoriais, cujo teor foi, naquilo que entendi pertinente, considerado para o deslinde da matéria e para firmar o juízo de convicção que conforme a seguir transcrito:</p><p>\"[...] 43.A reanálise, no entanto, levou à conclusão de que os argumentos apresentados, tanto na sustentação oral quanto em sede de memorial, não trouxeram inovações em relação aos já tratados e que foram amplamente valorados nas diversas instruções e pareceres produzidos nos autos.</p><p>44.\tDevo registrar que, por mais respeito que tenho ao trabalho que desempenham os reitores das universidades brasileiras, muitas vezes com restrições e limitações de toda ordem, não há como afastar o fato de que compete a estes dirigentes máximos da entidade a macrogestão da Universidade.</p><p>45.\tA jurisprudência desta Corte apoia o entendimento de que o dirigente máximo de órgão ou entidade da Administração Pública deve ser responsabilizado quando comprovada omissão grave no seu dever de regulamentação e supervisão dos subordinados, não podendo se abster dessa função.</p><p>46.\tNo caso concreto, reputa-se plenamente possível a atribuição de responsabilidades aos ex-reitores pela omissão do dirigente máximo em atuar de forma direta e impositiva, visto que os órgãos de controle vinham sistematicamente apontando em seus relatórios - desde 2006 (Peça 67, p. 3 e 9) , e sem alterações até 2014, conforme constatação 004, Peça 26, p. 17-20, falhas graves no sistema de fiscalização dos contratos de gerenciamento de projetos firmados ente a Ufes com suas funções de apoio, apontamentos esses que foram dirigidos ao gestor máximo da entidade, a quem compete adotar as medidas visando a corrigi-los e de quem serão cobradas explicações, se não implementadas, podendo implicar inclusive responsabilização pessoal.</p><p>46.\tA recorrência desses apontamentos evidencia problema sistêmico da Ufes, ultrapassando, portanto, a alçada dos que comandavam os setores envolvidos no processo de fiscalização e controle dos contratos firmados com as fundações.</p><p>47.\tNo âmbito da auditoria do TCU, ficou comprovado que as deficiências na fiscalização dos contratos de gerenciamento de projetos alcançou todos os 40 processos que compuseram a amostra selecionada, sendo cerca de 21 firmados e executados na gestão do recorrente Rubens Sérgio Rasseli e 19 na gestão do recorrente Reinaldo Centoducatte, o que evidencia o problema sistêmico, com graves impactos na gestão de volumosos recursos da Universidade, resvalando na própria imagem da instituição perante seus parceiros e a sociedade acadêmica.</p><p>48.\tFicou enfatizado nas instruções que, a criação de normas, do Departamento de Contratos e Convênios - DCC, de um Manual de Fiscalização - DCC, bem como o reforço da estrutura da Auditoria Interna foram consideradas circunstâncias atenuantes para fins de dosimetria da pena no caso do recorrente Rubens Sérgio Rasseli. Entretanto, essas ações não elidiram por completo a irregularidade dos recorrentes de omissão em exigir que fossem cumpridas as disposições legais e contratuais que dispunham sobre o dever da Administração, por intermédio de preposto formalmente designado, que deveria fiscalizar e acompanhar a execução físico-financeira dos projetos, cujo gerenciamento financeiro ficou a cargo de fundação de apoio contratada.</p><p>49.\tNesse sentido, a criação de normas mencionadas pelos recorrentes, embora louváveis, não prova que foram adotadas ações tempestivas visando à instituição de mecanismos de controle para evitar o descumprimento das disposições legais e normativas em relação à fiscalização dos contratos, irregularidade da qual já tinham conhecimento, no mínimo, desde 2006. O maior peso da reprovabilidade da conduta dos recorrentes não está na ausência de normativos, mas na falta de providências quanto à fiscalização insatisfatória dos contratos. </p><p>50.\tÉ de se esclarecer, ainda, que não se está atribuindo aos recorrentes a responsabilidade por ações e omissões dos coordenadores de projeto e dos membros da comissão, como apresentado nas defesas, mas o cumprimento de suas competências institucionais quanto a problemas estruturais relativos à sistemática dos contratos com as fundações de apoio. [...]\"</p><p>14.\tRebato, de pronto, o argumento de que existe omissão no Relatório e no Voto condutores da deliberação embargada no que tange a imputações ao professor Centoducatte, à celebração de novos contratos e ou à continuidade de transferência de recursos entre 2013 e 1014, desconsiderando a situação financeira da Fundação e a demora na constituição definitiva do débito em favor da Ufes. </p><p>15.\tNo item 29 do Voto, evidenciei as razões pelas quais considerei que o recorrente Reinaldo Centoducatte tinha o dever funcional de exigir a condução célere de processo em que se discutia crédito de aproximados R$ 925 mil em favor da Ufes, e concluí pela manutenção de sua responsabilização pela mora na constituição definitiva de débito da FCAA ante a Ufes, acolhendo argumentos apresentados pela Serur nos itens 8.3 a 8.10, da instrução à Peça 318:</p><p>\"[...] a) encontra-se detalhada no item 7 da Peça 305, p. 13-17, com a conclusão de que se passou mais de 2 anos entre a contestação da FCAA sobre o débito de R$ 924.400,45 e a decisão do recorrente pela consolidação do mesmo débito, em 3/6/2014, verificando-se, assim, demora na decisão da Reitoria pela constituição definitiva da dívida;</p><p>b) não procede o argumento de extrema complicação e volume para se mensurar o débito existente, obrigação da concedente (não desta Corte de Contas, como quis afirmar o recorrente) , considerando referir-se somente a 100 contratos e 9 convênios referentes aos exercícios de 2005 a 2009, conforme registrado no relatório da 1ª Comissão à Peça 73, p. 5. Dessa forma, não cabe a afirmação do recorrente de que compreende contratos referentes a nove anos;</p><p>c) eventual dificuldade alegada pelo recorrente Reinaldo Centoducatte para levantar a composição do valor do custo operacional dos ajustes celebrados entre a FCAA e a Ufes decorre de sua própria inércia, no que diz respeito à deficiência de controles internos administrativos por parte da Ufes, constatado pela CGU, no exercício de 2012 (Peça 26, p. 4-8) ;</p><p>d) não se sustenta a alegação de complexidade dos cálculos, tendo como pano de fundo a dificuldade para se reunir dados e informações, porventura inexistentes por falta de controle, ou dispersas, como demonstra trecho do Relatório Final da 1ª Comissão (Peça 73, p. 5) ;</p><p>e) não cabe o argumento do recorrente Reinaldo Centoducatte de que a demora pressupõe o descumprimento de um prazo, por este Tribunal, que, no caso, não existe, tendo em vista, como já exposto pela Serur à peça 305, p. 14, a desnecessidade de estipulação de prazo, frente ao princípio da razoável duração do processo ou da celeridade processual, o qual, nos termos do inciso LXXVIII do art. 5º da CF/1988, impõe que a \"todos, no âmbito judicial e administrativo, são assegurados a razoável duração do processo e os meios que garantam a celeridade de sua tramitação\";</p><p>f) mesmo o recorrente insistindo em que o processo não ficou parado e apresentando o Relatório 2/2017 da 2ª Comissão, o qual teve por objetivo (Peça 272, p. 95-98) demonstrar que houve atuação dessa comissão no período de 28/11/2012 a 09/05/2014, o fato é que houve demora entre a contestação da FCAA, em 7/2/2012 quanto ao resultado da 1ª Comissão, que já havia apurado a importância de R$ 924.400,45, em 5/7/2011, e a decisão do recorrente pela consolidação do mesmo débito, em 3/6/2014. Inexistiu qualquer alteração fática desde então, ingressando a Ufes com ação em juízo exatamente com base no relatório da 1ª Comissão. [...]\".</p><p>16.\tNo que se refere à alegada desproporcionalidade na aplicação das penas de multas aos embargantes, a deliberação também não foi omissa. Na verdade, a questão foi enfrentada e as razões apresentadas não foram acolhidas ante o fundamento de que, nos termos do art. 20 da Lei de Introdução às Normas do Direito Brasileiro (Decreto-Lei 4.657/1942) , acrescido pela Lei 13.655/2018, que dispõe sobre a segurança jurídica e a eficiência na criação e na aplicação do direito público, a necessidade de imposição da multa se justifica em função do efeito inibitório para a prática futura da irregularidade consubstanciada na não comprovação do bom e regular emprego do recurso federal, sendo insuficiente e inadequado deixar de sancionar os responsáveis, porquanto tal agir não surtiria o almejado intuito de evitar a reincidência da conduta irregular.</p><p>17.\tE no que tange ao pedido para a redução da pena de multa aplicada, cabe esclarecer que, como não foram apresentados argumentos hábeis a afastar qualquer das imputações que levaram à aplicação das sanções e, considerando que as multas aplicadas seguiram a fixação do valor da penalidade previstas no art. 58 da Lei 8.443/1992 e graduadas conforme o art. 220 do Regimento Interno/TCU, levando em consideração as circunstâncias do caso concreto analisado e avaliado pela relatora <b>a quo</b>, e, ainda, que não restou demonstrada a alegada desproporcionalidade na aplicação das penas de multas aos embargantes, depreendo que não há como acolher a solicitação para redução do valor das multas.</p><p>18.\tAssim, uma vez evidenciado que os argumentos apresentados pelos embargantes e apreciados nos itens precedentes não sustentam omissão, contradição ou obscuridade a serem sanadas, além de denotarem apenas irresignação com o que foi deliberado no processo e a intenção de rediscutir o mérito, o que é incabível na via estreita dos Embargos de Declaração, cabe rejeitar o presente recurso.</p><p>\tAnte o exposto VOTO no sentido de que o Tribunal adote o Acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 16 de novembro de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AROLDO CEDRAZ </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220908", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=779608", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=779608", "EXTENSAOARQUIVO": "doc"}