{"KEY": "ACORDAO-COMPLETO-2511602", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 18772/2021 ATA 40/2021 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "18772", "ANOACORDAO": "2021", "NUMATA": "40/2021", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos de representação, com pedido de cautelar suspensiva, formulada pelo Exmo. Sr. Lucas Rocha Furtado, como Subprocurador-Geral do Ministério Público junto ao TCU, sobre os indícios de irregularidade na cessão de empregados das empresas estatais em prol da administração pública federal direta diante da suposta inobservância do teto remuneratório constitucional e da inadequada percepção de indenizações trabalhistas decorrentes dos eventuais desvios de função;</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, ante as razões expostas pelo Relator, em:</p><p>9.1. anotar, no mérito, a improcedência da presente representação (já conhecida pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9558/2018/Segunda Câmara\" target=\"_blank\">Acórdão 9558/2018-TCU-Segunda Câmara</a>) , diante dos elementos de convicção até aqui obtidos pelo TCU;</p><p>9.2. enviar a cópia deste Acórdão, com o Relatório e a Proposta de Deliberação, ao ora representante, para ciência; e</p><p>9.3. promover o arquivamento do presente processo.</p>", "ASSUNTO": "Representação, com pedido de cautelar suspensiva, sobre indícios de irregularidade na cessão de empregados das empresas estatais em prol da administração pública federal direta, diante da inobservância do teto remuneratório constitucional e da inadequada percepção de indenizações trabalhistas decorrentes dos eventuais desvios de função.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "23/11/2021", "INTERESSADOS": "3. Representante: Exmo. Sr. Lucas Rocha Furtado, como Subprocurador-Geral do Ministério Público junto ao TCU.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02704620184\" target=\"_blank\">027.046/2018-4</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente), Augusto Nardes e Raimundo Carreiro.<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa.<br>13.3. Ministro-Substituto presente: André Luís de Carvalho (Relator).", "RELATOR": "ANDRÉ DE CARVALHO", "RELATORIO": "<p>Trata-se de representação, com pedido de cautelar suspensiva, formulada pelo Exmo. Sr. Lucas Rocha Furtado, como Subprocurador-Geral do Ministério Público junto ao TCU, sobre os indícios de irregularidade na cessão de empregados das empresas estatais em prol da administração pública federal direta diante da suposta inobservância do teto remuneratório constitucional e da inadequada percepção de indenizações trabalhistas decorrentes dos eventuais desvios de função.  </p><p class=\"tCU_-_Epígrafe\">2.\tApós a análise final do feito, o Auditor Federal Tácito Florentino Rodrigues lançou o seu parecer conclusivo à Peça 57, com a anuência dos dirigentes da Sefip (Peças 85 e 86) , nos seguintes termos:</p><p class=\"tCU_-_Epígrafe\"><i>\t</i>\" (...) <i>2. A representação tem por base matéria jornalística do Jornal Folha de S. Paulo, de 30/7/2018, sob o título de 'União gasta R$ 700 mi com empregados cedidos por estatais', acerca de supostas irregularidades com reembolso de funcionários cedidos à União por empresas estatais e a indenizações decorrentes de acordos trabalhistas firmados entre o Serpro e um grupo de funcionários que estavam cedidos ao Ministério da Fazenda. Confira-se a síntese dos fatos noticiados pelo referido jornal (peça 2) : </i></p><p class=\"tCU_-_Epígrafe\"><i>\ta) o gasto do governo federal para reembolsar empresas estatais com funcionários cedidos à administração direta é de cerca de R$ 700.000.000,00 por ano; </i></p><p class=\"tCU_-_Epígrafe\"><i>\tb) há quase 6.000 empregados de empresas estatais não dependentes cedidos à União, o que representa cerca de 1% do total de servidores ativos no Poder Executivo Federal; </i></p><p class=\"tCU_-_Epígrafe\"><i>\tc) integrantes do governo reconhecem que, em face da diminuição de novas contratações por meio de concursos públicos e de restrições orçamentárias, tais cessões têm sido uma saída para suprir a escassez de pessoal no âmbito da Administração Pública Federal direta; </i></p><p class=\"tCU_-_Epígrafe\"><i>\td) a cessão pela Empresa Brasileira de Infraestrutura Aeroportuária (Infraero) de mais de 1.300 empregados à União, viabilizada em razão do inchaço do quadro de pessoal da estatal a partir da concessão de aeroportos, significou um reforço no caixa da empresa, haja vista o reembolso por parte dos órgãos cessionários de mais de R$ 17.000.000,00 por mês;</i></p><p class=\"tCU_-_Epígrafe\"><i>\te) há quase 2.400 funcionários cedidos do Serviço Federal de Processamento de Dados (Serpro) para o Ministério da Fazenda, principalmente para a Secretaria da Receita Federal do Brasil (RFB) ;</i></p><p class=\"tCU_-_Epígrafe\"><i>\t3.\tAo final da exordial, o representante requer ao Tribunal que (peça 1, p. 3) :</i></p><p class=\"tCU_-_Epígrafe\"><i>\t1°) apurar se a União está efetivamente observando, nas cessões de empregados de empresas estatais, o teto remuneratório da Administração Pública estabelecido no art. 37, inciso XI, da Constituição Federal, em conformidade com o que foi decidido pelo TCU mediante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3195/2016/Plenário\" target=\"_blank\">Acórdão 3195/2016-TCU-Plenário</a> e com o estipulado nos arts. 6°, </i><b><i>caput</i></b><i>, e 12, inciso I, do Decreto 9.144/2017;</i></p><p class=\"tCU_-_Epígrafe\"><i>\t2°) proceder a levantamento de todas as ocorrências de despesas decorrentes de indenizações decididas em demandas judiciais trabalhistas motivadas por desvios de função havidos nas cessões de empregados de empresas estatais à União, identificando-se os cofres que arcaram com essas indenizações e apontando-se as responsabilidades por esses danos;</i></p><p class=\"tCU_-_Epígrafe\"><i>\t3°) adotar medida cautelar, nos termos do art. 276, </i><b><i>caput</i></b><i>, do RITCU, haja vista estarem presentes os requisitos necessários à concessão dessa medida de urgência, no sentido de determinar ao Ministério do Planejamento, Desenvolvimento e Gestão que oriente os órgãos e entidades da Administração Pública Federal de que, nos casos de cessão de empregados públicos a órgãos e entidades da aludida Administração Pública Federal direta, a que se refere o art. 93 da Lei 8.112/1990, regulamentado pelo Decreto 9.144/2017, o órgão ou entidade cessionário faça cessar eventual reembolso acima do teto constitucional de que trata o art. 37, inciso XI, da Constituição Federal.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t4.\tEm instrução inicial desta unidade técnica (peça 6-8) , entendeu-se que a representação não se fez acompanhada de indício de irregularidade concernente aos fatos noticiados, até porque eles foram narrados de forma genérica a partir da notícia jornalística apresentada. Ademais, considerou-se que a representação não se mostra o instrumento fiscalizatório mais adequado para buscar dados e informações junto a todos os órgãos e entidades integrantes da Administração Pública Federal, na forma pretendida pelo representante. Dessa forma, propôs-se não conhecer da representação por não atender ao requisito de admissibilidade relativo à suficiência de indícios, com fundamento no art. 235 c/c art. 237, parágrafo único, do Regimento Interno do TCU e no art. 103, § 1º, da Resolução-TCU 259/2014.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t5.\tAo discordar da proposta, o TCU conheceu da representação, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9558/2018/Segunda Câmara\" target=\"_blank\">Acórdão 9558/2018-TCU-Segunda Câmara</a>, Relator Ministro-Substituto André de Carvalho, abaixo transcrito (peça 11) :</i></p><p class=\"tCU_-_Epígrafe\"><i>\t'9.1. conhecer da presente representação, por atender aos requisitos de admissibilidade previstos no art. 237, VII e parágrafo único, do RITCU; </i></p><p class=\"tCU_-_Epígrafe\"><i>\t9.2. determinar, nos termos dos arts. 157 e 250 do RITCU, que, no prazo de 90 (noventa) dias contados da notificação, a Secretaria de Coordenação e Governança das Empresas Estatais (Sest) do Ministério do Planejamento, Desenvolvimento e Gestão, em conjunto com o Serviço Federal de Processamento de Dados (Serpro) e com a Empresa Brasileira de Infraestrutura Aeroportuária (Infraero) , prestem os esclarecimentos sobre a regularidade, ou não, da cessão de empregados das aludidas empresas estatais em favor da administração pública federal direta, devendo, para tanto, apresentar, especialmente, as necessárias justificativas sobre a eventual inobservância, atual ou pretérita, do teto remuneratório constitucional e sobre a eventual concessão, atual ou pretérita, de indenizações trabalhistas a partir dos subjacentes desvios de função dos aludidos empregados junto à administração federal direta, de sorte a encaminhar ao TCU todos os correspondentes elementos de convicção, a exemplo da lista de todos os empregados submetidos à sistemática de cessão ou eventual deslocamento durante os últimos 8 (oito) anos, com a identificação dos nomes, das funções, dos locais de trabalho e da individual retribuição total percebida, aí incluídas todas as parcelas remuneratórias e indenizatórias, entre outras, devendo atentar, contudo, para a necessidade de assegurar a salvaguarda do sigilo para essas informações;</i></p><p class=\"tCU_-_Epígrafe\"><i>\t9.3. determinar que a unidade técnica adote as seguintes medidas:</i></p><p class=\"tCU_-_Epígrafe\"><i>\t9.3.1. envie a cópia deste Acórdão, acompanhado do Relatório e da Proposta de Deliberação que o fundamenta, às instituições federais listadas no item 9.2 deste Acórdão, para ciência e adoção das providências cabíveis; e </i></p><p class=\"tCU_-_Epígrafe\"><i>\t9.3.2. dê prosseguimento ao presente feito, apresentando oportunamente o correspondente parecer técnico conclusivo em relação aos esclarecimentos apresentados em cumprimento ao item 9.2 deste Acórdão.'</i></p><p class=\"tCU_-_Epígrafe\"><i>\t6.\tInconformada, a Secretaria de Coordenação e Governança das Empresas Estatais (Sest) do então Ministério do Planejamento, Desenvolvimento e Gestão, ao questionar sua competência para prestar as informações requeridas no item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9558/2018/Segunda Câmara\" target=\"_blank\">Acórdão 9558/2018-TCU-Segunda Câmara</a>, interpôs pedido de reexame contra a decisão, o qual não foi conhecido pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3314/2019/Segunda Câmara\" target=\"_blank\">Acórdão 3314/2019-TCU-Segunda Câmara</a> (peça 41) , Relator Ministro Raimundo Carreiro. </i></p><p class=\"tCU_-_Epígrafe\"><i>\t7.\tDevidamente comunicadas, as unidades jurisdicionadas encaminharam suas manifestações mediante os seguintes documentos: i) Serpro - peças 32 e 33; ii) Infraero - peças 34 e 39, ressaltando que os arquivos mencionados no DVD, anexo à peça 39, foram juntados aos autos como 'itens não digitalizáveis'; e iii) Sest - a peça 19 foi conhecida como manifestação desta UJ, nos termos do item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3314/2019/Segunda Câmara\" target=\"_blank\">Acórdão 3314/2019-TCU-Segunda Câmara</a>.</i></p><p class=\"tCU_-_Epígrafe\"><i>\tExame técnico</i></p><p class=\"tCU_-_Epígrafe\"><i>\t8.\tQuanto ao primeiro ponto da representação, o </i><b><i>Parquet</i></b><i> requer que o TCU verifique se a União está observando, nas cessões de empregados de empresas estatais à administração direta, o teto remuneratório, conforme deliberado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3195/2016/Plenário\" target=\"_blank\">Acórdão 3195/2016-TCU-Plenário</a>, da relatoria do Ministro Raimundo Carreiro, a seguir transcrito:</i></p><p class=\"tCU_-_Epígrafe\"><i>\t'9.1. conhecer da Representação formulada pelo Ministério Público junto a este Tribunal (MPTCU) , com fulcro no art. 237, inciso I, do RI/TCU, para, no mérito, considerá-la parcialmente procedente;</i></p><p class=\"tCU_-_Epígrafe\"><i>\t9.2. determinar ao Ministério de Minas e Energia que nos casos de cessão de empregados públicos a órgãos e entidades da Administração Pública Federal direta, faça incidir o teto remuneratório estabelecido no art. 37, inciso XI, da Constituição Federal, sobre o valor total custeado com recursos do Tesouro Nacional, incluindo o reembolso de que trata o Decreto 4.050/2001 e a retribuição do exercício do cargo em comissão;</i></p><p class=\"tCU_-_Epígrafe\"><i>\t9.3. determinar ao Ministério do Planejamento, Desenvolvimento e Gestão que oriente os órgãos e entidades da Administração Pública Federal, de que, nos casos de cessão de empregados públicos a órgãos e entidades da aludida Administração Pública Federal direta, a que se refere o art. 93 da Lei 8.112/1990, regulamentado pelo Decreto 4.050/2001, o órgão ou entidade cessionário faça incidir, o teto remuneratório estabelecido no art. 37, inciso XI, da Constituição Federal sobre o valor total custeado com recursos do Tesouro Nacional, incluindo o reembolso de que trata o Decreto 4.050/2001 e a retribuição pelo exercício do cargo em comissão;'</i></p><p class=\"tCU_-_Epígrafe\"><i>\t9.\tSaliente-se que o supramencionado acórdão foi prolatado no âmbito dos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4473520120\" target=\"_blank\">Processo 044.735/2012-0</a>, representação formulada também pelo Dr. Lucas Rocha Furtado. Importante ressaltar que, em fase de monitoramento das deliberações, tanto o Ministério do Planejamento, Desenvolvimento e Gestão (MP) quanto o Ministério de Minas e Energia (MME) encaminharam justificativas quanto à impossibilidade de cumprimento imediato e integral das determinações, devido à necessidade de ajustes normativos, de substituição do pessoal cedido por servidores de carreira, de realização de concurso e de planejamento de ações com vistas a evitar a descontinuidade de programas em curso nos órgãos e entidades cessionários. Além disso, submeteram ao Tribunal planos de ação prevendo a adoção de diversas medidas a fim de atender aos comandos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3195/2016/Plenário\" target=\"_blank\">Acórdão 3195/2016-TCU-Plenário</a>. </i></p><p class=\"tCU_-_Epígrafe\"><i>\t10. O então relator daqueles autos, Ministro Aroldo Cedraz, ao concordar com razoabilidade das justificativas apresentadas, sobretudo pela importância de se evitar solução de continuidade em atividades essenciais na Administração Pública, submeteu ao Plenário desta Corte de Contas suas razões, de modo que o Tribunal prolatou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2063/2017/Plenário\" target=\"_blank\">Acórdão 2063/2017-TCU-Plenário</a>, nos seguintes termos (peça 84, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4473520120\" target=\"_blank\">Processo 044.735/2012-0</a>) :</i></p><p class=\"tCU_-_Epígrafe\"><i>\t'9.1. fixar em 31/12/2017, com fulcro no art. 45 da Lei 8.443/1992, a data-limite para que os órgãos e as entidades da Administração Pública Federal, nos casos de empregados de empresas estatais a eles cedidos, façam incidir o teto remuneratório estabelecido no art. 37, inciso XI, da Constituição Federal, sobre o valor total custeado com recursos do Tesouro Nacional, incluindo o reembolso de que trata o Decreto 4.050/2001 e a retribuição pelo exercício do cargo em comissão, na forma dos subitens 9.2 e 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3195/2016/Plenário\" target=\"_blank\">Acórdão 3195/2016-TCU-Plenário</a>.'</i></p><p class=\"tCU_-_Epígrafe\"><i>\t11. Como se vê, o Tribunal teve plena ciência da impossibilidade de cumprimento imediato e integral das determinações do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3195/2016/Plenário\" target=\"_blank\">Acórdão 3195/2016-TCU-Plenário</a> pelas unidades jurisdicionadas. Ademais, fixou em 31/12/2017 a data-limite para que os órgãos e as entidades da Administração Pública Federal fizessem incidir o teto remuneratório nas cessões de empregados de empresas estatais. </i></p><p class=\"tCU_-_Epígrafe\"><i>\t12. Em último monitoramento realizado no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4473520120\" target=\"_blank\">Processo 044.735/2012-0</a>, os elementos juntados aos autos apontaram pela inexistência de indícios de inobservância do teto remuneratório na hipótese tratada no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3195/2016/Plenário\" target=\"_blank\">Acórdão 3195/2016-TCU-Plenário</a>, tendo o Tribunal prolatado o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2113/2018/Plenário\" target=\"_blank\">Acórdão 2113/2018-TCU-Plenário</a>, Relator Ministro Aroldo Cedraz (peça 210, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4473520120\" target=\"_blank\">Processo 044.735/2012-0</a>) , considerando cumpridas as determinações nele constantes. Ressalte-se, ainda, o fato de o presidente da República ter editado o Decreto 9.144, de 22/8/2017, que dispõe sobre as cessões e as requisições de pessoal em que a Administração Pública Federal, direta e indireta, seja parte. Isso porque, em seu art. 12, inciso I, está expresso que a Administração Pública Federal não reembolsará o valor que exceder o teto remuneratório</i></p><p class=\"tCU_-_Epígrafe\"><i>\t13. No tocante a esta questão da representação, a Serpro informou a existência de dois servidores percebendo acima do teto remuneratório (peça 33, p. 3-5) :</i></p><p class=\"tCU_-_Epígrafe\"><i>\t'A extrapolação do teto da remuneração do empregado MAURÍCIO RICARDO DA SILVA, no mês de dezembro de 2012, cuja remuneração nesse mês foi de R$ 34.076,15, se deu por conta do acerto de faltas, uma vez que houve o débito de faltas injustificadas no mês de novembro no valor de R$ 11.379,41 e posterior crédito dessa rubrica em dezembro em razão da correção feita na folha de frequência do empregado. </i></p><p class=\"tCU_-_Epígrafe\"><i>\tQuanto ao empregado ALEXANDRE JOSÉ VALADARES JORDÃO, que no mês de setembro de 2014 recebeu a remuneração de R$ 29.651,80, a extrapolação do teto constitucional foi motivada pelo recebimento do valor de R$ 6.356,82 relativo ao pagamento retroativo do reajuste salarial de 7,05% (Cláusulas 50ª e 67ª do ACT 2014/2015) em decorrência da assinatura do Acordo Coletivo de Trabalho - ACT 2014/2015 (Anexo 2) , firmado em 09/09/2014 entre a empresa e a Fenadados (entidade sindical de 2º grau que representa os empregados da empresa) .'</i></p><p class=\"tCU_-_Epígrafe\"><i>\t14. Como se vê, as duas situações apresentadas são decorrentes de ajustes e acertos de contas, não sendo relativos à competência do mês em que houve a extrapolação do teto. Além disso, são fatos ocorridos antes da data limite de 31/12/2017 fixada pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2063/2017/Plenário\" target=\"_blank\">Acórdão 2063/2017-TCU-Plenário</a>, bem como a regulamentação da matéria pelo Decreto 9.144/2017 e Portaria MP 193/2018.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t15. A Infraero, por sua vez, saliente a existência do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2915/2016/Plenário\" target=\"_blank\">Acórdão 2915/2016-TCU-Plenário</a>, Relator Ministro Walton Alencar Rodrigues, em atenção do qual foi instituído Plano de Sustentabilidade Econômico-Financeiro, expõe sobre esse assunto o seguinte (peça 34, p. 4) :</i></p><p class=\"tCU_-_Epígrafe\"><i>\t'6. Importa salientar que, em atendimento ao Acórdão nº 2.915/2016 do Tribunal de Contas da União - TCU, sessão de 16 de novembro de 2016, foi instituído o Plano de Sustentabilidade Econômico-Financeiro da Infraero. Nesse documento a Infraero define as medidas hábeis a viabilizar a sustentabilidade econômico-financeira bem como apresenta estudos relacionados à eficiência e à produtividade da Empresa. Dentre os compromissos firmados está o de incremento do quantitativo de cessões de empregados como forma de adequar o efetivo e minimizar o impacto financeiro das concessões na folha de pagamento de pessoal. </i></p><p class=\"tCU_-_Epígrafe\"><i>\t7. Dessa forma, em conformidade com a legislação vigente e com o mencionado Plano de Sustentabilidade Econômico-Financeiro, mediante o apoio do Ministério do Planejamento, Desenvolvimento e Gestão, a Infraero intensificou as cessões de empregados para outros órgãos públicos, passando de 154 cedidos em 2012, para 1.490 em 2018. </i></p><p class=\"tCU_-_Epígrafe\"><i>\t8. Registre-se que a cessão possibilitou realocar os empregados oriundos dos aeroportos concedidos nas mesmas localidades em que residiam e reduzir o custo com a folha de pagamento da Empresa, bem como contribuiu com a administração pública ao ceder profissionais para os órgãos que se encontravam com o quantitativo de efetivo deficitário.'</i></p><p class=\"tCU_-_Epígrafe\"><i>\t16. Especificamente quanto à remuneração dos empregados cedidos, a Infraero, mediante o Ofício n° Sede-OF1-2019/00364, de 14/2/2019 (peça 39) , encaminha mídia contendo planilhas com informações ora mencionadas, as quais foram juntadas aos autos como itens não digitalizáveis. Compulsando as planilhas apresentadas, verifica-se que a formatação dos arquivos não possibilita maiores análises, ante a ausência de um </i><b><i>lay-out</i></b><i> pré-definido que viabilize o cruzamento sistemático das rubricas a fim de apurar aquelas que entrariam ou não para o teto remuneratório. De toda sorte, ressalte-se novamente que o Tribunal acatou, à época, as justificativas das unidades jurisdicionadas acerca da impossibilidade do cumprimento imediato e integral das determinações do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3195/2016/Plenário\" target=\"_blank\">Acórdão 3195/2016-TCU-Plenário</a>, diante das razões expostas no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4473520120\" target=\"_blank\">Processo 044.735/2012-0</a>, conforme exposto anteriormente. Ademais, a matéria jornalística que fundamenta a representação não trata dessa questão e não há indícios de irregularidades que apontem para o descumprimento do </i><b><i>decisum</i></b><i>.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t17. Quanto ao segundo ponto da representação, o representante requer a realização de levantamento de todas as ocorrências de despesas alusivas a 'indenizações decididas em demandas judiciais trabalhistas motivadas por desvios de função havidos nas cessões de empregados de empresas estatais à União, identificando-se os cofres que arcaram com essas indenizações e apontando-se as responsabilidades por esses danos', baseado no fato de o Serpro ter firmado um acordo trabalhista por meio do qual beneficiou mais de 500 funcionários cedidos ao Ministério da Fazenda supostamente desviados de função.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t18. Sobreleva mencionar que o citado acordo firmado no âmbito do Tribunal Superior do Trabalho (TST) decorreu de uma ação que tramitava na justiça trabalhista desde 1989. Em pesquisas realizadas no citado processo (Processo Nº TST-ARR-204700-25.1989.5.02.0039) , verifica-se a última decisão proferida pela Quarta Turma do TST foi em razão de Agravo de Instrumento em Recurso de Revista do Executado, de 27/6/2018, conforme demonstram as (peças 55 e 56) . É um processo que se encontra em fase de execução com acompanhamento da Procuradoria-Geral da União, transcendendo a competência do TCU.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t19. De mais a mais, não há que se falar em dano ao erário nas situações em que foi reconhecido pela justiça que o servidor exerceu atividades mais complexas do que as inerentes ao cargo ocupado. O direito do servidor a perceber remuneração compatível com o serviço prestado é justamente para não se configurar enriquecimento sem causa da Administração. </i></p><p class=\"tCU_-_Epígrafe\"><i>\t20. Nesse caminho, é a jurisprudência do Supremo Tribunal Federal (STF) , 'firmada no sentido de que o servidor tem direito, sob a forma de indenização, à percepção dos valores referentes à diferença da remuneração pelo período trabalhado em desvio de função, sob pena de enriquecimento sem causa do Estado'. Vejamos os seguintes precedentes (destaques inseridos) :</i></p><p class=\"tCU_-_Epígrafe\"><i>\t'AGRAVO DE INSTRUMENTO - MATÉRIA TRABALHISTA - SERVIDOR PÚBLICO - DESVIO DE FUNÇÃO - REENQUADRAMENTO - IMPOSSIBILIDADE - DIREITO AO RECEBIMENTO DA DIFERENÇA DAS REMUNERAÇÕES, SOB PENA DE INACEITÁVEL ENRIQUECIMENTO SEM CAUSA DO PODER PÚBLICO - RECURSO DE AGRAVO IMPROVIDO' (AI nº 281.111/PR-AgR, Segunda Turma, Relator o Ministro Celso de Mello, DJe de 19/2/10) .</i></p><p class=\"tCU_-_Epígrafe\"><i>\t'AGRAVO REGIMENTAL NO AGRAVO DE INSTRUMENTO. AUSÊNCIA DE PREQUESTIONAMENTO. DESVIO DE FUNÇÃO. DIREITO À REMUNERAÇÃO. REEXAME DE PROVAS. IMPOSSIBILIDADE EM RECURSO EXTRAORDINÁRIO. 1. O Tribunal a quo não se manifestou explicitamente sobre os temas constitucionais tidos por violados. Incidência das Súmulas ns. 282 e 356 do Supremo Tribunal Federal. 2. Desvio de função. Direito à percepção do valor da remuneração devida, como indenização, sob pena de enriquecimento sem causa do Estado. 3. Reexame de fatos e provas. Inviabilidade do recurso extraordinário. Súmula n. 279 do Supremo Tribunal Federal. Agravo regimental a que se nega provimento' (AI nº 623.260/MG-AgR, Segunda Turma, Relator o Ministro Eros Grau, DJ de 13/4/07) .</i></p><p class=\"tCU_-_Epígrafe\"><i>\t21. Na mesma linha são as jurisprudências do Superior Tribunal de Justiça (STJ) e do TST, abaixo colacionadas (destaques inseridos) :</i></p><p class=\"tCU_-_Epígrafe\"><i>\t'ADMINISTRATIVO. SERVIDOR PÚBLICO MUNICIPAL. DIREITO ÀS DIFERENÇAS SALARIAIS DECORRENTES DE DESVIO DE FUNÇÃO. INCIDÊNCIA DA SÚMULA 375/STJ. 1. A jurisprudência do STJ há muito se consolidou no sentido de que o servidor que desempenha função diversa daquela inerente ao cargo para o qual foi investido, embora não faça jus ao reenquadramento, tem direito de perceber as diferenças remuneratórias relativas ao período, sob pena de se gerar locupletamento indevido em favor da Administração.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t2. Entendimento cristalizado na Súmula 378/STJ: 'Reconhecido o desvio de função, o servidor faz jus às diferenças salariais decorrentes.' 3. Recurso Especial não provido. (REsp 1689938/SP, Rel. Ministro HERMAN BENJAMIN, SEGUNDA TURMA, julgado em 21/09/2017, DJe 10/10/2017) </i></p><p class=\"tCU_-_Epígrafe\"><i>\tADMINISTRATIVO. AGRAVO REGIMENTAL NO RECURSO ESPECIAL. SERVIDOR PÚBLICO ESTADUAL. RECONHECIMENTO DO DESVIO DE FUNÇÃO PELA CORTE DE ORIGEM. IMPOSSIBILIDADE DE REVISÃO. INCIDÊNCIA DA SÚMULA 7 DO STJ. PAGAMENTO DE DIFERENÇAS SALARIAIS. DECISÃO EM CONSONÂNCIA COM A PACÍFICA JURISPRUDÊNCIA DESTA CORTE. AGRAVO REGIMENTAL DESPROVIDO. 1. É inviável a inversão das conclusões alcançadas pela Corte de origem quanto ao desvio de função, uma vez que demandaria a incursão no acervo fático-probatório dos autos, o que encontra óbice na Súmula 7/STJ. 2. É firme o entendimento desta Corte de que o Servidor tem direito de receber, a título de indenização, a diferença das remunerações pelo período trabalhado em desvio, sob pena de enriquecimento sem causa da Administração Pública. 3. Agravo Regimental do ESTADO DO AMAPÁ desprovido. (AgRg no REsp 1253703/AP, Rel. Ministro NAPOLEÃO NUNES MAIA FILHO, PRIMEIRA TURMA, julgado em 16/08/2016, DJe 26/08/2016) </i></p><p class=\"tCU_-_Epígrafe\"><i>\t'SALÁRIO. DIFERENÇAS. DESVIO DE FUNÇÃO. EMPREGADO DE EMPRESA PÚBLICA. DESEMPENHO DE ATIVIDADES PRÓPRIAS DE SERVIDOR PÚBLICO STRICTU SENSU. ORIENTAÇÃO JURISPRUDENCIAL Nº 125 DA SbDI-1 DO TST 1. À luz da diretriz perfilhada na O.J. nº 125 da SbDI-1 do TST, faz jus a diferenças salariais decorrentes de desvio de função empregado de empresa pública, auxiliar de informática, que, cedido para a União, prestava serviços na Receita Federal e lá desempenhava atribuições próprias àquelas desenvolvidas por servidores estatutários ocupantes do cargo de técnico do tesouro nacional. 2. Uma vez que não se busca reenquadramento funcional, mas a observância do critério da isonomia, as disposições dos incisos II e XIII do artigo 37 da Constituição Federal não obstam o acolhimento da pretensão de diferenças salariais, por desvio de função. Negar ao empregado o direito de contraprestação pecuniária pelos serviços efetivamente prestados em desvio de função implicaria enriquecimento ilícito da Administração Pública. Precedentes do STF e da SbDI-1 do TST. 3. Embargos de que se conhece, por divergência jurisprudencial, e a que se nega provimento.' (E-ED-RR - 210900- 27.2000.5.09.0020, Redator Ministro: João Oreste Dalazen, Data de Julgamento: 22/05/2014, Subseção I Especializada em Dissídios Individuais, Data de Publicação: DEJT 08/08/2014) </i></p><p class=\"tCU_-_Epígrafe\"><i>\t22. Quanto a aplicação de possíveis sanções previstas na Lei 8.443/1992 aos gestores responsáveis pelos atos que ensejaram os desvios de função em tela, cumpre reconhecer que já se passaram mais de dez anos da prática de suas condutas - relembrando, os desvios de função mencionados pelo representante são relativos a uma ação trabalhista de 1989 -, estando, portanto, prescrita a pretensão punitiva do TCU quanto a estes atos, conforme disposto no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> (Redator do voto vencedor:  Ministro Walton Alencar Rodrigues) .</i></p><p class=\"tCU_-_Epígrafe\"><i>\tConclusão</i></p><p class=\"tCU_-_Epígrafe\"><i>\t23. À vista das circunstâncias apresentadas, já conhecida da representação, por atender aos requisitos de admissibilidade previstos no art. 237, VII e parágrafo único, do RITCU, caberia considerá-la, no mérito, improcedente, haja vista que não restou demonstrada as irregularidades apresentadas na peça do requerente, tendo ao final a análise apontado pela inexistência de indícios de inobservância do teto remuneratório na hipótese tratada no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3195/2016/Plenário\" target=\"_blank\">Acórdão 3195/2016-TCU-Plenário</a>.  </i></p><p class=\"tCU_-_Epígrafe\"><i>\tProposta de encaminhamento</i></p><p class=\"tCU_-_Epígrafe\"><i>\t24. Ante o exposto, opina-se pelo encaminhamento dos presentes autos ao Gabinete do Relator, Exmo. Ministro-Substituto André de Carvalho, com as seguintes propostas:</i></p><p class=\"tCU_-_Epígrafe\"><i>\ta) conhecida a representação por meio do item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9558/2018/Segunda Câmara\" target=\"_blank\">Acórdão 9558/2018-TCU-Segunda Câmara</a>, por atender aos requisitos de admissibilidade de admissibilidade previsto no art. 237, VII e parágrafo único, do RITCU, considerá-la, no mérito, improcedente;</i></p><p class=\"tCU_-_Epígrafe\"><i>\tb) informar ao representante da decisão que vier a ser proferida; e</i></p><p class=\"tCU_-_Epígrafe\"><i>\tc) arquivar os presentes autos, com fulcro no art. 250, inciso I, do Regimento Interno do TCU.</i>\"</p><p>É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " <br>8.1. Maria Helena Aires Coelho Machado (OAB-DF 35.225), entre outros, representando o Serpro; e<br>8.2. Fabiana Mendonça Mota (OAB-DF 15.384), entre outros, representando a Infraero.", "REPRESENTANTEMP": "Subprocurador-Geral Lucas Rocha Furtado.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REPRESENTAÇÃO. INDÍCIOS DE IRREGULARIDADE NA EVENTUAL CESSÃO DE EMPREGADOS PÚBLICOS A ÓRGÃOS E ENTIDADES DA ADMINISTRAÇÃO FEDERAL DIRETA. POSSÍVEL INOBSERVÂNCIA DO TETO CONSTITUCIONAL COM AS INDENIZAÇÕES TRABALHISTAS DECORRENTES DOS EVENTUAIS DESVIOS DE FUNÇÃO. CONHECIMENTO PELO ACÓRDÃO 9.558/2018-TCU-2ª CÂMARA. POSTERIOR DILIGÊNCIA. IMPROCEDÊNCIA. ARQUIVAMENTO.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip).", "VOTO": "<p>Trata-se de representação, com pedido de cautelar suspensiva, formulada pelo Exmo. Sr. Lucas Rocha Furtado, como Subprocurador-Geral do Ministério Público junto ao TCU, sobre os indícios de irregularidade na cessão de empregados das empresas estatais em prol da administração pública federal direta diante da suposta inobservância do teto remuneratório constitucional e da inadequada percepção de indenizações trabalhistas decorrentes dos eventuais desvios de função.</p><p>2. \tA presente representação já teria sido, preliminarmente, conhecida pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9558/2018/Segunda Câmara\" target=\"_blank\">Acórdão 9558/2018-TCU-Segunda Câmara</a>, por atender aos requisitos legais e regimentais de admissibilidade.</p><p>3.\tO aludido Acórdão 9.558/2018 teria sido prolatado, aliás, pela 2ª Câmara do TCU nos seguintes termos:</p><p>\t\" (...) <i>9.1. conhecer da presente representação, por atender aos requisitos de admissibilidade previstos no art. 237, VII e parágrafo único, do RITCU; </i></p><p><i>\t9.2. determinar, nos termos dos arts. 157 e 250 do RITCU, que, no prazo de 90 (noventa) dias contados da notificação, a Secretaria de Coordenação e Governança das Empresas Estatais (Sest) do Ministério do Planejamento, Desenvolvimento e Gestão, em conjunto com o Serviço Federal de Processamento de Dados (Serpro) e com a Empresa Brasileira de Infraestrutura Aeroportuária (Infraero) , prestem os esclarecimentos sobre a regularidade, ou não, da cessão de empregados das aludidas empresas estatais em favor da administração pública federal direta, devendo, para tanto, apresentar, especialmente, as necessárias justificativas sobre a eventual inobservância, atual ou pretérita, do teto remuneratório constitucional e sobre a eventual concessão, atual ou pretérita, de indenizações trabalhistas a partir dos subjacentes desvios de função dos aludidos empregados junto à administração federal direta, de sorte a encaminhar ao TCU todos os correspondentes elementos de convicção, a exemplo da lista de todos os empregados submetidos à sistemática de cessão ou eventual deslocamento durante os últimos 8 (oito) anos, com a identificação dos nomes, das funções, dos locais de trabalho e da individual retribuição total percebida, aí incluídas todas as parcelas remuneratórias e indenizatórias, entre outras, devendo atentar, contudo, para a necessidade de assegurar a salvaguarda do sigilo para essas informações; </i></p><p><i>\t9.3. determinar que a unidade técnica adote as seguintes medidas: </i></p><p><i>\t9.3.1. envie a cópia deste Acórdão, acompanhado do Relatório e da Proposta de Deliberação que o fundamenta, às instituições federais listadas no item 9.2 deste Acórdão, para ciência e adoção das providências cabíveis; e </i></p><p><i>\t9.3.2. dê prosseguimento ao presente feito, apresentando oportunamente o correspondente parecer técnico conclusivo em relação aos esclarecimentos apresentados em cumprimento ao item 9.2 deste Acórdão.</i>\"</p><p>4. \tDe todo modo, no mérito, como não restaram confirmadas as suscitadas irregularidades, a presente representação deve ser apreciada pela improcedência.</p><p>5. \tEm linhas gerais, o ora representante fez referência à matéria publicada na Folha de S. Paulo sob o título de \"<i>União gasta R$ 700 mi com empregados cedidos por estatais</i>\", em 30/7/2018, anunciando os indícios de irregularidade com o subsequente prejuízo ao erário a partir da aludida cessão de empregados das empresas estatais para a administração federal direta. </p><p>6. \tA representação teria anunciado, em suma, a possível cessão de aproximadamente 6.000 empregados das empresas estatais à União, salientando, por exemplo, que a Infraero teria promovido a cessão de aproximadamente 1.300 empregados à União, além da cessão de aproximadamente 2.400 empregados pelo Serpro ao então Ministério da Fazenda, incluindo aí, principalmente, a Secretaria da Receita Federal do Brasil (RFB) , com o anúncio, ainda, da subsistência de acordos trabalhistas em favor de diversos empregados do Serpro a partir do eventual desvio de função nos órgãos cessionários, não tendo sido apontado, contudo, o detalhamento dessas falhas.</p><p>7.\tPor esse prisma, ao final (Peça 1, p. 3) , o ora representante requereu a adoção das seguintes medidas:</p><p>\t(a) apuração nas cessões de empregados de empresas estatais sobre o efetivo cumprimento do teto remuneratório da administração pública estabelecido pelo art. 37, XI, da Constituição de 1988 em conformidade com o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3195/2016/Plenário\" target=\"_blank\">Acórdão 3195/2016-TCU-Plenário</a> e com os arts. 6°, <b>caput</b>, e 12, I, do Decreto n.º 9.144, de 2017;</p><p>\t(b) levantamento sobre todos os dispêndios decorrentes de indenizações decididas em demandas judiciais trabalhistas motivadas pelos anunciados desvios de função nas cessões de empregados de empresas estatais à União, identificando cada responsável pelas indenizações e pelo subsequente dano ao erário;</p><p>\t(c) adoção de cautelar suspensiva, nos termos do art. 276, <b>caput</b>, do RITCU, no sentido de determinar que, nos termos do art. 93 da Lei n.º 8.112, de 1990, com a regulamentação pelo Decreto n.º 9.144, de 2017, o então Ministério do Planejamento, Desenvolvimento e Gestão oriente os órgãos e entes da administração federal para cessarem o eventual reembolso acima do teto constitucional.</p><p>8. \tBem se sabe, nesse ponto, que o aludido Acórdão 3.195/2016 teria sido prolatado pelo Plenário do TCU nos seguintes termos:</p><p><i>\t</i>\" (...) <i>9.1. conhecer da Representação formulada pelo Ministério Público junto a este Tribunal (MPTCU) , com fulcro no art. 237, inciso I, do RITCU, para, no mérito, considerá-la parcialmente procedente;</i></p><p><i>\t9.2. determinar ao Ministério de Minas e Energia que nos casos de cessão de empregados públicos a órgãos e entidades da Administração Pública Federal direta, faça incidir o teto remuneratório estabelecido no art. 37, inciso XI, da Constituição Federal, sobre o valor total custeado com recursos do Tesouro Nacional, incluindo o reembolso de que trata o Decreto 4.050/2001 e a retribuição do exercício do cargo em comissão;</i></p><p><i>\t9.3. determinar ao Ministério do Planejamento, Desenvolvimento e Gestão que oriente os órgãos e entidades da Administração Pública Federal, de que, nos casos de cessão de empregados públicos a órgãos e entidades da aludida Administração Pública Federal direta, a que se refere o art. 93 da Lei 8.112/1990, regulamentado pelo Decreto 4.050/2001, o órgão ou entidade cessionário faça incidir, o teto remuneratório estabelecido no art. 37, inciso XI, da Constituição Federal sobre o valor total custeado com recursos do Tesouro Nacional, incluindo o reembolso de que trata o Decreto 4.050/2001 e a retribuição pelo exercício do cargo em comissão;</i>\".</p><p>9.\tInconformada, todavia, a Secretaria de Coordenação e Governança das Empresas Estatais (Sest) passou a questionar a sua competência para prestar as informações requeridas pelo item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9558/2018/Segunda Câmara\" target=\"_blank\">Acórdão 9558/2018-TCU-Segunda Câmara</a> e, para tanto, interpôs o correspondente pedido de reexame contra o aludido acordão, tendo ele sido conhecido pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3314/2019/Segunda Câmara\" target=\"_blank\">Acórdão 3314/2019-TCU-Segunda Câmara</a>, sem prejuízo de a aludida peça recursal à Peça 19 ser recebida como manifestação da Sest em face do item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9558/2018/Segunda Câmara\" target=\"_blank\">Acórdão 9558/2018-TCU-Segunda Câmara</a>, nos termos do parágrafo único do art. 279 do RITCU.</p><p>10.\tDevidamente notificadas no âmbito do TCU, as aludidas unidades jurisdicionadas encaminharam as suas manifestações por intermédio dos seguintes documentos: (i) Serpro às Peças 32 e 33; (ii) Infraero às Peças 34 e 39, ressaltando que os arquivos mencionados no DVD (anexo à Peça 39) foram juntados como \"<i>itens não digitalizáveis</i>\"; e (iii) Sest à Peça 19, tendo essa peça sido conhecida como a aludida manifestação em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3314/2019/Segunda Câmara\" target=\"_blank\">Acórdão 3314/2019-TCU-Segunda Câmara</a>.</p><p>11. \tO Serpro teria, em síntese, informado a existência de dois servidores, com a percepção acima do teto remuneratório (Peça 33, p. 3-5) , sob as seguintes condições:</p><p>\t\" (...) <i>A extrapolação do teto da remuneração do empregado MAURÍCIO RICARDO DA SILVA, no mês de dezembro de 2012, cuja remuneração nesse mês foi de R$ 34.076,15, se deu por conta do acerto de faltas, uma vez que houve o débito de faltas injustificadas no mês de novembro no valor de R$ 11.379,41 e posterior crédito dessa rubrica em dezembro em razão da correção feita na folha de frequência do empregado. </i></p><p><i>\tQuanto ao empregado ALEXANDRE JOSÉ VALADARES JORDÃO, que no mês de setembro de 2014 recebeu a remuneração de R$ 29.651,80, a extrapolação do teto constitucional foi motivada pelo recebimento do valor de R$ 6.356,82 relativo ao pagamento retroativo do reajuste salarial de 7,05% (Cláusulas 50ª e 67ª do ACT 2014/2015) em decorrência da assinatura do Acordo Coletivo de Trabalho - ACT 2014/2015 (Anexo 2) , firmado em 09/09/2014 entre a empresa e a Fenadados (entidade sindical de 2º grau que representa os empregados da empresa) .</i>\"</p><p>12. \tPor seu turno, a Infraero apresentou, em síntese, as seguintes alegações: (i) teria  instituído o Plano de Sustentabilidade Econômico-Financeiro da Infraero, em atendimento ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2915/2016/Plenário\" target=\"_blank\">Acórdão 2915/2016-TCU-Plenário</a>, definindo as medidas hábeis para viabilizar a sustentabilidade econômico-financeira, além da apresentação dos estudos sobre a eficiência e a produtividade da empresa; (ii) teria intensificado as cessões de empregados para outros órgãos públicos, passando de 154 cedidos em 2012 para 1.490 em 2018, em conformidade com a legislação vigente e com o mencionado Plano de Sustentabilidade Econômico-Financeiro, com o apoio do então Ministério do Planejamento, Desenvolvimento e Gestão; e (iii) a aludida cessão teria possibilitado a realocação dos empregados provenientes dos aeroportos concedidos nas respectivas localidades e a redução do custo com a folha de pagamento da empresa, além  de contribuir com a administração pública pela cessão de profissionais para os órgãos em déficit no seu efetivo.</p><p>13.\tAo responder, contudo, sobre a remuneração dos empregados cedidos por meio do Ofício n° Sede-OF1-2019/00364, de 14/2/2019 (Peça 39) , a Infraero encaminhou as planilhas com as aludidas informações, tendo elas sido juntadas ao processo pela unidade técnica como \"<i>itens não digitalizáveis</i>\".</p><p>14. \tDe todo modo, após a análise final do feito, a Selog sugeriu a improcedência da presente representação diante da insubsistência dos indícios de inobservância do teto remuneratório e do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3195/2016/Plenário\" target=\"_blank\">Acórdão 3195/2016-TCU-Plenário</a>.</p><p>15. \tO TCU pode incorporar o parecer da unidade técnica a estas razões de decidir, diante dos elementos de convicção até aqui obtidos neste processo.</p><p>16. \tA unidade técnica assinalou que as duas situações excedentes do teto remuneratório apresentadas pelo Serpro decorreriam de ajustes e acertos de contas, nos meses de dezembro de 2012 e setembro de 2014, e não estariam vinculadas à competência mensal na extrapolação do teto, sem prejuízo de indicar que esses fatos teriam ocorrido antes do limite temporal fixado, 31/12/2017, pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2063/2017/Plenário\" target=\"_blank\">Acórdão 2063/2017-TCU-Plenário</a> para os órgãos e entes da administração federal observarem o teto remuneratório nas cessões dos empregados de empresas estatais, além de também serem anteriores ao Decreto n.º 9.144, de 2017, dispondo sobre as cessões e as requisições de pessoal da administração federal direta e indireta.</p><p>17. \tAo discorrer, por sua vez, sobre a resposta da Infraero, a unidade técnica apontou que a formatação dos arquivos teria inviabilizado o cruzamento sistemático das rubricas a fim de apurar o cumprimento do teto remuneratório, ressaltando, contudo, que, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2063/2017/Plenário\" target=\"_blank\">Acórdão 2063/2017-TCU-Plenário</a>, o TCU teria acolhido as justificativas apresentadas pelas unidades jurisdicionadas sobre a impossibilidade do imediato e integral cumprimento das determinações proferidas pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3195/2016/Plenário\" target=\"_blank\">Acórdão 3195/2016-TCU-Plenário</a> em face, sobretudo, da importância de evitar a eventual solução de continuidade nas atividades essenciais da administração pública, sem prejuízo de assinalar que a matéria jornalística ensejadora da representação não teria abordado essa questão do teto remuneratório, não tendo sido apresentados os indícios de irregularidade sobre o eventual descumprimento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3195/2016/Plenário\" target=\"_blank\">Acórdão 3195/2016-TCU-Plenário</a>.</p><p>18.\tNão por acaso, a Sefip esclareceu que, ao apreciar o último monitoramento realizado no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4473520120\" target=\"_blank\">Processo 044.735/2012-0</a>, o Acórdão 2.113/2018 teria sido prolatado pelo Plenário do TCU no sentido de que os novos elementos apresentados teriam apontado para a inexistência dos indícios de inobservância do teto remuneratório e do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3195/2016/Plenário\" target=\"_blank\">Acórdão 3195/2016-TCU-Plenário</a>, tendo sido anotados, como cumpridas, as determinações prolatadas pelo referido acórdão.</p><p>19. \tA Sefip também anotou que a questão levantada pelo ora representante sobre os dispêndios em indenizações trabalhistas pelos supostos desvios de função nas cessões de empregados de empresas estatais à União estaria baseada no acordo trabalhista celebrado pelo Serpro no âmbito do Tribunal Superior do Trabalho (TST) em uma ação que tramitava na Justiça Trabalhista, desde 1989 (Processo Nº TST-ARR-204700-25.1989.5.02.0039) , tendo esse acordo beneficiado mais de 500 empregados cedidos ao então Ministério da Fazenda, ao passo que, em pesquisas realizadas no mencionado processo, a unidade técnica teria verificado que a última decisão teria sido proferida pela 4ª Turma do TST no Agravo de Instrumento em Recurso de Revista do Executado, de 27/6/2018, como demonstrariam as Peças 55 e 56, e o fato corresponderia, então, a processo em fase de execução com o acompanhamento pela Procuradoria-Geral da União.</p><p>20. \tPor conseguinte, a Sefip indicou que não subsistiria o suposto dano ao erário nessas situações de reconhecimento pela Justiça do direito de o servidor público perceber a eventual remuneração compatível com o serviço prestado, até porque poderia restar configurado o enriquecimento sem causa pela administração pública, sem prejuízo de assinalar que teria incidido a eventual prescrição da pretensão punitiva do TCU sobre as eventuais falhas, ante o transcurso temporal superior a trinta anos desde a prática das falhas anunciadas na reclamação trabalhista em 1989. </p><p>21. \tDiante, pois, da anunciada improcedência desta representação, o subjacente pedido de cautelar suspensiva restaria, enfim, prejudicado.</p><p>22. \tEm face, portanto, dos elementos de convicção até aqui obtidos neste processo, o TCU deve assinalar a improcedência da presente representação (já conhecida pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9558/2018/Segunda Câmara\" target=\"_blank\">Acórdão 9558/2018-TCU-Segunda Câmara</a>) .</p><p>Ante o exposto, pugno pela prolação do Acórdão ora submetido a este Colegiado.</p><p>TCU, Sala das Sessões, em 23 de novembro de 2021.</p><p>Ministro-Substituto ANDRÉ LUÍS DE CARVALHO </p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220908", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=778309", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=778309", "EXTENSAOARQUIVO": "doc"}