{"KEY": "ACORDAO-COMPLETO-2517442", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 18830/2021 ATA 40/2021 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "18830", "ANOACORDAO": "2021", "NUMATA": "40/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos em que se analisa o ato de admissão de pessoal emitido pela Petrobras em favor do Sr. Fernando Gusman Brandão.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da 2ª Câmara, diante das razões expostas pelo relator e com fundamento no art. 71, inciso III, da Constituição Federal e nos arts. 1º, inciso V, e 39, inciso I, da Lei 8.443/1992, c/c os arts. 259, inciso I, e 260, §§ 1º e 2º, do Regimento Interno/TCU, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar legal a admissão expedida em favor do Sr. Fernando Gusman Brandão e conceder registro ao correspondente ato; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência desta deliberação ao interessado. </p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Ato de admissão de pessoal em que se discute a nomeação de empregado, com base em sentença judicial transitada em julgado, após expirado o prazo de validade do concurso público.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "23/11/2021", "ENTIDADE": " Petróleo Brasileiro S.A. - Petrobras. ", "INTERESSADOS": "3. Interessado: Fernando Gusman Brandão (XXX.815.216-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=04004420211\" target=\"_blank\">040.044/2021-1</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente), Augusto Nardes e Raimundo Carreiro.<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa (Relator).<br>13.3. Ministro-Substituto presente: André Luís de Carvalho.", "RELATOR": "MARCOS BEMQUERER", "RELATORIO": "<p class=\"normal_0\"/><p class=\"body_Text\">\tAdoto como Relatório, com os pertinentes ajustes de forma, excerto da instrução da Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais - Sefip (peça 5) , por meio do qual o ato de admissão objeto destes autos foi analisado e cujo encaminhamento contou com a anuência do escalão superior da Sefip (peça 6) e do representante do Ministério Público junto ao TCU que atuou neste feito, Procurador Júlio Marcelo de Oliveira (peça 7) : </p><p>\"<b>Exame das Constatações</b></p><p>9.<b> Ato: 28199/2017 - Interessado: FERNANDO GUSMAN BRANDÃO - CPF: XXX.815.216-XX</b></p><p>9.1. Parecer do Controle Interno: considerar o ato legal.</p><p>9.2. Constatação e análise:</p><p>9.2.1. A data informada no campo 'Data da convocação' é maior que a data informada no campo 'Data de validade do processo seletivo após prorrogação'.</p><p>a. Justificativa do Gestor de Pessoal: não há. Verificação efetuada no âmbito do TCU.</p><p>b. Análise do Controle Interno:  não há. Verificação efetuada no âmbito do TCU.</p><p>c. Análise da Equipe Técnica: <b>ilegal</b>.</p><p>A data de validade inicial do processo seletivo era 19/07/2015, mas foi prorrogada até 19/01/2016. O interessado obteve decisão judicial favorável em 12/09/2016 e foi convocado em 04/10/2016.</p><p>A contratação após a validade de processo seletivo está em desconformidade com a legislação vigente. Há jurisprudência consolidada no TCU no sentido de considerar ilegais e negar registro aos atos de admissões ocorridos após a expiração do prazo improrrogável dos certames, consoante <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1106/2020/Plenário\" target=\"_blank\">Acórdão 1106/2020-TCU-Plenário</a>, cujo enunciado prescreve:</p><p>'A expiração do prazo de validade de concurso público constitui óbice intransponível ao registro pelo TCU de atos de admissão efetuados posteriormente a essa data, devendo, no entanto, ser assegurada a produção dos efeitos das admissões enquanto subsistir decisão judicial favorável aos interessados.'</p><p>Assim, propõe-se considerar ilegal o ato de admissão de FERNANDO GUSMAN BRANDÃO, negando-lhe o correspondente registro, nos termos do art. 260, § 1º, do Regimento Interno desta Corte de Contas e determinar à Petróleo Brasileiro S.A. que acompanhe os desdobramentos do Processo 0010053-14.2016.5.03.0182, em trâmite na 8ª Vara do Trabalho de Belo Horizonte/MG, e adote as medidas pertinentes em caso de desconstituição da sentença.</p><p>9.3. O quadro resumo de ocorrências e, quando for o caso, o detalhamento da norma legal e da jurisprudência para a inconsistência acima elencada encontra-se no anexo II dessa instrução. </p><p> (...) </p><p><b>CONCLUSÃO</b></p><p>10. A abrangência e a profundidade das verificações levadas a efeito fundamentam a convicção de que o ato 28199/2017 pode ser apreciado pela <b>ilegalidade</b>, em razão das irregularidades apontadas no item Exame das Constatações desta instrução, que representam afronta à legislação e à jurisprudência de referência</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>11. Ante o exposto, com fundamento no art. 71, inciso III, da Constituição Federal, no art. 1º, inciso V, e art. 39, inciso II, da Lei 8.443/1992, no art. 260 do Regimento Interno do Tribunal de Contas da União, propõe-se: </p><p>11.1. considerar ILEGAL a admissão de FERNANDO GUSMAN BRANDÃO do quadro de pessoal da entidade Petróleo Brasileiro S.A. e recusar registro ao correspondente ato (...) ;</p><p>11.2. com fulcro no art. 262, <b>caput</b>, do Regimento Interno deste Tribunal, determinar à entidade Petróleo Brasileiro S.A. que acompanhe os desdobramentos da ação, e, caso venha a ser desconstituída a sentença ora favorável ao interessado, torne sem efeito seu ato de admissão nos quadros da entidade, bem como providencie o cadastramento do respectivo desligamento no sistema e-Pessoal.\"</p><p>\tÉ o Relatório. </p><p class=\"footer\"/>", "ADVOGADO": " não há. ", "REPRESENTANTEMP": "Procurador Júlio Marcelo de Oliveira.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PESSOAL. ADMISSÃO. NOMEAÇÃO APÓS EXPIRADO O PRAZO DE VALIDADE DO CONCURSO. EXISTÊNCIA DE SENTENÇA JUDICIAL TRANSITADA EM JULGADO ESPECÍFICA PARA O CASO CONCRETO. IRREVERSIBILIDADE DA CONTRATAÇÃO. LEGALIDADE DA ADMISSÃO, REGISTRO DO CORRESPONDENTE ATO.", "TIPOPROCESSO": "ATOS DE ADMISSÃO (ADS)", "UNIDADETECNICA": " Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais - Sefip. ", "VOTO": "<p class=\"normal_1_0\"/><p>Em apreciação o ato de admissão de pessoal emitido pela Petróleo Brasileiro S.A. - Petrobras a favor do Sr. Fernando Gusman Brandão. </p><p>2.\t\tDa sentença judicial constante dos autos (peça 3, p. 4/14) , verifica-se que o interessado, aprovado em concurso público, decorrente do Edital n. 1 - Petrobras/PSP RH 2104.2, ocupou a 32ª posição no cadastro reserva para o cargo de engenheiro de processamento júnior na Petrobras.</p><p>3.\t \tEntretanto, durante a validade do certame, o interessado foi preterido com a contratação de terceirizados pela Petrobras para o exercício de atividades inerentes ao cargo para o qual concorreu, situação que o motivou a ingressar com a Ação Trabalhista 0010053-14.2016.5.03.0182, na 8ª Vara do Trabalho de Belo Horizonte/MG, em que requereu àquele juízo a sua nomeação e admissão no cargo de engenheiro para o qual foi aprovado no aludido concurso público.</p><p>4.\t\tNa sentença judicial de 12/09/2016, foi julgado procedente, em parte, o pedido inicial do interessado, \"para determinar a imediata convocação e admissão para o exercício de cargo de engenheiro de processamento júnior, observado o procedimento previsto no Edital nº 1 - PETROBRAS/PSP-RH/2014.2, com todos os benefícios que lhe são inerentes.\" (peça 3, p 13 e 14) . </p><p>5.\t\tEm 17/12/2018, despacho judicial determinou o registro do trânsito em julgado, havendo os autos sido arquivados definitivamente em 25/03/2019 (segundo dados do sistema Processo Judicial Eletrônico - Pje) . </p><p>6.\t\tA Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais - Sefip sugeriu a ilegalidade da admissão, com a negativa de registro do ato, por compreender que a contratação, havida em 17/10/2016, ocorreu após o vencimento do prazo de validade do concurso que se estendeu até 19/01/2016, conforme dados constantes do ato inserto à peça 3, p. 1. </p><p>7.\t\tO Ministério Público de Contas concordou com o encaminhamento proposto pela unidade técnica (peça 7) . </p><p>8.\t \tCom as devidas vênias, a matéria ora em análise comporta desfecho no sentido da legalidade da admissão e registro do correspondente ato, tendo em vista as peculiaridades do caso concreto e a aderência a casos semelhantes já apreciados pelo Tribunal (<b>v.g</b>.:  <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11551/2021/Primeira Câmara\" target=\"_blank\">Acórdão 11551/2021-TCU-Primeira Câmara</a>, relator Ministro Jorge Oliveira; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/17219/2021/Segunda Câmara\" target=\"_blank\">Acórdão 17219/2021-TCU-Segunda Câmara</a>, relator Ministro-Substituto André Luís de Carvalho; e Acórdãos 16.455/2021, 18.401/2021 e 18.103/2021, todos da 2ª Câmara e da minha relatoria) .     </p><p>9.\t \tA propósito, transcrevo excerto do voto condutor do citado precedente do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11551/2021/Primeira Câmara\" target=\"_blank\">Acórdão 11551/2021-TCU-Primeira Câmara</a>, cuja essência do entendimento é de todo aplicável ao presente caso:   </p><p>\"4. O interessado foi aprovado em processo seletivo para o denominado 'cadastro de reserva' para a carreira administrativa do Banco do Brasil, para a microrregião de Alagoas, e obteve aprovação, conforme documentos juntados aos autos. No entanto, ante a preterição dos concursados em detrimento da contratação de servidores terceirizados ao longo do período de validade do concurso, ingressou com ação judicial dois dias antes do término da vigência do processo seletivo.</p><p>5. Inexiste qualquer ilegalidade. Embora a nomeação tenha se dado em período posterior à validade do certame, é certo que foi buscada judicialmente ainda no prazo nele previsto.</p><p> (...) </p><p>10. É certo que este Tribunal tem se orientado no sentido de que 'a expiração do prazo de validade de concurso público constitui óbice intransponível ao registro pelo TCU de atos de admissão efetuados posteriormente a essa data, devendo, no entanto, ser assegurada a produção dos efeitos das admissões enquanto subsistir decisão judicial favorável aos interessados' (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1106/2020/Plenário\" target=\"_blank\">Acórdão 1106/2020-TCU-Plenário</a>, Relator Ministro Benjamin Zymler, 2805/2019-2ª Câmara, Relatora Ministra Ana Arraes e 7427/2016-1ª Câmara, Relator Ministro Bruno Dantas, entre outros) .</p><p>11. No voto condutor do primeiro dos arestos mencionados, o relator consignou que:</p><p>' (...) a Justiça do Trabalho não determinou objetivamente a contratação de nenhum candidato em específico, tampouco indicou o quantitativo de vagas reservadas no certame e muito menos as qualificou: antes, simplesmente estendeu o prazo de validade 'até que se alcance o número de contratações necessárias, de forma a reduzir as contratações temporárias às situações efetivamente emergenciais e de duração reduzida' (cf. sentença de primeiro grau proferida em 19/11/2014) .'</p><p>12. E, posteriormente, arrematou: 'portanto, o que se tem, concretamente, é um concurso público cuja vigência, em sua plenitude, já se estende por nove anos, sem nenhum sinal de solução no horizonte'.</p><p>13. O voto condutor do também já aludido <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7427/2016/Primeira Câmara\" target=\"_blank\">Acórdão 7427/2016-TCU-Primeira Câmara</a>, por seu turno, destacou a 'inusitada indefinição quanto ao termo final do prazo de validade do concurso' e a 'generalidade e abrangência da sentença, que não especificou o quantitativo de empregos públicos ocupados de forma supostamente irregular e tampouco delimitou as dependências da ECT em que a falha teria ocorrido'.</p><p>14. A situação constante destes autos é significativamente distinta daqueles precedentes, uma vez que decorre de decisão judicial com contornos perfeitamente delimitados, favorável a apenas cinco candidatos aprovados para localidades previamente definidas (Microrregiões 01 e 02 de Alagoas) .</p><p>15. O voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3503/2016/Primeira Câmara\" target=\"_blank\">Acórdão 3503/2016-TCU-Primeira Câmara</a> (Relator Ministro Benjamin Zymler) , mencionado como precedente na discussão que conduziu ao já mencionado <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1106/2020/Plenário\" target=\"_blank\">Acórdão 1106/2020-TCU-Plenário</a>, demonstrou preocupação com a possível irreversibilidade das contratações, na hipótese de revogação da ordem judicial (...) .</p><p>16. A justificada precaução consignada naquele voto não se mostra aplicável ao ato de admissão agora apreciado, uma vez que a sentença que ordenou a contratação já transitou em julgado. Aliás, a irreversibilidade da contratação em tela é caracterizada pela desistência, pelo Banco do Brasil, de embargos que haviam sido por ele opostos contra aquela sentença e da homologação judicial, em 3/9/2018, de acordo entre as partes, com a contratação definitiva dos reclamantes, a 'plena quitação aos direitos vindicados no processo, em caráter irrevogável e irretratável' e pela extinção do processo, com resolução do mérito.</p><p>18. (...) o ato de admissão de (...) se distingue, essencialmente, porque decorre de ação judicial: (i) de escopo restrito; (ii) desprovida do caráter de generalidade; (iii) impetrada dentro do prazo de validade do concurso; e (iv) transitada em julgado. Considero que essas condições, que consolidam a irreversibilidade da contratação, conduzem à conclusão de não haver razões para que o Tribunal deixe de considerar o ato legal, ordenando seu registro.\"</p><p>10.\tNo presente caso, o direito à nomeação ao cargo para o qual o interessado foi aprovado em concurso público foi conferido judicialmente somente ao Sr. Fernando Gusman Brandão, autor da multicitada ação trabalhista. </p><p>11.\tAlém disso, há outras peculiaridades inerentes à admissão em análise que merecem ser destacadas: i) a ação trabalhista foi ajuizada dentro da validade concurso público (peça 3, p. 5) ; ii) a sentença judicial favorável ao interessado transitou em julgado, adquirindo grau de imutabilidade e de assentamento definitivo do direito discutido; iii) a contratação do interessado, por força da sentença judicial, é irreversível, haja vista a impossibilidade de revogação da ordem judicial  (coisa julgada) ; e iv) a decisão trabalhista teve escopo restrito, desprovida de caráter de generalidade, e tratou do caso específico do interessado. </p><p>12.\tAssim, considerando tal contexto, a admissão do Sr. Fernando Gusman Brandão deve ser considerada legal e autorizado o registro do respectivo ato, conforme mencionado alhures. </p><p class=\"normal_1_0\">\tAnte o exposto, voto por que seja adotada a deliberação que ora submeto a este Colegiado.</p><p class=\"normal_1_0\">TCU, Sala das Sessões, em 23 de novembro de 2021.</p><p class=\"normal_1_0\"/><p class=\"normal_1_0\">MARCOS BEMQUERER COSTA</p><p class=\"tCU_-_Epígrafe_0_0\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20211125", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=780042", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=780042", "EXTENSAOARQUIVO": "doc"}