{"KEY": "ACORDAO-COMPLETO-2485410", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 18958/2021 ATA 41/2021 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "18958", "ANOACORDAO": "2021", "NUMATA": "41/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§a7a7a7§a7a7a7\">VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pelo Ministério do Turismo, em desfavor do Sr. Severino Ferreira da Silva, em razão da impugnação total das despesas no âmbito do Convênio Siconv 732939/2010, celebrado entre o referido Ministério e o Município de Serraria/PB, e que tinha por objeto incentivar o turismo, por meio do apoio à realização do projeto intitulado \"Serraria Fest\";</p><p class=\"tCU_-_Ac_-_item_9_-_§a7a7a7§a7a7a7\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão de Segunda Câmara, ante as razões expostas pelo Relator, em:</p><p>\t9.1. rejeitar as alegações de defesa e razões de justificativa apresentadas por Severino Ferreira da Silva;</p><p>\t9.2. julgar irregulares, nos termos dos arts. 1º, inciso I, 16, inciso III, alíneas \"b\" e \"c\", § 2º, da Lei 8.443/1992, c/c os arts. 19 e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I, 209, incisos II e III<b>,</b> 210 e 214, inciso III, do Regimento Interno/TCU, as contas de Severino Ferreira da Silva, condenando-o ao pagamento da importância a seguir especificada, atualizada monetariamente e acrescida dos juros de mora, calculados a partir da data discriminada até a data da efetiva quitação do débito, fixando-lhe o prazo de 15 (quinze) dias, para que comprove, perante o Tribunal, o recolhimento da referida quantia aos cofres do Tesouro Nacional, nos termos do art. 23, inciso III, alínea \"a\", da citada lei;</p><table><tbody><tr>\t<td><p>DATA</p></td>\t<td><p>VALOR ORIGINAL (R$) </p></td></tr><tr>\t<td><p>7/12/2010</p></td>\t<td><p>100.000,00</p></td></tr></tbody></table><p>\t</p><p>\t9.3. aplicar a Severino Ferreira da Silva a multa prevista no art. 57 da Lei 8.443/1992, c/c o art. 267 do Regimento Interno/TCU, no valor de R$ 20.000,00 (vinte mil reais) , fixando-lhe o prazo de 15 (quinze) dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data deste acórdão até a do efetivo recolhimento, se paga após o vencimento, na forma da legislação em vigor;</p><p>\t9.4. aplicar a Severino Ferreira da Silva a multa prevista no art. 58, inciso II, da Lei 8.443/1992, c/c o art. 268, inciso II, do Regimento Interno/TCU, no valor de R$ 7.000,00 (sete mil reais) , fixando-lhe o prazo de 15 (quinze) dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data deste acórdão até a do efetivo recolhimento, se paga após o vencimento, na forma da legislação em vigor;</p><p>\t9.5. autorizar, desde logo, a cobrança judicial da dívida, caso não atendidas as notificações, na forma do disposto no art. 28, inciso II, da Lei 8.443/1992;</p><p>9.6. autorizar, desde logo, se requerido, com fundamento no art. 28, inciso I, da Lei 8.443, de 1992, c/c o art. 217, §§ 1º e 2º do Regimento Interno, o parcelamento das dívidas em até 36 (trinta e seis) parcelas, incidindo sobre cada parcela, corrigida monetariamente, os correspondentes acréscimos legais, fixando-lhe o prazo de 15 (quinze) dias, a contar do recebimento da notificação, para comprovar perante o Tribunal o recolhimento da primeira parcela, e de 30 (trinta) dias, a contar da parcela anterior, para comprovar os recolhimentos das demais parcelas, devendo incidir sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, no caso do débito, na forma prevista na legislação em vigor, alertando o responsável de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal;</p><p>9.7. dar ciência desta deliberação à Procuradoria da República na Paraíba, nos termos do § 3º do art. 16 da Lei 8.443/1992, c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis;</p><p>9.8. dar ciência desta deliberação ao Ministério do Turismo e ao responsável, informando que ela está disponível para a consulta no endereço www.tcu.gov.br/acordaos.</p>", "ASSUNTO": "Tomada de Contas Especial instaurada pelo Ministério do Turismo, em desfavor do Sr. Severino Ferreira da Silva, em razão da impugnação total das despesas no âmbito do Convênio Siconv 732939/2010 (peça 2, p. 65-101), celebrado entre o referido Ministério e o Município de Serraria/PB, e que tinha por objeto incentivar o turismo, por meio do apoio à realização do projeto intitulado \u0093Serraria Fest\", conforme plano de trabalho ", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "30/11/2021", "ENTIDADE": " Município de Serraria - PB.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: Ministério do Turismo (05.457.283/0001-19).<br>3.2. Responsável: Severino Ferreira da Silva (XXX.116.004-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02642220158\" target=\"_blank\">026.422/2015-8</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente), Aroldo Cedraz (Relator) e Raimundo Carreiro.<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho.", "RELATOR": "AROLDO CEDRAZ", "RELATORIO": "<p class=\"tCU_-_Epíedgrafe\"/><p class=\"tCU_-_Epíededgrafe\">\tAdoto como Relatório a instrução de mérito subscrita de peça 75, cujo encaminhamento foi endossado tanto pelo corpo diretivo da Secretaria de Controle Externo de Tomada de Contas Especial (peças 76 e 77) como pelo representante do Ministério Púbico junto ao TCU (peça 79) :</p><p class=\"tCU_-_Epíededgrafe\"/><p>\"<b>INTRODUÇÃO</b></p><p>1.\tTrata-se de Tomada de Contas Especial instaurada pelo Ministério do Turismo, em desfavor do Sr. Severino Ferreira da Silva, em razão da impugnação total das despesas no âmbito do Convênio Siconv 732939/2010 (peça 2, p. 65-101) , celebrado entre o referido Ministério e o Município de Serraria/PB, e que tinha por objeto incentivar o turismo, por meio do apoio à realização do projeto intitulado \"Serraria Fest\", conforme plano de trabalho (peça 2, p. 9-17) .</p><p><b>HISTÓRICO\t</b></p><p>2.\tO Convênio Siconv 732939/2010 foi firmado no valor total de R$ 105.000,00, sendo R$ 100.000,00, à conta da concedente e R$ 5.000,00, referentes à contrapartida do convenente. Teve vigência de 30/4/2010 a 20/3/2011 (peça 2, p. 77, 101 e 115) . Os recursos foram liberados, por meio da Ordem Bancária 2010OB801722, de 7/12/2010 (peça 2, p. 117) . </p><p>3.\tA prestação de contas e complementações enviadas por meio dos documentos (peças 19-35 e 40-46) foram analisadas por meio do Parecer Técnico 71/2017/GSNPTur/SNPTur (peça 36) e da Nota Técnica Financeira PGTUR 601/2017 (peça 39) .</p><p>4.\tOs fundamentos para a instauração da Tomada de Contas Especial, conforme apontado no Parecer Técnico 71/2017/GSNPTur/SNPTur, de 8/6/2017, estão descritos nas ressalvas técnicas abaixo relacionadas (peça 36) :</p><table><tbody><tr>\t<td><p>ITEM</p></td>\t<td><p>OBJETO DA RESSALVA</p></td>\t<td><p>SOLICITAÇÃO DO MTUR</p></td>\t<td><p>RESPOSTA DO CONVENENTE</p></td>\t<td><p>RESSALVA SANADA</p></td></tr><tr>\t<td><p>01</p></td>\t<td><p>Material promocional</p></td>\t<td><p>Encaminhar um exemplar de cada peça produzida constando o nome e a logomarca do MTur.</p></td>\t<td><p>Não consta item relativo à produção material no plano de trabalho</p></td>\t<td><p>SIM</p></td></tr><tr>\t<td><p>02</p></td>\t<td><p>Realização do evento</p></td>\t<td><p>Encaminhar fotografia, filmagem e/ou material de divulgação pós-evento (publicação em jornais, revistas ou reportagens televisivas) , que comprovem a efetiva realização do evento e a utilização da logomarca do MTur.</p></td>\t<td><p>Foram encaminhadas fotografias, um vídeo e cópias de uma matéria sobre o evento (fls. 417 a 451) . Foi possível apenas visualizar elementos que identificam a cidade de Serraria, não foi possível identificar o evento retratado nem a data em que foi realizado. </p><p>Quanto à matéria, ela foi apresentada como texto corrido, retirado do contexto do sítio em que supostamente se encontrava. Foi realizada tentativa de encontrar a página no sítio Diário do Brejo, porém ela foi dada como não existente (cf. enexo: 0079098) .</p></td>\t<td><p>NÃO</p></td></tr><tr>\t<td><p>03</p></td>\t<td><p>Declaração do convenente - realização do evento</p></td>\t<td><p>Encaminhar a declaração do convenente atestando a realização do evento.</p></td>\t<td><p>Foi encaminhada (fl. 368) </p></td>\t<td><p>SIM</p></td></tr><tr>\t<td><p>04</p></td>\t<td><p>Declaração do convenente - exibição de vídeo institucional.</p></td>\t<td><p>Encaminhar a declaração ou comprovação que durante o evento apoiado pelo MTur foi exibido vídeo institucional de promoção do turismo brasileiro.</p></td>\t<td><p>Não foi encaminhada</p></td>\t<td><p>NÃO</p></td></tr><tr>\t<td><p>05</p></td>\t<td><p>Declaração de autoridade local</p></td>\t<td><p>Encaminhar declaração de autoridade local (que não seja o convenente) atestando a realizando do evento.</p></td>\t<td><p>Foi encaminhada (fl. 360) . Além de não trazer a data de realização do evento, foi emitida em papel com o timbre da prefeitura. É evidente que a declaração precisa trazer o timbre do órgão que a autoridade signatária representa.</p></td>\t<td><p>NÃO</p></td></tr><tr>\t<td><p>06</p></td>\t<td><p>Apresentações musicais:</p><p>1. Banda Forrozão Tempero Completo (30 de abril) ; </p><p>2. Banda Os Nonatos (30 de abril) ; </p><p>3. Banda Forró Estouro (l° de maio) ; </p><p>4. Banda Garota Assanhada (l º de maio) ; 5. Banda Os Três do Forró (1 ° de maio) .</p></td>\t<td><p>Encaminhar fotografias de cada show/apresentação, filmagem ou material de divulgação pós-evento (publicação em jornais, revistas ou reportagens televisivas) , que comprovem a efetiva realização de cada apresentação constante do plano de trabalho. Há divergências nas fotografias encaminhadas às folhas 304 a 308, entende-se pela mescla de dois eventos distintos.</p></td>\t<td><p>O único grupo que foi possível identificar no material encaminhado se denomina Os Três do Nordeste, diferentemente de Os Três do Forró, que é a banda que consta no Plano de Trabalho. </p><p>Ressalta-se, mais uma vez que não foi possível comprovar a realização do evento.</p></td>\t<td><p>NÃO</p></td></tr><tr>\t<td><p>07</p></td>\t<td><p>Infraestrutura:</p><p>1. Iluminação; </p><p>2. Palco; </p><p>3. Sonorização; </p><p>4. Banheiros químicos.</p></td>\t<td><p>Encaminhar fotografias de cada show/apresentação, filmagem ou material de divulgação pós-evento (publicação em jornais, revistas ou reportagens televisivas) , que comprovem a efetiva realização de cada apresentação constante do plano de trabalho. Há divergências nas fotografias encaminhadas às folhas 304 a 308, entende-se pela mescla de dois eventos distintos.</p></td>\t<td><p>Não foi possível comprovar a realização do evento.</p></td>\t<td><p>NÃO</p></td></tr></tbody></table><p>5.\t\tPor meio das comunicações constantes das peças 41 a 44, o Ministério do Turismo notificou o responsável da reprovação da prestação de contas, requerendo a devolução dos recursos. Contudo, o ex-prefeito não promoveu a devolução dos recursos aos cofres públicos, tampouco, apresentou novas justificativas após a efetivação das referidas notificações.</p><p>6.\tDiante da reprovação da prestação de contas do convênio sob exame e da não devolução dos recursos repassados, instaurou-se a tomada de contas especial. Com efeito, no Relatório de TCE 352/2011 (peça 2, p. 153-159) e no Relatório de TCE Complementar 743/2014 (peça 2, p. 189-192) , concluiu-se que o prejuízo importaria no valor total dos recursos repassados, imputando-se a responsabilidade ao Sr. Severino Ferreira da Silva.</p><p>7.\tO Relatório de Auditoria 1198/2015 da Controladoria Geral da União (peça 2, p. 210-212) também chegou às mesmas conclusões. Após serem emitidos o Certificado de Auditoria, o Parecer do Dirigente e o Pronunciamento Ministerial (peça 2, p. 214-215 e 222) , o processo foi remetido a esse Tribunal.</p><p>8.\tNa instrução preliminar (peça 48) , analisando-se os documentos nos autos, concluiu-se pela necessidade de realização de citação do Sr. Severino Ferreira da Silva:</p><p>Ocorrência: Não comprovação, por meio de documentação idônea, da boa e regular aplicação dos recursos públicos recebidos no âmbito do Convênio MTur 273/2010 (Siconv 732939/2010) , concernentes nas irregularidades constantes do Parecer Técnico 71/2017/GSNPTur/SNPTur (peça 36) .</p><p>Débito:</p><table><tbody><tr>\t<td><p>DATA DA OCORRÊNCIA </p></td>\t<td><p>VALOR ORIGINAL (R$) </p></td></tr><tr>\t<td><p>7/12/2010</p></td>\t<td><p>100.000,00</p></td></tr></tbody></table><p>\t              Valor atualizado do débito em 3/4/2018: R$ 155.920,00 (peça 48) .</p><p>Responsável: Severino Ferreira da Silva (CPF XXX.116.004-XX) .</p><p>Conduta: Não apresentar a documentação necessária para a comprovação da boa e regular aplicação dos recursos públicos federais repassados no âmbito do Convênio MTur 273/2010 (Siconv 732939/2010) , firmado entre o Ministério do Turismo e o Município de Serraria/PB, e que tinha por objeto incentivar o turismo, por meio do apoio à realização do projeto intitulado \"Serraria Fest\", conforme plano de trabalho.</p><p>9.\tEm cumprimento ao pronunciamento da unidade (peça 55) , a citação foi promovida, conforme quadro abaixo:</p><table><tbody><tr>\t<td><p>Responsável</p></td>\t<td><p>Comunicações</p></td>\t<td><p>Avisos de Recebimento (AR) </p></td></tr><tr>\t<td><p>Severino Ferreira da Silva</p></td>\t<td><p>Ofício 356/2018-TCU/Secex-ES</p></td>\t<td><p>peça 56</p></td>\t<td><p>20/6/2018</p></td>\t<td><p>peças 59</p></td></tr></tbody></table><p>10.\t\tO responsável, após ter pedido prorrogação de prazo (peça 54) , apresentou, por meio do seu advogado, devidamente habilitado (peça 53) , alegações de defesa, à peça 57, p. 1-4, no que se fez acompanhar dos elementos vertidos em sequência, p. 5-77.</p><p>11.\t\tNa instrução antecedente (peça 62) , analisando-se os documentos nos autos, concluiu-se peça necessidade de realização de nova citação e audiência do Severino Ferreira da Silva (CPF XXX.116.004-XX) - prefeito na gestão de 2009 a 2012:</p><p>Ocorrência 1: Não comprovação da regular execução física do âmbito do Convênio MTur 273/2010 (Siconv 732939) , concernentes na ausência de saneamento das ressalvas técnicas correspondentes aos seguintes itens: realização do evento, declaração do convenente - exibição de vídeo institucional, declaração de autoridade local, apresentações musicais e infraestrutura, conforme evidenciado no Parecer Técnico 71/2017/GSNPTur/SNPTur (peça 36) .</p><p>Ocorrência 2: Ausência de comprovação de que as empresas que não detinham direitos de exclusividade, contratadas irregularmente por inexigibilidade, pagaram o cachê de bandas ou cantores que realizaram o evento.</p><p>Débito:</p><table><tbody><tr>\t<td><p>DATA DA OCORRÊNCIA </p></td>\t<td><p>VALOR ORIGINAL (R$) </p></td></tr><tr>\t<td><p>7/12/2010</p></td>\t<td><p>100.000,00</p></td></tr></tbody></table><p>\t          Valor atualizado do débito em 31/5/2019: R$ 195.088,23 (peça 61) .</p><p>Responsável: Severino Ferreira da Silva (CPF XXX.116.004-XX) - prefeito na gestão de 2009 a 2012.</p><p>Conduta 1: Não apresentar a documentação necessária para comprovação da regular execução física do Convênio MTur 273/2010 (Siconv 732939) , concernentes às ressalvas técnicas correspondentes aos seguintes itens: realização do evento, declaração do convenente - exibição de vídeo institucional, declaração de autoridade local, apresentações musicais e infraestrutura, conforme evidenciado no Parecer Técnico 71/2017/GSNPTur/SNPTur (peça 36) .</p><p>Conduta 2: Não apresentar notas fiscais e recibos (ou outros documentos equivalentes) emitidos em nome das bandas e cantores e assinados por seus representantes legais ou pelos seus empresários exclusivos, sendo essa representação ou exclusividade registrada em cartório.</p><p>Ocorrência 3: Contratação, por inexigibilidade de licitação, de empresas que não detinham direitos de exclusividade de artistas.</p><p>Responsável: Severino Ferreira da Silva (CPF XXX.116.004-XX) - prefeito na gestão de 2009 a 2012.</p><p>Conduta: Contratar, por inexigibilidade de licitação, empresas que não detinham direitos de exclusividade de artistas.</p><p>12.\t\tEm cumprimento ao pronunciamento de unidade (peça 64) , foram efetuadas a citação e audiência do Sr. Severino Ferreira da Silva, por meio do Ofício 8566/2019-TCU/Secex-TCE (peça 66) , o qual foi devidamente recebido, conforme AR (peça 67) . Após ter requerido prorrogação de prazo por 15 dias (peça 71, p. 5) , concedida por meio do despacho à peça 73, apresentou, por meio de seu advogado, regularmente constituído (peça 70) , suas alegações defesa/razões de justificativa à peça 68, no que se fez acompanhar dos elementos vertidos às peças 71-72.</p><p><b>EXAME TÉCNICO</b></p><p>13.\t\tPassa-se a seguir a descrever cada argumento apresentado nas alegações de defesa/razões de justificativa do responsável (peça 68 e peça 71, p. 1-6) , seguido de suas respectivas análises:</p><p>Alegações de defesa (peça 68) </p><p>Argumentos</p><p>14.\t\tO objeto do contrato celebrado pelo Município e a empresa Centauro Produções foi cumprido sem discrepância de valores, superfaturamento, vantagem indevida ou enriquecimento ilícito por parte do defendente.</p><p>Análise</p><p>15.\t\tO objeto do chamamento aos autos do responsável não compreende a imputação de nenhuma das ocorrências supramencionadas. Desse modo, a alegação de inexistência dessas irregularidades na consecução do ajuste sob exame em nada beneficia o ex-gestor, pois não elidem as condutas que lhe foram direcionadas, tampouco, se constituem em atenuantes dos atos impugnados. Portanto, as alegações de defesa não devem ser acolhidas.</p><p>Argumentos</p><p>16.\t\tA jurisprudência do TCU com relação à ilegalidade das cartas de exclusividade foi sedimentada recentemente, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1435/2017/Plenário\" target=\"_blank\">Acórdão 1435/2017-TCU-Plenário</a>.</p><p>Análise</p><p>17.\t\tEquivoca-se a defesa quando assevera que o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1435/2017/Plenário\" target=\"_blank\">Acórdão 1435/2017-TCU-Plenário</a> teria sedimentado a jurisprudência deste Tribunal com relação aos contratos de exclusividade. Isso porque, em verdade, a referida decisão apenas permitiu que se afastasse o julgamento pela irregularidade e a condenação em débito do responsável, nos casos em que não houvesse indícios de inexecução do evento objeto do convênio ou quando fosse possível comprovar o nexo de causalidade consistente no efetivo recebimento dos cachês pelos artistas ou por seu representante devidamente habilitado, detentor de contrato de exclusividade. Contudo, no caso vertente, não restou comprovado que a empresa Centauro Produções tenha efetivamente realizado o pagamento dos cachês dos artistas que se apresentaram no evento objeto do presente ajuste, conforme disciplinado na alínea \"g\", parágrafo primeiro, da cláusula décima segunda do ajuste (peça 2, p. 91) , não sendo possível a aplicação do dispositivo constante na supramencionada decisão.</p><p>18.\t\tNada obstante, as regras preconizadas no âmbito do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a> já estavam em pleno vigor há cerca de nove anos, tanto é verdade que constou expressamente do instrumento de formalização do convênio (peça 2, p. 77) .</p><p>19.\t\tPortanto, as alegações de defesa não devem ser acolhidas.</p><p>Argumentos</p><p>20.\t\tA exigência de contratos de exclusividade não era rigorosa pelo Ministério do Turismo à época dos fatos, o qual aprovava os convênios sem a necessidade da carta de exclusividade do empresário.</p><p>21.\t\tCom vistas a ratificar sua alegação, reproduz excerto do que seria o depoimento de servidora do Ministério do Turismo no âmbito de processo judicial com relação à exigência dos contratos de exclusividade.</p><p>Análise</p><p>22.\tA exigência de apresentação de contrato de exclusividade, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a> constava da alínea \"oo\" da cláusula terceira do instrumento do Convênio Siconv 732939/2010 (peça 2, p. 77) , no qual o Sr. Severino Ferreira da Silva foi signatário. Portanto, não cabe ao responsável alegar desconhecimento das regras impostas para consecução do ajuste em epígrafe ou que elas não estariam em vigor:</p><p>oo) apresentar na prestação de contas, quando da contratação de artistas, consagrados, enquadrados na hipótese de inexigibilidade prevista no inciso III do art. 25 da Lei n 2 8.666/1993, atualizada, por meio de intermediários ou representantes, cópia do contrato de exclusividade dos artistas com o empresário contratado, registrado em cartório, sob pena de glosa dos valores envolvidos. Ressalta-se que o contrato de exclusividade difere da autorização que confere exclusividade apenas para os dias correspondentes à apresentação dos artistas e que é restrita à localidade do evento, conforme dispõe o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a> do TCU.</p><p>23.\t\tEm relação à contratação de bandas para a realização de shows por meio de inexigibilidade de licitação, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a>, Sessão de 30/1/2008, prolatado em feito relatado pelo Exmo. Ministro Benjamim Zymler, determinou ao Ministério do Turismo, dentre outras, a obrigatoriedade de adoção de algumas providências a serem tomadas pela Convenente na execução de Convênio com recursos federais, as quais deveriam ser comprovadas quando da prestação de contas, sob pena de glosa dos valores envolvidos:</p><p>9.5.1. quando da contratação de artistas consagrados, enquadrados na hipótese de inexigibilidade prevista no inciso III do art. 25 da Lei nº 8.666/1992, por meio de intermediários ou representantes: </p><p>9.5.1.1. deve ser apresentada cópia do contrato de exclusividade dos artistas com o empresário contratado, registrado em cartório. Deve ser ressaltado que o contrato de exclusividade difere da autorização que confere exclusividade apenas para os dias correspondentes à apresentação dos artistas e que é restrita à localidade do evento; </p><p>9.5.1.2. o contrato deve ser publicado no Diário Oficial da União, no prazo de cinco dias, previsto no art. 26 da Lei de Licitações e Contratos Administrativos, sob pena de glosa dos valores envolvidos.</p><p>24.\t\tDesse modo, verifica-se que desde 2008 já havia determinação do Tribunal ao Ministério do Turismo no sentido de exigência de apresentação do contrato de exclusividade na prestação de contas dos convenentes. Portanto, se houve descumprimento da decisão supramencionada por parte do órgão ministerial, o que, ressalte-se, não restou comprovado pela defesa do responsável, caberia no caso a aplicação das medidas previstas em lei, o que, todavia, não se constitui em razões para que os convenentes não observassem a legislação pertinente à época de celebração dos ajustes, principalmente, quando esses dispositivos legais e jurisprudenciais estão consignados expressamente no instrumento do convênio.</p><p>25.\t\tAlém disso, as manifestações do órgão instaurador não vinculam a análise desenvolvida nesta Corte de Contas. De acordo com suas atribuições constitucionais, este Tribunal não está obrigado a seguir eventual entendimento de outros órgãos da administração pública, podendo concluir sua análise de forma diferente, pois o exame realizado pelo TCU é feito de forma autônoma e independente. São nesse sentido os Acórdãos TCU 2331/2008 e 2105/2009, da 1ª Câmara e 892/2008 e 2531/2009, da 2ª Câmara.</p><p>26.\t\tCom relação à transcrição do que seria o depoimento de uma servidora do Ministério do Turismo no âmbito da Justiça Federal, entende-se que o seu teor não tem o condão de corroborar com a tese de defesa ora analisada. Ao contrário, no trecho reproduzido a servidora afirma que tinha ciência do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a> e da sua exigência no tocante aos contratos de exclusividade. Em adição, aduziu que não se recordava quando passou a exigir a exclusividade nos termos do referido Acórdão. Contudo, há que se destacar que o ajuste sob exame foi celebrado em 30/4/2010 (peça 2, p. 101) , já trazendo em seu bojo a exigência expressa dos contratos de exclusividade, o que evidencia que o Ministério do Turismo estava cumprindo a determinação contida no supramencionado Acórdão. </p><p>Argumentos</p><p>27.\t\tA Procuradoria Jurídica do Município opinou pela regularidade do procedimento de inexigibilidade.</p><p>Análise</p><p>28.\t\tA alegação de que teria decidido com base em parecer jurídico não exime o gestor de responsabilidade. Este Tribunal possui entendimento firmado (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/179/2011/Plenário\" target=\"_blank\">Acórdão 179/2011-TCU-Plenário</a>, 1.736/2010- TCU-Plenário, 4.420/2010-TCU-2ª Câmara, 2.748/2010-TCU-Plenário e 1.528/2010-TCU-Plenário) no sentido de que a responsabilidade do gestor não é afastada neste caso, pois a ele cabe a decisão sobre a prática do ato administrativo eventualmente danoso ao erário. Com efeito, o fato de ter agido com respaldo em pareceres técnicos e/ou jurídicos não tem força para impor ao administrador a prática de um ato manifestamente irregular, uma vez que a ele cabe, em última instância, decidir sobre a conveniência e oportunidade de praticar atos administrativos, principalmente, os concernentes a contratações, que vão gerar dispêndios de recursos públicos.</p><p>29.\t\tDesse modo, o fato de o administrador seguir pareceres técnicos e jurídicos não significa que os atos praticados não serão reprovados pelo Tribunal. Em regra, pareceres técnicos e jurídicos não vinculam os gestores, os quais têm obrigação de analisar a correção do conteúdo desses documentos.</p><p>30.\t\tHá que se destacar, ainda, que embora conste da documentação ora encaminhada pela defesa o Despacho do responsável remetendo os autos para a Assessoria Jurídica do Município para fins de apreciação da inexigibilidade de licitação para contratação dos artistas (peça 72, p. 179) , fato é que a correspondente manifestação jurídica não foi juntada aos autos. Outrossim, oportuno registrar que a manifestação jurídica juntada repetidas vezes aos autos refere-se somente ao Convite 8/2010, o qual foi instaurado para contratação da locação de palco, som, iluminação e banheiros químicos (peça 71, p. 33, 80, 134 e 181 e peça 72, p. 93 e 145) .</p><p>31. \tPortanto, os argumentos apresentados não devem ser acolhidos.</p><p>Argumento</p><p>32.\tSeria de vital importância a produção de prova testemunhal.</p><p>Análise</p><p>33.\t\tCom relação à produção de provas testemunhais, cabe ressaltar que as normas contidas tanto na Lei 8.443/1992 quanto no Regimento Interno do TCU disciplinam e operacionalizam a aplicação dos princípios constitucionais do contraditório e ampla defesa nos processos desenvolvidos nesta Corte de Contas, de forma a preservar a viabilidade do controle externo das despesas públicas, que também tem sede constitucional.</p><p>34.\t\tCom efeito, não se harmonizam com esse controle, cujo caráter é eminentemente administrativo, as formalidades do processo judicial, o que poderia gerar atrasos que privariam sua atuação de qualquer eficácia. Por isso, a legislação preferiu, legitimamente, a aceitação somente de provas sob a forma documental, dispensando a convocação de testemunhas ou peritos, o que confere ao processo a necessária agilidade. Destaque-se ainda que a produção de provas periciais e testemunhais não advém da Constituição, mas decorre do Código de Processo Civil, cuja aplicabilidade nos processos deste Tribunal é apenas subsidiária.</p><p>35.\t\tDessa forma, a jurisprudência desta Corte de Contas informa que a exigência contida no art. 162 do Regimento Interno do TCU, o qual determina que as provas produzidas perante o TCU devam sempre ser apresentadas de forma documental, o que exclui a produção de prova testemunhal e pericial, é absolutamente constitucional e legal, encontrando-se preservados todos os princípios emanados da Constituição que lhe digam respeito, dentre os quais a ampla defesa e o contraditório. Nesse sentido são os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8229/2011/Segunda Câmara\" target=\"_blank\">Acórdão 8229/2011-TCU-Segunda Câmara</a>, 3.265/2010-TCU-2a Câmara, 3.988/2010-TCU-1a Câmara, 2.058/2009-TCU-2a Câmara, 1.177/2009-TCU-2a Câmara, 130/2008-TCU-Plenário, 1.305/2008-TCU-Plenário, 1.546/2008-TCU-2a Câmara, 3.093/2008-TCU-2a Câmara e 922/2007-TCU-Plenário.</p><p>36.\t\tPortanto, as alegações de defesa apresentadas não merecem acolhimento.</p><p>Alegações de defesa (peça 71, p. 1-6) </p><p>Argumentos </p><p>37.\tO responsável buscou comprovar os eventos por meio de declarações, notas fiscais e fotos, porque no ano de 2010, a fotografia e a filmagem não eram tão comuns e acessíveis como nos tempos modernos.</p><p>Análise</p><p>38.\t\tConfrontando as ressalvas consignadas no âmbito do Parecer Técnico 71/2017/GSNPTur/SNPTur (peça 36) com os documentos encaminhados para a comprovação de realização do evento, conforme o plano de trabalho, entende-se que cabe corroborar com o posicionamento do órgão instaurador de reprovação da execução física do ajuste. De fato, passando em revista os elementos carreados aos autos pelo responsável (peça 57, p. 5-77 e peças 71-72) , bem como os demais documentos acostados ao processo (peças 1-2, 8-11, 19-46) não foi possível fixar o liame necessário entre os recursos repassados e a execução das despesas inerentes ao evento.</p><p>39.\t\tNesse sentido, de acordo com a ressalva técnica 2 do supramencionado parecer as fotografias encaminhadas não permitem identificar de qual evento se trata nem a data de realização, tampouco, foi possível acessar a página eletrônica do Diário do Brejo (peça 71, p. 94-95) . Além disso, na ressalva técnica 6, registrou-se que o único artista que foi possível identificar a partir do material encaminhado pelo convenente foi a banda \"Os Três do Nordeste\", divergindo do plano de trabalho, onde constava a banda \"Os Três do Forró\", não sendo possível identificar os demais artistas. Por fim, segundo o referido parecer, registrou-se que não foi possível comprovar os itens de iluminação, palco, sonorização e banheiros químicos, pois as fotos indicariam a realização de dois eventos distintos.</p><p>40.\t\tNesse contexto, entende-se que a alegação de dificuldades para realização de fotografias e filmagens à época do evento não deve ser acolhida. Primeiro, porque a exigência de comprovação, por meio de fotografia, da fixação da logomarca do Ministério do Turismo no material promocional e, ainda, da realização de cada meta/etapa do plano de trabalho constou do instrumento do ajuste, conforme alíneas \"e\" e \"f\", parágrafo segundo, da cláusula décima segunda (peça 2, p. 93) . Segundo, porque o próprio convenente encaminhou diversas fotografias, porém, as mesmas não revelam nexo de causalidade com o evento, ou seja, poderiam ter sido tiradas em qualquer outro lugar e/ou época.</p><p>41.\t\tDe igual modo, com relação às declarações padronizadas e extemporâneas juntadas (peça 71, p. 98-100) , entende-se que elas, por si só, não têm o condão de comprovar que a realização do evento observou de forma inequívoca o plano de trabalho pactuado (peça 2, p. 9-17) , haja vista que não se mostra razoável admitir que os respectivos signatários possuíam conhecimento técnico para examinar, cerca de sete anos depois da realização da festa, todos os documentos necessários para sustentar suas afirmações no sentido de que o evento foi realizado efetivamente com recursos do convênio sob exame.</p><p>42.\t\tNo que concernem às notas fiscais apresentadas, entende-se que também não tem o poder de afastar as irregularidades evidenciadas, haja vista que os referidos documentos de liquidação estão em nome da empresa produtora do evento, não constando comprovação no sentido de que os artistas tenham efetivamente recebido os seus cachês, nos termos da alínea \"g\", parágrafo primeiro, cláusula décima segunda do ajuste (peça 2, p. 91) .</p><p>43.\t\tAnte o exposto, restou caracterizada a não comprovação total da boa e regular execução financeira do ajuste. Isso porque não há comprovação de que os recursos para a consecução da obra advieram integralmente do convênio sob análise.</p><p>44.\t\tNesse sentido, a jurisprudência desta Corte é no sentido de que a mera execução física do objeto ou de parte dele, por si só, não comprova que os recursos foram aplicados corretamente, cabendo ao responsável demonstrar o nexo causal entre os recursos que lhe foram repassados e os documentos de despesas referentes à execução, tais como notas de empenho, recibos, notas fiscais, extratos bancários, de forma que seja possível confirmar que determinada obra foi executada com os recursos transferidos. </p><p>45.\t\tEsse entendimento fundamenta-se no dever de prestar contas, previsto no parágrafo único do art. 70 da Constituição Federal, bem como em outros normativos infraconstitucionais, como o Decreto-Lei 200/1967. Nesse sentido é o teor dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7612/2015/Primeira Câmara\" target=\"_blank\">Acórdão 7612/2015-TCU-Primeira Câmara</a>, e 2.024/2016-TCU, 1.449/2016-TCU, 11.236/2015-TCU e 11.222/2015-TCU, todos da 2ª Câmara. </p><p>46.\t\tDesse modo, ainda que o objeto tenha sido executado, os documentos não permitem concluir sobre a correta aplicação dos recursos repassados, devendo por isso ser rejeitadas as contas do gestor, sendo este condenado ao valor total do débito.\t\t</p><p>47.\t\tPortanto, as alegações de defesa devem ser rejeitadas.</p><p>Argumentos</p><p>48.\t\tO responsável anexou documentação comprobatória de que a empresa contratada, Centauro Produções e Eventos Ltda., repassou os valores acertados com as bandas.</p><p>Análise</p><p>49.\t\tPassando em revista todo o compêndio processual, sobretudo, as peças 68, 71 e 72, que foram juntadas pelo responsável nessa fase de apresentação de alegações de defesa, não se localizou nenhum comprovante de pagamento aos artistas e bandas que se apresentaram no evento objeto do ajuste em epígrafe. Portanto, as alegações de defesa apresentadas não devem ser acolhidas.</p><p>50.\t\tDiante do exposto, verificou-se que as alegações de defesa apresentadas não elidem as irregularidades apontadas, restando evidenciado que essas falhas caracterizam a não comprovação da boa e regular gestão dos recursos federais repassados no âmbito do ajuste sob exame. Isso porque a ausência de comprovação de despesas por meio de documentos essenciais à regular prestação de contas tem por corolário a desvinculação dessas despesas com relação aos recursos federais repassados à entidade em epígrafe.</p><p>51.\t\tCabe salientar, por fim, que incumbe ao gestor o ônus de provar o bom e regular emprego dos recursos públicos nos fins previamente colimados pela legislação. A aplicação das verbas públicas deverá ocorrer de acordo com as instruções normativas da Secretaria do Tesouro Nacional, no Decreto 93.872/1986, na Lei 8.666/1993 e com as demais normas de administração financeira e orçamentária. </p><p>52.\t\tAliás, esse é o comando assentado no art. 70, parágrafo único, da Constituição Federal, e no art. 93 do Decreto-lei 200/1967, o qual dispõe que: \"quem quer que utilize dinheiros públicos terá de justificar seu bom e regular emprego na conformidade das leis, regulamentos e normas emanadas das autoridades competentes\".</p><p>53.\t\tVale ressaltar que a pretensão punitiva do TCU, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, que uniformizou a jurisprudência acerca dessa questão, subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de 10 anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva do responsável. No caso em exame, não ocorreu a prescrição, uma vez que a liberação dos recursos ocorreu em 7/12/2010 (peça 2, p. 117) e o ato que ordenou a citação ocorreu em 19/4/2018 (peça 50) .</p><p>54.\t\tNão havendo nos autos elementos que possam atestar a boa-fé do responsável, devem ser rejeitadas as alegações de defesa apresentadas, devendo as contas serem julgadas irregulares, condenando-o ao débito apurado, com aplicação da multa prevista no art. 57 da Lei 8.443/1992.</p><p>55.\t\tNo que concerne à quantificação do dano, verifica-se que foi imputado ao responsável o valor da glosa efetivada pelo concedente nas despesas realizadas com os recursos repassados, por meio da Ordem Bancária 2010OB801722, datada de 7/12/2010 (peça 2, p. 117) , no âmbito do Convênio Siconv 732939/2010 (peça 2, p. 65-101) , haja vista que o ex-prefeito não logrou demonstrar a boa e regular aplicação dos recursos repassados.</p><p>56.\t\tDessa forma, os débitos foram calculados, conforme quadro abaixo:</p><table><tbody><tr>\t<td><p>DATA DA OCORRÊNCIA </p></td>\t<td><p>VALOR ORIGINAL (R$) </p></td></tr><tr>\t<td><p>7/12/2010</p></td>\t<td><p>100.000,00</p></td></tr></tbody></table><p>57.\t\tPor fim, em atenção ao comando contido no item 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1772/2017/Plenário\" target=\"_blank\">Acórdão 1772/2017-TCU-Plenário</a>, TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3335620130\" target=\"_blank\">Processo 033.356/2013-0</a>, da relatoria do Exmo. Ministro Augusto Sherman Cavalcanti, constatou-se, mediante pesquisa aos sistemas eletrônicos do TCU, a existência de débito em aberto imputável ao responsável, conforme processo abaixo:</p><table><tbody><tr>\t<td><p>PROCESSO TC</p></td>\t<td><p>RESPONSÁVEL</p></td>\t<td><p>TIPO</p></td>\t<td><p>VALOR (R$) </p></td></tr><tr>\t<td><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1175920178\" target=\"_blank\">Processo 011.759/2017-8</a></p></td>\t<td><p>Severino Ferreira da Silva</p></td>\t<td><p>TCE</p></td>\t<td><p>157.013,76</p></td></tr></tbody></table><p><b>Cumulatividade das multas</b></p><p>58.\tVerifica-se a possibilidade de aplicação cumulativa das multas dos arts. 57 e 58, inciso II, da Lei 8.443/1992, eis que o responsável foi instado a comparecer aos autos, em sede de citação e de audiência, por duas ocorrências distintas e independentes que podem gerar uma sanção relacionada ao débito, \"não comprovação da aplicação dos recursos públicos\" e outra concernente à multa, \"inexigibilidade indevida de licitação\".</p><p><b>CONCLUSÃO</b></p><p>59.\t\tConforme evidenciado nos itens 13 a 58 desta instrução, as alegações de defesa apesentadas pelo responsável não devem ser acolhidas, cabendo, nesse caso, a formulação de proposta de julgamento pela irregularidade das contas, condenando-o ao pagamento do débito, por conta da não comprovação da boa e regular aplicação dos recursos públicos federais no âmbito do Convênio Siconv 732939/2010, conforme evidenciado no Parecer Técnico 71/2017/GSNPTur/SNPTur, de 8/6/2017 (peça 36) , além de aplicação cumulativa das multas dos arts. 57 e 58, inciso II, da Lei 8.443/1992.</p><p>60.\t\tEsse posicionamento fundamenta-se em assente jurisprudência deste Tribunal, segundo a qual a mera execução física do objeto ou de parte dele, por si só, não comprova que os recursos foram aplicados corretamente, cabendo aos responsáveis demonstrar o nexo causal entre os recursos que lhe foram repassados e os documentos de despesas referentes à execução.</p><p>61.\t\tOutrossim, não há elementos para que se possa efetivamente aferir e reconhecer a ocorrência de boa-fé na conduta do responsável, podendo este Tribunal, desde logo, proferir o julgamento de mérito pela irregularidade das contas, conforme nos termos dos §§ 2º e 6º do art. 202 do Regimento Interno do TCU (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/731/2008/Plenário\" target=\"_blank\">Acórdão 731/2008-TCU-Plenário</a> (Relator: Aroldo Cedraz) ; 2.064/2011-TCU (relator: Ubiratan Aguiar) , 6.182/2011-TCU (relator: Weber de Oliveira) , 4.072/2010-TCU (Relator: Valmir Campelo) , 1.189/2009-TCU (Relator: Marcos Bemquerer) , todos da 1ª Câmara.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>62.\t\tDiante do exposto, submetem-se os autos à consideração superior, propondo-se:</p><p>a) rejeitar as alegações de defesa apresentadas pelo Sr. Severino Ferreira da Silva (CPF XXX.116.004-XX) ;</p><p>b) julgar irregulares, nos termos dos arts. 1º, inciso I, 16, inciso III, alíneas \"b\" e \"c\", § 2º, da Lei 8.443/1992 c/c os arts. 19 e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I, 209, incisos II e III<b>,</b> 210 e 214, inciso III, do Regimento Interno/TCU, as contas do Sr. Severino Ferreira da Silva (CPF XXX.116.004-XX) , condenando-o ao pagamento da importância a seguir especificada, atualizada monetariamente e acrescida dos juros de mora, calculada a partir da data discriminada até a data da efetiva quitação do débito, fixando-lhe o prazo de quinze dias, para que comprove, perante o Tribunal, o recolhimento da referida quantia aos cofres do Tesouro Nacional, nos termos do art. 23, inciso III, alínea \"a\", da citada lei;</p><table><tbody><tr>\t<td><p>DATA DA OCORRÊNCIA </p></td>\t<td><p>VALOR ORIGINAL (R$) </p></td></tr><tr>\t<td><p>7/12/2010</p></td>\t<td><p>100.000,00</p></td></tr></tbody></table><p>\t            Valor atualizado do débito em 30/3/2020: R$ 200.042,59 (peça 74) .</p><p>c) aplicar ao Sr. Severino Ferreira da Silva (CPF XXX.116.004-XX) , ex-prefeito municipal de Serraria/PB, na gestão 2009-2012, a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do Regimento Interno/TCU, fixando-lhe o prazo de quinze dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, III, a, do Regimento Interno do TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do acórdão que vier a ser proferido por este Tribunal até a do efetivo recolhimento, se paga após o vencimento, na forma da legislação em vigor;</p><p>d) aplicar ao Sr. Severino Ferreira da Silva (CPF XXX.116.004-XX) , ex-prefeito municipal de Serraria/PB, na gestão 2009-2012, a multa prevista no art. 58, II, da Lei 8.443/1992 c/c o art. 268, II, do Regimento Interno/TCU, fixando-lhe o prazo de quinze dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, III, a, do Regimento Interno do TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do acórdão que vier a ser proferido por este Tribunal até a do efetivo recolhimento, se paga após o vencimento, na forma da legislação em vigor;</p><p>e) autorizar, desde logo, a cobrança judicial da dívida, caso não atendidas as notificações, na forma do disposto no art. 28, inciso II, da Lei 8.443/1992;</p><p>f) autorizar também, desde logo, se requerido, com fundamento no art. 28, inciso I, da Lei 8.443, de 1992 c/c o art. 217, §§ 1º e 2º do Regimento Interno, o parcelamento das dívidas em até 36 parcelas, incidindo sobre cada parcela, corrigida monetariamente, os correspondentes acréscimos legais, fixando- lhe o prazo de quinze dias, a contar do recebimento da notificação, para comprovar perante o Tribunal o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovar os recolhimentos das demais parcelas, devendo incidir sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, no caso do débito, na forma prevista na legislação em vigor, alertando o responsável de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal;</p><p>g) enviar cópia do Acórdão a ser prolatado, bem como do Relatório e do Voto que o fundamentarem à Procuradoria da República na Paraíba, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis;</p><p>h) enviar cópia do Acórdão que vier a ser proferido ao Ministério do Turismo e ao responsável, para ciência, informando que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa.\"</p><p class=\"tCU_-_Epíededgrafe\"/><p class=\"tCU_-_Epíededgrafe\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Rodrigo dos Santos Lima (10.478/OAB-PB) e Rodrigo Oliveira dos Santos Lima (10478/OAB-PB), representando Severino Ferreira da Silva.", "REPRESENTANTEMP": "Procurador Rodrigo Medeiros de Lima.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "tomada de contas especial. Convênio. Impugnação total das despesas. Falta de comprovação da regular aplicação dos recursos federais. Ausência de nexo causal entre despesas e recursos. Contas irregulares. Débito. Multa. ciência.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p class=\"tCU_-_Epíedgrafe\"/><p>\t\tCuidam os autos de Tomada de Contas Especial instaurada pelo Ministério do Turismo, em desfavor de Severino Ferreira da Silva, em razão da impugnação total das despesas no âmbito do Convênio Siconv 732939/2010, celebrado entre o referido Ministério e o Município de Serraria/PB, o qual tinha por objeto incentivar o turismo, por meio do apoio à realização do projeto intitulado \"Serraria Fest\".</p><p>2.\tOs recursos para a execução do objeto totalizaram R$ 105.000,00, cabendo ao concedente o aporte de R$ 100.000,00, montante este liberado em 7/12/2010. Vigeu o ajuste de 30/4/2010 a 20/3/2011.</p><p>3.\tOs relatórios do Tomador de Contas Especial 352/2011 e 743/2014 concluíram pela impugnação total das despesas do ajuste e pela irregularidade das contas de Severino Ferreira da Silva, em razão de diversas ressalvas, que maculam a realização do evento, a exemplo da ausência de comprovação da apresentação das bandas previstas no plano de trabalho e da infraestrutura para realização do objeto convenial. Por meio do Relatório de Auditoria 1198/2015, de Certificado de Auditoria e Parecer do Dirigente do Órgão de Controle Interno, bem como de pronunciamento Ministerial, as instâncias opinativas na fase interna se pronunciaram em igual sentido.</p><p>4.\tRemetido o processo ao Tribunal, a unidade técnica anuiu ao exame da fase interna e promoveu a citação de Severino Ferreira da Silva pela falta de comprovação, por meio de documentação idônea, da boa e regular aplicação dos recursos públicos. Ao mesmo responsável foi dirigida audiência por contratar, por inexigibilidade de licitação, empresas que não detinham direitos de exclusividade de artistas e por não apresentar notas fiscais, recibos ou outros documentos equivalentes emitidos em nome das bandas e cantores e assinados por seus representantes legais ou pelos seus empresários exclusivos, sendo essa representação ou exclusividade registrada em cartório.</p><p>5.\tAo fim do exame das alegações de defesa e das razões de justificativa, a SecexTCE propõe rejeitá-las, julgando irregulares as contas de Severino Ferreira da Silva, com imputação do dano apurado nos autos e aplicação da multa do art. 57 da Lei 8.443/1992, no que foi acompanhado pelo MPTCU.</p><p>6.\tPonho-me de acordo com os pareces transcritos no relatório precedente, adotando-os como minhas razões de decidir, sem prejuízo do que passo a expor.</p><p>7.\tDe fato, não restou comprovado que a empresa Centauro Produções tenha efetivamente realizado o pagamento dos cachês dos artistas que se apresentaram no evento objeto do presente ajuste, conforme disciplinado na alínea \"g\", parágrafo primeiro, da cláusula décima segunda do ajuste.</p><p>8.\tAdemais, a exigência de apresentação de contrato de exclusividade, conforme o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a>, constava da alínea \"oo\" da cláusula terceira do instrumento do convênio em questão, no qual Severino Ferreira da Silva consta como signatário.</p><p>9.\tNo que toca à contratação por inexigibilidade, a alegação de que teria decidido com base em parecer jurídico não exime o gestor de responsabilidade, pois o TCU possui entendimento firmado no sentido de que a responsabilidade do gestor não é afastada neste caso, pois a ele cabe a decisão sobre a prática do ato administrativo que eventualmente cause danos ao erário. Ainda que, a título de argumentação, tão somente, fosse acatada a ausência de responsabilidade do ex-prefeito em função do parecer jurídico, o fato é que a correspondente manifestação jurídica não foi juntada aos autos.</p><p>10.\tEm relação à necessidade de prova testemunhal, a jurisprudência desta Corte de Contas informa que a exigência contida no art. 162 do Regimento Interno do TCU, o qual determina que as provas produzidas perante o TCU devam sempre ser apresentadas de forma documental, o que exclui a produção de prova testemunhal e pericial, é absolutamente constitucional e legal, encontrando-se preservados todos os princípios emanados da Constituição que lhe digam respeito, dentre os quais a ampla defesa e o contraditório.</p><p>11.\tQuanto à comprovação de realização do evento, os documentos acostados ao processo não permitiram fixar o liame necessário entre os recursos repassados e a execução das despesas inerentes ao evento.</p><p>12.\tPercebo que a exigência de comprovação, por meio de fotografia, da fixação da logomarca do Ministério do Turismo no material promocional e, ainda, da realização de cada meta/etapa do plano de trabalho constou do instrumento do ajuste, conforme alíneas \"e\" e \"f\", parágrafo segundo, da cláusula décima segunda. Vejo também que o próprio convenente encaminhou diversas fotografias, porém, elas não revelam nexo de causalidade com o evento, ou seja, poderiam ter sido tiradas em qualquer outro lugar e/ou época. Portanto, a alegação de dificuldades para realização de fotografias e filmagens à época do evento não deve ser acolhida.</p><p>13.\tInaptas também as notas fiscais apresentadas, haja vista que os referidos documentos de liquidação estão em nome da empresa produtora do evento, não constando comprovação no sentido de que os artistas tenham efetivamente recebido os seus cachês, nos termos da alínea \"g\", parágrafo primeiro, cláusula décima segunda do ajuste.</p><p>14.\tDe igual modo, as declarações padronizadas e extemporâneas juntadas, por si só, não têm o condão de comprovar que a realização do evento observou de forma inequívoca o plano de trabalho pactuado, pois não se mostra razoável admitir que os respectivos signatários possuíam conhecimento técnico para examinar, cerca de sete anos depois da realização da festa, todos os documentos necessários para sustentar suas afirmações no sentido de que o evento foi realizado efetivamente com recursos do convênio sob exame.</p><p>15.\t A jurisprudência desta Corte é no sentido de que a mera execução física do objeto ou de parte dele, por si só, não comprova que os recursos foram aplicados corretamente, cabendo ao responsável demonstrar o nexo causal entre os recursos que lhe foram repassados e os documentos de despesas referentes à execução.</p><p>16.\tPor fim, não restou consumada a prescrição da pretensão punitiva, uma vez que a liberação dos recursos ocorreu em 7/12/2010 e o ato que ordenou a citação - interrompendo o prazo prescricional - ocorreu em 19/4/2018, de modo que não foi ultrapassado o prazo decenal indicado no art. 205 do Código Civil, adotado por esta Corte (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, rel. min. Benjamin Zymler) .</p><p>17.\tVerifica-se também a possibilidade de aplicação cumulativa das multas dos arts. 57 e 58, inciso II, da Lei 8.443/1992, eis que o responsável foi instado a comparecer aos autos por duas ocorrências distintas e independentes que podem gerar uma sanção relacionada ao débito, \"não comprovação da aplicação dos recursos públicos\" e outra concernente à multa, \"inexigibilidade indevida de licitação\".</p><p>18.\tPortanto, não havendo nos autos elementos que possam atestar a boa-fé do responsável, devem ser rejeitadas as alegações de defesa apresentadas, devendo as contas de Severino Ferreira da Silva ser julgadas irregulares, condenando-o ao débito apurado, com aplicação das multas previstas nos arts. 57 e 58 da Lei 8.443/1992, as quais fixo nos valores de R$ 20.000,00 e R$ 7.000,00, respectivamente.</p><p class=\"list_Paragraph\">\t</p><p class=\"list_Paragraph\">\t\tAnte o exposto, VOTO por que seja adotada a deliberação que ora submeto a este Colegiado.</p><p class=\"tCU_-_Epíedgrafe\"/><p class=\"text_Body\">TCU, Sala das Sessões, em 23 de novembro de 2021.</p><p class=\"text_Body\"/><p class=\"text_Body\">AROLDO CEDRAZ </p><p class=\"text_Body\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20211201", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=777544", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=777544", "EXTENSAOARQUIVO": "doc"}