{"KEY": "ACORDAO-COMPLETO-2492829", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 18977/2021 ATA 41/2021 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "18977", "ANOACORDAO": "2021", "NUMATA": "41/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§_0\">VISTOS, relatados e discutidos estes autos em que se analisa ato de concessão de aposentadoria deferido pelo Tribunal Regional do Trabalho da 2ª Região/SP a ex-servidor daquele órgão. </p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, ante as razões expostas pelo Relator, e com fulcro nos incisos III e IX do art. 71 da Constituição Federal e nos arts. 1º, inciso V, e 39, inciso II, da Lei 8.443/1992, c/c o art. 259, inciso II, do Regimento Interno/TCU, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">9.1. reconhecer o registro tácito da concessão de aposentadoria ao Sr. Alberto Jorge Silva Colares, em consonância com o decidido pelo Supremo Tribunal Federal, em sede de repercussão geral, no julgamento do Recurso Extraordinário 636.553 (Tese 445) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">9.2. restituir os autos à Sefip, para que observe o disposto no subitem 9.2.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/122/2021/Plenário\" target=\"_blank\">Acórdão 122/2021-TCU-Plenário</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">9.3. dar ciência desta deliberação ao interessado.</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\"/>", "ASSUNTO": "Ato de concessão de aposentadoria deferido pelo Tribunal Regional do Trabalho da 2ª Região a ex-servidor daquele órgão.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "30/11/2021", "ENTIDADE": " Tribunal Regional do Trabalho da 2ª Região/SP.", "INTERESSADOS": "3. Interessado: Alberto Jorge Silva Colares (XXX.333.412-XX).   ", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02270620216\" target=\"_blank\">022.706/2021-6</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente), Aroldo Cedraz e Raimundo Carreiro.<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa (Relator) e André Luís de Carvalho.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2557291", "titulo": "Acórdão 2387/2022 - Plenário", "tipo": "Acórdão", "ano": "2022", "numero": "2387", "colegiado": "Plenário"}], "RELATOR": "MARCOS BEMQUERER", "RELATORIO": "<p>\tAdoto como Relatório, com os pertinentes ajustes de forma, a instrução da Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais - Sefip, por meio da qual a concessão de aposentadoria objeto destes autos foi analisada e cujo encaminhamento contou com a anuência do Procurador Júlio Marcelo de Oliveira (peças 5/7) : </p><p>\"INTRODUÇÃO</p><p>1. \tTrata-se de ato de aposentadoria, submetido, para fins de registro, à apreciação do Tribunal de Contas da União (TCU) , de acordo com o art. 71, inciso III, da Constituição Federal. O ato foi cadastrado e disponibilizado ao TCU por intermédio do Sistema e-Pessoal, na forma do art. 2º e 4º da Instrução Normativa TCU 78/2018.</p><p>2. \tO ato desse processo pertence às seguintes unidades:</p><p>2.1. Unidade emissora: Tribunal Regional do Trabalho da 2ª Região/SP.</p><p>2.2. Unidade cadastradora: Tribunal Regional do Trabalho da 2ª Região/SP.</p><p>2.3. Subunidade cadastradora: Coordenadoria de Legislação de Pessoal.</p><p>EXAME TÉCNICO </p><p>Procedimentos aplicados </p><p>3. \tOs procedimentos para exame, apreciação e registro de atos de pessoal encontram-se estabelecidos na Instrução Normativa TCU 78/2018 e na Resolução TCU 206/2007. Essas normas dispõem que os atos de pessoal disponibilizados por meio do e-Pessoal devem ser submetidos previamente a críticas automatizadas, com base em parâmetros predefinidos.</p><p>4. \tAs críticas das informações cadastradas na etapa de coleta do ato foram elaboradas e validadas levando-se em conta as peculiaridades de cada ato. Os itens verificados nessa etapa são inerentes a dados cadastrais, fundamentos legais, mapa de tempo, ficha financeira, assim como eventuais ocorrências de acumulação. Trata-se de verificações abrangentes, minuciosas e precisas e sem a necessidade de ação humana e, portanto, menos suscetíveis a falhas. As críticas aplicadas estão discriminadas no sistema, no Menu e-Pessoal, opção 'Crítica', que podem ser acessadas mediante concessão de perfil específico a servidores do TCU responsáveis pela análise.</p><p>5. \tAlém das críticas automatizadas, há verificação humana adicional no caso de haver alertas do sistema ou informações não formatadas, como esclarecimentos do gestor ou do controle interno.</p><p>6. \tAs críticas também consideram os registros do Sistema Integrado de Administração de Recursos Humanos (Siape) . O Siape disponibiliza informações atualizadas sobre as parcelas que integram os proventos, diferentemente, portanto, do e-Pessoal, que informa as parcelas no momento do registro do ato. </p><p>7. \tEssa confrontação com o Siape fornece uma visão atual e verdadeira da situação, o que permite descaracterizar irregularidades e inconsistências que, embora constantes do e-Pessoal, já foram corrigidas. </p><p>8. \tAs verificações detectadas no ato encontram-se discriminadas na aba de pendências do ato no sistema e-Pessoal, bem como no espelho do ato contemplado por esta instrução. </p><p>Exame das Constatações</p><p>9. Ato: 43754/2020 - Inicial - Interessado: ALBERTO JORGE SILVA COLARES - CPF: XXX.333.412-XX </p><p>9.1. Parecer do Controle Interno: considerar o ato legal.</p><p>9.2. Constatações e análises:</p><p>9.2.1. Ato e-Pessoal em substituição a ato Sisac devolvido de acordo com comunicado da presidência do TCU. Data de encaminhamento do ato Sisac ao TCU: 21/11/2016. </p><p>a. Justificativa do Gestor de Pessoal: não há. Verificação efetuada no âmbito do TCU.</p><p>b. Análise do Controle Interno: não há. Verificação efetuada no âmbito do TCU. </p><p>c. Análise da Equipe Técnica: legal Ato em substituição a ato SISAC devolvido com entrada original no TCU na data de 21/11/2016. </p><p>9.2.2. Houve o registro de pelo menos uma rubrica com 'Denominação para análise pelo TCU = Vantagem de caráter pessoal (255 - AP - VPNI FC - Vantagem de caráter pessoal - Incorporação de quintos/décimos de função - R$ 2.061,95) '. </p><p>\ta. Justificativa do Gestor de Pessoal: não há. Verificação efetuada no âmbito do TCU. </p><p>\tb. Análise do Controle Interno: não há. Verificação efetuada no âmbito do TCU. </p><p>\tc. Análise da Equipe Técnica: ilegal.</p><p>\tA concessão de parte da vantagem de quintos/décimos não está em consonância com a jurisprudência deste Tribunal e os critérios das Leis 8.911/1994 e 9.624/1998. Ao apreciar o RE 638.115/CE, o STF permitiu a continuidade do pagamento dos quintos incorporados no período de 8/4/1998 a 4/9/2001. Todavia, no que diz respeito às parcelas amparadas com base em decisão judicial não transitada em julgado ou decisão administrativa, deverá ser promovida sua absorção por quaisquer reajustes futuros.</p><p>9.3. O quadro resumo de ocorrências e, quando for o caso, o detalhamento da norma legal e da jurisprudência para as inconsistências acima elencadas encontra-se no anexo II dessa instrução. </p><p> (...) </p><p>CONCLUSÃO </p><p>10.\tA abrangência e a profundidade das verificações levadas a efeito fundamentam a convicção de que o ato 43754/2020 pode ser apreciado pela ilegalidade, em razão das irregularidades apontadas no item Exame das Constatações desta instrução, que representam afronta à legislação e à jurisprudência de referência.</p><p>11.\tO aludido ato deu entrada neste Tribunal há menos de cinco anos, não sendo aplicável, portanto, o procedimento de contraditório e ampla defesa determinado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/587/2011/Plenário\" target=\"_blank\">Acórdão 587/2011-TCU-Plenário</a>.</p><p>PROPOSTA DE ENCAMINHAMENTO </p><p>12. Ante o exposto, com fundamento no art. 71, inciso III, da Constituição Federal, no art. 1º, inciso V, e art. 39, incisos I e II, da Lei 8.443/1992, no art. 260 do Regimento Interno/TCU, propõe-se:</p><p>\t12.1. considerar ILEGAL e recusar registro do ato inicial de aposentadoria de ALBERTO JORGE SILVA COLARES do quadro de pessoal do Tribunal Regional do Trabalho da 2ª Região/SP, com base nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno/TCU; </p><p>\t12.2. com fulcro no art. 262, <b>caput</b>, do Regimento Interno/TCU, determinar ao Tribunal Regional do Trabalho da 2ª Região/SP que:</p><p>\t12.2.1. informe o teor do acórdão que vier a ser prolatado, encaminhando ao TCU, no prazo de trinta dias, comprovante da data de ciência pelo interessado, nos termos do art. 4º, § 3º, da Resolução TCU 170/2004.</p><p>\t12.2.2. promova, no prazo de 30 (trinta) dias, o destaque da (s) parcela (s) de quintos incorporada (s) com amparo em funções comissionadas exercidas entre 8/4/1998 a 4/9/2001 e transforme-a (s) em 'Parcela Compensatória' a ser absorvida por quaisquer reajustes futuros, consoante decidido pelo STF no RE 638.115/CE.</p><p>\t12.2.3. dispense a devolução dos valores indevidamente recebidos de boa-fé até a data da ciência do órgão/entidade Tribunal Regional do Trabalho da 2ª Região/SP, do acórdão que vier a ser proferido, com base no Enunciado 106 da Súmula da Jurisprudência do TCU.</p><p>\t12.2.4. dê ciência, no prazo de quinze dias, contados da notificação, do inteiro teor desta deliberação ao interessado, alertando-o de que o efeito suspensivo proveniente da interposição de eventuais recursos junto ao TCU não o exime da devolução dos valores percebidos indevidamente, caso o recurso não seja provido.\"</p><p>É o Relatório. </p><p class=\"footer\"/>", "ADVOGADO": " não há. ", "REPRESENTANTEMP": "Procurador Júlio Marcelo de Oliveira.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PESSOAL. APOSENTADORIA. DECURSO DE CINCO ANOS DESDE A ENTRADA DO ATO NO TCU. APLICAÇÃO DA TESE 445 DE REPERCUSSÃO GERAL ADOTADA PELO STF. REGISTRO TÁCITO DO ATO. DETERMINAÇÃO. CIÊNCIA AO INTERESSADO.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais - Sefip. ", "VOTO": "<p class=\"header\"/><p class=\"header\">                      <b>TRIBUNAL DE CONTAS DA UNIÃO\t</b>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2270620216\" target=\"_blank\">Processo 022.706/2021-6</a></p><p class=\"header\"/><p><b>PROPOSTA DE DELIBERÇÃO</b></p><p>\t</p><p>Em apreciação ato de concessão de aposentadoria deferida pelo Tribunal Regional do Trabalho da 2ª Região/SP em benefício do Sr. Alberto Jorge Silva Colares, ex-servidor daquele órgão.  </p><p>2.\tA concessão em análise ocorreu na modalidade voluntária, com proventos integrais, nos termos do art. 6º da Emenda Constitucional - EC 41/2003, c/c os arts. 1º e 2º da Lei Complementar 152/2015.</p><p>3. \t\tAs informações constantes do processo indicam que o interessado implementou os requisitos para se inativar, uma vez que tinha idade, tempo de contribuição, de serviço público, de carreira e de cargo requeridos pelo fundamento concessório.</p><p>4. \t\tSubmetido o ato a críticas automatizadas, a Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais - Sefip apontou que o ex-servidor percebe parcela de \"quintos/décimos\" de função comissionada exercida após a edição da Lei 9.624/1998, uma vez que os períodos de incorporação ocorreram, em parte, em momento posterior à data limite de 08/04/1998.</p><p>5. \tEm vista de tal inconsistência, os pareceres exarados nos autos pela Sefip (peças 5 e 6) e pelo Ministério Público junto ao TCU (peça 7) são convergentes na linha da ilegalidade do ato e da negativa de seu respectivo registro, com a expedição de determinação ao órgão de origem para que promova o destaque da parcela de quintos incorporada com amparo em função comissionada exercida entre 8/4/1998 a 4/9/2001 e transforme-a em parcela compensatória a ser absorvida por quaisquer reajustes futuros, consoante decidido pelo STF no RE 638.115/CE, sem prejuízo de dispensar a devolução dos valores recebidos de boa-fé, nos termos do Enunciado 106 da Súmula de Jurisprudência do TCU.</p><p class=\"normal_1_0_0\">6.\tO ato concessório informa que a vantagem pessoal nominalmente identificada que compõe os proventos do interessado decorre do exercício das seguintes funções comissionadas (peça 3, p. 4) </p><table><tbody><tr>\t<td><p class=\"normal_1_0_0\">Rubrica</p></td>\t<td><p class=\"normal_1_0_0\">Função incorporada</p></td>\t<td><p class=\"normal_1_0_0\">Função exercida</p></td>\t<td><p class=\"normal_1_0_0\">Períodos</p></td>\t<td><p class=\"normal_1_0_0\">Tempo total</p></td>\t<td><p class=\"normal_1_0_0\">Valor incorporado (R$) </p></td></tr><tr>\t<td><p class=\"normal_1_0_0\">255</p></td>\t<td><p class=\"normal_1_0_0\">1/5 FC-02 - Auxiliar Administrativo II </p></td>\t<td><p class=\"normal_1_0_0\">FC-02 - Auxiliar Administrativo II</p></td>\t<td><p class=\"normal_1_0_0\">03/05/1995 a 1º/05/1996</p></td>\t<td><p class=\"normal_1_0_0\">1a</p></td>\t<td><p class=\"normal_1_0_0\">364,63</p></td></tr><tr>\t<td></td>\t<td><p class=\"normal_1_0_0\">4/5 FC-03 - Agente Especializado - TRT15 </p></td>\t<td><p class=\"normal_1_0_0\">FC-03 - Agente Especializado - TRT15 </p></td>\t<td><p class=\"normal_1_0_0\">20/05/1997 a 18/05/2001</p></td>\t<td><p class=\"normal_1_0_0\">4a</p></td>\t<td><p class=\"normal_1_0_0\"> 1.697,32</p></td></tr></tbody></table><p class=\"normal_1_0_0\"/><p class=\"normal_1_0_0\"> 7.\tAssim, não apenas houve incorporação indevida de quintos de FC-03 exercidos após 08/04/1998, como o quinto de FC-02 foi incorporado sem que o ex-servidor tenha exercido a respectiva função pelo prazo mínimo de doze meses, contrariando o disposto no art. 3º da Lei 8.911/1994.   </p><p class=\"normal_1_0_0\">8.\tNão obstante, observo que o ato em questão ingressou originalmente nesta Casa de Contas em 21/11/2016 (peça 3, p. 4) , e foi devolvido, em substituição ao ato Sisac, em 03/07/2020 (peça 3, p. 1) , tendo transcorrido lapso temporal superior a cinco anos antes de sua apreciação. </p><p class=\"normal_1_0_0\">9.\tCumpre registrar que o STF, em sede de repercussão geral, fixou o prazo de cinco anos para que o TCU proceda ao registro dos atos de concessão inicial de aposentadoria, reforma ou pensão, após o qual serão considerados definitivamente registrados (Tese 445, firmada no julgamento do Recurso Extraordinário 636.553) .</p><p class=\"normal_1_0_0\">10. \tSobre esse assunto, o Plenário do TCU, na sessão de 27/01/2021, decidiu, por meio do Acórdão 122/2021 (relator Ministro Walton Alencar Rodrigues) , dentre outras medidas:</p><p class=\"normal_1_0_0\">\t\"9.2. ordenar à Segecex que, em conjunto com a Sefip:</p><p class=\"normal_1_0_0\">\t(...) </p><p class=\"normal_1_0_0\">\t9.2.2. identifique, entre os atos constantes da base de dados do Sistema de Apreciação e Registro de Atos de Admissão e Concessões (Sisac) e ou do Sistema de Atos de Pessoal (e-pessoal) pendentes de julgamento, aqueles que, à luz da decisão exarada pelo STF no Recurso Extraordinário 636.553/RS, devem ser considerados tacitamente registrados;</p><p class=\"normal_1_0_0\">\t9.2.3. identifique, entre os atos selecionados segundo o critério acima, aqueles que contenham algum tipo de ilegalidade e cujos prazos para revisão de ofício encontram-se em curso, adotando medidas sistematizadas para que sejam, com a maior brevidade possível, submetidos aos procedimentos de revisão de ofício, com fulcro no art. 54 da Lei 9.784/1999, c/c o art. 260, § 2º, do Regimento Interno do TCU;\"</p><p class=\"normal_1_0_0\">11. \tPortanto, à luz da novel deliberação deste Tribunal, deve-se aplicar a indigitada Tese 445 ao presente processo para considerar tacitamente registrado o ato de aposentadoria concedido ao Sr. Alberto Jorge Silva Colares, sem prejuízo de determinar à Sefip que observe o disposto no subitem 9.2.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/122/2021/Plenário\" target=\"_blank\">Acórdão 122/2021-TCU-Plenário</a> (relator Ministro Walton Alencar Rodrigues) , no tocante à possibilidade da interposição de revisão de ofício.</p><p class=\"normal_1_0_0\">\tAnte o exposto, manifesto-me por que seja adotada a deliberação que ora submeto a este Colegiado.</p><p>TCU, Sala das Sessões, em 30 de novembro de 2021.</p><p>MARCOS BEMQUERER COSTA</p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221219", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=780215", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=780215", "EXTENSAOARQUIVO": "doc"}