{"KEY": "ACORDAO-COMPLETO-2487986", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 18976/2021 ATA 41/2021 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "18976", "ANOACORDAO": "2021", "NUMATA": "41/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos em que se analisam atos de alteração de concessões de pensões civis emitidos pelo Tribunal Regional Federal da 5ª Região em benefício das interessadas acima nominadas. </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, ante as razões expostas pelo Relator, e com fulcro no inciso III do art. 71 da Constituição Federal e nos arts. 1º, inciso V, e 39, inciso II, da Lei 8.443/1992, c/c o art. 259, inciso II, do Regimento Interno/TCU, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar legais os atos de alteração de pensão 14143/2019 e 14327/2019 em favor de Maria Lucia de Carvalho, Oneide de Carvalho, Francisca Diva de Carvalho Nobre e Soraya Celi de Carvalho Nobre, dando-lhes os correspondentes registros;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. considerar ilegais os atos de alteração de pensão 123/2018 e 131/2018 em benefício, de Maria Lucia de Carvalho, Oneide de Carvalho, Francisca Diva de Carvalho Nobre e Soraya Celi de Carvalho Nobre, negando-lhes os correspondentes registros;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. dispensar o ressarcimento das quantias indevidamente recebidas de boa-fé pelas interessadas, consoante o disposto no Enunciado 106 da Súmula da Jurisprudência do TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. determinar ao Tribunal Regional Federal da 5ª Região, no prazo de 15 (quinze) dias a contar da ciência desta Deliberação, que:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4.1. abstenha-se de realizar pagamentos decorrentes das parcelas ora impugnadas (\"opção\") , referentes aos atos de alteração de pensão civil considerados ilegais no subitem 9.2 deste Acórdão, sob pena de responsabilidade solidária da autoridade administrativa omissa, nos termos do art. 262 do Regimento Interno/TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4.2. dê ciência do inteiro teor desta Deliberação às interessadas, alertando-as de que o efeito suspensivo proveniente da interposição de possíveis recursos perante o TCU não as exime da devolução dos valores percebidos indevidamente após a respectiva notificação, caso os recursos não sejam providos, encaminhando a este Tribunal, no prazo de 30 (trinta) dias, comprovante da referida ciência.</p>", "ASSUNTO": "Atos de alteração de concessões de pensões civis instituídas pelos Srs. Severino Guimarães Nobre e Milton de Carvalho e emitidos pelo Tribunal Regional Federal da 5ª Região em benefício das Sras. Francisca Diva de Carvalho Nobre, Soraya Celi de Carvalho Nobre, Oneide de Carvalho e Maria Lucia de Carvalho.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "30/11/2021", "ENTIDADE": " Tribunal Regional Federal da 5ª Região. ", "INTERESSADOS": "3. Interessadas: Francisca Diva de Carvalho Nobre (XXX.923.304-XX), Soraya Celi de Carvalho Nobre (XXX.355.994-XX), Oneide de Carvalho (XXX.159.084-XX) e Maria Lucia de Carvalho (XXX.131.374-XX).   ", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01637620200\" target=\"_blank\">016.376/2020-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente), Aroldo Cedraz e Raimundo Carreiro.<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa (Relator) e André Luís de Carvalho.", "RELATOR": "MARCOS BEMQUERER", "RELATORIO": "<p>Adoto como parte do Relatório, com os pertinentes ajustes de forma, a instrução da Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e Benefícios Sociais - Sefip, por meio da qual os atos de alteração de pensão civil objetos destes autos foram assim analisados (peças 26 e 27) : </p><p class=\"tCU_-_Epígrafe\">\"<b>INTRODUÇÃO</b></p><p class=\"tCU_-_Epígrafe\">1.\tTrata-se de atos de alteração de pensão civil, submetidos, para fins de registro, à apreciação do Tribunal de Contas da União (TCU) , de acordo com o art. 71, inciso III, da Constituição Federal.  Os atos foram cadastrados e disponibilizados ao TCU por intermédio do Sistema e-Pessoal, na forma do art. 2º e 4º da Instrução Normativa TCU 78/2018.</p><p class=\"tCU_-_Epígrafe\">2.\tAo benefício pensional instituído pelo Sr. Severino Guimarães Nobre habilitaram-se Francisca Diva de Carvalho Nobre (na condição de cônjuge) e Soraya Celi de Carvalho Nobre (na condição de filha) .</p><p class=\"tCU_-_Epígrafe\">3.\tAo benefício pensional instituído pelo Sr. Milton de Carvalho habilitaram-se Oneide de Carvalho (na condição de cônjuge) e Maria de Lucia de Carvalho (na condição de filha) .</p><p class=\"tCU_-_Epígrafe\"><b>EXAME TÉCNICO</b></p><p class=\"tCU_-_Epígrafe\">4.\tEsta Unidade Técnica elaborou instrução com proposta de legalidade dos atos em exame (peça 5) .</p><p class=\"tCU_-_Epígrafe\">5.\tO Ministério Público propôs diligência ao TRF da 5ª Região, para que fossem prestados os seguintes esclarecimentos (peça 10) :</p><p class=\"tCU_-_Epígrafe\">a)\trestabelecimento de pensão em decorrência de decisão judicial, bem como encaminhamento de cópia do documento com certidão de trânsito em julgado; e</p><p class=\"tCU_-_Epígrafe\">b)\tqual o fundamento para o pagamento da parcela relativa à opção de função, bem como encaminhar a comprovação do cumprimento dos requisitos contidos nos citados dispositivos legais.</p><p class=\"tCU_-_Epígrafe\">6.\tAo final, o Ministério Público sugeriu a autuação de outros atos de alteração dos instituidores Severino Guimarães Nobre e Milton de Carvalho que estão na base e-Pessoal, para análise em conjunto com estes que estão sendo examinados nestes autos (peça 10, p. 2) </p><p class=\"tCU_-_Epígrafe\">7.\tO Relator restituiu os autos à Sefip e determinou diligência com vistas à obtenção dos documentos mencionados nos itens 6 e 7 do parecer do Ministério Público (decisão judicial e documentos que fundamentam o pagamento da 'opção' de função, que, embora não constasse dos atos, estava presente nos contracheques das pensionistas) .</p><p class=\"tCU_-_Epígrafe\">8.\tA Seproc promoveu a diligência, encaminhando cópia do parecer do Ministério Público (peça 11) .</p><p class=\"tCU_-_Epígrafe\">9.\tO órgão, em resposta, encaminhou a decisão judicial que trata do restabelecimento da pensão da Sra. Maria Lucia de Carvalho (item 'a' da diligência) e juntou a certidão de trânsito em julgado (peça 15, p.1-16) . </p><p class=\"tCU_-_Epígrafe\">10.\tForam inseridos os atos de alteração de pensão dos instituidores Severino Guimarães Nobre (ato 131/2018) e de Milton de Carvalho (123/2018) . Verificou-se nos referidos atos a inclusão a rubrica 'opção' de FC-5. </p><p class=\"tCU_-_Epígrafe\">11.\t Consulta levada a efeito nos sistemas de investigação disponíveis neste Tribunal constatou que a Sra. Maria Lucia de Carvalho, além de receber pensão civil com base na Lei 3373/58 (filha maior solteira sem cargo público permanente) , é beneficiária de aposentadoria por tempo de contribuição (benefício INSS n. 1704958234) , no valor de R$ 5.380,14 (valor de jan/2021) . </p><p class=\"tCU_-_Epígrafe\">12.\tA pensionista, ao ser comunicada que perderia a pensão temporária por ser titular de aposentadoria, recorreu à Justiça alegando que 'a lei vigente à época da concessão não prevê como causa da cessação a percepção de aposentadoria paga pelo regime geral da previdência social.' Por unanimidade a Terceira Turma do TRF da 5ª Região não conheceu os embargos de declaração opostos pela União Federal (peça 15, p.11) .</p><p class=\"tCU_-_Epígrafe\">13.\tA decisão foi favorável à requerente e transitou em julgado em 02/09/2020 (peça 15, p.16) .</p><p class=\"tCU_-_Epígrafe\">14.\tQuanto à percepção cumulativa de aposentadoria pelo INSS e de pensão de filha maior solteira sem cargo público permanente, convém destacar recentes julgados do STF (MS 34.677 e 35.032/DF) , de relatoria do Ministro Edson Fachin, por meio dos quais restou assentado o seguinte entendimento sobre a questão: </p><p class=\"tCU_-_Epígrafe\">'Os requisitos para a concessão da pensão por morte aos filhos dos servidores públicos civis federais eram, portanto, serem menores de 21 (vinte e um anos) ou inválidos. Excepcionalmente, a filha que se mantivesse solteira após os 21 anos não deixaria de receber a pensão por morte, exceto se passasse a ocupar cargo público permanente.</p><p class=\"tCU_-_Epígrafe\"> (...) </p><p class=\"tCU_-_Epígrafe\">A superação da qualidade de beneficiário da pensão temporária ocorria, apenas, em relação aos filhos do sexo masculino após os 21 anos, quando da recuperação da capacidade laborativa pelo filho inválido, e, no que tange à filha maior de 21 anos, na hipótese de alteração do estado civil ou de posse em cargo público.</p><p class=\"tCU_-_Epígrafe\"> (...) </p><p class=\"tCU_-_Epígrafe\">Haure-se, portanto, da leitura da jurisprudência e da legislação acima citadas a seguinte conclusão: as pensões concedidas às filhas maiores sob a égide da Lei 3.373/58 que preenchiam os requisitos pertinentes ao estado civil e à não ocupação de cargo público de caráter permanente encontram-se consolidadas e somente podem ser alteradas, é dizer, cessadas, se um dos dois requisitos for superado, ou seja, se deixarem de ser solteiras ou se passarem a ocupar cargo público permanente.</p><p class=\"tCU_-_Epígrafe\"> (...) </p><p class=\"tCU_-_Epígrafe\">Assim, enquanto a titular da pensão permanece solteira e não ocupa cargo permanente, independentemente da análise da dependência econômica, porque não é condição essencial prevista em lei, tem ela incorporado ao seu patrimônio jurídico o direito à manutenção dos pagamentos da pensão concedida sob a égide de legislação então vigente, não podendo ser esse direito extirpado por legislação superveniente, que estipulou causa de extinção outrora não prevista.</p><p class=\"tCU_-_Epígrafe\"> (...) </p><p class=\"tCU_-_Epígrafe\">Ainda que fosse admissível a exigibilidade da dependência econômica como condição para a manutenção da pensão em debate nestes autos, a aplicação da inovação interpretativa aos atos já consolidados encontra óbice no inciso XIII do parágrafo único do artigo 2º da Lei 9.784/99, o qual veda a aplicação retroativa de nova interpretação na análise de processos administrativos.</p><p class=\"tCU_-_Epígrafe\">O Supremo Tribunal Federal reconheceu a necessidade de se conferir efeitos ex nunc às decisões administrativas que modificam posicionamentos anteriores, a fim de dar segurança jurídica a atos já consolidados e até mesmo para evitar que justificativas como 'orçamento público' sejam utilizadas para rever atos dos quais decorram efeitos financeiros favoráveis ao beneficiário. Precedente: AO 1.656, Rel. Min. Cármen Lúcia, Segunda Turma, DJe de 10.10.2014.</p><p class=\"tCU_-_Epígrafe\">Ante todo o exposto, considero, a priori, plausíveis de serem revistos apenas os atos de concessão de pensões por morte cujas titulares deixaram de se enquadrar na previsão legal vigente na época do preenchimento dos requisitos legais, ou seja, é possível a revisão das pensões cujas titulares ocupem cargo público de caráter permanente ou recebam outros benefícios decorrentes da alteração do estado civil, como a pensão prevista no art. 217, inciso I, alíneas <b>a</b>, <b>b</b> e <b>c</b>, Lei 8.112/90, ou a pensão prevista no art. 74 c/c art. 16, I, ambos da Lei 8.213/91, ou seja, pensões por morte de cônjuges.'</p><p class=\"tCU_-_Epígrafe\">15.\tDiante do exposto e tendo em vista que após pesquisa junto à base de dados dos sistemas SIAPE, RAIS, CNIS e Maciça (folha de pagamento do INSS) não foram encontrados registros de que a beneficiária tenha ocupado cargo público de caráter permanente ou receba outros benefícios decorrentes da alteração do estado civil, entende-se não haver qualquer óbice à legalidade e registro do ato de concessão em análise quanto a esse ponto.</p><p class=\"tCU_-_Epígrafe\">16.\tSobre o pagamento da parcela 'opção' de função incluído nos atos 123/2018 e 131/2018, e nos contracheques dos pensionistas dos instituidores Severino Guimarães Nobre e Milton de Carvalho (peças 19 e 20, item 'b' da diligência) , o gestor de pessoal fez os seguintes esclarecimentos:</p><p class=\"tCU_-_Epígrafe\">'De fato, os servidores (instituidores da pensão) faleceram em atividade, conforme consta nos documentos anexos.</p><p class=\"tCU_-_Epígrafe\">No entanto, observando-se o fundamento legal das pensões, verifica-se também que os benefícios foram concedidos com base na Lei n. 6.782/80 e no art. 242 da Lei n. 1.711/52, abaixo transcritos:</p><p class=\"tCU_-_Epígrafe\">Lei  6.782/80</p><p class=\"tCU_-_Epígrafe\">Art. 1º A doença profissional e as especificadas em lei ficam equiparadas ao acidente em serviço para efeito da pensão especial de que trata o artigo 242 da Lei 1.711, de 28 outubro de 1952.</p><p class=\"tCU_-_Epígrafe\">Art. 1º A doença profissional fica equiparada ao acidente de serviço, para efeito da pensão especial de que trata o artigo 242 da Lei 1.711, de 28 outubro de 1952. (Redação dada pelo Decreto-lei 2.345, de 1987) </p><p class=\"tCU_-_Epígrafe\">Parágrafo único. A equiparação de que trata este artigo estende-se às pensões, inclusive do Montepio Civil da União, concedidas aos herdeiros de funcionários já falecidos, para efeito de complementação pelo Tesouro Nacional.</p><p class=\"tCU_-_Epígrafe\">Lei 1.711/52</p><p class=\"tCU_-_Epígrafe\">Art. 242. É assegurada pensão, na base do vencimento ou remuneração do servidor, à família do mesmo quando o falecimento se verificar em consequência de acidente no desempenho de suas funções.'</p><p class=\"tCU_-_Epígrafe\">Desta forma, para que os servidores estivessem sob o amparo dos dispositivos acima transcritos, é de se inferir que os falecimentos tenham decorrido de doença profissional ou especificada em lei. As certidões de óbito dos instituidores, cópias anexas, vêm demonstrar que a causa mortis, de fato, insere-se dentre as doenças especificadas em lei.</p><p class=\"tCU_-_Epígrafe\">Essa informação não está tão clara no formulário relativo a SEVERINO GUIMARÃES NOBRE, já que no cadastro da concessão de pensão consta a seguinte informação: 'Motivo do óbito do instituidor foi acidente de qualquer natureza ou de doença profissional ou do trabalho? SIM'. Já no que concerne ao ex-servidor MILTON DE CARVALHO, a resposta a essa mesma pergunta é negativa. Entretanto, o que se percebe é que ambas as pensões estão fundamentadas no art. 1º da Lei n. 6.782/80, em sua redação original, o que indica a ocorrência de doenças especificadas em lei que geraram o evento morte. </p><p class=\"tCU_-_Epígrafe\">Tais pensões têm direito à paridade e às vantagens inerentes ao cargo criadas após a concessão da pensão. Nesse sentido regulamentava o Decreto n. 76.954/75, revogado em 2019, que tratava sobre a concessão e o pagamento da pensão especial decorrente de acidente em serviço prevista no artigo 242 da Lei 1.711, de 28 de outubro de 1952. Eis o que preconizava seu art. 6º:</p><p class=\"tCU_-_Epígrafe\">Decreto 76.954/75 Art. 6º A pensão será atualizada sempre que modificado o valor do vencimento do cargo ocupado pelo funcionário no dia do evento de modo que a soma das cotas dos beneficiários corresponda ao vencimento integral a que aquele faria jus, se vivo fosse.</p><p class=\"tCU_-_Epígrafe\">Como é sabido, a função comissionada de Executante de Mandados era concedida a todos os ocupantes do cargo efetivo de Oficial de Justiça Avaliador, inclusive, aos servidores aposentados. Tanto é assim que o TCU tem entendimento assentado de que tal função, atribuída indistintamente a todos os ocupantes desse cargo, tem caráter de gratificação, sendo inerente ao cargo ocupado, e não podendo, por isso mesmo, gerar parcelas de 'quintos' ou 'décimos'. Da farta jurisprudência da Corte de Contas nesse sentido, destaco, a título exemplificativo, os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2784/2016/Plenário\" target=\"_blank\">Acórdão 2784/2016-TCU-Plenário</a>, 9800/2019 - Primeira Câmara, 8533/2019 - Primeira Câmara, 4994/2019 - Segunda Câmara e 4523/2019 - Primeira Câmara.</p><p class=\"tCU_-_Epígrafe\">Assim, estando as pensões acobertadas pelo instituto da paridade e tendo havido a criação de função/gratificação paga indistintamente a todos os Oficiais de Justiça, essa vantagem também foi estendida ao benefício pensional, na forma preconizada pelo art. 6º do Decreto 76.954/75, acima transcrito.</p><p class=\"tCU_-_Epígrafe\">É a informação que submeto à apreciação superior.'</p><p class=\"tCU_-_Epígrafe\">17.\tA vantagem da 'opção' só é devida ao servidor que, ao se aposentar, tenha atendido os requisitos das alíneas 'a' e 'b' do artigo 180 da Lei 1711/1952, <b>in verbis</b>:</p><p class=\"tCU_-_Epígrafe\">'art. 180 </p><p class=\"tCU_-_Epígrafe\">O funcionário que contar tempo de serviço igual ou superior ao fixado para aposentadoria voluntária, será aposentado:                   </p><p class=\"tCU_-_Epígrafe\">a) com o vencimento do cargo em comissão ou gratificação da função respectiva que exerça ao se aposentar desde que o exercício abranja, sem interrupção, os 5 (cinco) anos anteriores;                       </p><p class=\"tCU_-_Epígrafe\">b) com idênticas vantagens, desde que o exercício do cargo ou função de confiança haja compreendido um período de 10 (dez) anos, consecutivos ou não.                     </p><p class=\"tCU_-_Epígrafe\">§ 1º No caso da letra <b>b</b> deste artigo, quando mais de um cargo ou função tenha sido exercido, serão atribuídas as vantagens do maior padrão, desde que lhe corresponda um exercício mínimo de dois anos; fora dessa hipótese, atribuir-se-ão as vantagens do cargo ou função de remuneração imediatamente inferior.                          </p><p class=\"tCU_-_Epígrafe\">\t§ 2º A aplicação do regime estabelecido neste artigo exclui as vantagens instituídas no artigo 184, salvo o direito de opção. </p><p class=\"tCU_-_Epígrafe\">18.\tDa mesma forma o tema foi tratado pela Lei 8.112/1990:</p><p class=\"tCU_-_Epígrafe\">Art. 193. O servidor que tiver exercido função de direção, chefia, assessoramento, assistência ou cargo em comissão, por período de 5 (cinco) anos consecutivos, ou 10 (dez) anos interpolados, poderá aposentar-se com a gratificação da função ou remuneração do cargo em comissão, de maior valor, desde que exercido por um período mínimo de 2 (dois) anos.                 </p><p class=\"tCU_-_Epígrafe\">\t§ 1° Quando o exercício da função ou cargo em comissão de maior valor não corresponder ao período de 2 (dois) anos, será incorporada a gratificação ou remuneração da função ou cargo em comissão imediatamente inferior dentre os exercidos.                 </p><p class=\"tCU_-_Epígrafe\">         § 2° A aplicação do disposto neste artigo exclui as vantagens previstas no art. 192, bem como a incorporação de que trata o art. 62, ressalvado o direito de opção. </p><p class=\"tCU_-_Epígrafe\">19.\tNo caso em exame, os servidores faleceram em atividade e, portanto, não faziam jus à 'opção' de função, não podendo tal vantagem ser carreada para os benefícios pensionais. Do contrário, as pensionistas passariam a perceber valor superior à que os instituidores teriam direito - situação em conflito com os ditames da Emenda Constitucional 20/1998 e a jurisprudência desta Corte de Contas (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/786/2005/Segunda Câmara\" target=\"_blank\">Acórdão 786/2005-TCU-Segunda Câmara</a>, de relatoria do Ministro Walton Alencar Rodrigues) .'</p><p class=\"tCU_-_Epígrafe\">20.\tAnte o exposto, a inclusão de parcela relativa à 'opção' de função no pagamento dos pensionistas não tem amparo legal. </p><p class=\"tCU_-_Epígrafe\"><b>CONCLUSÃO </b></p><p class=\"tCU_-_Epígrafe\">21.\tEm razão do exposto e tendo em vista as análises realizadas nos atos de concessão de pensão civil em favor de Maria Lucia de Carvalho, Oneide de Carvalho, Francisca Diva de Carvalho Nobre e Soraya Celi de Carvalho Nobre, esta Unidade Técnica considera que os atos de alteração 123/2018 e 131/2018 devem receber a chancela de ilegalidade e ter negado o registro por esta Egrégia Corte, em razão da inclusão indevida, no valor da pensão, da parcela de 'opção' de função oriunda de instituidores que faleceram em atividade.  Os atos de alteração 14143/2019 e 14327/2019, por não apresentarem tal irregularidade, podem ser registrados pelo TCU.</p><p class=\"tCU_-_Epígrafe\">22.\tDestaque-se que a análise deste processo levou em conta os dispositivos da Resolução TCU 315/2020.</p><p class=\"tCU_-_Epígrafe\"><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p class=\"tCU_-_Epígrafe\">23.\tAnte o exposto, e com base nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno/TCU, propõe-se:</p><p class=\"tCU_-_Epígrafe\">\ta) considerar LEGAIS os atos de alteração de pensão 14143/2019 e 14327/2019 em favor de Maria Lucia de Carvalho (CPF: XXX.131.374-XX) , Oneide de Carvalho (CPF: XXX.159.084-XX) , Francisca Diva de Carvalho Nobre (CPF: XXX.923.304-XX) e Soraya Celi de Carvalho Nobre (CPFXXX.355.994-XX) ;</p><p class=\"tCU_-_Epígrafe\">\tb) considerar ILEGAIS e negar o registro dos atos de alteração de pensão 123/2018 e 131/2018 em favor de Maria Lucia de Carvalho (CPF: XXX.131.374-XX) , Oneide de Carvalho (CPF: XXX.159.084-XX) , Francisca Diva de Carvalho Nobre (CPF: XXX.923.304-XX) e Soraya Celi de Carvalho Nobre (CPFXXX.355.994-XX) ;</p><p class=\"tCU_-_Epígrafe\">\tc) dispensar a devolução dos valores indevidamente recebidos até a data da ciência do acórdão que vier a ser prolatado, com base no Enunciado 106 da Súmula da Jurisprudência do TCU;</p><p class=\"tCU_-_Epígrafe\">\td) determinar ao Tribunal Regional Federal da 5ª Região, com fundamento no art. 45 da Lei 8.443/1992 e no art. 4º, inciso I, da Resolução TCU 315/2020, que:</p><p class=\"tCU_-_Epígrafe\">\td.1) faça cessar os pagamentos decorrentes dos atos impugnados, excluindo a rubrica 'opção' de função dos benefícios, comunicando ao TCU, no prazo de quinze dias, as providências adotadas, nos termos dos arts. 262, <b>caput</b>, do Regimento Interno/TCU e 8º, <b>caput</b>, da Resolução-TCU 206/2007;</p><p class=\"tCU_-_Epígrafe\">\td.2) informe às interessadas o teor do acórdão que vier a ser prolatado, encaminhando ao TCU, no prazo de trinta dias, comprovante da data de ciência pelas interessadas, nos termos do art. 4º, § 3º, da Resolução-TCU 170/2004, alertando-as de que o efeito suspensivo proveniente de eventual interposição de recurso junto ao TCU não as exime da devolução dos valores indevidamente percebidos após a notificação, em caso de não provimento desse recurso.\"</p><p>2.\t\tO Ministério Público junto ao TCU, representado pelo Procurador Rodrigo Medeiros de Lima (peça 28) , concordou com a proposta da Sefip.</p><p>\t\tÉ o Relatório. </p><p class=\"footer\"/>", "ADVOGADO": " há. ", "REPRESENTANTEMP": "Procurador Rodrigo Medeiros de Lima.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PESSOAL. PENSÃO CIVIL. INCLUSÃO, SEM AMPARO LEGAL, DA VANTAGEM \"OPÇÃO\" NO CÁLCULO DE BENEFÍCIOS PENSIONAIS INSTITUÍDOS POR EX-SERVIDORES QUE FALECERAM EM ATIVIDADE. ILEGALIDADE DE DOIS ATOS DE ALTERAÇÃO DE PENSÃO CIVIL, COM NEGATIVA DE REGISTRO. LEGALIDADE E REGISTRO DOS DEMAIS ATOS. DETERMINAÇÕES.", "TIPOPROCESSO": "PENSÃO CIVIL (PCIV)", "UNIDADETECNICA": " Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e Benefícios Sociais - Sefip. ", "VOTO": "<p>Em apreciação atos de alteração de concessão de pensão civil emitido pelo Tribunal Regional Federal da 5ª Região, tendo como instituidores o Sr. Severino Guimarães Nobre, em benefício de Francisca Diva de Carvalho Nobre (viúva) e Soraya Celi de Carvalho Nobre (filha) , e o Sr. Milton de Carvalho, em favor de Oneide de Carvalho (viúva) e de Maria de Lucia de Carvalho (filha) .</p><p>2.\tEm instrução inicial, a Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais - Sefip realizou a análise dos atos no sentido de considerá-los legais, concedendo-lhes registro.</p><p>3.\tO Ministério Público junto ao Tribunal, por sua vez, propôs diligências do TRF-5, para que fossem esclarecidos os seguintes fatos (peça 10) : i) restabelecimento de pensão em decorrência de decisão judicial; e ii) o fundamento para o pagamento da parcela relativa à \"opção\" de função. Acrescente-se que o Procurador Rodrigo Medeiros de Lima sugeriu ainda a autuação de outros atos de alteração de pensão civil dos instituidores Severino Guimarães Nobre e Milton de Carvalho que constavam na base e-pessoal, para análise em conjunto com os demais examinados nestes autos.</p><p>4.\tPor meio de Despacho acostado à peça 11, determinei a restituição dos autos à Sefip, a fim de obter as informações indicadas pelo <b>Parquet</b> mediante diligência.</p><p>5.\tApós o encaminhamento de nova documentação, foi verificado que a Sra. Maria Lucia de Carvalho teve sua pensão reestabelecida por meio de decisão judicial transitada em julgado, e que, além de receber pensão civil com base na Lei 3.373/1958, na condição de filha maior solteira sem cargo público permanente, é beneficiária de aposentadoria por tempo de contribuição. </p><p>6.\tA unidade instrutiva não verificou irregularidade na pensão, tendo em vista que não constam dos autos evidências de que a beneficiária tenha ocupado cargo público de caráter permanente ou receba benefícios decorrentes de alteração de estado civil.</p><p>7.\tDesde logo manifesto-me em concordância com a Sefip, visto que a jurisprudência desta Corte é no sentido de que a filha solteira maior, para continuar a receber o benefício de pensão civil, não poderá encontrar-se em alguma das seguintes situações: a) ter contraído casamento ou conviver em união estável; b) ocupar cargo efetivo na Administração Pública direta ou indireta ou receber aposentadoria decorrente dessa ocupação; c) auferir renda que descaracterize a dependência econômica do benefício de pensão. Nenhuma dessas restrições foram verificadas no caso ora analisado, de forma que a pensão instituída em benefício da Sra. Maria Lucia de Carvalho pode receber a chancela da legalidade, sendo-lhe concedida o respectivo registro (<b>v.g</b>. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2418/2017/Primeira Câmara\" target=\"_blank\">Acórdão 2418/2017-TCU-Primeira Câmara</a>, relator min. Weder de Oliveira e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2200/2018/Plenário\" target=\"_blank\">Acórdão 2200/2018-TCU-Plenário</a>, relator min. Aroldo Cedraz) .</p><p>8.\tQuanto ao outro ponto objeto da diligência, foram constatados nos atos dos Srs. Severino Guimarães Nobre e Milton de Carvalho, bem como nos contracheques dos pensionistas dos instituidores a inclusão a rubrica \"opção\" de FC-5 (peças 19 e 20) .</p><p>9.\tNesse sentido, cumpre destacar que ambos os instituidores não faziam jus a tal rubrica, uma vez que faleceram em atividade e tal parcela somente poderia ser paga quando o servidor se aposentasse, não podendo ser carreada para os benefícios pensionais (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/786/2005/Segunda Câmara\" target=\"_blank\">Acórdão 786/2005-TCU-Segunda Câmara</a>, relator min. Walton Alencar Rodrigues e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3332/2020/Segunda Câmara\" target=\"_blank\">Acórdão 3332/2020-TCU-Segunda Câmara</a>, relator min. Aroldo Cedraz) .</p><p>10.\tAcrescente-se que a vantagem \"opção\" é devida ao servidor que atenda os requisitos das alíneas <b>a </b>e <b>b</b> do art. 180 da Lei 1711/1952, bem como do art. 193 da Lei 8.112/1990, no momento de sua aposentação: </p><p>Lei 1.711/1952</p><p>Art. 180. O funcionário que contar tempo de serviço igual ou superior ao fixado para aposentadoria voluntária, será aposentado:                   </p><p class=\"paragrafo_nivel_2\">a) com o vencimento do cargo em comissão ou gratificação da função respectiva que exerça ao se aposentar desde que o exercício abranja, sem interrupção, os 5 (cinco) anos anteriores;                       </p><p class=\"paragrafo_nivel_2\">b) com idênticas vantagens, desde que o exercício do cargo ou função de confiança haja compreendido um período de 10 (dez) anos, consecutivos ou não.    </p><p>Lei 8.112/1992     </p><p class=\"paragrafo_nivel_2\">Art. 193. O servidor que tiver exercido função de direção, chefia, assessoramento, assistência ou cargo em comissão, por período de 5 (cinco) anos consecutivos, ou 10 (dez) anos interpolados, poderá aposentar-se com a gratificação da função ou remuneração do cargo em comissão, de maior valor, desde que exercido por um período mínimo de 2 (dois) anos.                 </p><p class=\"paragrafo_nivel_2\">§ 1° Quando o exercício da função ou cargo em comissão de maior valor não corresponder ao período de 2 (dois) anos, será incorporada a gratificação ou remuneração da função ou cargo em comissão imediatamente inferior dentre os exercidos.                 </p><p class=\"paragrafo_nivel_2\">§ 2° A aplicação do disposto neste artigo exclui as vantagens previstas no art. 192, bem como a incorporação de que trata o art. 62, ressalvado o direito de opção.          </p><p>11.\tDessa forma, os ex-servidores Severino Guimarães Nobre e Milton de Carvalho faleceram em atividade, e não faziam jus ao pagamento da vantagem \"opção\", sendo que tal rubrica não deveria ter sido carreada para os benefícios pensionais.   </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">12.\tNesse contexto, e considerando a inconsistência indicada pela Sefip (a inclusão de parcela relativa à \"opção\" de função no pagamento dos pensionistas) , cabe considerar ilegais os atos de alteração de pensão 23/2018 e 131/2018 em benefício, respectivamente, de Maria Lucia de Carvalho e Oneide de Carvalho, e de Francisca Diva de Carvalho Nobre e Soraya Celi de Carvalho Nobre, negando os correspondentes registros, aplicando-se a orientação fixada no enunciado da Súmula/TCU 106 às parcelas indevidamente recebidas pelas beneficiárias.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">13.\tImportante destacar que foram emitidos novos atos de alteração de pensão civil, 14143/2019 (peça 23) e 14327/2019 (peça 24) , que contemplam a exclusão dessa rubrica irregular de opção, os quais podem ser considerados legais.</p><p>14. \t\tOutrossim, em conformidade com o art. 262 do Regimento Interno/TCU, importa determinar ao órgão de origem que se abstenha de realizar pagamentos decorrentes da rubrica \"opção\", nos atos de pensão civil 123/2018 e 131/2018, ora considerados ilegais, sob pena de responsabilidade solidária da autoridade administrativa omissa. </p><p>15.\tDeve-se igualmente determinar ao órgão de origem que comunique as beneficiárias sobre a deliberação do Tribunal, alertando-as de que o efeito suspensivo proveniente da interposição de eventuais recursos não as exime da devolução dos valores percebidos indevidamente após a notificação, caso esses recursos não sejam providos. Após, deve ser remetido ao Tribunal documento comprobatório de que as pensionistas foram cientificadas da deliberação desta Corte.</p><p>16.\tPor fim, esclareço que os atos em questão deram entrada nesta Corte de Contas em 2019, não se aplicando a sistemática definida pelo Plenário, mediante o Acórdão 122/2021 (rel. min. Walton Alencar Rodrigues) , na linha de observar o Recurso Extraordinário 636.553, em que foi fixado prazo de cinco anos para que o TCU registre os atos de concessão inicial de aposentadoria, reforma ou pensão, após o qual serão considerados \"tacitamente registrados\", podendo posteriormente o ato que contenha alguma ilegalidade ser submetido ao procedimento de revisão de ofício, com base no art. 54 da Lei 9.784/1999 c/c o art. 260, § 2º, do Regimento Interno/TCU. </p><p>\t\tAnte o exposto, manifesto-me por que seja adotada a deliberação que ora submeto a este Colegiado.</p><p> \t</p><p>TCU, Sala das Sessões, em 30 de novembro de 2021.</p><p><b>MARCOS BEMQUERER COSTA</b></p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20211203", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=778379", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=778379", "EXTENSAOARQUIVO": "doc"}