{"KEY": "ACORDAO-COMPLETO-2489836", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 18974/2021 ATA 41/2021 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "18974", "ANOACORDAO": "2021", "NUMATA": "41/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos em que se analisa ato de concessão de aposentadoria emitido pela Universidade Federal do Pará. </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, ante as razões expostas pelo Relator, e com fulcro nos incisos III e IX do art. 71 da Constituição Federal e nos arts. 1º, inciso V, e 39, inciso II, da Lei 8.443/1992, c/c o art. 259, inciso II, do Regimento Interno/TCU, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar legal a concessão de aposentadoria em favor da Sra. Maria da Conceição de Sousa Mendes e autorizar o registro do correspondente ato; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dispensar o ressarcimento das quantias indevidamente recebidas de boa-fé pela interessada, consoante o disposto no Enunciado 106 da Súmula da Jurisprudência do TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. determinar à Universidade Federal do Pará que, no prazo de 15 (quinze) dias a contar da notificação deste Acórdão, adote providências para regularizar as falhas financeiras apontadas, com a suspensão do pagamento das vantagens impugnadas, sob pena de responsabilidade solidária da autoridade administrativa omissa.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Ato de concessão de aposentadoria emitido pela Universidade Federal do Pará.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "30/11/2021", "ENTIDADE": " Universidade Federal do Pará.    ", "INTERESSADOS": "3. Interessada: Maria da Conceição de Sousa Mendes (XXX.898.562-XX)", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01898120216\" target=\"_blank\">018.981/2021-6</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente), Aroldo Cedraz e Raimundo Carreiro.<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa (Relator) e André Luís de Carvalho.", "RELATOR": "MARCOS BEMQUERER", "RELATORIO": "<p>\tAdoto como Relatório, com os pertinentes ajustes de forma, a instrução da Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais - Sefip, por meio da qual a concessão de aposentadoria objeto destes autos foi assim analisada (peças 11 e 12) : </p><p>\"EXAME TÉCNICO</p><p class=\"paragrafo_nivel_1\"> (...) </p><p>Exame das Constatações</p><p class=\"paragrafo_nivel_1\">9.\tAto: 12633/2018 - Inicial - Interessada: MARIA DA CONCEIÇÃO DE SOUSA MENDES - CPF: XXX.898.562-XX</p><p class=\"paragrafo_nivel_2\">Parecer do Controle Interno: considerar o ato legal.</p><p class=\"paragrafo_nivel_2\">Constatações e análises: </p><p class=\"paragrafo_nivel_3\">0.  Houve o registro de rubrica com 'Denominação para análise do TCU' = Complemento de soldo, vencimento, subsídio, proventos etc.</p><p class=\"paragrafo_nivel_4\">a. Justificativa do Gestor de Pessoal: não há. Verificação efetuada no âmbito do TCU.</p><p class=\"paragrafo_nivel_4\">1. Análise do Controle Interno: não há. Verificação efetuada no âmbito do TCU.</p><p class=\"paragrafo_nivel_4\">1. Análise da Equipe Técnica: ilegal.</p><p class=\"paragrafo_nivel_1\">\tA rubrica se refere ao vencimento básico complementar (VBC) instituído pelo artigo 15 da Lei 11.091/2005, estando irregular, pois o seu valor não foi corretamente absorvido.</p><p class=\"paragrafo_nivel_1\">\tDe acordo com o § 2º do art. 15 da Lei 11.091/2005, o valor inicial da rubrica 'VENC.BAS.COMP.ART.15 L11091/05' deve ser igual ao somatório do vencimento básico, da Gratificação Temporária - GT e da Gratificação Específica de Apoio Técnico-Administrativo e Técnico-Marítimo às Instituições Federais de Ensino - GEAT, considerados no mês de dezembro de 2004, subtraindo-se desse resultado o vencimento básico no momento do enquadramento previsto pela mesma lei.</p><p class=\"paragrafo_nivel_1\">\tDados extraídos do Siape indicam que, em dezembro de 2004, seu provento básico, acrescido da GT e da GEAT, era de R$ 2.280,65 (peça 3) .</p><p class=\"paragrafo_nivel_1\">\tEm maio de 2005 (mês da implantação dos novos valores fixados pela Lei 11.091/2005) , o vencimento básico do cargo foi alterado para R$ 1.703,89, mais a parcela relativa ao vencimento básico complementar da Lei 11.091/2005 (VBC) no valor de R$ 576,72, totalizando R$ 2.280,61, o que demonstra a regularidade do valor inicial da rubrica (peça 4) .</p><p class=\"paragrafo_nivel_1\">\tEm janeiro de 2006, o vencimento básico passou a R$ 2.028,23 e a rubrica relativa ao vencimento básico complementar foi corretamente reduzida para R$ 252,37 (peça 5) .</p><p class=\"paragrafo_nivel_1\">\tNo entanto, em dezembro de 2007, o vencimento básico passou a R$ 2.176,89, o que deveria ter levado a nova absorção no valor da rubrica de vencimento básico complementar. Porém, em vez de [ser reduzido] para R$ 103,71 (R$ 2.280,60 - R$ 2.176,89) , o VBC continuou a ser pago no valor de R$ 252,37 (peça 6) .</p><p class=\"paragrafo_nivel_1\">\tEm abril de 2008, com a edição do 'regulamento específico' (cf. art. 15, § 4º) , deu-se a efetivação do enquadramento por nível de capacitação, previsto no inciso III do art. 26 da Lei, enquadramento esse que encerrou a implantação gradual do plano de carreira e, por força do art. 15, § 3º, da norma, também deveria ensejar a absorção da parcela complementar. E esse também é o entendimento do Tribunal (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2069/2017/Primeira Câmara\" target=\"_blank\">Acórdão 2069/2017-TCU-Primeira Câmara</a>, de relatoria do Ministro Benjamin Zymler) .</p><p class=\"paragrafo_nivel_1\">\tO primeiro acréscimo subsequente, já sem impacto sobre a parcela complementar, apenas ocorreu com a edição da Lei 11.784/2008, cujos efeitos financeiros tiveram início em maio/2008.</p><p class=\"paragrafo_nivel_1\">\tAssim, em abril de 2008, o vencimento básico era de R$ 2.176,89, entretanto, a rubrica do VBC continuou com o valor inalterado de R$ 252,37, quando deveria ser R$ 103,71 (peça 7) .</p><p class=\"paragrafo_nivel_1\">\tEssa descrição consta da tabela anexa (peça 8) .</p><p class=\"paragrafo_nivel_1\">9.2.2.\tHouve o registro de pelo menos uma rubrica com 'Denominação para análise pelo TCU = Vantagem de caráter pessoal (82107 - Vantagem de caráter pessoal-VPNI art. 62 da Lei 8.112/90 - R$ 97,02) '.</p><p class=\"paragrafo_nivel_4\">Justificativa do Gestor de Pessoal: não há. Verificação efetuada no âmbito do TCU.</p><p class=\"paragrafo_nivel_4\">Análise do Controle Interno: não há. Verificação efetuada no âmbito do TCU.</p><p class=\"paragrafo_nivel_4\">Análise da Equipe Técnica: legal.</p><p class=\"paragrafo_nivel_1\">\tA concessão da vantagem de quintos ou décimos está em consonância com a jurisprudência deste Tribunal e os critérios das Leis 8.911/1994 e 9.624/1998 (os períodos anteriores a 8/4/1998 são suficientes para a incorporação da vantagem de quintos) .</p><p class=\"paragrafo_nivel_1\">9.2.3. Tempo de serviço público até 08/03/1999 (anuênio) informado na aba 'Mapa de tempo' (14) é menor que o valor da proporção (14,42%) efetivamente paga (Valor pago da rubrica 'Adicional por Tempo de Serviço'/Valor da rubrica 'Provento Básico/Vencimento básico'.</p><p class=\"paragrafo_nivel_4\">a. Justificativa do Gestor de Pessoal: não há. Verificação efetuada no âmbito do TCU.</p><p class=\"paragrafo_nivel_4\">b. Análise do Controle Interno: não há. Verificação efetuada no âmbito do TCU.</p><p class=\"paragrafo_nivel_4\">c. Análise da Equipe Técnica: ilegal.</p><p class=\"paragrafo_nivel_1\">\tOs anuênios foram calculados no percentual de 14%, considerando-se a soma das rubricas provento básico e vencimento básico complementar (VBC) do art. 15 da Lei 11.091/2005. O VBC não foi corretamente absorvido, estando incorreta a base de cálculo dos anuênios. Assim, os anuênios estão em valor maior do que o devido.</p><p class=\"paragrafo_nivel_2\">9.3. \tO quadro resumo de ocorrências e, quando for o caso, o detalhamento da norma legal e da jurisprudência para as inconsistências acima elencadas encontram-se no anexo II dessa instrução. </p><p class=\"paragrafo_nivel_2\"> (...) </p><p class=\"paragrafo_nivel_2\">CONCLUSÃO</p><p class=\"paragrafo_nivel_1\">10. \tA abrangência e a profundidade das verificações levadas a efeito fundamentam a convicção de que o ato inicial 12633/2018 pode ser apreciado pela ilegalidade, em razão das irregularidades apontadas no item Exame das Constatações desta instrução, que representam afronta à legislação e à jurisprudência de referência.</p><p class=\"paragrafo_nivel_1\">11. \tO aludido ato deu entrada neste Tribunal há menos de cinco anos, não sendo aplicável, portanto, o procedimento de contraditório e ampla defesa determinado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/587/2011/Plenário\" target=\"_blank\">Acórdão 587/2011-TCU-Plenário</a>.</p><p>PROPOSTA DE ENCAMINHAMENTO</p><p class=\"paragrafo_nivel_1\">12.\tAnte o exposto, com fundamento no art. 71, inciso III, da Constituição Federal, no art. 1º, inciso V, e art. 39, incisos I e II, da Lei 8.443/1992, no art. 260 do Regimento Interno/Tribunal de Contas da União, propõe-se: </p><p class=\"paragrafo_nivel_2\"> Considerar ILEGAL e recusar registro do ato inicial de aposentadoria de MARIA DA CONCEIÇÃO DE SOUSA MENDES do quadro de pessoal da Universidade Federal do Pará (...) ;</p><p class=\"paragrafo_nivel_2\">com fulcro no art. 262, <b>caput</b>, do Regimento Interno/TCU, determinar à Universidade Federal do Pará que; </p><p class=\"paragrafo_nivel_2\">0. dispense a devolução dos valores indevidamente recebidos de boa-fé até a data da ciência, pela Universidade Federal do Pará, do acórdão que vier a ser proferido, com base no Enunciado 106 da Súmula da Jurisprudência do TCU;</p><p class=\"paragrafo_nivel_2\">0. informe o teor do acórdão que vier a ser prolatado, encaminhando ao TCU, no prazo de trinta dias, comprovante da data de ciência pela interessada, nos termos do art. 4º, § 3º, da Resolução TCU 170/2004;</p><p class=\"paragrafo_nivel_2\">0. dê ciência, no prazo de quinze dias, contados da notificação, do inteiro teor desta deliberação à interessada, alertando-a de que o efeito suspensivo proveniente da interposição de eventuais recursos junto ao TCU não a exime da devolução dos valores percebidos indevidamente, caso o recurso não seja provido;</p><p class=\"paragrafo_nivel_2\">0. faça cessar todo e qualquer pagamento relativo ao ato impugnado de MARIA DA CONCEIÇÃO DE SOUSA MENDES, no prazo máximo de quinze dias, contados da ciência da decisão deste Tribunal, sob pena de ressarcimento das quantias pagas após essa data pelo responsável;</p><p class=\"paragrafo_nivel_2\">0. emita novo ato, livre da irregularidade ora apontada, em substituição ao ato de aposentadoria de MARIA DA CONCEIÇÃO DE SOUSA MENDES, submetendo-o à nova apreciação por este Tribunal, na forma do artigo 260, <b>caput</b>, também do Regimento.\"</p><p>2.\tO Ministério Público, representado pelo Procurador Júlio Marcelo de Oliveira, manifesta-se em consonância com a proposta da Sefip (peça 13) .</p><p>\tÉ o Relatório. </p><p class=\"footer\"/>", "ADVOGADO": " não há. ", "REPRESENTANTEMP": "Procurador Júlio Marcelo de Oliveira.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PESSOAL. APOSENTADORIA. PAGAMENTO DE PARCELA DENOMINADA \"VENCIMENTO BÁSICO COMPLEMENTAR\" COM VALOR IRREGULAR. REFLEXO INDEVIDO NA BASE DE CÁLCULO DA VANTAGEM \"ANUÊNIO\". VALOR INSIGNIFICANTE DAS PARCELAS IRREGULARMENTE INCLUÍDAS NO ATO CONCESSÓRIO. JULGAMENTO PELA LEGALIDADE DO ATO, EM CARÁTER EXCEPCIONAL, COM O DEVIDO REGISTRO, EM OBSERVÂNCIA AOS PRINCÍPIOS DA RAZOABILIDADE, DA EFICIÊNCIA E DA ECONOMICIDADE. DETERMINAÇÃO PARA REGULARIZAR AS FALHAS FINANCEIRAS.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais - Sefip. ", "VOTO": "<p>Em apreciação ato de concessão de aposentadoria emitido pela Universidade Federal do Pará em benefício da Sra. Maria da Conceição de Sousa Mendes, ex-servidora daquela instituição de ensino, vigente a partir de 28/02/2018 e enviado ao TCU em 22/06/2018.</p><p>2.\t \tA Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais - Sefip constatou o pagamento da vantagem denominada \"Vencimento Básico Complementar - VBC\", que deveria ter sido absorvida, em parte, com a implantação do plano de carreira, por força de disposição legal. </p><p>3.\t \tAdemais, o referido VBC foi indevidamente computado na base de cálculo da vantagem \"anuênios\", a qual deveria incidir exclusivamente sobre o vencimento básico. </p><p>4.\t\tAssim, a unidade instrutiva propôs ao Tribunal considerar ilegal a concessão de aposentadoria em questão e expedir determinações à entidade de origem, no que contou com a concordância do Ministério Público junto ao TCU, representado pelo Procurador Júlio Marcelo de Oliveira. </p><p class=\"tCU_-_Epígrafe\">5.\tDe fato, na concessão de aposentadoria da Sra. Maria da Conceição de Sousa Mendes verifica-se o pagamento da vantagem Vencimento Básico Complementar - VBC, de R$ 252,37 (peça 9) , originária da Lei 11.091/2005, que estruturou o Plano de Carreira dos Cargos Técnico-Administrativos em Educação das Instituições Federais de Ensino e assim dispõe:</p><p class=\"normal_ (web) \">\"Art. 15. O enquadramento previsto nesta Lei será efetuado de acordo com a Tabela de Correlação, constante do Anexo VII desta Lei.</p><p class=\"normal_ (web) \">§ 1º O enquadramento do servidor na Matriz Hierárquica será efetuado no prazo máximo de 90 (noventa) dias após a publicação desta Lei, observando-se:</p><p class=\"normal_ (web) \">I - o posicionamento inicial no Nível de Capacitação I do nível de classificação a que pertence o cargo; e</p><p class=\"normal_ (web) \">II - o tempo de efetivo exercício no serviço público federal, na forma do Anexo V desta Lei.</p><p class=\"normal_ (web) \">§ 2º Na hipótese de o enquadramento de que trata o § 1º deste artigo resultar em vencimento básico de valor menor ao somatório do vencimento básico, da Gratificação Temporária - GT e da Gratificação Específica de Apoio Técnico-Administrativo e Técnico-Marítimo às Instituições Federais de Ensino - GEAT, considerados no mês de dezembro de 2004, proceder-se-á ao pagamento da diferença como parcela complementar, de caráter temporário.</p><p class=\"normal_ (web) \">§ 3º A parcela complementar a que se refere o § 2º deste artigo será considerada para todos os efeitos como parte integrante do novo vencimento básico, e será absorvida por ocasião da reorganização ou reestruturação da carreira ou tabela remuneratória, inclusive para fins de aplicação da tabela constante do Anexo I-B desta Lei.</p><p class=\"normal_ (web) \">§ 4º O enquadramento do servidor no nível de capacitação correspondente às certificações que possua será feito conforme regulamento específico, observado o disposto no art. 26, inciso III, e no Anexo III desta Lei, bem como a adequação das certificações ao Plano de Desenvolvimento dos Integrantes da Carreira dos Cargos Técnico-Administrativos em Educação, previsto no art. 24 desta Lei.</p><p class=\"normal_ (web) \"> (...) </p><p class=\"normal_ (web) \">Art. 26. O Plano de Carreira, bem como seus efeitos financeiros, será implantado gradualmente, na seguinte conformidade:</p><p class=\"normal_ (web) \">I - incorporação das gratificações de que trata o § 2º do art. 15 desta Lei, enquadramento por tempo de serviço público federal e posicionamento dos servidores no 1º (primeiro) nível de capacitação na nova tabela constante no Anexo I desta Lei, com início em 1º de março de 2005;</p><p class=\"normal_ (web) \">II - implantação de nova tabela de vencimentos constante no Anexo I-B desta Lei, em 1º de janeiro de 2006; e</p><p class=\"normal_ (web) \">III - implantação do Incentivo à Qualificação e a efetivação do enquadramento por nível de capacitação, a partir da publicação do regulamento de que trata o art. 11 e o § 4º do art. 15 desta Lei.</p><p class=\"normal_ (web) \">Parágrafo único. A edição do regulamento referido no inciso III do <b>caput</b> deste artigo fica condicionada ao cumprimento do disposto nos arts. 16 e 17 da Lei Complementar nº 101, de 4 de maio de 2000.\"</p><p class=\"tcu_-_epígrafe\">6.\tConforme exposto pela Sefip, o Vencimento Básico Complementar - VBC foi instituído para que a implantação do novo plano de carreira, em maio/2005, não causasse decesso na remuneração dos interessados, de forma a manter inalterado o somatório das parcelas Vencimento Básico, Gratificação Temporária - GT e Gratificação Específica de Apoio Técnico-Administrativo e Técnico-Marítimo às Instituições Federais de Ensino - GEAT percebidas em dezembro/2004.</p><p class=\"tcu_-_epígrafe\">7.\tA implantação gradual do novo plano de carreira previa aumento do vencimento básico, de acordo com a tabela do Anexo I-B da Lei 11.091/2005, devendo a rubrica Vencimento Básico Complementar ser diminuída no montante equivalente aos aumentos promovidos, de acordo com o art. 15 da citada lei.</p><p class=\"tcu_-_epígrafe\">8.\tEm janeiro/2006, o vencimento básico da interessada passou de R$ 1.703,89 para R$ 2.028,23, razão pela qual o Vencimento Básico Complementar da Lei 11.091/2005 foi reduzido de R$ 576,72 para R$ 252,37 (peça 5) . </p><p class=\"paragrafo_nivel_1\">9.\tEm dezembro/2007, o vencimento básico da Sra. Maria da Conceição de Sousa Mendes foi majorado de R$ 2.028,23 para R$ 2.176,89 (peça 6) , recebendo incremento de R$ 148,66, mas a rubrica relativa ao vencimento básico complementar manteve-se em R$ 252,37, quando deveria ter sido minorada para R$ 103,71 (= R$ 252,37 - R$ 148,66) . </p><p class=\"paragrafo_nivel_1\">10.\tEm abril/2008, encerrou-se a implantação gradual do plano de carreira, mediante o enquadramento por nível de capacitação previsto no inciso III do art. 26 da Lei. No caso da Sra. Maria da Conceição de Sousa Mendes, mantiveram-se inalterados o vencimento básico R$ 2.176,89 e o VBC de R$ 252,37, quando este último deveria ser R$ 103,71 (peça 7) .</p><p class=\"paragrafo_nivel_1\">11.\tConforme constatado pela unidade técnica, de acordo com a ficha do Siape referente ao mês de maio/2021 (peça 11, p. 6) , a parcela de Vencimento Básico Complementar continua sendo paga à interessada na quantia de R$ 252,37, sem amparo legal.</p><p class=\"paragrafo_nivel_1\">12. \tA manutenção do VBC em valor maior do que o devido também causou distorção na base de cálculo da vantagem \"anuênios\", prevista no art. 67 da Lei 9.527/1997, deferida no percentual de 14%. </p><p>13.\tNada obstante, sigo o entendimento do Tribunal, adotado nos Acórdãos 9.438 e 11.246, ambos de 2021, da Primeira Câmara, de Relatoria do Ministro Jorge Oliveira, no sentido de que \"o valor insignificante de parcela incluída irregularmente em ato de concessão de aposentadoria ou pensão pode ensejar em caráter excepcional o julgamento pela legalidade do ato, com o devido registro, em observância aos princípios da razoabilidade, da eficiência e da economicidade, desde que adotada medida para a regularização financeira da falha\". Essa mesma orientação, adotei-a como Relator dos Acórdãos 12.458/2021 e 12.459/2021, ambos da 2ª Câmara.</p><p>14.\tNesse contexto, cumpre considerar legal a concessão de aposentadoria da Sra. Maria da Conceição de Sousa Mendes, com o registro do correspondente ato.</p><p>15. \tCabe, ainda, determinar à entidade de origem que faça cessar os pagamentos das rubricas consideradas irregulares, sem prejuízo de aplicar a orientação fixada no Verbete 106 da Súmula de Jurisprudência do TCU às parcelas indevidamente recebidas.</p><p> \t\tAnte o exposto, manifesto-me por que seja adotada a deliberação que ora submeto a este Colegiado.</p><p>TCU, Sala das Sessões, em 30 de novembro de 2021.</p><p>MARCOS BEMQUERER COSTA</p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20211203", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=780115", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=780115", "EXTENSAOARQUIVO": "doc"}