{"KEY": "ACORDAO-COMPLETO-2427962", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2125/2021 ATA 4/2021 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "2125", "ANOACORDAO": "2021", "NUMATA": "4/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos em que se apreciam os atos de concessão de pensões civis instituídas por ex-servidores da Comissão Executiva do Plano da Lavoura Cacaueira - Ceplac, quais sejam: i) Derivaldo Marques Santos (XXX.045.555-XX) , tendo como beneficiários Denivaldo Oliveira Santos (XXX.162.925-XX) , Diracy Oliveira Santos (XXX.351.955-XX) , Erica Oliveira Santos (XXX.366.395-XX) , Esther Marques Santos (XXX.322.545-XX) e Rafaela Rodrigues Oliveira (XXX.045.625-XX) ; e ii) Paulo Ferreira dos Santos (XXX.320.915-XX) , tendo como beneficiário Emerson Bispo dos Santos (XXX.532.795-XX) .</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, com fundamento nos arts. 71, inciso III, da Constituição Federal e nos arts. 1º, inciso V, 39, inciso II da Lei 8.443/1992, diante das razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. reconhecer o registro tácito do ato de concessão da pensão civil instituída por  Derivaldo Marques Santos em favor de Denivaldo Oliveira Santos, Diracy Oliveira Santos, Erica Oliveira Santos, Esther Marques Santos e Rafaela Rodrigues Oliveira, nos termos dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/122/2021/Plenário\" target=\"_blank\">Acórdão 122/2021-TCU-Plenário</a>, rel. Min. Walton Alencar Rodrigues e  227/2021-TCU-Plenário, rel. Min. Benjamin Zymler.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.  envie cópia deste Acórdão, acompanhado do Relatório e Voto que o fundamentam, ao Sr. Denivaldo Oliveira Santos, e às Sras. Diracy Oliveira Santos, Erica Oliveira Santos, Esther Marques Santos e Rafaela Rodrigues Oliveira, bem como à Comissão Executiva do Plano da Lavoura Cacaueira - Ceplac.</p>", "ASSUNTO": "Atos de pensão civil.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "23/02/2021", "ENTIDADE": " Comissão Executiva do Plano da Lavoura Cacaueira.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessados: Denivaldo Oliveira Santos (XXX.162.925-XX); Diracy Oliveira Santos (XXX.351.955-XX); Emerson Bispo dos Santos (XXX.532.795-XX); Erica Oliveira Santos (XXX.366.395-XX); Esther Marques Santos (XXX.322.545-XX); Rafaela Rodrigues Oliveira (XXX.045.625-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00687020112\" target=\"_blank\">006.870/2011-2</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente), Augusto Nardes, Aroldo Cedraz e Raimundo Carreiro (Relator).<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho.", "RELATOR": "RAIMUNDO CARREIRO", "RELATORIO": "<p>\tTrata-se de atos iniciais de concessão de pensão civil de Derivaldo Marques Santos e Paulo Ferreira dos Santos, ex-servidores da Comissão Executiva do Plano da Lavoura Cacaueira - Ceplac.</p><p>2.\tPor meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1074/2020/Segunda Câmara\" target=\"_blank\">Acórdão 1074/2020-TCU-Segunda Câmara</a> (peça 52) , por mim relatado, o TCU considerou legal o ato de concessão da pensão civil instituída por Paulo Ferreira dos Santos, em favor de Emerson Bispo dos Santos, determinando o respectivo registro, e restituiu os autos à Sefip para que promovesse, em relação ao ato de concessão da pensão civil instituída por Derivaldo Marques Santos, diligências junto aos beneficiários e ao INSS, bem como comunicando à Ceplac, <i>litteris</i>:</p><p><i>VISTOS, relatados e discutidos estes autos em que se apreciam os atos de concessão de pensões civis instituídas por ex-servidores da Comissão Executiva do Plano da Lavoura Cacaueira - Ceplac, quais sejam: i) Derivaldo Marques Santos (XXX.045.555-XX) , tendo como beneficiários Denivaldo Oliveira Santos (XXX.162.925-XX) , Diracy Oliveira Santos (XXX.351.955-XX) , Erica Oliveira Santos (XXX.366.395-XX) , Esther Marques Santos (XXX.322.545-XX) e Rafaela Rodrigues Oliveira (XXX.045.625-XX) ; e ii) Paulo Ferreira dos Santos (XXX.320.915-XX) , tendo como beneficiário Emerson Bispo dos Santos (XXX.532.795-XX) , </i></p><p><i>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da Segunda Câmara, diante das razões expostas pelo Relator, nos termos dos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992, e 260 do Regimento Interno do Tribunal de Contas da União, em: </i></p><p><i>9.1 considerar legal o ato de concessão da pensão civil instituída por Paulo Ferreira dos Santos, em favor de Emerson Bispo dos Santos, determinando o respectivo registro; </i></p><p><i>9.2 restituir os autos à Secretaria de Fiscalização de Pessoal, para que promova as seguintes diligências saneadoras em relação ao ato de concessão da pensão civil instituída por Derivaldo Marques Santos: </i></p><p><i>9.2.1 promova nova oitiva prévia de Denivaldo Oliveira Santos, diretamente e por meio de sua genitora, Diracy Oliveira Santos, orientando-o acerca da possibilidade de assistência jurídica por parte da Defensoria Pública, para que apresente os esclarecimentos que entender necessários acerca da irregularidade encontrada em seu ato de concessão de pensão, expressamente alertando-o que a comprovação de sua condição de invalidez preexistente ao momento do óbito do instituidor deve se dar por meio de laudo pericial emitido por junta médica oficial, como também acerca da percepção cumulativa do benefício assistencial (peça 46) com a pensão civil; </i></p><p><i>9.2.2 promova diligência junto ao Instituto Nacional do Seguro Social - INSS, a fim de que esclareça qual a natureza do benefício número 1039762023 conferido a Denivaldo Oliveira Santos (CPF: XXX.162.925-XX) ; a sua situação (ativo ou suspenso) ; o motivo referente à situação informada; e encaminhe a este Tribunal cópia do laudo médico que serviu de fundamento para a concessão do referido benefício; </i></p><p><i>9.3 dar ciência desta deliberação aos interessados e ao órgão jurisdicionado, destacando que o relatório e o voto que a fundamentam podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos</i></p><p>3.\tTranscrevo a seguir, com ajustes de forma, nos termos do art. 1º, § 3º, inciso I, da Lei nº 8.443/92, a derradeira instrução lavrada no âmbito da Secretaria de Fiscalização de Pessoal/Sefip (peça 70) , cuja proposta de encaminhamento foi endossada pela direção da unidade (peça 71) e pelo Ministério Público junto ao TCU (peça 21) , na pessoa do Procurador Sérgio Ricardo Costa Caribé.</p><p><i>\"</i><b><i>INTRODUÇÃO</i></b><i> </i></p><p><i>1.\tTrata-se de atos iniciais de concessão de pensão civil de Derivaldo Marques Santos e Paulo Ferreira dos Santos, ex-servidores da Comissão Executiva do Plano da Lavoura Cacaueira - Ceplac. </i></p><p><i>2.\tOs atos foram submetidos, para fim de registro, à apreciação do Tribunal de Contas da União (TCU) , de acordo com o art. 71, inciso III, da Constituição Federal. O cadastramento e a disponibilização ao TCU ocorreram por intermédio do Sistema de Apreciação e Registro de Atos de Admissão e Concessões, na forma dos arts. 2º, caput e incisos I a VI, e 4º, caput, da Instrução Normativa-TCU 78/2018. </i></p><p><i>3.\tAo benefício pensional instituído pelo Sr. Derivaldo Marques Santos habilitaram-se Denivaldo Oliveira Santos (na condição de filho) , Diracy Oliveira Santos (na condição de viúva) , Erica Oliveira Santos (na condição de filha) , Esther Marques Santos (na condição de filha) e Rafaela Rodrigues Oliveira (na condição de filha) . </i></p><p><i>4.\tAo benefício pensional instituído pelo Sr. Paulo Ferreira dos Santos habilitou-se Emerson Bispo dos Santos (na condição de filho solteiro inválido) . </i></p><p><i>5.\tAs beneficiárias Erica Oliveira Santos e Rafaela Rodrigues Oliveira foram excluídas do benefício pensional por terem atingido a maioridade.  </i></p><p><b><i>HISTÓRICO </i></b></p><p><i>6.\tPor meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1074/2020/Segunda Câmara\" target=\"_blank\">Acórdão 1074/2020-TCU-Segunda Câmara</a> (peça 52) , relatado pelo Ministro Raimundo Carreiro, o TCU considerou legal o ato de concessão da pensão civil instituída por Paulo Ferreira dos Santos, em favor de Emerson Bispo dos Santos, determinando o respectivo registro, e restituiu os autos à Sefip para que promovesse, em relação ao ato de concessão da pensão civil instituída por Derivaldo Marques Santos, as diligências a seguir: </i></p><p><i>9.2.1 promova nova oitiva prévia de Denivaldo Oliveira Santos, diretamente e por meio de sua genitora, Diracy Oliveira Santos, orientando-o acerca da possibilidade de assistência jurídica por parte da Defensoria Pública, para que apresente os esclarecimentos que entender necessários acerca da irregularidade encontrada em seu ato de concessão de pensão, expressamente alertando-o que a comprovação de sua condição de invalidez preexistente ao momento do óbito do instituidor deve se dar por meio de laudo pericial emitido por junta médica oficial, como também acerca da percepção cumulativa do benefício assistencial (peça 46) com a pensão civil;  </i></p><p><i>9.2.2 promova diligência junto ao Instituto Nacional do Seguro Social - INSS, a fim de que esclareça qual a natureza do benefício número 1039762023 conferido a Denivaldo Oliveira Santos (CPF: XXX.162.925-XX) ; a sua situação (ativo ou suspenso) ; o motivo referente à situação informada; e encaminhe a este Tribunal cópia do laudo médico que serviu de fundamento para a concessão do referido benefício; </i></p><p><i>7.\tEm cumprimento às determinações do mencionado Acórdão, a Sefip encaminhou diligências ao INSS (peça 55) e à Ceplac (peça 56) , bem como oitivas a Denivaldo Oliveira Santos e a Diracy Oliveira Santos (peças 59 e 60) . </i></p><p><i>8.\tO INSS e a Ceplac receberam as diligências (peças 57 e 58) e o INSS enviou resposta à peça 61. Os pensionistas Denivaldo e Diracy tomaram ciência das oitivas (peças 65 e 66) , mas não se manifestaram nos autos. </i></p><p><b><i>EXAME TÉCNICO </i></b></p><p><i>9.\tPor intermédio do aludido Acórdão, o TCU pretendeu oportunizar, mais uma vez, o beneficiário Denivaldo Oliveira Santos, diretamente e por meio de sua genitora, Diracy Oliveira Santos, para que apresentasse esclarecimentos acerca da irregularidade encontrada em seu ato de concessão de pensão, expressamente alertando-o que a comprovação de sua condição de invalidez preexistente ao momento do óbito do instituidor deve se dar por meio de laudo pericial emitido por junta médica oficial, como também acerca da percepção cumulativa do benefício assistencial com a pensão civil.  </i></p><p><i>10.\tTodavia, a despeito de o pensionista e sua genitora terem sido regularmente cientificados das oitivas (peças 65 e 66) , optaram por permanecer silentes, como já haviam feito na primeira tentativa de o TCU ouvi-los. </i></p><p><i>11.\tAinda no referido Acórdão, o TCU buscou, por meio de diligência encaminhada ao INSS, esclarecimentos sobre a natureza do benefício número 1039762023 conferido a Denivaldo Oliveira Santos; a sua situação (ativo ou suspenso) ; o motivo referente à situação informada; e a obtenção de cópia do laudo médico que serviu de fundamento para a concessão do referido benefício. </i></p><p><i>12.\tEm resposta à diligência encaminhada pelo TCU, o INSS anexou os seguintes documentos/esclarecimentos: </i></p><p><i>a)\tlaudo de avaliação para pessoa portadora de deficiência - neste laudo, assinado por um médico e uma assistente social (equipe multiprofissional do INSS) , datado de novembro/1996, consta que Denivaldo Oliveira Santos é deficiente auditivo congênito neurossensorial, e a conclusão é de que o examinado é portador de deficiência e está incapacitado para o desempenho das atividades da vida diária e do trabalho (peça 61, p. 4) ; </i></p><p><i>b)\textrato da concessão do benefício assistencial n. 1039762023 concedido pelo INSS a Denivaldo Oliveira Santos em 4/12/1996 (peça 61, p. 12-14) ; </i></p><p><i>c)\textratos do Sistema Único de Benefícios, nos quais consta a suspensão do benefício, em 3/12/2019, por acúmulo de benefícios (peça 61, p. 14-16) ; </i></p><p><i>d)\tdespacho da Diretoria de Benefícios do INSS, informando que o NB 103.976.202-3 é um Benefício de Prestação Continuada de pessoa com deficiência (B87) , de titularidade de Denilvaldo Oliveira Santos, e que o referido benefício foi concedido em 4/12/1996 e suspenso em 1º/12/2019, pelo motivo 075 - acumulação indevida de benefício (peça 61, p. 17) . </i></p><p><i>13.\tDa documentação apresentada, conclui-se que o beneficiário Denilvaldo Oliveira Santos é inválido desde 1996 (anterior ao óbito do instituidor: 10/9/2005) e que deixou de receber o benefício assistencial, concedido pelo INSS, a partir de dezembro/2019. </i></p><p><i>14.\tAssim, restando comprovadas a invalidez do beneficiário em data anterior ao óbito do instituidor e a dependência econômica daquele em relação a este, o ato de pensão ora em análise pode ser considerado legal e registrado pelo TCU. </i></p><p><b><i>CONCLUSÃO </i></b></p><p><i>15. Em razão do exposto, e tendo em vista as análises realizadas no ato inicial de concessão de pensão civil instituída por Derivaldo Marques Santos em favor de Denivaldo Oliveira Santos, Diracy Oliveira Santos, Erica Oliveira Santos, Esther Marques Santos e Rafaela Rodrigues Oliveira, esta Unidade Técnica considera que o ato em tela podem receber a chancela de legalidade e o registro por esta Egrégia Corte. </i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO </i></b></p><p><i>16. Ante o exposto, e com base nos arts. 71, inciso III, da Constituição Federal; 1º, inciso V, e 39, inciso II, da Lei 8.443/1992; 260, § 1º, do Regimento Interno do Tribunal de Contas da União, propõe-se considerar LEGAL e conceder o registro do ato inicial de concessão de pensão civil instituída por Derivaldo Marques Santos (CPF: XXX.045.555-XX) , em favor de Denivaldo Oliveira Santos (CPF: XXX.162.925-XX) , Diracy Oliveira Santos (CPF: XXX.351.955-XX) , Erica Oliveira Santos (CPF: XXX.366.395-XX) , Esther Marques Santos (CPF: XXX.322.545-XX) e Rafaela Rodrigues Oliveira (CPF: XXX.045.625-XX) .</i></p><p>É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Procurador Sergio Ricardo Costa Caribé.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "ATOS INICIAIS DE CONCESSÃO DE PENSÃO CIVIL. LEGALIDADE E REGISTRO DE UM DOS ATOS. DILIGÊNCIAS SANEADORAS EM RELAÇÃO A OUTRO: AUSÊNCIA DE DOCUMENTAÇÃO COMPROBATÓRIA DA CONDIÇÃO DE INVALIDEZ PREEXISTENTE AO ÓBITO. DOCUMENTOS ENVIADOS PELO INSS SUFICIENTES A COMPROVAR OS REQUISITOS DE CONCESSÃO. ATO QUE ADENTROU A CORTE HÁ MAIS DE 13 ANOS. ENTENDIMENTO FIRMADO PELO STF NO TEMA 445 DE REPERCUSSÃO GERAL. PRECEDENTES DO TCU e STJ. INTERRUPÇÃO DA DECADÊNCIA PELA NOTIFICAÇÃO DO INTERESSADO. DECURSO DO PRAZO DECADENCIAL. REGISTRO TÁCITO DO ATO.", "TIPOPROCESSO": "PENSÃO CIVIL (PCIV)", "UNIDADETECNICA": " Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip).", "VOTO": "<p>\tRelato o presente processo por força do artigo 152 do Regimento Interno do TCU (RI/TCU) .</p><p>2.\tEm exame atos de concessão de pensão civil instituídas por ex-servidores da Comissão Executiva do Plano da Lavoura Cacaueira - Ceplac, quais sejam: i) Derivaldo Marques Santos, tendo como beneficiários Denivaldo Oliveira Santos, Diracy Oliveira Santos, Erica Oliveira Santos, Esther Marques Santos e Rafaela Rodrigues Oliveira; e ii) Paulo Ferreira dos Santos, tendo como beneficiário Emerson Bispo dos Santos.</p><p>3.\tAs beneficiárias Erica Oliveira Santos e Rafaela Rodrigues foram excluídas do benefício pensional por terem atingido a maioridade. </p><p>4.\tQuanto ao ato instituído por Antônio Vieira (peça 3) , foi autuado processo apartado (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1456320142\" target=\"_blank\">Processo 014.563/2014-2</a>) pela Sefip, em observância ao Despacho do Min. José Múcio Monteiro (peça 9) , que ordenou o destaque do referido ato, para realização de oitiva da beneficiária, tendo em vista irregularidade no cálculo dos proventos de sua pensão civil, consistente na ausência da parcela redutora prevista no art. 40, § 7º, inciso I, da Constituição Federal.</p><p>5.\tO ato de pensão instituída por Paulo Ferreira dos Santos foi considerado legal e determinado o seu registro por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1074/2020/Segunda Câmara\" target=\"_blank\">Acórdão 1074/2020-TCU-Segunda Câmara</a>, de minha relatoria (peça 52) . </p><p>6.\tJá no que concerne ao ato de instituição de Derivaldo Marques Santos, verificou-se que em relação aos beneficiários Denivaldo Oliveira Santos, Diracy Oliveira Santos e Esther Marques Santos havia indicação de indevida inclusão do percentual de 3,17%  referente a plano econômico (URV) na base de cálculo da pensão e que em relação ao beneficiário Denivaldo Oliveira Santos (filho) , maior inválido, não havia sido demonstrado nos autos a sua invalidez em data anterior ao óbito do instituidor, bem como sua dependência econômica. </p><p>7.\tImporta assinalar que o ato de instituição de pensão de Derivaldo Marques Santos foi disponibilizado ao TCU em <b>18/6/2007</b>, há aproximadamente 14 anos.</p><p>8.\tPor esse motivo, e consoante a jurisprudência então vigente à época, instaurou-se o devido contraditório com relação aos beneficiários da pensão instituída por Derivaldo Marques Coelho, consoante o entendimento estabelecido no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/587/2011/Plenário\" target=\"_blank\">Acórdão 587/2011-TCU-Plenário</a>, relator o Ministro Valmir Campelo. </p><p>9.\tOs interessados foram notificados nas seguintes datas:</p><p>\ti) Denivaldo Oliveira Santos, em 19/11/2015 (AR à peça 35) ; </p><p>\tii) Diracy Oliveira Santos em 19/11/2015 (AR à peça 34) ;</p><p>\tiii) Esther Marques Santos em 24/4/2019 (AR à peça 44) ;</p><p>10.\tCom relação à irregularidade concernente à inclusão do percentual de 3,17% relativo a plano econômico (URV) , a Sefip em sua manifestação (peça 49) constatou, após receber informações da Ceplac, que a referida vantagem não foi incluída no cálculo do benefício pensional (peça 37, p. 3) , o que foi ratificado pelo primeiro contracheque do instituidor para fins de pensão (peça 47) , afastando essa irregularidade do cálculo pensional. \t</p><p>11.\tNo que diz respeito à ausência de comprovação da invalidez do beneficiário Denivaldo Oliveira Santos em data anterior ao óbito do instituidor, bem como sua dependência econômica, verificou-se que para a regularidade da habilitação de beneficiário inválido, a Súmula TCU 271/2012 exige como requisito essencial laudo pericial emitido por <b>junta médica oficial</b> que ateste a invalidez e sua <b>preexistência</b> no momento do óbito do instituidor. </p><p>12.\tDesse modo, não obstante os relatórios médicos e demais documentos juntados pelo Ministério da Agricultura à peça 38 atestarem a incapacidade permanente do Sr. Denivaldo Oliveira Santos para exercer atividades laborais ou para se manter e executar atos da vida civil, referidos documentos não foram emitidos por junta médica oficial, conforme a referida Súmula TCU 271/2012, o que motivou o pronunciamento da Sefip pela ilegalidade do ato instituído por Derivaldo Marques Santos em favor de seus beneficiários.</p><p>13.\tNão obstante, por meio do mesmo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1074/2020/Segunda Câmara\" target=\"_blank\">Acórdão 1074/2020-TCU-Segunda Câmara</a> (peça 52) , de minha relatoria, o Tribunal deliberou promover nova diligência ao beneficiário Denivaldo Oliveira Santos, diretamente e por meio de sua genitora, Diracy Oliviera Santos (viúva do Sr. Derivaldo Marques Santos) , para que apresentassem os esclarecimentos necessários em relação à irregularidade de seu ato de concessão de pensão, bem como diligência ao Instituto Nacional do Seguro Social/INSS, para que esclarecesse a natureza do benefício conferido a Denivaldo, bem como encaminhasse cópia do laudo médico que serviu de fundamento para a concessão do referido benefício.</p><p>14.\tFeitas as comunicações, o INSS encaminhou ao TCU laudo oficial de avaliação para pessoa portadora de deficiência, datado de 1996 (anteriormente à concessão do benefício) , extrato da concessão do benefício assistencial a Denivaldo Oliveira Santos, extratos do sistema único de benefício e Despacho da Diretoria de Benefícios do INSS, informando sobre a concessão de benefício de prestação continuada em 1996 e a respectiva suspensão em 2019 por motivo de acumulação indevida de benefícios (peça 61) . </p><p>15.\tCom base nesses novos elementos, a Sefip lavrou a instrução técnica transcrita no relatório que antecede este voto, opinando pela chancela de legalidade do ato de concessão de pensão civil instituído por Derivaldo Marques Santos e pelo deferimento de seu registro. </p><p>16.\tAcolho, na essência, as derradeiras manifestações da Sefip, avalizadas pelo representante do MP/TCU, na pessoa do Procurador Sérgio Ricardo Costa Caribé, sem embargo de algumas adequações quanto ao encaminhamento a ser proposto, à luz do extenso lapso temporal decorrido e das novas regras adotadas pelo TCU com relação aos atos de pessoal que ingressaram nesta Corte há mais de cinco anos e não obstante não haja proposição pela ilegalidade dos atos. </p><p>17.\tO Plenário do TCU, por unanimidade, na sessão de 27/1/2021, prolatou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/122/2021/Plenário\" target=\"_blank\">Acórdão 122/2021-TCU-Plenário</a>, rel. o Min. Walton Alencar Rodrigues, e estabeleceu novo precedente a orientar as ações da Corte em casos da espécie, com lastro na decisão do Supremo Tribunal Federal ao julgar os embargos opostos no âmbito do RE 636.553/RS (Tema 445 de Repercussão Geral) , em 4/12/2020.</p><p>18.\tCom base nesse precedente representativo, o TCU dispõe de cinco anos, a partir da chegada do ato na Corte de Contas, para apreciá-lo, autorizando ou negando o respectivo registro. Após esse período, sem apreciação definitiva pelo TCU, o ato deve ser considerado \"<b>tacitamente registrado</b>\".</p><p>19.\tEntretanto, o Tribunal de Contas possui ainda novo prazo quinquenal para proceder à <b>revisão</b> do ato tacitamente registrado, com fundamento no art. 54 da lei 9.784/1999, de modo que ainda que automaticamente estabilizado, o ato ainda se sujeita, pelo período de cinco anos, à revisão pelo TCU.</p><p>20.\tJá em 10/2/2021, também por unanimidade, o Plenário do TCU exarou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/227/2021/Plenário\" target=\"_blank\">Acórdão 227/2021-TCU-Plenário</a>, relator o Min. Benjamin Zymler, no qual deu interpretação conforme ao § 2º, do art. 260 do Regimento Interno do TCU (RI/TCU) , no sentido de harmonizá-lo com o art. 54, § 2º, da Lei 9.784/1999, utilizado como fundamento pelo STF para estabelecer o prazo decadencial durante o qual o Tribunal de Contas poderá proceder à revisão do ato já registrado. </p><p>21.\tNesse sentido, a interpretação até então vigente nesta Corte de que a revisão de ofício ou reapreciação do ato registrado deveria ser feita no prazo improrrogável de cinco anos, não se coadunaria com o comando da Lei 9.784/1999 que considera como exercício do direito de anular ato administrativo de que decorra efeito favorável ao jurisdicionado <b>qualquer medida de autoridade administrativa que importe impugnação à validade do ato</b> (art. 54, § 2º) . Seguem os dispositivos legal e regimental citados:</p><p><b>RI/TCU</b></p><p>Art. 260....</p><p>§ 2º O acórdão que considerar legal o ato e determinar o seu registro não faz coisa julgada administrativa e poderá ser revisto de ofício pelo Tribunal, com a oitiva do Ministério Público e do beneficiário do ato, <b>dentro do prazo de cinco anos da apreciação</b>, se verificado que o ato viola a ordem jurídica, ou a qualquer tempo, no caso de comprovada má-fé.</p><p><b>Lei 9.784/1999</b></p><p>Art. 54. O direito da Administração de anular os atos administrativos de que decorram efeitos favoráveis para os destinatários decai em cinco anos, contados da data em que foram praticados, salvo comprovada má-fé. </p><p>§ 1º No caso de efeitos patrimoniais contínuos, o prazo de decadência contar-se-á da percepção do primeiro pagamento. </p><p>§ 2º Considera-se exercício do direito de anular <b>qualquer medida de autoridade administrativa que importe impugnação à validade do ato</b>. (Grifei) </p><p>22.\tDesse modo, no caso concreto, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/227/2021/Plenário\" target=\"_blank\">Acórdão 227/2021-TCU-Plenário</a> considerou que a interessada foi cientificada sobre a possível ilegalidade de seu ato de aposentação em 2017, antes de consumado o prazo decadencial de cinco anos, visto que o registro tácito de sua aposentadoria deve ser reconhecido com a data de <b>16/12/2015</b>. Assim, ficou a Sefip autorizada a adotar as medidas cabíveis para revisão de ofício da concessão naqueles autos. </p><p>23.\tDo mesmo modo, verifico que neste processo, o beneficiário Denivaldo Oliveira Santos, sobre quem ainda pairavam dúvidas sobre a legalidade da instituição de sua pensão civil, foi notificado validamente, juntamente com sua genitora, Diracy Oliviera Santos (viúva do Sr. Derivaldo Marques Santos) , em <b>19/11/2015</b> (AR's às peças 34-35) , antes, portanto, da consumação do prazo decadencial de cinco anos contado a partir do registro tácito desses atos, ocorrido em <b>8/6/2012</b>, visto que o ato de concessão de pensão civil de Derivaldo Marques Santos adentrou nesta Corte em <b>8/6/2007</b> (peça 4) . </p><p>24.\tUtilizei-me do termo <i>a quo</i> de <b>19/11/2015</b> para transcurso do prazo decadencial, apesar de haver instrução técnica nos autos a respeito dos referidos autos à peça 6  - ainda que não cuide especificamente da irregularidade - datada de 2012, em razão do entendimento do Superior Tribunal de Justiça, que fixou tese no sentido de que <b>é possível interromper o prazo decadencial com base no art. 54, § 2º, da Lei 9.784/1999</b> - utilizada como parâmetro pelo STF no Tema de Repercussão Geral 445 -, <b>desde que haja ato concreto, produzido por autoridade competente, em prol da revisão do ato administrativo identificado como ilegal, cujo prazo será fixado a partir da cientificação do interessado</b>, <i>verbis</i>:</p><p>\"INEXISTÊNCIA DE VIOLAÇÃO DOS ARTS. 489 E 1.022 DO CÓDIGO FUX. ART. 54, § 2o. DA LEI 9.784/1999. PROCEDIMENTOS MERAMENTE PREPARATÓRIOS NÃO SÃO CAPAZES DE INTERROMPER O PRAZO DECADENCIAL. ENTENDIMENTO DESTA CORTE SUPERIOR. (...) Somente tem efeito interruptivo o procedimento administrativo de anulação instaurado pela autoridade com poder para decidir sobre a validade do ato e no qual sejam assegurados o exercício do contraditório e a ampla defesa dos interessados - com sua cientificação para tanto, inclusive. Julgados: MS 15.333/DF, Rel. Min. NAPOLEÃO NUNES MAIA FILHO, DJe 8.3.2016; MS 18.491/DF, Rel. Min. MAURO CAMPBELL MARQUES, DJe 17.9.2013\" (<b>AgInt no REsp 1847789 / SP, rel. Min. Napoleão Nunes Maia Filho, julgamento em 10/8/2020</b>) .</p><p>25.\tCom essas diretivas em mente, apenas assinalo, em <i>obter dictum</i>, que não seria possível ao Tribunal proceder atualmente a qualquer revisão de ofício do ato de pensão civil instituído por Derivaldo Marques Santos, visto que o prazo decadencial para que o TCU procedesse à sua revisão de ofício expirou em <b>19/11/2020</b>, já considerado o marco interruptivo de 19/11/2015. </p><p>26.\tDesse modo, e considerando que o ato de concessão de pensão civil instituída por Paulo Ferreira dos Santos já obteve o respectivo registro por força do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1074/2020/Segunda Câmara\" target=\"_blank\">Acórdão 1074/2020-TCU-Segunda Câmara</a>, de minha relatoria, resta a esta Corte de Contas reconhecer simplesmente o <b>registro tácito</b> do ato de pensão civil instituída por Derivaldo Marques Santos em favor de Denivaldo Oliveira Santos, Diracy Oliveira Santos e Esther Marques Santos na data de <b>8/6/2012</b>, nos termos dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/122/2021/Plenário\" target=\"_blank\">Acórdão 122/2021-TCU-Plenário</a>, rel. Min. Walton Alencar Rodrigues e  227/2021-TCU-Plenário, rel. Min. Benjamin Zymler. </p><p>27.\tDo exposto, VOTO por que seja aprovado o Acórdão que ora submeto a este Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 23 de fevereiro de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">RAIMUNDO CARREIRO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220906", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=738083", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=738083", "EXTENSAOARQUIVO": "doc"}