{"KEY": "ACORDAO-COMPLETO-2448230", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2157/2021 ATA 4/2021 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "2157", "ANOACORDAO": "2021", "NUMATA": "4/2021", "ACORDAO": "<p>\tVISTOS, relatados e discutidos estes autos de Tomada de Contas Especial instaurada pelo Fundo Nacional de Desenvolvimento da Educação em desfavor dos ex-Prefeitos de Taguatinga/TO,  Sra. Zeila Aires Antunes Ribeiro (gestão 2009 a 21/5/2012) , Sr. Ailton Gomes Ferreira (gestão 1/6/2012 a 31/12/2012) , e Sr. Eronides Teixeira de Queiroz (gestão 2013 a 2016) , em face da omissão no dever de prestar contas quanto aos recursos repassados ao município mediante o convênio n. 700081/2011 (Siafi 667.509) ,</p><p>\tACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão de 2ª Câmara, ante as razões expostas pelo Relator, em:</p><p>\t9.1. excluir a responsabilidade dos Srs. Ailton Gomes Ferreira e Eronides Teixeira de Queiroz nesta Tomada de Contas Especial;</p><p class=\"paragrafo_nivel_1\">\t9.2. considerar revel a responsável Zeila Aires Antunes Ribeiro, para todos os efeitos, dando-se prosseguimento ao processo, com fulcro no art. 12, § 3º, da Lei 8.443/1992;</p><p class=\"paragrafo_nivel_1\">\t9.3. julgar irregulares, nos termos dos arts. 1º, inciso I, 16, inciso III, alíneas \"a\" e \"c\", da Lei 8.443/1992, c/c os arts. 19 e 23, inciso III, da mesma Lei, as contas da responsável Zeila Aires Antunes Ribeiro, ex-Prefeita Municipal de Taguatinga/TO (gestão 2009 a 21/5/2012, condenando-a ao pagamento da importância a seguir especificada, atualizada monetariamente e acrescida dos juros de mora, calculados a partir da data discriminada até a data da efetiva quitação do débito, fixando-lhe o prazo de quinze dias, para que comprove, perante o Tribunal, o recolhimento da referida quantia aos cofres do Fundo Nacional de Desenvolvimento da Educação, nos termos do art. 23, inciso III, alínea \"a\", da citada lei, c/c o art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU.</p><table><tbody><tr>\t<td><p><b>Valor Original (R$) </b></p></td>\t<td><p><b>Data do crédito</b></p></td></tr><tr>\t<td><p>306.647,00</p></td>\t<td><p>4/1/2012</p></td></tr></tbody></table><p class=\"paragrafo_nivel_1\">\t9.4. aplicar à responsável Zeila Aires Antunes Ribeiro, a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do Regimento Interno do TCU, no valor de R$ 30.000,00 (trinta mil reais) , fixando-lhe o prazo de quinze dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, III, alínea \"a\", do Regimento Interno do TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data deste Acórdão até a data do efetivo recolhimento, se paga após o vencimento, na forma da legislação em vigor;</p><p class=\"paragrafo_nivel_1\">\t9.5. autorizar, desde logo, a cobrança judicial das dívidas, caso não atendida a notificação, na forma do disposto no art. 28, inciso II, da Lei 8.443/1992;</p><p class=\"paragrafo_nivel_1\">\t9.6. autorizar também, desde logo, se requerido, com fundamento no art. 26, da Lei 8.443, de 1992, c/c o art. 217, §§ 1º e 2º do Regimento Interno do TCU, o parcelamento da (s) dívida (s) em até 36 parcelas, incidindo, sobre cada parcela, corrigida monetariamente, os correspondentes acréscimos legais, fixando-lhe o prazo de quinze dias, a contar do recebimento da notificação, para comprovar, perante o Tribunal, o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovar os recolhimentos das demais parcelas, devendo incidir, sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, no caso do débito, na forma prevista na legislação em vigor, alertando o responsável de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal;</p><p class=\"paragrafo_nivel_1\">\t9.7. enviar cópia deste Acórdão à Procuradoria da República no Estado do Tocantins, nos termos do § 3º do art. 16 da Lei 8.443/1992, c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis;</p><p class=\"paragrafo_nivel_1\">\t9.8. enviar cópia deste Acórdão ao Fundo Nacional de Desenvolvimento da Educação e ao responsável, para ciência;</p><p class=\"paragrafo_nivel_1\">\t9.9. informar à Procuradoria da República no Estado do Tocantins, ao Fundo Nacional de Desenvolvimento da Educação e à responsável que a presente deliberação, acompanhada do Relatório e do Voto que a fundamentam, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa; e</p><p class=\"paragrafo_nivel_1\">\t9.10. informar à Procuradoria da República no Estado do Tocantins que, nos termos do parágrafo único do art. 62 da Resolução TCU 259/2014, os procuradores e membros do Ministério Público credenciados nesta Corte podem acessar os presentes autos de forma eletrônica e automática, ressalvados apenas os casos de eventuais peças classificadas como sigilosas, as quais requerem solicitação formal.</p>", "ASSUNTO": "Tomada de Contas Especial instaurada pelo Fundo Nacional de Desenvolvimento da Educação em desfavor da Sra. Zeila Aires Antunes Ribeiro, Ex-Prefeita Municipal de Taguatinga/TO (gestão 2009 a 21/5/2012), Sr. Ailton Gomes Ferreira, Ex-Prefeito Municipal de Taguatinga/TO  (gestão 1/6/2012 a 31/12/2012), e Sr. Eronides Teixeira de Queiroz, Ex-Prefeito Municipal de Taguatinga/TO (gestão 2013 a 2016), em face da omissão no dever de prestar contas quanto aos recursos repassados ao município mediante o convênio n. 700081/2011 (Siafi 667.509)", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "23/02/2021", "ENTIDADE": " Município de Taguatinga - TO.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: Fundo Nacional de Desenvolvimento da Educação (00.378.257/0001-81)<br>3.2. Responsáveis: Ailton Gomes Ferreira (XXX.929.501-XX); Eronides Teixeira de Queiroz (XXX.605.011-XX); Zeila Aires Antunes Ribeiro (XXX.389.971-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02059320171\" target=\"_blank\">020.593/2017-1</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente), Augusto Nardes (Relator), Aroldo Cedraz e Raimundo Carreiro.<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho.", "RELATOR": "AUGUSTO NARDES", "RELATORIO": "<p>\tTranscrevo a seguir a instrução de mérito (peça 37) elaborada no âmbito da Secretaria de Controle Externo de Tomada de Contas Especial - SecexTCE, que contou com o endosso dos dirigentes daquela unidade técnica (peças 38 e 39) e com a anuência parcial do Ministério Público junto a este Tribunal (peça 40) :</p><p><b><i>\"INTRODUÇÃO</i></b></p><p class=\"list_Paragraph\"><i>Trata-se de Tomada de Contas Especial instaurada pelo Fundo Nacional de Desenvolvimento da Educação em desfavor da Sra. Zeila Aires Antunes Ribeiro, Ex-Prefeita Municipal de Taguatinga/TO (gestão 2009 a 21/5/2012) , Sr. Ailton Gomes Ferreira, Ex-Prefeito Municipal de Taguatinga/TO  (gestão 1/6/2012 a 31/12/2012) , e Sr. Eronides Teixeira de Queiroz, Ex-Prefeito Municipal de Taguatinga/TO (gestão 2013 a 2016) , em face da omissão no dever de prestar contas quanto aos recursos repassados ao município mediante o convênio n. 700081/2011 (Siafi 667.509) (peça 3, p. 269-279) . O ajuste, vigente de 29/7/2011 a 17/7/2014, tinha por objeto a construção de escola no âmbito do Programa Nacional de Reestruturação e Aparelhagem da Rede Escolar Pública Infantil - Proinfância, com prazo final para apresentação da prestação de contas em 16/1/2015 (peça 4, p.332) .</i></p><p class=\"list_Paragraph\"><b><i>HISTÓRICO</i></b></p><p class=\"list_Paragraph\"><i>Para a execução do convênio n. 700081/2011 (Siafi 667.509) , o FNDE repassou ao município de Taguatinga/TO a importância total de R$ 306.647,00 (peça 3, p. 291) . Os recursos federais foram creditados na conta específica, segundo extrato bancário à peça 4, p. 243-253, conforme a seguir:</i></p><table><tbody><tr>\t<td><p><b><i>Valor Original (R$) </i></b></p></td>\t<td><p><b><i>Data do crédito</i></b></p></td></tr><tr>\t<td><p><i>306.647,00</i></p></td>\t<td><p><i>4/1/2012</i></p></td></tr></tbody></table><p class=\"list_Paragraph\"><i>De acordo com a Informação 963/2016 do FNDE (peça 4, p. 323-324) , até 16/1/2015 não foi enviada a prestação de contas. Por meio dos ofícios constantes às peças 3, p. 14 e 15, peça 4, p. 199 e 200, e 327, recebidos mediante AR (s) às peças 4, p. 321 e 318, e comprovante de ciência à peça 4, p. 328 (no exercício de 2015 e 2016) , o ente instaurador notificou os responsáveis acerca da omissão no dever de prestar constas, requerendo providências ou a devolução dos recursos.</i></p><p class=\"list_Paragraph\"><i>Diante da não apresentação da prestação de contas e da consequente não demonstração da boa e regular aplicação dos recursos, assim como a sua não devolução, instaurou-se a devida TCE.</i></p><p class=\"list_Paragraph\"><i>No Relatório de TCE n. 80/2016 (peça 4, p. 332-337) , o tomador de contas concluiu que o prejuízo importava na totalidade dos recursos repassados, o que correspondeu ao valor original de R$ 306.647,00, imputando responsabilidade solidária à Sra. Zeila Aires Antunes Ribeiro e ao Sr. Ailton Gomes Ferreira, responsáveis pela gestão dos recursos federais, bem como ao Sr. Eronides Teixeira de Queiroz, responsável pela prestação de contas, nos termos da Súmula 230/TCU.</i></p><p class=\"list_Paragraph\"><i>O Relatório de Auditoria 586/2017, da Controladoria-Geral da União (peça 2, p. 3-5) , chegou às mesmas conclusões. Adicionalmente, após serem emitidos o Certificado de Auditoria, o Parecer do Dirigente de Controle Interno e o Pronunciamento Ministerial (peças 2, p. 6-7, 8-9 e 1-2) , o processo foi remetido a este Tribunal.</i></p><p class=\"list_Paragraph\"><i>Na instrução inicial à peça 11, a SECEX/TCE constatou que não houve o transcurso de mais de dez anos desde o fato gerador da irregularidade, sem que tenha havido a notificação dos responsáveis pela autoridade administrativa federal competente (art. 6º, inciso II, c/c art. 19, da IN/TCU 71/2012, modificada pela IN/TCU 76/2016) . </i></p><p class=\"list_Paragraph\"><i>No caso em apreço, os recursos foram transferidos no exercício de 2012 (peça 3, p. 291) e a omissão na prestação de contas se concretizou em 16/1/2015 (peça 4, p. 332) , sendo os responsáveis notificados em 2015 e 2016, por meio de Ofícios constantes às peças 3, p. 14 e 15, peça 4, p. 199 e 200, e 327, recebidos conforme AR (s) às peças 4, p. 321 e 318, e comprovante de ciência à peça 4, p. 328.</i></p><p class=\"list_Paragraph\"><i>Verificou esta Unidade Técnica, ainda, que o valor atualizado do débito apurado sem juros em 1/1/2017 (peça 10) , era superior a R$ 100.000,00, na forma estabelecida pelos arts. 6º, inciso I, e 19, da IN/TCU 71/2012, modificada pela IN/TCU 76/2016.</i></p><p class=\"list_Paragraph\"><i>Em atendimento ao item 9.4, do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1772/2017/Plenário\" target=\"_blank\">Acórdão 1772/2017-TCU-Plenário</a> (Relator MinistroSubstituto Augusto Sherman Cavalcanti) , foi efetuada pesquisa no sistema processual do TCU, não sendo encontradas tomadas de contas especiais em tramitação com débitos imputáveis aos responsáveis ou valores inferiores ao fixado no art. 6º, inciso I, da Instrução Normativa TCU 71/2012.</i></p><p class=\"list_Paragraph\"><i>Consta que foi dada oportunidade de defesa aos agentes responsabilizados na fase interna, em obediência aos princípios constitucionais que asseguram o direito ao contraditório e à ampla defesa (art. 5º, inciso LV, da Constituição Federal) , tendo em vista as notificações realizadas pelo FNDE como discorrido. No entanto, a Sra. Zeila Aires Antunes Ribeiro, o Sr. Ailton Gomes Ferreira e o Sr. Eronides Teixeira de Queiroz mantiveram-se silentes, não recolhendo o montante devido aos cofres do FNDE, razão pela qual suas responsabilidades foram mantidas.</i></p><p class=\"list_Paragraph\"><i>Como restou caracterizada a omissão no dever de prestar contas, também se verificou a não comprovação da boa e regular aplicação dos recursos. Nesse diapasão, cabe ressaltar que é pacífica a jurisprudência deste Tribunal no sentido de que compete ao gestor o ônus de provar a aplicação regular dos recursos que lhe foram confiados (vide Acórdãos 974/2018Plenário (Relator Bruno Dantas) , 511/2018-Plenário (Relator Aroldo Cedraz) , 3875/2018-Primeira Câmara (Relator Vital do Rêgo) , 1983/2018-Primeira Câmara (Relator Bruno Dantas) , 1294/2018-Primeira Câmara (Relator Bruno Dantas) , 3200/2018-Segunda Câmara (Relator Aroldo Cedraz) , 2512/2018-Segunda Câmara (Relator Aroldo Cedraz) , 2384/2018Segunda Câmara (Relator José Múcio Monteiro) , 2014/2018-Segunda Câmara (Relator Aroldo Cedraz) , 901/2018-Segunda Câmara (Relator José Múcio Monteiro) , entre outros) .</i></p><p class=\"list_Paragraph\"><i>Da análise dos documentos acometidos nos autos, concluiu a SECEX/TCE, na instrução inicial, que a Sra. Zeila Aires Antunes Ribeiro e o Sr. Ailton Gomes Ferreira, eram as pessoas responsáveis pela gestão e execução dos recursos federais, bem como o Sr. Eronides Teixeira de Queiroz era a pessoa responsável pela prestação de contas. Apontou-se, adicionalmente, que nenhum dos responsáveis tomou as medidas necessárias para o resguardo ao erário ou comprovação do regular uso dos valores públicos. Ressalvou-se, todavia, que, segundo os extratos bancários acostados à peça 4, p. 243253, não havia evidência da participação do Sr. Eronides Teixeira de Queiroz na movimentação bancária, não existindo saldo no início de sua gestão em 2013.</i></p><p class=\"list_Paragraph\"><i>À peça 11, ressaltou-se a jurisprudência atualizada quanto à aplicação da Súmula 230 deste Tribunal. Para exemplificar esta nova tendência, citou-se trecho do Voto do Exmo. Ministro João Augusto Ribeiro Nardes, Relator do processo que originou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2850/2018/Segunda Câmara\" target=\"_blank\">Acórdão 2850/2018-TCU-Segunda Câmara</a>:</i></p><p class=\"normal_0\"><i> (...) </i></p><p class=\"normal_0\"><i>6. \tEsse responsável foi chamado em audiência por ter se omitido em seu dever de prestar contas e não ter, alternativamente, diante da impossibilidade dessa medida - cuja demonstração também lhe caberia -, adotado providências administrativas ou judiciais visando ao resguardo do patrimônio público, consoante dispõe o Enunciado nº 230 da Súmula de Jurisprudência deste Tribunal. </i></p><p class=\"normal_0\"><i>7. \tEm resposta, alegou ter recolhido o montante de R$ 18.343,48, relativo aos rendimentos de aplicação financeira, o que esclarece o motivo pelo qual fora citado - na ocasião se desconhecia o destino conferido à aludida quantia financeira. Contudo, nenhuma medida tomou visando à recomposição do dano e à eventual responsabilização de seu antecessor. </i></p><p class=\"normal_0\"><i>8. É perceptível a tendência de esta Corte mitigar o entendimento contido no Enunciado 230 de sua Súmula de Jurisprudência, sob a ótica da responsabilidade do prefeito sucessor, reputando razoável que as suas contas sejam julgadas irregulares, com aplicação de multa, quando, na impossibilidade de apresentar prestação de contas dos recursos geridos por seu antecessor, não tiver adotado providências visando à recomposição do débito, a exemplo do ajuizamento de ação cível em face daquele. Nesse sentido, cito os seguintes precedentes - extraídos da ferramenta de 'jurisprudência selecionada' -, além dos destacados no parecer do parquet (Acórdãos 10.758/2016 e 6.783/2014 da 2ª Câmara) :</i></p><p class=\"normal_0_0\"><i>Excluem-se da responsabilidade do prefeito sucessor os débitos relacionados a recursos geridos integralmente por seu antecessor, sem prejuízo da aplicação de multa ao sucessor quando este for omisso em prestar, no prazo devido, as contas referentes aos atos de seu antecessor (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6402/2015/Segunda Câmara\" target=\"_blank\">Acórdão 6402/2015-TCU-Segunda Câmara</a>, Rel. Ministra Ana Arraes) ; e</i></p><p class=\"normal_0_0\"><i>Não cabe a atribuição de débito solidário ao prefeito sucessor omisso que, embora obrigado a prestar contas em razão de a vigência do ajuste adentrar o seu mandato, não geriu os recursos do convênio. Nesse caso, cumpre julgar irregulares as contas do prefeito sucessor e aplicar-lhe a multa do art. 58, inciso I, da Lei 8.443/92 (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/665/2016/Primeira Câmara\" target=\"_blank\">Acórdão 665/2016-TCU-Primeira Câmara</a>, Rel. Min. Benjamin Zymler) .</i></p><p class=\"normal_0\"><i>9. \tDessa forma, o Tribunal deve julgar irregulares as contas dos responsáveis, condenar José Osvaldo da Silva ao ressarcimento do dano ao erário e aplicar-lhes multa (por fundamentos legais distintos) . </i></p><p class=\"normal_0\"><i> (...) </i></p><p class=\"list_Paragraph\"><i>Conforme discorrido na instrução inicial, segundo a Súmula 230 do TCU, compete ao prefeito sucessor apresentar as contas referentes aos recursos federais recebidos por seu antecessor, quando este não o tiver feito ou, na impossibilidade de fazê-lo, adotar as medidas legais visando ao resguardo do patrimônio público, sob pena de corresponsabilidade.</i></p><p class=\"list_Paragraph\"><i>O entendimento consubstanciado na mencionada Súmula funda-se no princípio da continuidade administrativa, segundo o qual a obrigatoriedade de apresentar a prestação de contas recai sobre o administrador que se encontra na titularidade do cargo à época do vencimento do prazo fixado, independentemente do fato de ter ou não sido o signatário do convênio, plano de aplicação, ou recebedor dos recursos.</i></p><p class=\"list_Paragraph\"><i>Salientou esta Unidade, ainda, que o Sr. Eronides Teixeira de Queiroz, Prefeito Municipal de Taguatinga/TO na gestão 2013 a 2016, informou à peça 4, p. 173 que o município de Taguatinga/TO não tinha interesse em realizar a prorrogação do prazo do convênio, por não possuir recursos para prosseguir a obra, comunicando, ainda, que vários fatores impediam a continuidade da mesma, dentre eles o abandono da empresa que começou a construção, o uso indevido de recursos por gestores anteriores, e a defasagem dos valores do cronograma orçamentário, dentre outros problemas.</i></p><p class=\"list_Paragraph\"><i>Por fim, noticiou-se, por intermédio do Sr. Eronides Teixeira de Queiroz, a instauração de Tomada de Contas Especial em âmbito municipal, de modo a tomar providências cabíveis contra os responsáveis (peça 4, p. 202-314) . </i></p><p class=\"list_Paragraph\"><i>Segundo apurou a SECEX/TCE, inicialmente, a Súmula/TCU 230 não serviria para responsabilizar o Sr. Eronides Teixeira de Queiroz, Prefeito sucessor na gestão 2013-2016, pela omissão na prestação de contas, visto que adotou as medidas de resguardo ao erário. No caso, a instrução inicial (peça 11) , contendo a matriz de responsabilização, concluiu apenas pela necessidade de citação da Sra. Zeila Aires Antunes Ribeiro (CPF XXX.389.971-XX) , Prefeita Municipal na gestão 2009 a 21/5/2012, e do Sr. Ailton Gomes Ferreira (CPF XXX.929.501-XX) , Prefeito Municipal de 1/6/2012 a 31/12/2012.</i></p><p class=\"list_Paragraph\"><i>A instrução inicial descreveu as seguintes irregularidades:</i></p><p><b><i>Irregularidade:</i></b><i> não comprovação da boa e regular aplicação dos recursos federais repassados ao município de Taguatinga/TO, em face da omissão no dever de prestar contas dos valores transferidos, no âmbito do Convênio 700081/2011 (Siafi 667.509) ;</i></p><table><tbody><tr>\t<td><p><b><i>Valor Original (R$) </i></b></p></td>\t<td><p><b><i>Data do crédito</i></b></p></td></tr><tr>\t<td><p><i>306.647,00</i></p></td>\t<td><p><i>4/1/2012</i></p></td></tr></tbody></table><p class=\"normal_ (Web) \"><i>Valor atualizado do débito (sem juros) , em 1/1/2017: R$ 430.287,07 (peça 10) .</i></p><p><b><i>Dispositivos violados:</i></b><i> art. 37, caput, c/c o art. 70, parágrafo único, da Constituição da República Federativa do Brasil, art. 93, do Decreto-lei 200/1967, art. 66, do Decreto 93.872/1986 e cláusula Décima Quinta, do Convênio 700081/2011 (Siafi 667.509) (peça 3, p. 269-279) ;</i></p><p><b><i>Evidências:</i></b><i> Informação 963/2016-Seapc/Coapc/Cgcap/Difin/FNDE (peça 4, p. 323324) e Relatório de TCE 80/2016 - DIREC/COTCE/CGCAP/DIFIN-FNDE/MEC (peça 4, p. 332-337) ;</i></p><p><b><i>Conduta:</i></b><i> omitir-se no dever de prestar contas dos valores transferidos por meio do Convênio 700081/2011, cujo prazo para apresentação das contas expirou em 16/1/2015;</i></p><p><b><i>Nexo de causalidade:</i></b><i> A conduta descrita impediu o estabelecimento do nexo causal entre as possíveis despesas efetuadas com os recursos recebidos, no âmbito do Convênio 700081/2011 (Siafi 667.509) .</i></p><p><b><i>Culpabilidade:</i></b><i> Não há excludentes de ilicitude, de culpabilidade e de punibilidade. É razoável supor que os responsáveis tinham consciência da ilicitude de suas condutas. Eram exigíveis condutas diversas das praticadas.</i></p><p class=\"list_Paragraph\"><i>Em cumprimento ao pronunciamento da Unidade (peça 13) , foi efetuada a citação dos responsáveis, Zeila Aires Antunes Ribeiro e Ailton Gomes Ferreira, conforme peças 14-15, 21-22 e 29, todavia, sem sucesso, verificando-se a devolução dos Ofícios às peças 16-19 e 23-26, operando-se a citação por editais publicados no DOU, nos moldes adiante:</i></p><table><tbody><tr>\t<td><p><b><i>Comunicação:</i></b><i> Edital 0361/2019-TCU/Seproc </i></p><p><i>Data da Expedição: 15/10/2019</i></p><p><i>Responsável: Zeila Aires Antunes Ribeiro - CPF: XXX.389.971-XX</i></p><p><i>Data da Ciência (publicação no DOU) : </i><b><i>4/11/2019 (peça 33) </i></b></p><p><i>Fim do prazo para a defesa: 19/11/2019</i></p></td></tr><tr>\t<td><p><b><i>Comunicação:</i></b><i> Edital 0149/2019-TCU/Secex-TCE </i></p><p><i>Data da Expedição: 5/9/2019</i></p><p><i>Responsável: Ailton Gomes Ferreira - CPF: XXX.929.501-XX</i></p><p><i>Data da Ciência (publicação no DOU) : </i><b><i>9/9/2019 (peça 30) </i></b></p><p><i>Fim do prazo para a defesa: 24/9/2019</i></p></td></tr></tbody></table><p class=\"list_Paragraph\"><i>Conforme Despacho de Conclusão das Comunicações Processuais à peça 34, as providências inerentes às comunicações processuais foram concluídas, com a validade da citação dos responsáveis. Transcorrido o prazo regimental fixado, consta que os responsáveis permaneceram silentes, devendo ser considerados revéis, nos termos do art. 12, § 3º, da Lei 8.443/1992.</i></p><p class=\"list_Paragraph\"><b><i>EXAME TÉCNICO</i></b></p><p class=\"list_Paragraph\"><b><i>Da validade das notificações:</i></b></p><p class=\"list_Paragraph\"><i>Preliminarmente, cumpre tecer breves considerações sobre a forma como são realizadas as comunicações processuais no TCU. A esse respeito, destacam-se o art. 179, do Regimento Interno do TCU (Resolução 155, de 4/12/2002) e o art. 4º, inciso III, § 1º, da Resolução TCU 170, de 30 de junho de 2004, in verbis:</i></p><p class=\"paragrafo_nivel_1\"><i>Art. 179. A citação, a audiência ou a notificação, bem como a comunicação de diligência, farse-ão:</i></p><p class=\"paragrafo_nivel_1\"><i>I - mediante ciência da parte, efetivada por servidor designado, por meio eletrônico, fac-símile, telegrama ou qualquer outra forma, desde que fique confirmada inequivocamente a entrega da comunicação ao destinatário;</i></p><p class=\"paragrafo_nivel_1\"><i>II - mediante carta registrada, com aviso de recebimento que comprove a entrega no endereço do destinatário;</i></p><p class=\"paragrafo_nivel_1\"><i>III - por edital publicado no Diário Oficial da União, quando o seu destinatário não for localizado</i></p><p class=\"paragrafo_nivel_1\"><i> (...) </i></p><p class=\"paragrafo_nivel_1\"><i>Art. 3º As comunicações serão dirigidas ao responsável, ou ao interessado, ou ao dirigente de órgão ou entidade, ou ao representante legal ou ao procurador constituído nos autos, com poderes expressos no mandato para esse fim, por meio de:</i></p><p class=\"paragrafo_nivel_1\"><i>I - correio eletrônico, fac-símile ou telegrama;</i></p><p class=\"paragrafo_nivel_1\"><i>II - servidor designado;</i></p><p class=\"paragrafo_nivel_1\"><i>III - carta registrada, com aviso de recebimento;</i></p><p class=\"paragrafo_nivel_1\"><i>IV - edital publicado no Diário Oficial da União, quando o seu destinatário não for localizado, nas hipóteses em que seja necessário o exercício de defesa.</i></p><p class=\"paragrafo_nivel_1\"><i>Art. 4º. Consideram-se entregues as comunicações:</i></p><p class=\"paragrafo_nivel_1\"><i>I - efetivadas conforme disposto nos incisos I e II do artigo anterior, mediante confirmação da ciência do destinatário;</i></p><p class=\"paragrafo_nivel_1\"><i>II - realizadas na forma prevista no inciso III do artigo anterior, com o retorno do aviso de recebimento, entregue comprovadamente no endereço do destinatário;</i></p><p class=\"paragrafo_nivel_1\"><i>III - na data de publicação do edital no Diário Oficial da União, quando realizadas na forma prevista no inciso IV do artigo anterior.</i></p><p class=\"paragrafo_nivel_1\"><i>§ 1º O endereço do destinatário deverá ser previamente confirmado mediante consulta aos sistemas disponíveis ao Tribunal ou a outros meios de informação, a qual deverá ser juntada ao respectivo processo.</i></p><p class=\"paragrafo_nivel_1\"><i> (...) </i></p><p class=\"list_Paragraph\"><i>Bem se vê, portanto, que a validade da citação via postal não depende de que o aviso de recebimento seja assinado pelo próprio destinatário da comunicação, o que dispensa, no caso em tela, a entrega do AR em 'mãos próprias'. A exigência da norma é no sentido de o Tribunal verificar se a correspondência foi entregue no endereço correto, residindo aqui a necessidade de certeza inequívoca.</i></p><p class=\"list_Paragraph\"><i>Não é outra a orientação da jurisprudência do TCU, conforme se verifica dos julgados a seguir transcritos:</i></p><p class=\"paragrafo_nivel_1\"><i>São válidas as comunicações processuais entregues, mediante carta registrada, no endereço correto do responsável, não havendo necessidade de que o recebimento seja feito por ele próprio (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3648/2013/Segunda Câmara\" target=\"_blank\">Acórdão 3648/2013-TCU-Segunda Câmara</a>, Relator Min. José Jorge) ;</i></p><p class=\"paragrafo_nivel_1\"><i>É prescindível a entrega pessoal das comunicações pelo TCU, razão pela qual não há necessidade de que o aviso de recebimento seja assinado pelo próprio destinatário. Entregandose a correspondência no endereço correto do destinatário, presume-se o recebimento da citação. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1019/2008/Plenário\" target=\"_blank\">Acórdão 1019/2008-TCU-Plenário</a>, Relator Min. Benjamin Zymler) ;</i></p><p class=\"paragrafo_nivel_1\"><i>As comunicações do TCU, inclusive as citações, deverão ser realizadas mediante Aviso de Recebimento - AR, via Empresa Brasileira de Correios e Telégrafos, bastando para sua validade que se demonstre que a correspondência foi entregue no endereço correto. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1526/2007/Plenário\" target=\"_blank\">Acórdão 1526/2007-TCU-Plenário</a>, Relator Min. Aroldo Cedraz) .</i></p><p class=\"list_Paragraph\"><i>A validade do critério de comunicação processual do TCU foi referendada pelo Supremo Tribunal Federal, nos termos do julgamento do MS-AgR 25.816/DF, por meio do qual se afirmou a desnecessidade da ciência pessoal do interessado, entendendo-se suficiente a comprovação da entrega do 'AR' no endereço do destinatário:</i></p><p class=\"paragrafo_nivel_1\"><i>Ementa: agravo regimental. Mandado de segurança. Desnecessidade de intimação pessoal das decisões do tribunal de contas da união. art. 179 do regimento interno do TCU. Intimação do ato impugnado por carta registrada, iniciado o prazo do art. 18 da lei nº 1.533/51 da data constante do aviso de recebimento. Decadência reconhecida. Agravo improvido.</i></p><p class=\"paragrafo_nivel_1\"><i>O envio de carta registrada com aviso de recebimento está expressamente enumerado entre os meios de comunicação de que dispõe o Tribunal de Contas da União para proceder às suas intimações.</i></p><p class=\"paragrafo_nivel_1\"><i>O inciso II do art. 179 do Regimento Interno do TCU é claro ao exigir apenas a comprovação da entrega no endereço do destinatário, bastando o aviso de recebimento simples.</i></p><p class=\"list_Paragraph\"><b><i>Da revelia dos responsáveis</i></b></p><p class=\"list_Paragraph\"><i>No caso vertente, a citação dos responsáveis se deu em endereços provenientes da base de CPFs da Receita Federal e sistemas corporativos do TCU. A entrega dos ofícios citatórios nesses endereços, entretanto, não foi comprovada, conforme peça 34, restando a citação por editais publicados no DOU, segundo as peças 30 e 33.</i></p><p class=\"list_Paragraph\"><i>Nos processos do TCU, a revelia não leva à presunção de que seriam verdadeiras todas as imputações levantadas contra os responsáveis, diferentemente do que ocorre no processo civil, em que a revelia do réu opera a presunção da verdade dos fatos narrados pelo autor (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1009/2018/Plenário\" target=\"_blank\">Acórdão 1009/2018-TCU-Plenário</a>, Relator Min. Bruno Dantas; 2369/2013 - TCU - Plenário, Relator Min. Benjamin Zymler e 2449/2013 - TCU - Plenário, Relator Min. Benjamin Zymler) . Dessa forma, a avaliação da responsabilidade do agente não pode prescindir da prova existente no processo ou para ele carreada.</i></p><p class=\"list_Paragraph\"><i>Ao não apresentar defesa, a Sra. Zeila Aires Antunes Ribeiro e o Sr. Ailton Gomes Ferreira deixaram de produzir prova da regular aplicação dos recursos sob sua responsabilidade, em afronta às normas que impõem aos gestores públicos a obrigação legal de, sempre que demandados pelos órgãos de controle, apresentar os documentos que demonstrem a correta utilização das verbas públicas, a exemplo do contido no art. 93 do Decreto-Lei 200/1967: 'Quem quer que utilize dinheiros públicos terá de justificar seu bom e regular emprego na conformidade das leis, regulamentos e normas emanadas das autoridades administrativas competentes.'</i></p><p class=\"list_Paragraph\"><i>Mesmo as alegações de defesa não sendo apresentadas, considerando o princípio da verdade real que rege esta Corte, procurou-se buscar, em manifestações dos responsáveis na fase interna desta Tomada de Contas Especial, se havia algum argumento que pudesse ser aproveitado a seu favor. No entanto, os responsáveis não se manifestaram na fase interna, não havendo, assim, nenhum argumento que possa vir a ser analisado e posteriormente servir para afastar as irregularidades apontadas.</i></p><p class=\"list_Paragraph\"><i>Em que pese a conclusão anterior desta Unidade Técnica, no entanto, de que, segundo os extratos bancários acostados à peça 4, p. 243253, não havia evidência da participação do Sr. Eronides Teixeira de Queiroz na movimentação bancária, não existindo saldo no início de sua gestão em 2013, revisitando-se o mesmo extrato bancário, verificou-se que a totalidade da verba do convênio foi creditada no dia 4/1/2012, ou seja, na gestão da Prefeita Zeila Aires Antunes Ribeiro (gestão 2009 a 21/5/2012) , sendo exauridos os recursos, mediante transferências realizadas, antes do fim de seu mandato, não constando que o sucessor, Sr. Ailton Gomes Ferreira, que assumiu a gestão do município a partir de 1/6/2012, tenha gerenciado a verba.</i></p><p class=\"list_Paragraph\"><i>De fato, é possível verificar nos extratos bancários à peça 4, p.243-253, que não obstante o crédito efetuado em 4/1/2012 de R$ 306.647,00 em 4/1/2012, foi transferido R$ 180.000,00 em 17/1/2012, R$ 70.000,00 em 23/2/2012, R$ 10.000,00 em 23/3/2012, R$ 40.000,00 em 4/4/2012 e R$ 8.700,30 em 4/5/2012, totalizando R$ 308.700,30 em recursos, sem comprovação da regular execução do objeto. </i></p><p class=\"list_Paragraph\"><i>Os únicos documentos juntados aos autos, de forma isolada, são um comprovante de transferência realizada (peça 4, p.254) à empresa Projet Consultoria e Assessoria no valor de R$ 180.000,00  e uma nota fiscal (NF 62 de 16/1/2012) emitida pela mesma empresa (peça 4, p.255) , todavia, não há comprovação com outros documentos de prestação de contas de que, de fato, tenha sido concluída a escola com recursos do Programa Nacional de Reestruturação e Aparelhagem da Rede Escolar Pública Infantil - Proinfância.</i></p><p class=\"list_Paragraph\"><i>Deste modo, em que pese a citação efetuada nesta TCE tenha imputado débito solidário à Sra. Zeila Aires Antunes Ribeiro e ao Sr. Ailton Gomes Ferreira, pela totalidade dos recursos repassados no convênio, esta instrução vislumbra a necessidade de se retirar o débito de responsabilidade do Prefeito sucessor Ailton Gomes Ferreira, considerando que não geriu os recursos do ajuste durante o curto prazo que assumiu o cargo (1/6 a 31/12/2012) , cabendo à Sra. Zeila Aires Antunes Ribeiro a responsabilidade integral diante da não comprovação da boa e regular aplicação dos recursos.</i></p><p class=\"list_Paragraph\"><i>No caso, considerando a vigência do convênio de 29/7/2011 a 17/7/2014, entende-se que competia ao gestor sucessor, Sr. Ailton Gomes Ferreira, mesmo no curto mandato que lhe foi atribuído, disponibilizar ao novo gestor do município em 2013, Sr. Eronides Teixeira de Queiroz (gestão 2013-2016) , as condições materiais mínimas e necessárias para que este gestor pudesse apresentar a prestação de contas, deixando a postos no município a referida documentação.</i></p><p class=\"list_Paragraph\"><i>Em que pese a situação, avista-se que, pelas próprias circunstâncias do processo, que a Sra. Zeila Aires Antunes Ribeiro não deixou ao Sr. Ailton Gomes Ferreira a comprovação dos gastos que efetuou durante sua gestão, não havendo como, portanto, o sucessor deixar a documentação para o novo gestor do município, no caso, o Sr. Eronides Teixeira de Queiroz (gestão 2013-2016) , que deveria, finalmente, apresentar a prestação de contas.</i></p><p class=\"list_Paragraph\"><i>Diante do exposto, apurando-se a não comprovação da regular aplicação dos recursos na gestão da Sra. Zeila Aires Antunes Ribeiro, constatando-se transferências realizadas sem os correspondentes documentos, e sem evidências da execução do objeto, é de se concluir que toda a responsabilidade pelos recursos repassados nesta TCE deve recair unicamente na gestora, que deu causa às ocorrências, devendo ser excluídos os sucessores da demanda.</i></p><p class=\"list_Paragraph\"><i>À peça 35, consta Ofício do FNDE, informando a esta Corte de Contas que foram solicitadas pactuações de novos termos para retomada de obras inacabadas do convenio, com fulcro na Resolução CD/FNDE nº 03, de 23/2/2018. Nos termos do art. 3º da referida Resolução, evidenciou o FNDE comando normativo para que os ajustes firmados ocorram sem prejuízo da prestação e análise das contas dos instrumentos anteriores. Portanto, a comunicação do Fundo nesta TCE apenas objetivou informar à Corte de Contas sobre as medidas tomadas em âmbito interno para a conclusão das obras inacabadas e ressaltar que os resultados dessas medidas serão, por consequência, também informados ao TCU.</i></p><p class=\"list_Paragraph\"><i>Em termos de mérito processual, a comunicação de retomada das obras em nada altera as conclusões desta TCE, que em face de irregularidade na execução de ajuste com a Administração Pública, objetiva a identificação dos responsáveis, apuração dos fatos e quantificação do dano, nos termos do art.8 da Lei 8443/92, impondo-se, por consequência, após o exame técnico das contas, o seu julgamento.</i></p><p class=\"list_Paragraph\"><i>Cumpre observar que a irregularidade tipificada como 'não comprovação da boa e regular aplicação dos recursos federais repassados ao município de Taguatinga/TO, em face da omissão no dever de prestar contas dos valores transferidos, no âmbito do Convênio 700081/2011 (Siafi 667.509) ', configura violação não só às regras legais, mas também aos princípios basilares da administração pública, eis que, em última análise, ocorre o comprometimento da necessária satisfação à sociedade sobre o efetivo emprego dos recursos públicos postos à disposição da municipalidade, por força do instrumento de repasse em questão.</i></p><p class=\"list_Paragraph\"><i>Nesses casos, em que fica evidente a falta de transparência e lisura, não há como afastar as suspeitas sempre presentes de que a totalidade dos recursos públicos federais, transferida ao município, tenha sido integralmente desviada, a revelar grave inobservância de dever de cuidado no trato com a coisa pública, isto é, ato praticado com culpa grave, pois, na espécie, a conduta do responsável se distancia daquela que seria esperada de um administrador público minimante diligente, num claro exemplo de erro grosseiro a que alude o art. 28 do Decreto-lei 4.657/1942 (Lei de Introdução às Normas do Direito Brasileiro) , incluído pela Lei 13.655/2018 (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1689/2019/Plenário\" target=\"_blank\">Acórdão 1689/2019-TCU-Plenário</a>, Relator Min. Augusto Nardes; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2924/2018/Plenário\" target=\"_blank\">Acórdão 2924/2018-TCU-Plenário</a>, Relator Min. José Mucio Monteiro; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2391/2018/Plenário\" target=\"_blank\">Acórdão 2391/2018-TCU-Plenário</a>, Relator Min. Benjamin Zymler) .</i></p><p class=\"list_Paragraph\"><i>Em se tratando de processo em que não houve manifestação acerca das irregularidades imputadas, não há elementos para que se possa efetivamente aferir e reconhecer a ocorrência de boa-fé na condutas da responsável, podendo este Tribunal, desde logo, proferir o julgamento de mérito pela irregularidade das contas, conforme os termos dos §§ 2º e 6º do art. 202 do Regimento Interno do TCU. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2064/2011/Primeira Câmara\" target=\"_blank\">Acórdão 2064/2011-TCU-Primeira Câmara</a> (relator Min. Ubiratan Aguiar) , 6.182/2011-TCU-1ª Câmara (relator Min. Weber de Oliveira) , 4.072/2010-TCU-1ª Câmara (Relator Min. Valmir Campelo) , 1.189/2009-TCU-1ª Câmara (Relator Min. Marcos Bemquerer) , 731/2008-TCU-Plenário (Relator Min. Aroldo Cedraz) .</i></p><p class=\"list_Paragraph\"><i>Em consulta aos sistemas corporativos do instaurador (SIGPC) , realizada na data de 3/12//2020, verifica-se que não foram apresentadas as contas do presente convênio junto ao ente instaurador, continuando o município inadimplente (peça 36) .</i></p><p class=\"list_Paragraph\"><i>Desta forma, a responsável Zeila Aires Antunes Ribeiro deve ser considerada revel, nos termos do art. 12, § 3º, da Lei 8.443/1992, devendo as contas serem julgadas irregulares, condenando-a ao débito apurado e aplicando-lhe a multa prevista no art. 57 da Lei 8.443/1992. Quanto ao Sr. Ailton Gomes Ferreira, deve-se excluir a sua responsabilidade.</i></p><p class=\"list_Paragraph\"><b><i>Prescrição da Pretensão Punitiva</i></b></p><p class=\"list_Paragraph\"><i>Vale ressaltar que a pretensão punitiva do TCU, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, Relator Min. Benjamin Zymler, que uniformizou a jurisprudência acerca dessa questão, subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de dez anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva do responsável.</i></p><p class=\"list_Paragraph\"><i>No caso em exame, não ocorreu a prescrição, uma vez que a irregularidade sancionada, ocorreu a partir do repasse dos recursos (em 4/1/2012) , e o ato de ordenação da citação ocorreu em 27/6/2018 (peça 13) .</i></p><p class=\"list_Paragraph\"><b><i>CONCLUSÃO</i></b></p><p class=\"list_Paragraph\"><i>Em face da análise promovida na seção 'Exame Técnico', verifica-se que a responsável Zeila Aires Antunes Ribeiro não logrou comprovar a boa e regular aplicação dos recursos, e uma vez instada a se manifestar, optou pelo silêncio, configurando a revelia, nos termos do § 3º, do art. 12, da Lei 8.443/1992. Ademais, inexistem nos autos elementos que demonstrem a ocorrência de outros excludentes de culpabilidade. Quanto ao Sr. Ailton Gomes Ferreira, opina-se pela exclusão de sua responsabilidade, por não gerir recursos do convênio, nos termos discorridos na seção 'Exame Técnico'.</i></p><p class=\"list_Paragraph\"><i>Vale ressaltar que a jurisprudência pacífica nesta Corte é no sentido da imprescritibilidade das ações de ressarcimento ao erário (Súmula TCU 282) . Dessa forma, identificado o dano ao erário, devese instaurar e julgar o processo de tomada de contas especial para responsabilizar seus agentes causadores, respeitando o direito ao contraditório e à ampla defesa, independentemente de quando ocorreram os atos impugnados.</i></p><p class=\"list_Paragraph\"><i>Verifica-se também que não houve a prescrição da pretensão punitiva, conforme análise já realizada.</i></p><p class=\"list_Paragraph\"><i>\tTendo em vista que não constam dos autos elementos que permitam reconhecer a boa-fé da responsável, sugere-se que as suas contas sejam julgadas irregulares, nos termos do art. 202, § 6º, do Regimento Interno do TCU, com a imputação do débito atualizado monetariamente e acrescido de juros de mora, nos termos do art. 202, § 1º do Regimento Interno do TCU, descontado o valor eventualmente recolhido, com a aplicação da multa prevista no art. 57 da Lei 8.443/1992.</i></p><p class=\"list_Paragraph\"><i>Por fim, como não houve elementos que pudessem modificar o entendimento acerca das irregularidades em apuração, mantém-se a matriz de responsabilização presente à peça 11, com a exclusão, apenas, do nome do Sr. Ailton Gomes Ferreira, como responsável nesta TCE.</i></p><p class=\"list_Paragraph\"><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p class=\"list_Paragraph\"><i>Diante do exposto, submetemos os autos à consideração superior, propondo ao Tribunal:</i></p><p class=\"paragrafo_nivel_1\"><i>excluir a responsabilidade do Sr. Ailton Gomes Ferreira (CPF XXX.929.501-XX) nesta Tomada de Contas Especial;</i></p><p class=\"paragrafo_nivel_1\"><i>considerar revel a responsável Zeila Aires Antunes Ribeiro (CPF XXX.389.971-XX) , para todos os efeitos, dando-se prosseguimento ao processo, com fulcro no art. 12, § 3º, da Lei 8.443/1992;</i></p><p class=\"paragrafo_nivel_1\"><i>julgar irregulares, nos termos dos arts. 1º, inciso I, 16, inciso III, alíneas 'a' e 'c', da Lei 8.443/1992, c/c os arts. 19 e 23, inciso III, da mesma Lei, as contas da responsável Zeila Aires Antunes Ribeiro (CPF XXX.389.971-XX) , Ex-Prefeita Municipal de Taguatinga/TO (gestão 2009 a 21/5/2012, condenando-a ao pagamento da importância a seguir especificada, atualizada monetariamente e acrescida dos juros de mora, calculada a partir da data discriminada até a data da efetiva quitação do débito, fixando-lhe o prazo de quinze dias, para que comprove, perante o Tribunal, o recolhimento da referida quantia aos cofres do Fundo Nacional de Desenvolvimento da Educação, nos termos do art. 23, inciso III, alínea 'a', da citada lei, c/c o art. 214, inciso III, alínea 'a', do Regimento Interno do TCU.</i></p><p class=\"paragrafo_nivel_2\"><b><i>Débito relacionado à responsável Zeila Aires Antunes Ribeiro (CPF XXX.389.971-XX) :</i></b></p><table><tbody><tr>\t<td><p><b><i>Valor Original (R$) </i></b></p></td>\t<td><p><b><i>Data do crédito</i></b></p></td></tr><tr>\t<td><p><i>306.647,00</i></p></td>\t<td><p><i>4/1/2012</i></p></td></tr></tbody></table><p class=\"paragrafo_nivel_1\"><i>aplicar à responsável Zeila Aires Antunes Ribeiro (CPF XXX.389.971-XX) , a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do Regimento Interno do TCU, fixando-lhe o prazo de quinze dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, III, alínea 'a', do Regimento Interno do TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do Acórdão que vier a ser proferido por este Tribunal até a data do efetivo recolhimento, se paga após o vencimento, na forma da legislação em vigor;</i></p><p class=\"paragrafo_nivel_1\"><i>autorizar, desde logo, a cobrança judicial das dívidas, caso não atendida a notificação, na forma do disposto no art. 28, inciso II, da Lei 8.443/1992;</i></p><p class=\"paragrafo_nivel_1\"><i>autorizar também, desde logo, se requerido, com fundamento no art. 26, da Lei 8.443, de 1992, c/c o art. 217, §§ 1º e 2º do Regimento Interno do TCU, o parcelamento da (s) dívida (s) em até 36 parcelas, incidindo, sobre cada parcela, corrigida monetariamente, os correspondentes acréscimos legais, fixando-lhe o prazo de quinze dias, a contar do recebimento da notificação, para comprovar, perante o Tribunal, o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovar os recolhimentos das demais parcelas, devendo incidir, sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, no caso do débito, na forma prevista na legislação em vigor, alertando o responsável de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal;</i></p><p class=\"paragrafo_nivel_1\"><i>enviar cópia do Acórdão a ser prolatado à Procuradoria da República no Estado do Tocantins, nos termos do § 3º do art. 16 da Lei 8.443/1992, c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis;</i></p><p class=\"paragrafo_nivel_1\"><i>enviar cópia do Acórdão que vier a ser proferido ao Fundo Nacional de Desenvolvimento da Educação e ao responsável, para ciência;</i></p><p class=\"paragrafo_nivel_1\"><i>informar à Procuradoria da República no Estado do Tocantins, ao Fundo Nacional de Desenvolvimento da Educação e à responsável que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa; e</i></p><p class=\"paragrafo_nivel_1\"><i>informar à Procuradoria da República no Estado do Tocantins que, nos termos do parágrafo único do art. 62 da Resolução TCU 259/2014, os procuradores e membros do Ministério Público credenciados nesta Corte podem acessar os presentes autos de forma eletrônica e automática, ressalvados apenas os casos de eventuais peças classificadas como sigilosas, as quais requerem solicitação formal\".</i></p><p class=\"tCU_-_Epígrafe\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Júlio Marcelo de Oliveira.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CONVÊNIO. OMISSÃO NO DEVER DE PRESTAR CONTAS. CITAÇÕES. REVELIA. CONTAS IRREGULARES. DÉBITO. MULTA. REMESSA AO MPF.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p class=\"list_Paragraph\"/><p class=\"list_Paragraph\">\tTrata-se de Tomada de Contas Especial instaurada pelo Fundo Nacional de Desenvolvimento da Educação em desfavor dos ex-Prefeitos de Taguatinga/TO, Sra. Zeila Aires Antunes Ribeiro (gestão 2009 a 21/5/2012) , Sr. Ailton Gomes Ferreira (gestão 1/6/2012 a 31/12/2012) , e Sr. Eronides Teixeira de Queiroz (gestão 2013 a 2016) , em face da omissão no dever de prestar contas quanto aos recursos repassados ao município mediante o convênio n. 700081/2011 (Siafi 667.509) , cujo objeto contemplava a construção de escola no âmbito do Programa Nacional de Reestruturação e Aparelhagem da Rede Escolar Pública Infantil - Proinfância, com prazo final para apresentação da prestação de contas em 16/1/2015.</p><p class=\"list_Paragraph\">2.\tDiante da não apresentação da prestação de contas e da consequente não demonstração da boa e regular aplicação dos recursos, assim como a sua não devolução, instaurou-se a devida TCE, que acabou por identificar o prejuízo no valor da totalidade dos recursos repassados, o que correspondeu ao valor original de R$ 306.647,00, imputando responsabilidade solidária à Sra. Zeila Aires Antunes Ribeiro e ao Sr. Ailton Gomes Ferreira, responsáveis pela gestão dos recursos federais, bem como ao Sr. Eronides Teixeira de Queiroz, responsável pela prestação de contas, nos termos da Súmula 230/TCU. </p><p class=\"list_Paragraph\">3.\tOportuno registrar que foi concedido o direito de defesa aos agentes responsabilizados na fase interna, em obediência aos princípios constitucionais que asseguram o direito ao contraditório e à ampla defesa (art. 5º, inciso LV, da Constituição Federal) , tendo em vista as notificações realizadas pelo FNDE como discorrido. No entanto, a Sra. Zeila Aires Antunes Ribeiro, o Sr. Ailton Gomes Ferreira e o Sr. Eronides Teixeira de Queiroz mantiveram-se silentes, não recolhendo o montante devido aos cofres do FNDE, razão pela qual suas responsabilidades foram mantidas.</p><p class=\"list_Paragraph\">3.\tO Relatório de Auditoria 586/2017, da Controladoria-Geral da União (peça 2, p. 3-5) , chegou às mesmas conclusões. Adicionalmente, após serem emitidos o Certificado de Auditoria, o Parecer do Dirigente de Controle Interno e o Pronunciamento Ministerial (peças 2, p. 6-7, 8-9 e 1-2) , o processo foi remetido a este Tribunal.</p><p>4.\tSubmetidos os autos a esta Corte de Contas, foi promovida a devida citação dos responsáveis em face da omissão no dever de prestar contas. </p><p class=\"paragrafo_nivel_1\">5.\tApós a regular notificação, sem o recebimento de qualquer resposta, a SecexTCE analisou os elementos acostados aos autos e concluiu que as contas da Sra. Zeila Aires Antunes Ribeiro deveriam ser julgadas irregulares com a imputação do débito consignado na fase preliminar do processo e multa. Por outro lado, propôs a exclusão da responsabilidade do Sr. Ailton Gomes Ferreira nesta Tomada de Contas Especial.</p><p>6.\tFeito esse resumo, decido.</p><p>7. \tEm face da ausência de qualquer manifestação das pessoas arroladas nos autos e da regularidade de suas notificações, cumpre considerá-los revéis, dando-se prosseguimento ao processo, nos termos do art. 12, § 3º, da Lei 8.443/1992.</p><p>8.\tDe início, manifesto a minha anuência à proposta da SecexTCE e do Ministério Público junto a este Tribunal, cujos argumentos incorporo as minhas razões de decidir, sem prejuízo das considerações a seguir.</p><p>9.\tNos termos do art. 70, parágrafo único, da Constituição Federal, a obrigação de prestar contas atinge qualquer pessoa física ou jurídica, pública ou privada, que utilize, arrecade, guarde, gerencie ou administre dinheiros, bens e valores públicos ou pelos quais a União responda, ou que, em nome desta, assuma obrigações de natureza pecuniária. Tal compromisso se estende às pessoas que recebem bolsa de estudos de pós-graduação, as quais devem demonstrar que atingiram os propósitos estabelecidos no termo de concessão do incentivo.</p><p class=\"list_Paragraph\">10.\tComo restou caracterizada a omissão no dever de prestar contas, também se verificou a não comprovação da boa e regular aplicação dos recursos. A jurisprudência deste Tribunal no sentido de que compete ao gestor o ônus de provar a aplicação regular dos recursos que lhe foram confiados  é pacífica (vide Acórdãos 974/2018Plenário, Rel. Min. Bruno Dantas, 511/2018-Plenário, Rel. Min. Aroldo Cedraz, e 3875/2018-Primeira Câmara, Rel. Min. Vital do Rêgo) .</p><p class=\"list_Paragraph\">11.\tA Unidade Técnica, na análise das informações constantes dos autos, registra que os recursos do convênio foram manejados apenas na gestão da Prefeita Zeila Aires Antunes Ribeiro (gestão 2009 a 21/5/2012) , sendo exauridos os recursos, mediante transferências realizadas, antes do fim de seu mandato. Desse modo, anuo à proposta de exclusão dos outros responsáveis destes autos.</p><p class=\"list_Paragraph\">12.\tConsiderando o princípio da verdade real, a SecexTCE procurou identificar, em manifestações dos responsáveis na fase interna desta Tomada de Contas Especial, se havia algum argumento que pudesse ser aproveitado a seu favor. \"<i>No entanto, os responsáveis não se manifestaram na fase interna, não havendo, assim, nenhum argumento que possa vir a ser analisado e posteriormente servir para afastar as irregularidades apontadas</i>\".</p><p class=\"list_Paragraph\">13. \tDa análise dos documentos constantes nos autos, a SecexTCE identificou \"<i>nos extratos bancários à peça 4, p.243-253, que não obstante o crédito efetuado em 4/1/2012, de R$ 306.647,00, foi transferido R$ 180.000,00 em 17/1/2012, R$ 70.000,00 em 23/2/2012, R$ 10.000,00 em 23/3/2012, R$ 40.000,00 em 4/4/2012 e R$ 8.700,30 em 4/5/2012, totalizando R$ 308.700,30 em recursos, sem comprovação da regular execução do objeto</i>\". </p><p class=\"list_Paragraph\">14.\tOs únicos documentos juntados aos autos, de forma isolada, são um comprovante de transferência realizada (peça 4, p.254) à empresa Projet Consultoria e Assessoria no valor de R$ 180.000,00 e uma nota fiscal (NF 62 de 16/1/2012) emitida pela mesma empresa (peça 4, p.255) .  Entretanto, não há comprovação com outros documentos de prestação de contas de que, de fato, tenha sido concluída a escola com recursos do Programa Nacional de Reestruturação e Aparelhagem da Rede Escolar Pública Infantil - Proinfância.</p><p class=\"list_Paragraph\">15. \tPor esses motivos, acolho a proposição da Secex-TCE no sentido de que em face da \"<i>não comprovação da regular aplicação dos recursos na gestão da Sra. Zeila Aires Antunes Ribeiro, constatando-se transferências realizadas sem os correspondentes documentos, e sem evidências da execução do objeto, é de se concluir que toda a responsabilidade pelos recursos repassados nesta TCE deve recair unicamente na gestora, que deu causa às ocorrências, devendo ser excluídos os sucessores da demanda</i>\".</p><p class=\"list_Paragraph\">16.\tPor fim, registro que no caso concreto em análise, não ocorreu a prescrição, uma vez que a irregularidade sancionada ocorreu a partir do repasse dos recursos (em 4/1/2012) e o ato de ordenação da citação ocorreu em 27/6/2018 (peça 13) , ou seja, o período é inferior ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de dez anos, na linha definida pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, Rel. Min Benjamin Zymler.</p><p>17.\tTendo em vista que não constam dos autos elementos que permitam reconhecer a boa-fé da responsável, entendo apropriado que as contas da sra. Zeila Aires Antunes Ribeiro sejam julgadas irregulares, nos termos do art. 202, § 6º, do Regimento Interno do TCU, com a imputação do débito atualizado monetariamente e acrescido de juros de mora, nos termos do art. 202, § 1º do Regimento Interno do TCU, descontado o valor eventualmente recolhido, com a aplicação da multa prevista no art. 57 da Lei 8.443/1992.</p><p class=\"tCU_-_Epígrafe\">\tAnte o exposto, VOTO para que este Tribunal adote a minuta de Acórdão que trago à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 23 de fevereiro de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro JOÃO AUGUSTO RIBEIRO NARDES </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=733426", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=733426", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "57808057"}