{"KEY": "ACORDAO-COMPLETO-2459485", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 3020/2021 ATA 5/2021 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "3020", "ANOACORDAO": "2021", "NUMATA": "5/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de atos de aposentadoria exarados pelo Núcleo Estadual do Ministério da Saúde no Estado de Sergipe em favor de Marluce de Oliveira Menezes e de Rejane Magalhães Silva Viana,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da Segunda Câmara, diante das razões expostas pelo Relator, nos termos do art. 71, inciso III, da Constituição Federal; do art. 1º, inciso V, e do art. 39, inciso II, da Lei nº  8.443, de 16 de julho de 1992; do art. 1º, inciso VIII, do art. 259, inciso II, do art. 260, § 1º, do Regimento Interno:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1 reconhecer o registro tácito do ato inicial de concessão de aposentaria de Marluce de Oliveira Menezes e de Rejane Magalhães Silva Viana;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2 determinar ao Núcleo Estadual do Ministério da Saúde no Estado de Sergipe, com fundamento no inciso I do art. 4º da Resolução nº  315, de 22 de abril de 2020, que:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.1 no prazo de 15 (quinze) dias, contados da data do conhecimento do acórdão, dar ciência do inteiro teor desta deliberação às interessadas;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.2 no prazo de 30 (trinta) dias, contados da data do conhecimento do acórdão, disponibilize a este Tribunal, por meio do Sistema e-Pessoal, comprovante das datas em que as interessadas tiverem tomado conhecimento deste Acórdão, conforme o art. 21, inciso I, da Instrução Normativa nº  78, de 2018;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3 determinar à Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais que:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.1 dê início aos procedimentos destinados à revisão de ofício dos atos iniciais de concessão civil instituídos por Marluce de Oliveira Menezes e por Rejane Magalhães Silva Viana, nos termos do subitem 9.2.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/122/2021/Plenário\" target=\"_blank\">Acórdão 122/2021-TCU-Plenário</a>, relatado pelo Ministro Walton Alencar Rodrigues;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.2 monitore o cumprimento das determinações ora expedidas, representando ao Tribunal, em caso de irregularidades; e </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4 dar ciência deste Acórdão ao Núcleo Estadual do Ministério da Saúde no Estado de Sergipe, informando-a de que o teor integral da deliberação poderá ser obtido no endereço eletrônico www.tcu.gov.br/acordaos.</p>", "ASSUNTO": "Atos de aposentadoria.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "02/03/2021", "ENTIDADE": " Núcleo Estadual do Ministério da Saúde no Estado de Sergipe.", "INTERESSADOS": "3. Interessados: Marluce de Oliveira Menezes (CPF XXX.079.735-XX); Rejane Magalhães Silva Viana (CPF XXX.415.335-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01214420207\" target=\"_blank\">012.144/2020-7</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente), Aroldo Cedraz e Raimundo Carreiro (Relator).<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa.<br>13.3. Ministro-Substituto presente: André Luís de Carvalho.", "RELATOR": "RAIMUNDO CARREIRO", "RELATORIO": "<p>Trata-se de atos de concessão inicial de aposentadoria de Marluce de Oliveira Menezes e de Rejane Magalhães Silva Viana, servidoras inativas do Núcleo Estadual do Ministério da Saúde no Estado de Sergipe.</p><p>Reproduzo, a seguir, excerto da instrução de peça 6, lavrada pela Secretaria de Fiscalização de Pessoal (Sefip) , cujas conclusões foram endossadas pelo titular da unidade e pelo Ministério Público de Contas (peças 7 e 8) .</p><p><b><i>EXAME TÉCNICO</i></b></p><p><b><i>Aposentadoria da servidora Marluce de Oliveira Menezes (CPF: XXX.079.735-XX) </i></b></p><p><i>5.\tA servidora Marluce de Oliveira Menezes (CPF: XXX.079.735-XX) se aposentou voluntariamente em 31/1/2014, com proventos integrais, com amparo no art, 3º da Emenda Constitucional 47/2005.</i></p><p><i>6.\tO Controle Interno emitiu parecer pela ilegalidade da concessão, apresentando justificativa nos seguintes termos:</i></p><p><i>Da análise do processo de aposentadoria, verificamos no SIAPE que a servidora vem recebendo indevidamente a rubrica 10289- DECISÃO JUDICIAL NÃO TRANSITADO EM JULGADO (referente à Ação Ordinária 0002575-64.2010.4.05.8500 3ª Vara) que se destinava a incorporação gradual, até dezembro/2011, de DPNI referente 47,11% - art. 8º da Lei nº 7.686/1988 (recebido administrativamente) conforme tabela constante da Lei nº 11.355/2006.</i></p><p><i>7.\tConforme se verifica nos dados extraídos do Siape (peça 2) , bem como no ato de concessão ora examinado, a servidora percebe 2 (duas) rubricas decorrentes de provimento judicial, a saber: Rubrica 10289 DECISAO JUDICIAL N TRAN JUG AP, no valor de R$ 207,84, referente a PCCS - VPNI - MP 341/06; e Rubrica 10289 DECISAO JUDICIAL N TRAN JUG AP, no valor de R$ 287,37, referente a percentual econômico (PLANO ECONOMICO ACORDAO 2161) .</i></p><p><b><i>PCCS, DPNI e plano econômico</i></b></p><p><i>8.\tNo que diz respeito à rubrica referente ao PCCS-VPNI-MP 341/06, a MP 341/06 criou a parcela denominada diferença pessoal nominalmente identificada (DPNI) . O PCCS tem origem em decisão judicial que reconheceu o direito dos servidores dos extintos INPS, INAMPS e IAPAS aos reajustes legais, referentes aos meses de fevereiro a outubro de 1988, incidentes sobre a parcela denominada \"adiantamento do PCCS\", os quais, à época, teriam sido indevidamente suprimidos.</i></p><p><i>9.\tA Lei 8.460/1992 determinou que o PCCS, inicialmente concedido sob a forma de adiantamento, fosse incorporado em definitivo à remuneração ordinária dos servidores, a ser compensado quando do advento de um futuro plano de classificação de cargos e salários. Desta forma, a continuidade do pagamento da vantagem de forma destacada, tornou-se irregular por caracterizar pagamento em duplicidade.</i></p><p><i>10.\tTodavia, a Medida Provisória 146/2003 (convertida na Lei 10.855/2004) passou a admitir a continuidade da percepção do PCCS para todos aqueles que tinham a vantagem incluída em sua remuneração em rubrica específica, exceto os ocupantes dos cargos de Supervisor Médico Pericial, Auditor-Fiscal da Previdência Social e Procurador Federal, expressamente excluídos da esfera de incidência da referida lei.</i></p><p><i>11.\tPosteriormente, a Lei 11.355/2006, modificada pela MP  341/2006 (convertida na Lei 11.490/2007) , determinou que os valores alusivos ao PCCS fossem convertidos em diferença pessoal nominalmente identificada (DPNI) , conforme estabelecido no artigo 2º.</i></p><p><i>12. \tA jurisprudência do TCU é pacífica ao afirmar a necessidade de absorção dos valores pagos a título de DPNI pelos reajustes remuneratórios supervenientes, na forma determinada pela Lei 11.355/2006. Citam-se nesse sentido os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3222/2017/Primeira Câmara\" target=\"_blank\">Acórdão 3222/2017-TCU-Primeira Câmara</a> (Ministro-Relator Walton Alencar Rodrigues) ; 4.775/2016, 661/2016, 5.153/2015, 4.779/2014, 3.557/2014, 1.403/2014, 6.526/2013 (todos da 1ª Câmara, de relatoria do Ministro Benjamin Zymler) ; e 10.676/2015-TCU-2ª Câmara (Ministro-Relator Vital do Rêgo) .</i></p><p><i>13.\tQuanto a percentuais econômicos, o TCU tem por indevido o pagamento de percentuais relativos a planos econômicos, ainda que amparado por sentenças judiciais. Quanto a essa questão, é entendimento pacífico nesta Corte que essas parcelas não se incorporam indefinidamente aos vencimentos, pois têm natureza de antecipação salarial, sendo devidas somente até a reposição das perdas salariais havidas até então, o que ocorre na primeira data-base seguinte àquela que serviu de referência ao julgado.</i></p><p><i>14.\tAssim, no que se refere ao pagamento de percentuais relativos a planos econômicos, a jurisprudência deste Tribunal, a exemplo do paradigmático <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2161/2005/Plenário\" target=\"_blank\">Acórdão 2161/2005-TCU-Plenário</a>, relatado pelo Ministro Walton Alencar Rodrigues, cristalizou-se no sentido de que: </i></p><p><i>a) o pagamento destacado de vantagem decorrente de plano econômico deferida por sentença judicial não deve extrapolar a data-base seguinte à que serviu de referência ao julgado; </i></p><p><i>b) vantagem decorrente de plano econômico não se incorpora à remuneração, a menos que orientação em sentido contrário esteja expressamente fixada na decisão judicial que a concedeu; </i></p><p><i>c) quando a sentença judicial determinar expressamente incorporação de vantagem decorrente de plano econômico à remuneração, tal parcela deve ser paga sob forma de vantagem pessoal nominalmente identificada (valores, e não percentuais) , sujeita exclusivamente aos reajustes gerais do funcionalismo e sem incidência do respectivo percentual sobre qualquer outra parcela.</i></p><p><i>15.\tNesse sentido, prospera a posição firmada por ocasião da prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1857/2003/Plenário\" target=\"_blank\">Acórdão 1857/2003-TCU-Plenário</a> (Relator: Ministro Adylson Motta) , de que, excetuada a hipótese de a decisão judicial haver expressamente definido que a parcela concedida deva ser paga mesmo após o subsequente reajuste salarial, deve prevalecer a justa Súmula 322 do TST, cabendo a este Tribunal de Contas considerar ilegal o ato concessório, determinando a sustação dos pagamentos indevidos.</i></p><p><i>16.\tA adoção de tal solução por parte do TCU constitui efetiva defesa da coisa julgada, pois estender o pagamento de parcelas antecipadas para além da data-base, sem expressa determinação judicial nesse sentido, seria extrapolar os limites do próprio julgado, consistindo em erro do gestor de pessoal na execução da ordem judicial.</i></p><p><i>17.\tDiante do exposto, em que pese terem sido transformadas em VPNI, as rubricas judiciais no contracheque da servidora Marluce de Oliveira Menezes (CPF: XXX.079.735-XX) não foram corretamente absorvidas, contrariando jurisprudência desta Corte de Contas proferida no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2161/2005/Plenário\" target=\"_blank\">Acórdão 2161/2005-TCU-Plenário</a>, Ministro-Relator Walton Alencar Rodrigues (peça 2, p. 1) .</i></p><p><i>18.\tEm vista disso, propõe-se considerar </i><b><i>ilegal</i></b><i>, negando-lhe registro, o ato inicial de concessão de aposentadoria em comento.</i></p><p><i>19.\tCumpre observar que, não havendo decorrido o prazo 5 (cinco) anos desde o ingresso nesta Corte de Contas do ato de concessão ora examinado, não há a necessidade de se instalar o contraditório, consoante o entendimento firmado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/587/2011/Plenário\" target=\"_blank\">Acórdão 587/2011-TCU-Plenário</a>, de relatoria do Ministro Valmir Campelo.</i></p><p><i>20.\tPor derradeiro, registre-se que a análise do presente feito observou o regramento inscrito na Resolução TCU 315/2020 e que o ato concessório sob apreciação completará cinco anos no TCU em 18/11/2020.</i></p><p><b><i>Aposentadoria da servidora Rejane Magalhães Silva Viana (CPF: XXX.415.335-XX) </i></b></p><p><i>21.\tA servidora Rejane Magalhães Silva Viana (CPF: XXX.415.335-XX) se aposentou voluntariamente em 29/9/2013, com proventos integrais, com amparo no art, 3º da Emenda Constitucional 47/2005. A servidora se aposentou aos 51 anos de idade, contando o tempo de 35 anos, 9 meses e 25 dias para aposentadoria, já inclusa nesse total a averbação de 1 ano, 9 meses e 18 dias de tempo de serviço laborado em condições insalubres.</i></p><p><b><i>Tempo insalubre </i></b></p><p><i>22.\tEm relação à contagem ponderada de tempo prestado em atividades consideradas de risco, perigosas ou insalubres, o TCU, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2008/2006/Plenário\" target=\"_blank\">Acórdão 2008/2006-TCU-Plenário</a>, de relatoria do Ministro Walton Alencar Rodrigues, em consonância com o posicionamento adotado pela Suprema Corte, passou a reconhecer essa possibilidade ao servidor que exerceu, como celetista, no serviço público, atividades dessa natureza no período anterior à vigência da Lei 8.112/1990. </i></p><p><i>23.\tPara esse fim, este Tribunal tem aceitado a averbação realizada de ofício pelo órgão/entidade de origem quando se trata de cargo cujas atribuições, presume-se, envolvam risco para a higidez física do profissional, como, por exemplo, médico, odontólogo e enfermeiro. No entanto, para ocupantes de outros cargos, em especial aqueles de natureza eminentemente administrativa, é indispensável a apresentação de certidão emitida pelo INSS ou, alternativamente, de laudo oficial que efetivamente comprove a existência de risco à integridade física do servidor ou a presença de agentes nocivos à sua saúde no local de trabalho (e.g. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/911/2014/Plenário\" target=\"_blank\">Acórdão 911/2014-TCU-Plenário</a>, de relatoria do Ministro Benjamin Zymler) .</i></p><p><i>24.\tNo caso em exame, a servidora ocupava cargo de natureza administrativa, não sendo possível presumir que havia risco à saúde no local de trabalho. Assim, o tempo insalubre deve ser excluído.</i></p><p><i>25.\tConforme já mencionado, na data de sua aposentadoria a inativa contava 51 anos de idade. Excluindo-se o tempo insalubre, a servidora possui 33 anos, 7 meses e 11 dias de tempo total para a aposentadoria, ou seja, tempo insuficiente para se aposentar com amparo no art, 3º da EC 47/2005, considerando a idade da servidora quando da concessão do benefício. Desse modo, não há como prosperar o ato de concessão de aposentadoria da servidora na forma deferida pela Unidade Jurisdicionada. </i></p><p><b><i>PCCS, DPNI e plano econômico</i></b></p><p><i>26.\tO Controle Interno emitiu parecer pela ilegalidade da concessão, apresentando justificativa nos seguintes termos:</i></p><p><i>Da análise do processo de aposentadoria, verificamos no SIAPE que o servidor vem recebendo indevidamente a rubrica 10289- DECISÃO JUDICIAL NÃO TRANSITADO EM JULGADO (referente à Ação Ordinária 0002575-64.2010.4.05.8500 3ª Vara) que se destinava a incorporação gradual, até dezembro/2011, de DPNI referente 47,11% - art. 8º da Lei nº 7.686/1988 (recebido administrativamente) conforme tabela constante da Lei nº 11.355/2006.</i></p><p><i>27.\tConforme se verifica nos dados extraídos do Siape (peça 2) , bem como no ato de concessão ora examinado, a servidora percebe 2 (duas) rubricas decorrentes de provimento judicial, a saber: Rubrica 10289 DECISAO JUDICIAL N TRAN JUG AP, no valor de R$ 210,11, referente a PCCS - VPNI - MP 341/06; e Rubrica 10289 DECISAO JUDICIAL N TRAN JUG AP, no valor de R$ 290,52, referente a percentual econômico (PLANO ECONOMICO ACORDAO 2161) .</i></p><p><i>28.\tAcerca desse tema, aplicam-se ao presente caso as considerações constantes dos itens 8 a 16 desta instrução.</i></p><p><i>29.\tDiante do exposto, em que pese terem sido transformadas em VPNI, as rubricas judiciais no contracheque da servidora Rejane Magalhães Silva Viana (CPF: XXX.415.335-XX) não foram corretamente absorvidas, contrariando jurisprudência desta Corte de Contas proferida no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2161/2005/Plenário\" target=\"_blank\">Acórdão 2161/2005-TCU-Plenário</a>, Ministro-Relator Walton Alencar Rodrigues (peça 2, p. 2) .</i></p><p><i>30.\tEm vista do acima expendido, propõe-se considerar </i><b><i>ilegal</i></b><i>, negando-lhe registro, o ato inicial de concessão de aposentadoria em comento.</i></p><p><i>31.\tCumpre observar que, não havendo decorrido o prazo 5 (cinco) anos desde o ingresso nesta Corte de Contas do ato de concessão ora examinado, não há a necessidade de se instalar o contraditório, consoante o entendimento firmado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/587/2011/Plenário\" target=\"_blank\">Acórdão 587/2011-TCU-Plenário</a>, de relatoria do Ministro Valmir Campelo.</i></p><p><i>32.\tPor derradeiro, registre-se que a análise do presente feito observou o regramento inscrito na Resolução TCU 315/2020 e que o ato concessório sob apreciação completará cinco anos no TCU em 10/11/2020.</i></p><p><b><i>CONCLUSÃO</i></b></p><p><i>33.\tDesse modo, propõe-se: </i><b><i>a) </i></b><i> considerar </i><b><i>ilegal</i></b><i>, negando-lhe registro, o ato inicial de concessão da aposentadoria da servidora Marluce de Oliveira Menezes (CPF: XXX.079.735-XX) , haja vista a não absorção de parcelas oriundas de plano econômico, PCCS e/ou DPNI</i><b><i> </i></b><i>evidenciando erro na execução do provimento judicial; e </i><b><i>b) </i></b><i>considerar </i><b><i>ilegal</i></b><i>, negando-lhe registro, o ato inicial de concessão da aposentadoria da servidora Rejane Magalhães Silva Viana (CPF: XXX.415.335-XX) , haja vista a averbação de tempo insalubre sem a apresentação de certidão emitida pelo INSS ou, alternativamente, de laudo oficial que efetivamente comprove a existência de risco à integridade física da servidora ou a presença de agentes nocivos à sua saúde no local de trabalho, bem como em razão da não absorção de parcelas oriundas de plano econômico, PCCS e/ou DPNI</i><b><i> </i></b><i>evidenciando erro na execução do provimento judicial.</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>34.\tAnte o exposto, e de conformidade com o preceituado nos artigos 71, III, da Constituição Federal de 1988; 1º, V, e 39, II, da Lei 8.443/1992; 1º, VIII, 259, II, 260, § 1º, e 262, § 2º, do Regimento Interno/TCU, propõe-se:</i></p><p><i>34.1.a\tconsiderar </i><b><i>ilegal</i></b><i>, negando-lhe registro, o ato inicial de concessão da aposentadoria da servidora Marluce de Oliveira Menezes (CPF: XXX.079.735-XX) , haja vista a não absorção de parcelas oriundas de plano econômico, PCCS e/ou DPNI</i><b><i> </i></b><i>evidenciando erro na execução do provimento judicial; e</i></p><p><i>34.1.b\tconsiderar </i><b><i>ilegal</i></b><i>, negando-lhe registro, o ato inicial de concessão da aposentadoria da servidora Rejane Magalhães Silva Viana (CPF: XXX.415.335-XX) , haja vista a averbação de tempo insalubre sem a apresentação de certidão emitida pelo INSS ou, alternativamente, de laudo oficial que efetivamente comprove a existência de risco à integridade física da servidora ou a presença de agentes nocivos à sua saúde no local de trabalho, bem como em razão da não absorção de parcelas oriundas de plano econômico, PCCS e/ou DPNI</i><b><i> </i></b><i>evidenciando erro na execução do provimento judicial.</i></p><p><i>34.1.1\tdispensar o ressarcimento das quantias indevidamente recebidas, presumida a boa-fé, consoante o disposto no Enunciado 106 da Súmula de Jurisprudência do TCU;</i></p><p><i>34.1.2\tdeterminar ao Núcleo Estadual do Ministério da Saúde no Estado de Sergipe que, nos termos do art. 262, caput, do Regimento Interno do TCU, e art. 4º, inciso I, da Resolução TCU 315/2020:</i></p><p><i>a) abstenha-se de realizar pagamentos decorrentes dos atos de concessão considerados ilegais, no prazo de 15 (quinze) dias, contado a partir da ciência dessa deliberação, sujeitando-se a autoridade administrativa omissa à responsabilidade solidária;</i></p><p><i>b) comunique as interessadas acerca do teor deste Acórdão, alertando-as de que o efeito suspensivo proveniente da interposição de eventuais recursos junto ao TCU não as eximirá da devolução dos valores percebidos indevidamente após sua notificação, caso os recursos não sejam providos;</i></p><p><i>c) emita e disponibilize no sistema e-Pessoal, no prazo de 30 (trinta) dias, novos atos de concessão, escoimados das irregularidades apontadas, nos termos do art. 262, § 2º, do Regimento Interno do TCU; e</i></p><p><i>d) encaminhe ao Tribunal o comprovante de que as interessadas tomaram ciência do inteiro teor desta deliberação.</i></p><p>É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Júlio Marcelo de Oliveira.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "APOSENTADORIA. CONTAGEM DE TEMPO EM ATIVIDADES CONSIDERADAS DE RISCO CUJAS CONDIÇÕES NECESSÁRIAS NÃO FORAM COMPROVADAS. VALORES ORIUNDOS DE DECISÕES JUDICIAIS NÃO TRANSITADAS EM JULGADO QUE DEVERIAM TER SIDO ABSORVIDOS POR REAJUSTES REMUNERATÓRIOS. ATOS HÁ MAIS DE CINCO ANOS NO TCU. RECONHECIMENTO DOS REGISTROS TÁCITOS. REVISÃO DE OFÍCIO.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Fiscalização de Pessoal (Sefip) e sua sucessora, a Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip).", "VOTO": "<p>Atuo em razão de sorteio realizado nos termos do art. 13 da Resolução nº 175, de 25 de maio de 2005.</p><p>Trata-se de atos de aposentadoria exarados pela Núcleo Estadual do Ministério da Saúde no Estado de Sergipe em favor de Marluce de Oliveira Menezes e de Rejane Magalhães Silva Viana.</p><p>A Secretaria de Fiscalização de Pessoal (Sefip) manifesta-se pela ilegalidade e pela negativa de registro dos atos.</p><p>2.1. Marluce de Oliveira Menezes recebe valores decorrentes de decisões judiciais não transitadas em julgado, os quais deveriam ter sido absorvidos por reajustes remuneratórios superveniente ou até a reposição de perdas salariais. Uma vez que as decisões judiciais referentes a tais rubricas não haviam definido expressamente que as parcelas em tela devessem ser pagas mesmo após subsequente reajuste salarial, a continuidade do pagamento de valores que deveriam ter sido absorvidos por alterações salarias evidenciaria erro na execução do provimento judicial. Tais rubricas referem-se a plano econômico, e a \"diferença individual nominalmente identificada\" (DPNI) originária de vantagem judicial relacionada ao adiantamento do antigo \"plano de cargos, carreiras e salários\" (PCCS) .</p><p>2.2. Rejane Magalhães Silva Viana teve a contagem do tempo de serviço majorada mediante ponderação de tempo prestado em atividades consideradas de risco, perigosas ou insalubres, sem que as condições para isso tivessem sido comprovadas. Além disso, a interessada também recebe duas rubricas decorrentes de decisões judiciais não transitadas em julgado que deveriam ter sido absorvidas, nos mesmos moldes mencionados no item 3.1 deste voto (plano econômico e PCCS/DPNI) .</p><p>O Ministério Público junto ao TCU acolhe a proposta apresentada pela unidade técnica.</p><p>No entanto, os atos deram entrada no Tribunal há mais de cinco anos. Nesses casos, conforme decidido pelo Plenário, no Acórdão nº 122/2021, relator o Ministro Walton Alencar Rodrigues, o processo deve voltar à unidade técnica para que dê imediato início aos procedimentos destinados à revisão de ofício.</p><p class=\"list_Paragraph\">2.3. Por meio do mencionado acórdão, o Plenário, por unanimidade, entendeu que ocorre o <b>registro tácito</b> do ato de concessão de aposentadoria, de reforma ou de pensão após cinco anos de estes haverem sido submetidos ao TCU. No entanto, entendeu também que é possível à Corte de Contas proceder à <b>revisão de ofício</b> daqueles que estiverem eivados de ilegalidade, em análise não exauriente, no prazo de 5 anos, com base no art. 54 da Lei nº  9.784, de 1999, em perfeita consonância com decisão proferida pelo Supremo Tribunal Federal (RE 363.553/RS) .</p><p>Desse modo, cabe reconhecer os registros tácitos dos atos e encaminhar o processo à Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais, que sucedeu à Secretaria de Fiscalização de Pessoal, para que tome as providências necessárias à revisão de ofício.</p><p>Ante o exposto, VOTO no sentido de que seja adotado o Acórdão que ora submeto a este Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 2 de março de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">RAIMUNDO CARREIRO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=739401", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=739401", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "64232081"}