{"KEY": "ACORDAO-COMPLETO-2459439", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 3021/2021 ATA 5/2021 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "3021", "ANOACORDAO": "2021", "NUMATA": "5/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de atos de aposentadoria exarados pela Universidade Federal de Campina Grande em favor de Antonia Flor Dantas, de Francisca Vitor de Souza, de Ildefonso de Barros Neto e de Ilton Pereira de Lima, de Jackson Alves de Souza,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da Segunda Câmara, diante das razões expostas pelo Relator, nos termos do art. 71, inciso III, da Constituição Federal; do art. 1º, inciso V, e do art. 39, inciso II, da Lei nº  8.443, de 16 de julho de 1992; do art. 1º, inciso VIII, do art. 259, inciso II, do art. 260, § 1º, do Regimento Interno:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1 reconhecer o registro tácito do ato inicial de concessão de aposentaria de Antonia Flor Dantas, de Francisca Vitor de Souza, de Ildefonso de Barros Neto, de Ilton Pereira de Lima e de Jackson Alves de Souza;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2 determinar à Universidade Federal de Campina Grande, com fundamento no inciso I do art. 4º da Resolução nº  315, de 22 de abril de 2020, que:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.1 no prazo de 15 (quinze) dias, contados da data do conhecimento do acórdão, dar ciência do inteiro teor desta deliberação aos interessados;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.2 no prazo de 30 (trinta) dias, contados da data do conhecimento do acórdão, disponibilize a este Tribunal, por meio do Sistema e-Pessoal, comprovante das datas em que os interessados tiverem tomado conhecimento deste Acórdão, conforme o art. 21, inciso I, da Instrução Normativa nº  78, de 2018;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3 determinar à Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais que:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.1 dê início aos procedimentos destinados à revisão de ofício dos atos iniciais de concessão civil instituídos por Antonia Flor Dantas, por Francisca Vitor de Souza, por Ildefonso de Barros Neto, por Ilton Pereira de Lima e por Jackson Alves de Souza, nos termos do subitem 9.2.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/122/2021/Plenário\" target=\"_blank\">Acórdão 122/2021-TCU-Plenário</a>, relatado pelo Ministro Walton Alencar Rodrigues;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.2 monitore o cumprimento das determinações ora expedidas, representando ao Tribunal, em caso de irregularidades; e </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4 dar ciência deste Acórdão à Universidade Federal de Campina Grande, informando-a de que o teor integral da deliberação poderá ser obtido no endereço eletrônico www.tcu.gov.br/acordaos.</p>", "ASSUNTO": "Atos de aposentadoria.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "02/03/2021", "ENTIDADE": " Universidade Federal de Campina Grande.", "INTERESSADOS": "3. Interessados: Antonia Flor Dantas (CPF XXX.418.894-XX); Francisca Vitor de Souza (CPF XXX.946.804-XX); Ildefonso de Barros Neto (CPF XXX.700.574-XX); Ilton Pereira de Lima (CPF XXX.119.394-XX); Jackson Alves de Souza (CPF XXX.386.784-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01226620205\" target=\"_blank\">012.266/2020-5</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente), Aroldo Cedraz e Raimundo Carreiro (Relator).<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa.<br>13.3. Ministro-Substituto presente: André Luís de Carvalho.", "RELATOR": "RAIMUNDO CARREIRO", "RELATORIO": "<p>Trata-se de atos de concessão inicial de aposentadoria de Antonia Flor Dantas, de Francisca Vitor de Souza, de Ildefonso de Barros Neto, de Ilton Pereira de Lima e de Jackson Alves de Souza, servidores inativos da Universidade Federal de Campina Grande.</p><p>Reproduzo, a seguir, excerto da instrução de peça 10, lavrada pela Secretaria de Fiscalização de Pessoal (Sefip) , cujas conclusões foram endossadas pelo titular da unidade e pelo Ministério Público de Contas (peças 11 e 12) .</p><p><b><i>EXAME TÉCNICO</i></b></p><p><b><i>a) ato de Antônia Flor Dantas</i></b></p><p><i>3.\tA servidora Antônia Flor Dantas aposentou-se, em 17/2/2011, no cargo de técnico em enfermagem, com proventos integrais, com base no artigo 6º da Emenda Constitucional 41/2003.</i></p><p><i>4.\tNo ato de aposentadoria, no campo \"tempo de serviço para GATS\" consta 14 anos, no entanto, no quadro de vantagens os anuênios foram calculados no percentual de 16%. </i></p><p><i>5.\tCom relação aos anuênios, o Controle Interno em seu parecer registrou o seguinte:</i></p><p><i>Pagamento de anuênio a maior. Constatamos o pagamento de 16% a título de ATS ao invés de 14%. Informo que a UFCG não anexou a lista contendo o nome da servidora comprovando que está amparada pelo Mandado de Segurança, impetrado pelo SINTESUF-CG, nº 0006411-16.2003.4.05.8201.</i></p><p><i>6.\tO Sindicato dos Trabalhadores em Educação Superior da UFCG (SINTESUF-CG) impetrou o Mandado de Segurança 0006411-16.2003.4.05.8201, no qual o juízo federal determinou à impetrada (Superintendente de Recursos Humanos da UFCG) que se abstivesse de descontar em folha valores referentes a eventual pagamento indevido a título de anuênios (peça 3, p. 5) .</i></p><p><i>7.\tA sentença impediu a reposição ao erário dos valores indevidamente recebidos a maior pelos substituídos a título de anuênios, no entanto, não impediu que se corrija o percentual dos anuênios. Ademais, o Controle Interno registrou que a Unidade Jurisdicionada não comprovou que a servidora estava amparada no mencionado Mandado de Segurança. </i></p><p><i>8.\tA servidora ingressou no serviço público em 1/9/1984 (peça 2, p. 1) , possuindo até 8/3/1999, data limite para o cálculo dos anuênios, 14 anos, 6 meses e 11 dias de tempo para GATS. Assim, o percentual de GATS deve ser de 14%. </i></p><p><i>9.\tEm consulta ao contracheque, verifica-se que a servidora continua a receber os anuênios no percentual de 16% (peça 2, p. 1) , estando, portanto, ilegal o ato de aposentadoria em exame. </i></p><p><i>10.\tRessalta-se que o ato de aposentadoria da Sra. Antônia Flor Dantas deu entrada no TCU em 10/11/2015, portanto, há menos de cinco anos, não sendo aplicável o procedimento de contraditório e ampla defesa determinado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/587/2011/Plenário\" target=\"_blank\">Acórdão 587/2011-TCU-Plenário</a>, Ministro-Relator Valmir Campelo. O prazo de cinco anos se expira em 10/11/2020.</i></p><p><b><i>b) ato de Francisca Vitor de Souza</i></b></p><p><i>11.\tA servidora Francisca Vitor de Souza aposentou-se em 12/5/2011, no cargo de técnico de enfermagem, com proventos integrais, com base no artigo 3º da Emenda Constitucional 47/2005.</i></p><p><i>12.\tNo ato de aposentadoria, os anuênios foram calculados no percentual de 6%. O Controle Interno registrou que os anuênios foram pagos a maior, sendo o percentual correto 4%. Informou também que a UFCG não comprovou que a servidora estava amparada no Mandado de Segurança. 0006411-16.2003.4.05.8201 impetrado pelo SINTESUF-CG.</i></p><p><i>13.\tA servidora ingressou no serviço público em 1/1/1995 (peça 2, p. 1) , possuindo até 8/3/1999 o tempo para GATS de 4 anos, 2 meses e 7 dias. </i></p><p><i>14.\tEm consulta ao contracheque, verifica-se que a servidora está recebendo os anuênios no percentual de 6% quando o correto seria 4% (peça 2, p. 1) . Desta forma, está ilegal o ato de aposentadoria em exame. </i></p><p><i>15.\tRessalta-se que o ato de aposentadoria da Sra. Francisca Vitor de Souza deu entrada no TCU em 10/11/2015, portanto, há menos de cinco anos, não sendo aplicável o procedimento de contraditório e ampla defesa determinado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/587/2011/Plenário\" target=\"_blank\">Acórdão 587/2011-TCU-Plenário</a>, Ministro-Relator Valmir Campelo. O prazo de cinco anos se expira em 10/11/2020.</i></p><p><b><i>c) ato de Ildefonso de Barros Neto</i></b></p><p><i>16.\tO servidor Ildefonso de Barros Neto aposentou-se em 2/9/2011, no cargo de economista, com proventos integrais, base no artigo 8º, incisos I, II e III, da Emenda Constitucional 20/1998.</i></p><p><i>17.\tNo ato de aposentadoria, no campo \"tempo de serviço para GATS\" consta 19 anos, no entanto, no quadro de vantagens os anuênios foram calculados no percentual de 21%. O Controle Interno registrou que os anuênios foram pagos em percentual maior que o devido e que a UFCG não comprovou que o servidor estava amparado pela decisão proferida no Mandado de Segurança. 0006411-16.2003.4.05.8201.</i></p><p><i>18.\tO servidor ingressou no serviço público em 1/1/1979 (peça 2, p. 2) , possuindo até 8/3/1999 o tempo para GATS de 19 anos, 7 meses e 14 dias. </i></p><p><i>19.\tEm consulta ao contracheque do inativo, verifica-se que o servidor está recebendo os anuênios no percentual de 21% quando o correto seria 19% (peça 2, p. 2) . Desta forma, está ilegal o ato de aposentadoria em exame. </i></p><p><i>20.\tRessalta-se que o ato de aposentadoria do Sr. Ildefonso de Barros Neto deu entrada no TCU em 25/11/2015, portanto, há menos de cinco anos, não sendo aplicável o procedimento de contraditório e ampla defesa determinado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/587/2011/Plenário\" target=\"_blank\">Acórdão 587/2011-TCU-Plenário</a>, Ministro-Relator Valmir Campelo. O prazo de cinco anos se expira em 25/11/2020.</i></p><p><b><i>d) ato de Ilton Pereira de Lima</i></b></p><p><i>21.\tO servidor Ilton Pereira de Lima aposentou-se compulsoriamente, em 10/6/2011, no cargo de auxiliar de agropecuária, com proventos proporcionais, calculados pela média das remunerações, com base no artigo 40, §1º, inciso II da Constituição Federal com redação dada pela Emenda Constitucional 41/2003.</i></p><p><i>22.\tNo ato de aposentadoria, no campo \"tempo de serviço para GATS\" consta 15 anos 9 meses e 23 dias, no entanto, no quadro de vantagens os anuênios foram calculados no percentual de 18%. O Controle Interno registrou que os anuênios foram pagos no percentual de 18% em vez de 15%, e que a UFCG não comprovou que o servidor estava amparado pela decisão proferida no Mandado de Segurança. 0006411-16.2003.4.05.8201.</i></p><p><i>23.\tO servidor ingressou no serviço público em 16/5/1983 (peça 2, p. 3) , fazendo jus a anuênios no percentual de 15%. Em consulta ao contracheque do inativo, verifica-se que a média das remunerações foi calculada considerando os anuênios no percentual a maior de 18% (peça 2, p. 2-3) . Desta forma, está ilegal o ato de aposentadoria em exame. </i></p><p><i>24.\tRessalta-se que o ato de aposentadoria do Sr. Ilton Pereira de Lima deu entrada no TCU em 24/11/2015, portanto, há menos de cinco anos, não sendo aplicável o procedimento de contraditório e ampla defesa determinado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/587/2011/Plenário\" target=\"_blank\">Acórdão 587/2011-TCU-Plenário</a>, Ministro-Relator Valmir Campelo. O prazo de cinco anos se expira em 24/11/2020.</i></p><p><b><i>e) ato de Jackson Alves de Souza</i></b></p><p><i>25.\tO servidor Jackson Alves de Souza aposentou-se em 1/4/2011, no cargo de técnico desportivo, com proventos integrais, com base no artigo 3º da Emenda Constitucional 47/2005.</i></p><p><i>26.\tNo ato de aposentadoria, os anuênios foram calculados no percentual de 22%. No entanto, considerando que o servidor ingressou no serviço público em 1/2/1979 (peça 2, p. 3) , até 8/3/1999 o inativo possui 20 anos, 1 mês e 10 dias de tempo para GATS. Assim, o interessado faz jus a anuênios no percentual de 20% e não em 22%.</i></p><p><i>27.\tEm consulta ao contracheque do ex-sevidor, verifica-se que os anuênios estão sendo pagos no percentual incorreto de 22% (peça 2, p. 3) . Desta forma, está ilegal o ato de aposentadoria em exame. </i></p><p><i>28.\tRessalta-se que o ato de aposentadoria do Sr. Jackson Alves de Souza deu entrada no TCU em 25/11/2015, portanto, há menos de cinco anos, não sendo aplicável o procedimento de contraditório e ampla defesa determinado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/587/2011/Plenário\" target=\"_blank\">Acórdão 587/2011-TCU-Plenário</a>, Ministro-Relator Valmir Campelo. O prazo de cinco anos se expira em 25/11/2020.</i></p><p><b><i>CONCLUSÃO</i></b></p><p><i>29.\tEm razão do exposto e tendo em vista as análises realizadas nos atos de concessão inicial de aposentadoria de Antônia Flor Dantas, Francisca Vitor de Souza, Ildefonso de Barros Neto, Ilton Pereira de Lima e Jackson Alves de Souza, esta Unidade Técnica considera que os atos devem ser apreciados pela ilegalidade, em razão do pagamento dos anuênios em percentual maior que o devido aos interessados.</i></p><p><i>30.\tRegistre-se que a análise deste processo levou em conta os dispositivos da Resolução TCU 315/2020.</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>31.\tAnte o exposto, conforme o preceituado no artigo 71, inciso III, da Constituição Federal de 1.988; c/c os artigos. 1º, inciso V, e 39, inciso II, da Lei nº 8.443/1992, c/c os artigos 1º, inciso VIII, 260, §§ 1º e 2º, do Regimento Interno/TCU, e tomando por base as informações prestadas pelo órgão de controle interno e as verificações feitas pela unidade técnica, na forma prevista no artigo 260, </i><b><i>caput</i></b><i>, do referido Regimento, propõe-se: </i></p><p><i>a) considerar </i><b><i>ilegais </i></b><i>e negar o registro dos atos de concessão inicial de aposentadoria de Antônia Flor Dantas (CPF XXX.418.894-XX) , Francisca Vitor de Souza (CPF XXX.946.804-XX) , Ildefonso de Barros Neto (CPF XXX.700.574-XX) , Ilton Pereira de Lima (CPF XXX.119.394-XX) e Jackson Alves de Souza (CPF XXX.386.784-XX) ;</i></p><p><i>b) dispensar o ressarcimento das quantias indevidamente recebidas de boa-fé, nos termos da Súmula TCU n. 106;</i></p><p><i>c) determinar à Universidade Federal de Campina Grande, com fundamento no inciso I do art. 4º da Resolução TCU 315/2020, que adote medidas para:</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>     \tc.1) no prazo de quinze dias, fazer cessar os pagamentos decorrentes dos atos impugnados por esta Corte de Contas, sob pena de responsabilidade solidária da autoridade administrativa omissa, nos termos dos arts. 262, caput, do RI/TCU, e 8º, caput, da Resolução TCU 206/2007;</i></p><p><i>\tc.2) no prazo de trinta dias, emita novos atos, livres da irregularidade apontada, e os submeta ao TCU pelo Sistema e-Pessoal, nos termos dos arts. 262, § 2º, do Regimento Interno desta Corte e 19, § 3º, da Instrução Normativa TCU 78/2008;</i></p><p class=\"normal_2\"><i>\tc.3) dê ciência, no prazo de 15 (quinze) dias, do inteiro teor desta deliberação aos interessados, alertando-os de que o efeito suspensivo proveniente da interposição de eventuais recursos junto ao TCU não os exime da devolução dos valores percebidos indevidamente após a respectiva notificação, caso esses não sejam providos; </i></p><p class=\"normal_2\"><i>\tc.4) encaminhar ao Tribunal, no prazo de 30 (trinta) dias contados da ciência da decisão, documento apto a comprovar que os interessados tomaram conhecimento do acórdão.</i></p><p>É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Procurador Rodrigo Medeiros de Lima.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "APOSENTADORIA. PAGAMENTO DE ANUÊNIOS EM PERCENTUAL MAIOR QUE O DEVIDO. ATOS HÁ MAIS DE CINCO ANOS NO TCU. RECONHECIMENTO DOS REGISTROS TÁCITOS. REVISÃO DE OFÍCIO.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Fiscalização de Pessoal (Sefip) e sua sucessora, a Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip).", "VOTO": "<p>Atuo em razão de sorteio realizado nos termos do art. 13 da Resolução nº 175, de 25 de maio de 2005.</p><p>Trata-se de atos de aposentadoria exarados pela Universidade Federal de Campina Grande no Estado do Ceará em favor de Antonia Flor Dantas, de Francisca Vitor de Souza, de Ildefonso de Barros Neto, de Ilton Pereira de Lima e de Jackson Alves de Souza.</p><p>A Secretaria de Fiscalização de Pessoal (Sefip) manifesta-se pela ilegalidade e pela negativa de registro dos atos, devido ao recebimento de anuênios em valores maiores que aqueles devidos aos interessados.</p><p>O Ministério Público junto ao TCU acolhe a proposta apresentada pela unidade técnica.</p><p>No entanto, os atos deram entrada no Tribunal há mais de cinco anos. Nesses casos, conforme decidido pelo Plenário, no Acórdão nº 122/2021, relator o Ministro Walton Alencar Rodrigues, o processo deve voltar à unidade técnica para que dê imediato início aos procedimentos destinados à revisão de ofício.</p><p class=\"list_Paragraph\">2.1. Por meio do mencionado acórdão, o Plenário, por unanimidade, entendeu que ocorre o <b>registro tácito</b> do ato de concessão de aposentadoria, de reforma ou de pensão após cinco anos de estes haverem sido submetidos ao TCU. No entanto, entendeu também que é possível à Corte de Contas proceder à <b>revisão de ofício</b> daqueles que estiverem eivados de ilegalidade, em análise não exauriente, no prazo de 5 anos, com base no art. 54 da Lei nº  9.784, de 1999, em perfeita consonância com decisão proferida pelo Supremo Tribunal Federal (RE 363.553/RS) .</p><p>Desse modo, cabe reconhecer o registro tácito dos atos e encaminhar o processo à Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais, que sucedeu à Secretaria de Fiscalização de Pessoal, para que tome as providências necessárias à revisão de ofício.</p><p class=\"list_Paragraph\"/><p>Ante o exposto, VOTO no sentido de que seja adotado o Acórdão que ora submeto a este Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 2 de março de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">RAIMUNDO CARREIRO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=739396", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=739396", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "64233235"}