{"KEY": "ACORDAO-COMPLETO-2410005", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 3038/2021 ATA 5/2021 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "3038", "ANOACORDAO": "2021", "NUMATA": "5/2021", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pelo Ministério do Turismo (MTur) em desfavor da Associação Brasileira das Empresas de Transporte Aéreo Regional (Abetar) e de seus dirigentes, Atila Yurtsever e Vinicius de Lara Cichon, em razão de irregularidades na execução física e financeira do convênio 459/2006 (Siafi 571464) , que tinha por objeto a realização do Congresso Abetar 2006;</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Segunda Câmara, ante as razões expostas pelo Relator, em:</p><p>9.1. considerar a Associação Brasileira das Empresas de Transporte Aéreo Regional (Abetar) revel, para todos os efeitos, dando-se prosseguimento ao processo, nos termos do art. 12, § 3º, da Lei 8.443/1992;</p><p>9.2. rejeitar parcialmente as alegações de defesa apresentadas por Atila Yurtsever e Vinicius de Lara Cichon;</p><p>9.3. com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas \"b\" e \"c\", e 19, da Lei 8.443/1992, julgar irregulares as contas da Associação Brasileira das Empresas de Transporte Aéreo Regional (Abetar) , de Atila Yurtsever e de Vinicius de Lara Cichon, condenando-os, solidariamente, ao pagamento do débito discriminado a seguir, atualizado monetariamente e acrescido dos juros de mora devidos, calculado desde a data de ocorrência indicada até sua efetiva quitação, na forma da legislação vigente, fixando o prazo de 15 (quinze) dias, a contar do recebimento da notificação, para que seja comprovado, perante este Tribunal, o recolhimento da quantia ao Tesouro Nacional, nos termos do art. 23, inciso III, alínea \"a\", da referida Lei, c/c o art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU:</p><table><tbody><tr>\t<td><p>Data de ocorrência</p></td>\t<td><p>Débito (R$) </p></td>\t<td><p>Crédito (R$) </p></td></tr><tr>\t<td><p>27/10/2006</p></td>\t<td><p>80.000,00</p></td>\t<td></td></tr><tr>\t<td><p>4/7/2007</p></td>\t<td></td>\t<td><p>239,74</p></td></tr></tbody></table><p>9.4. com fundamento no art. 26 da Lei 8.443/1992, autorizar, se requerido, o pagamento da importância devida em até 36 (trinta e seis) parcelas mensais e consecutivas, fixando o prazo de 15 (quinze) dias, a contar do recebimento da notificação, para que seja comprovado, perante este Tribunal, o recolhimento da primeira parcela, e de 30 (trinta) dias, a contar da parcela anterior, para que seja comprovado o recolhimento das demais parcelas, devendo incidir sobre cada valor mensal os devidos acréscimos legais, na forma prevista na legislação vigente, além de alertar que a falta de comprovação do recolhimento de qualquer parcela importará no vencimento antecipado do saldo devedor, nos termos do art. 217 do Regimento Interno do TCU;</p><p>9.5. com fundamento no art. 28 da Lei 8.443/1992, autorizar, desde logo, a cobrança judicial das dívidas, caso não atendida a notificação;</p><p>9.6. com fundamento no art. 16, § 3º, da Lei 8.443/1992, c/c art. 209, § 7º, do Regimento Interno do TCU, remeter cópia deste acórdão à Procuradoria da República em São Paulo para adoção das medidas que entender cabíveis;</p><p>9.7. dar ciência deste acórdão ao Ministério do Turismo e aos responsáveis.</p>", "ASSUNTO": "Tomada de contas especial instaurada pelo Ministério do Turismo em razão de irregularidades na execução física e financeira de convênio para realização de evento. Análise de citação.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "02/03/2021", "ENTIDADE": " Associação Brasileira das Empresas de Transporte Aéreo Regional - Abetar (05.086.765/0001-00).", "INTERESSADOS": "3. Responsáveis: Associação Brasileira das Empresas de Transporte Aéreo Regional - Abetar (05.086.765/0001-00); Atila Yurtsever (XXX.550.387-XX); Vinicius de Lara Cichon (XXX.134.309-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01269020171\" target=\"_blank\">012.690/2017-1</a>", "QUORUM": " <br>13.1. Ministros presentes: Aroldo Cedraz (na Presidência), Raimundo Carreiro e Bruno Dantas (Relator).<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa.<br>13.3. Ministro-Substituto presente: André Luís de Carvalho.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2517799", "titulo": "Acórdão 29/2023 - Segunda Câmara", "tipo": "Acórdão", "ano": "2023", "numero": "29", "colegiado": "Segunda Câmara"}], "RELATOR": "BRUNO DANTAS", "RELATORIO": "<p>Por registrar as principais ocorrências havidas no andamento dos autos até o momento, resumindo os fundamentos das peças acostadas, adoto como relatório, com os ajustes necessários, a instrução da secretaria responsável pela análise do processo (peça 79) , que contou com a anuência do corpo diretivo da unidade (peças 80-81) :</p><p>\"<b>INTRODUÇÃO</b></p><p>Trata-se de tomada de contas especial instaurada pelo Ministério do Turismo em desfavor dos Srs. Atila Yurtsever (CPF XXX.550.387-XX) , Vinicius de Lara Cichon (CPF XXX.134.309-XX) e da pessoa jurídica Associação Brasileira das Empresas de Transporte Aéreo Regional - Abetar (CNPJ 05.086.765/0001-00) , em razão da não comprovação da boa e regular aplicação dos recursos repassados por força do Convênio 459/2006 (Siafi 571464) , celebrado pelo ministério com a referida entidade não-governamental, configurada pela insuficiência dos elementos comprobatórios da execução das despesas previstas no plano de trabalho. </p><p><b>HISTÓRICO </b></p><p>O Convênio 459/2006 teve por objeto a realização do projeto intitulado 'Congresso Abetar 2006', tendo o respectivo termo sido firmado pelas partes em 16/10/2006, com vigência estipulada para o período de 16/10/2006 a 12/3/2007 (Peça 4) .</p><p>Os recursos previstos para implementação do objeto do referido convênio foram orçados no valor total de RS 88.000,00, sendo R$ 80.000,00 à conta do concedente e R$ 8.000,00 de contrapartida da convenente. Os recursos federais foram liberados mediante a Ordem Bancária 20060B900604, de 27/10/2006 (peça 13) .</p><p>A prestação de contas foi apresentada pela entidade convenente em 4/7/2007 (peças 5; 6 e 15 a 23) . A análise da documentação comprobatória dos recursos repassados para a execução do Convênio fez concluir que não foram atendidos os requisitos para aprovação da execução pacto de acordo com as normas aplicáveis. </p><p>A prestação de contas da parcela única foi inicialmente aprovada parcialmente pelo concedente, tendo sido solicitado aos responsáveis a apresentação de fotografias/filmagem, declaração de realização do evento subscrita pelo responsável e por autoridade local (peça 26) .</p><p>Apresentados esclarecimentos pela entidade (peça 33) , o Mtur aprovou as contas, conforme proposto em parecer técnico (peça 34) . Em cumprimento a deliberação desta Corte de Contas, formulada por intermédio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3518/2015/Primeira Câmara\" target=\"_blank\">Acórdão 3518/2015-TCU-Primeira Câmara</a> - Rel. Ministro Bruno Dantas, o ministério concedente revogou a aprovação da prestação de contas no Siafi, conforme despacho de 23/8/2016 (peça 35) .</p><p>Submetida a prestação de contas a nova análise, emitiu-se a Nota Técnica de Reanálise de Prestação de Contas n. 27/2016 (peça 37) com pronunciamento pela rejeição integral das contas em razão da ausência de documentação comprobatória da execução de despesas com os recursos repassados.</p><p>No Relatório de Tomada de Contas Especial (peça 43) , em que os fatos estão circunstanciados, a responsabilidade pelo dano causado ao erário foi atribuída solidariamente à entidade Associação Brasileira das Empresas de Transporte Aéreo Regional e aos dirigentes que subscreveram o pacto e a documentação de prestação de contas, Srs. Atila Yurtsever e Vinicius de Lara Cichon, em razão da impugnação das despesas realizadas com os recursos repassados. </p><p>Conforme relatado pelo tomador de contas, verifica-se que houve convocação da entidade convenente para apresentar defesa quanto às inconformidades apuradas na prestação de contas, por intermédio de edital publicado no Diário Oficial da União (peça 39) . </p><p>Ante a ausência de manifestação dos responsáveis e de recolhimento do valor impugnado, o Ministério do Turismo instaurou a presente tomada de contas especial.</p><p>O Ministério da Transparência, Fiscalização e Controladoria-Geral da União emitiu relatório e certificado de auditoria (peças 44 e 45, respectivamente) concluindo pela responsabilidade solidária da entidade com seus dirigentes pelo ilícito gerador de dano ao erário e certificou a irregularidade das contas das responsáveis. O dirigente do Órgão de Controle Interno emitiu parecer de sua competência, bem assim houve pronunciamento ministerial (peças 46 e 47, respectivamente) .</p><p>Constatou-se na primeira instrução do feito nesta Unidade Técnica (peça 50) que estão satisfeitos os pressupostos de constituição e desenvolvimento válido e regular e há evidências documentais indispensável à comprovação da materialidade dos fatos, ratificação da quantificação do dano e à imputação de responsabilidade aos agentes identificados neste feito.</p><p>Em consequência, propôs a citação dos responsáveis para apresentação de alegações de defesa e/ou recolhimento dos débitos imputados relativamente à não comprovação da boa e regular aplicação dos recursos repassados pelo Ministério do Turismo à Abetar, no exercício de 2006, por força do Convênio 459/2006 (Siafi 571464) , configurada pela não-apresentação de documentação apta a comprovar a execução das despesas previstas no plano de trabalho.</p><p>Promovidas as citações alvitradas (peças 56-61 e 72-75) , conforme despacho do titular desta Unidade Técnica (peça 52) no uso da competência delegada pelo Ministro-Relator Bruno Dantas, verifica-se que a Associação Brasileira das Empresas de Transporte Aéreo Regional - Abetar não apresentou qualquer manifestação nos autos. Os Srs. Atila Yurtsever e Vinicius de Lara Cichon, por sua vez, apresentaram alegações de defesa (peças 64 e 78, respectivamente) .</p><p><b>EXAME TÉCNICO</b></p><p><b>Viabilidade do estabelecimento regular do contraditório </b></p><p>Verifica-se que o interstício entre a data de ocorrência da irregularidade geradora do dano ao erário, 27/10/2006, e a primeira notificação dos responsáveis é superior a dez anos. </p><p>Com efeito, a primeira notificação dando ciência aos dirigentes da entidade convenente das irregularidades constatadas na reanálise da prestação de contas pelo Mtur foi efetivada em 18/11/2016, conforme cópia da publicação no Diário Oficial da União (peça 39) . </p><p>Considerando esses marcos iniciais e finais de contagem, houve transcurso de prazo superior a dez anos entre a data de ocorrência do dano e a primeira notificação válida. Em tais circunstâncias, seria cabível cogitar do arquivamento deste feito, considerando o parâmetro estabelecido no art. 6º, inciso II, da Instrução Normativa TCU 71/2012. </p><p>Não obstante o longo tempo decorrido desde a data de configuração do prejuízo ao erário, deve-se ponderar que prevalece na jurisprudência do TCU a compreensão de que o mero transcurso do prazo de dez anos entre os fatos e a ciência pelo responsável não autoriza o arquivamento do processo.  Ilustra esse entendimento o seguinte excerto do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9570/2015/Segunda Câmara\" target=\"_blank\">Acórdão 9570/2015-TCU-Segunda Câmara</a> - Rel. Ministro Augusto Nardes: </p><p>' (...) </p><p>6. Somente o transcurso do tempo não pode levar à presunção de prejuízo à ampla defesa e, por consequência, a se considerarem iliquidáveis as contas. Apesar de reconhecer decisões calcadas nesse entendimento, algumas mencionadas pelo defendente, não me parece ser a posição prevalecente neste Tribunal e a decisão mais correta a ser aplicada no presente processo. </p><p>7. A mera instauração tardia da tomada de contas especial não justifica considerar-se iliquidáveis as contas. Eventual impedimento à plenitude do exercício de defesa, ou mesmo dificuldade na sua realização, não prescinde de prova, cabendo à parte o ônus dessa evidenciação. Caso contrário, seria o mesmo que abandonar a tese da imprescritibilidade das ações de ressarcimento - consolidada no âmbito deste Tribunal, adiante destacada - sem qualquer mínima análise das circunstâncias do caso concreto capaz de indicar conclusão distinta. Nessa linha tem deliberado esta Corte, conforme denotam os julgados a seguir reproduzidos - os três primeiros, na forma como publicados no Boletim de Jurisprudência; e os dois últimos, na forma de enunciados presentes na Jurisprudência Selecionada: </p><p> '<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6974/2014/Primeira Câmara\" target=\"_blank\">Acórdão 6974/2014-TCU-Primeira Câmara</a> (Embargos de Declaração, Relator Ministro-Substituto Augusto Sherman) Processual. Contraditório e ampla defesa. Transcurso do tempo. Somente o longo decurso de tempo entre a data da transferência dos recursos e a instauração da tomada de contas especial não é suficiente para o trancamento das contas, o qual só ocorrerá após a verificação de que o lapso temporal tenha prejudicado efetivamente o exercício, pelo responsável, do direito à ampla defesa e ao contraditório'; </p><p>'<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/67/2014/Plenário\" target=\"_blank\">Acórdão 67/2014-TCU-Plenário</a> (Recurso de Reconsideração, Relatora Ministra Ana Arraes) Processual. Contraditório e ampla defesa. Transcurso do tempo. O mero transcurso do tempo não é razão suficiente para o trancamento das contas ou para a não abertura de tomada de contas especial. É preciso que, além disso, haja fundadas razões para supor que o direito à defesa tenha sido prejudicado. A IN TCU 71/2012, assim como a revogada IN TCU 56/2007, condiciona a dispensa de instauração da TCE à inexistência de determinação em contrário do Tribunal'; </p><p>'<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2630/2015/Segunda Câmara\" target=\"_blank\">Acórdão 2630/2015-TCU-Segunda Câmara</a> (Recurso de Reconsideração, Relator Ministro Augusto Nardes) Processual. Contraditório e ampla defesa. Transcurso de tempo. A instauração de tomada de contas especial, após o exaurimento do prazo regulamentar para guarda de documentos relacionados à aplicação de recursos federais descentralizados mediante convênio, não produz, em toda e qualquer situação, prejuízo à ampla defesa ou à constituição do contraditório. A configuração de prejuízo à defesa, em função de demora na instauração das contas especiais, depende da análise de cada caso concreto'; 'A tardia instauração de tomada de contas especial não é razão bastante para considerar as contas iliquidáveis, especialmente se o responsável não encaminhou a prestação de contas na época adequada. O ônus de comprovar a regularidade integral na aplicação dos recursos públicos compete ao gestor' (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3527/2006/Segunda Câmara\" target=\"_blank\">Acórdão 3527/2006-TCU-Segunda Câmara</a> - Relator: Ministro Benjamin Zymler) ; 'Só há contas iliquidáveis diante de fatos alheios à vontade do gestor. Se ele não cumpre a sua obrigação de prestar contas na época apropriada e, quando o faz, não apresenta toda a documentação necessária, não pode alegar demora na instauração da TCE para se eximir dos compromissos que contraiu ao assinar o convênio' (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3845/2009/Primeira Câmara\" target=\"_blank\">Acórdão 3845/2009-TCU-Primeira Câmara</a> - Relator: Ministro Walton Alencar Rodrigues) . (...) '</p><p>No caso sob exame, não se apresentam nos autos circunstâncias objetivas que tornem inviável o exercício do contraditório por parte dos responsáveis, uma vez que a ausência de comprovação que gerou a imputação de dano poderia, em tese, ser sanada mediante a localização dos documentos nos arquivos da entidade convenente.</p><p><b>Quantificação do dano e valor mínimo para instauração</b></p><p>Conforme se extrai do Relatório do Tomador de Contas e do demonstrativo de débito (peça 41) , os débitos associados às irregularidades constatadas alcançam valor histórico total de R$ 80.000,00, cujo valor atualizado até 6/11/2018 alcança o valor de R$ 156.750,53 (peça 48) . </p><p>Os critérios adotados para quantificação apresentam conformidade com o disposto na IN TCU 71/2012 e jurisprudência do Tribunal sobre a matéria. </p><p>Conforme se verifica no relatório de cálculo de débito à peça 49, as irregularidades acima descritas configuram prejuízo ao erário, cujo valor atualizado até 1/1/2017 é de R$ 147.338,58, superior ao limite de R$ 100.000,00, fixado pelo art. 6º, inciso I, da Instrução Normativa TCU 71/2012, com a redação dada pela IN TCU 76/2016. </p><p><b>Verificação do Prazo de Prescrição da Pretensão Punitiva</b></p><p>Observa-se ter ocorrido a prescrição da pretensão punitiva por parte do TCU que, nos termos do entendimento firmado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> (Rel. Ministro Benjamin Zymler) , subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, qual seja, dez anos contados a partir da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil. </p><p>As irregularidades discutidas nesta TCE ocorreram no exercícios de 2006 e 2007, portanto há mais de 10 anos.</p><p><b>Caracterização das irregularidades geradoras do dano ao erário.</b></p><p>O dano ao erário apurado nesta TCE configurou-se pela ausência de comprovação da regular aplicação dos recursos federais no objeto do Convênio 459/2006, uma vez que não houve apresentação de documentação apta a comprovar a regularidade da aplicação dos recursos repassados à entidade não governamental. </p><p>Em cumprimento à determinação contida nos itens 1.5 e 1.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3518/2015/Primeira Câmara\" target=\"_blank\">Acórdão 3518/2015-TCU-Primeira Câmara</a> - Rel. Ministro Bruno Dantas supracitada, o MTur reexaminou a prestação de contas apresentada pela convenente e concluiu por sua reprovação, com base no parecer contido na Nota Técnica de Reanálise Financeira n. 27/2011, em razão da ausência dos seguintes elementos probatórios da realização de despesas previstas no plano de trabalho: </p><table><tbody><tr>\t<td><p>Despesa do Plano de Trabalho </p></td>\t<td><p>Motivo da impugnação</p></td></tr><tr>\t<td><p>Assessoria de Imprensa (uma unidade) , coordenadoria do evento (duas unidades) e mestre de cerimônias (2 dias) </p></td>\t<td><p>Não há currículo profissional demonstrando capacidade técnica, tampouco contrato assinado e relatório de atividades assinado. </p></td></tr><tr>\t<td><p>Banda musical para o jantar</p></td>\t<td><p>Não há atestado de prestação de serviço</p></td></tr><tr>\t<td><p>Montagem e desmontagem de stand para o Mtur com 12 m2</p></td>\t<td><p>Não há descritivo do espaço no Projeto Básico, o que dificulta a análise quanto a montagem do espaço. A nota fiscal apresenta estandes de 3x3m2 e não de 12m2, conforme especificado no Projeto</p></td></tr><tr>\t<td><p>Locação de 10 mesas, 40 cadeiras e 10 balcões para recepção</p></td>\t<td><p>Não há contrato assinado e tampouco imagens do mobiliário.</p></td></tr><tr>\t<td><p>Montagem e decoração de palco</p></td>\t<td><p>Não há descritivo da montagem do palco no Projeto Básico, o que dificulta a análise. Não há contrato assinado com a empresa de montagem e decoração</p></td></tr><tr>\t<td><p>Recepcionista bilíngue</p></td>\t<td><p>Não há currículo profissional demonstrando capacidade técnica, tampouco contrato assinado e relatório de atividades assinado.</p></td></tr><tr>\t<td><p>Seguranças (16 horas de trabalho) </p></td>\t<td><p>Não há currículo profissional demonstrando capacidade técnica, tampouco contrato assinado e relatório de atividades assinado.</p></td></tr><tr>\t<td><p>Locação de vans para passageiros com ar condicionado (4 dias) </p></td>\t<td><p>Não há contrato assinado; tampouco imagens das vans.</p></td></tr><tr>\t<td><p>Fotógrafo Profissional (2 dias, 400 fotos) </p></td>\t<td><p>Não há currículo profissional demonstrando capacidade técnica, contrato assinado e relatório de atividades assinado.</p></td></tr><tr>\t<td><p>Filmagem e edição digital do evento (8 horas) </p></td>\t<td><p>Não há CD com gravação bruta, CD com a gravação editada, declaração da empresa atestando a execução dos serviços.</p></td></tr><tr>\t<td><p>Locação de carro blindado executivo com motorista (4 dias) </p></td>\t<td><p>Não há contrato assinado, tampouco imagens dos carros.</p></td></tr></tbody></table><p>A ausência de comprovação da boa e regular aplicação dos recursos transferidos em razão da ausência de documentos que permitam a formação de juízo quanto à regular execução físico-financeira do objeto configura violação ao disposto no art. 37, caput c/c o art. 70, parágrafo único, da Constituição da República Federativa do Brasil, art. 93 do Decreto-lei 200/67, art. 66 do Decreto 93.872/1996.</p><p>A jurisprudência desta Corte de Contas é pacífica quanto à necessidade de os executores de convênios comprovarem a boa e regular aplicação dos recursos públicos transferidos pela União mediante demonstração da execução física do objeto e do nexo causal financeiro. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2364/2007/Segunda Câmara\" target=\"_blank\">Acórdão 2364/2007-TCU-Segunda Câmara</a>, Rel. Min. Benjamin Zymler, 3223 - TCU - Segunda Câmara - Rel. Min. Marcos Bemquerer, 9544/2017 - 2ª Câmara - Rel. Min. Augusto Nardes e 7200/2018 - TCU - Segunda Câmara - Rel. Min. Marcos Bemquerer, dentre muitos outros) .</p><p>Especificamente quanto à comprovação da realização de eventos custeados com recursos do Ministério do Turismo relativos a convênios celebrados anteriormente ao exercício de 2010, este Tribunal tem entendimento firmado em sede de consulta (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1459/2012/Plenário\" target=\"_blank\">Acórdão 1459/2012-TCU-Plenário</a> - Rel. Min. Augusto Nardes) . A tese adotada é de que são exigíveis para a prestação de contas não somente os documentos previstos no art. 28 da então vigente Instrução Normativa STN 1/1997, como também outros estabelecidos pelas normas posteriores do concedente (fotografias, jornais pós-evento, CDs, DVDs, entre outros) , caso necessários.</p><p>Na hipótese dos autos, verifica-se que o Mtur requereu a apresentação de elementos probatórios adicionais relativos aos contratos celebrados com os prestadores de serviço especificados na prestação de contas, bem como comprovação, por imagens gravadas em vídeo, da efetiva realização das despesas na execução do evento. Os responsáveis, todavia, deixaram de apresentar a comprovação requerida, configurando violação do dever de prestar contas e autorizando a presunção de prejuízo ao erário.</p><p><b>Individualização de condutas</b></p><p>Considerando os ilícitos acima identificados, a imputação de responsabilidade atende aos pressupostos estabelecidos na jurisprudência desta Corte de Contas. Com efeito, há elementos para individualizar as condutas, o nexo de causalidade entre estas e as irregularidades geradoras do dano e está caracterizada a atuação, no mínimo culposa, dos responsáveis, conforme a seguir demonstrado.</p><p>Conforme apontado pelo Tomador de Contas, a responsabilização deve incidir de forma solidária sobre a Abetar e seus dirigentes, por terem concorrido diretamente para a ocorrência do débito, nos termos da Lei 8.443/1992. Os Srs. Atila Yurtsever e Vinicius de Lara Cichon, dirigentes da Abetar, subscreveram o pacto e a documentação de prestação de contas, evidenciando sua responsabilidade pela comprovação da execução regular do objeto. </p><p>Quanto à entidade convenente, a jurisprudência desta Corte consolidou-se no sentido de que a entidade privada, ao receber transferências de recursos de convênio ou congênere firmado com o poder público federal, equipara-se a gestor público e responde solidariamente com seus dirigentes por prejuízos causados ao erário. É o que dispõe o enunciado da Súmula 286, abaixo transcrito:</p><p><b>'SÚMULA TCU 286: </b>A pessoa jurídica de direito privado destinatária de transferências voluntárias de recursos federais feitas com vistas à consecução de uma finalidade pública responde solidariamente com seus administradores pelos danos causados ao erário na aplicação desses recursos.' </p><p>Há evidências de culpabilidade na conduta da entidade e de seus dirigentes, uma vez que deixaram de observar o procedimento esperado de um gestor diligente nas mesmas circunstâncias ao não apresentarem a documentação exigida pelo concedente para comprovação a execução do objeto do convênio.</p><p>Em primeira análise, portanto, encontram-se elementos probatórios nos autos que autorizam a responsabilização solidária dos Srs. Atila Yurtsever, Vinicius de Lara Cichon e da pessoa jurídica Associação Brasileira das Empresas de Transporte Aéreo Regional - Abetar. </p><p><b>Análise das Citações</b></p><p>A pessoa jurídica Abetar foi citada por via postal, conforme atesta o aviso de recebimento (AR) que compõe a peça 74, não atendeu à citação e não se manifestou quanto às imputações de irregularidade mencionadas nos expedientes respectivos.</p><p>Preliminarmente, cumpre tecer breves considerações sobre a forma como são realizadas as comunicações processuais no TCU. A esse respeito, destacam-se o art. 179, do Regimento Interno do TCU (Resolução 155, de 4/12/2002) e o art. 4º, inciso III, § 1º, da Resolução TCU 170, de 30 de junho de 2004, <i>in verbis</i>:</p><p>'Art. 179. A citação, a audiência ou a notificação, bem como a comunicação de diligência, far se-ão:</p><p>I - mediante ciência da parte, efetivada por servidor designado, por meio eletrônico, fac-símile, telegrama ou qualquer outra forma, desde que fique confirmada inequivocamente a entrega da comunicação ao destinatário;</p><p>II - mediante carta registrada, com aviso de recebimento que comprove a entrega no endereço do destinatário;</p><p>III - por edital publicado no Diário Oficial da União, quando o seu destinatário não for localizado</p><p> (...) </p><p>Art. 3º As comunicações serão dirigidas ao responsável, ou ao interessado, ou ao dirigente de órgão ou entidade, ou ao representante legal ou ao procurador constituído nos autos, com poderes expressos no mandato para esse fim, por meio de:</p><p>I - correio eletrônico, fac-símile ou telegrama;</p><p>II - servidor designado;</p><p>III - carta registrada, com aviso de recebimento;</p><p>IV - edital publicado no Diário Oficial da União, quando o seu destinatário não for localizado, nas hipóteses em que seja necessário o exercício de defesa'.</p><p>Art. 4º. Consideram-se entregues as comunicações:</p><p>I - efetivadas conforme disposto nos incisos I e II do artigo anterior, mediante confirmação da ciência do destinatário;</p><p>II - realizadas na forma prevista no inciso III do artigo anterior, com o retorno do aviso de recebimento, entregue comprovadamente no endereço do destinatário;</p><p>III - na data de publicação do edital no Diário Oficial da União, quando realizadas na forma prevista no inciso IV do artigo anterior.</p><p>§ 1º O endereço do destinatário deverá ser previamente confirmado mediante consulta aos sistemas disponíveis ao Tribunal ou a outros meios de informação, a qual deverá ser juntada ao respectivo processo.</p><p> (...) '.</p><p>Bem se vê, portanto, que a validade da citação via postal não depende de que o aviso de recebimento seja assinado pelo próprio destinatário da comunicação, o que dispensa, no caso em tela, a entrega do AR em 'mãos próprias'. A exigência da norma é no sentido de o Tribunal verificar se a correspondência foi entregue no endereço correto, residindo aqui a necessidade de certeza inequívoca.</p><p>Não é outra a orientação da jurisprudência do TCU, conforme se verifica dos julgados a seguir transcritos:</p><p>São válidas as comunicações processuais entregues, mediante carta registrada, no endereço correto do responsável, não havendo necessidade de que o recebimento seja feito por ele próprio (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3648/2013/Segunda Câmara\" target=\"_blank\">Acórdão 3648/2013-TCU-Segunda Câmara</a>, Relator Ministro José Jorge) ;</p><p>É prescindível a entrega pessoal das comunicações pelo TCU, razão pela qual não há necessidade de que o aviso de recebimento seja assinado pelo próprio destinatário. Entregando se a correspondência no endereço correto do destinatário, presume-se o recebimento da citação. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1019/2008/Plenário\" target=\"_blank\">Acórdão 1019/2008-TCU-Plenário</a>, Relator Ministro Benjamin Zymler) .</p><p>As comunicações processuais do TCU, inclusive as citações, deverão ser realizadas mediante Aviso de Recebimento - AR, via Empresa Brasileira de Correios e Telégrafos, bastando para sua validade que se demonstre que a correspondência foi entregue no endereço correto. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1526/2007/Plenário\" target=\"_blank\">Acórdão 1526/2007-TCU-Plenário</a>, Relator Ministro Aroldo Cedraz) .'</p><p> A validade do critério de comunicação processual do TCU foi referendada pelo Supremo Tribunal Federal, nos termos do julgamento do MS-AgR 25.816/DF, por meio do qual se afirmou a desnecessidade da ciência pessoal do interessado, entendendo-se suficiente a comprovação da entrega do 'AR' no endereço do destinatário:</p><p>'EMENTA: AGRAVO REGIMENTAL. MANDADO DE SEGURANÇA. DESNECESSIDADE DE INTIMAÇÃO PESSOAL DAS DECISÕES DO TRIBUNAL DE CONTAS DA UNIÃO. ART. 179 DO REGIMENTO INTERNO DO TCU. INTIMAÇÃO DO ATO IMPUGNADO POR CARTA REGISTRADA, INICIADO O PRAZO DO ART. 18 DA LEI nº 1.533/51 DA DATA CONSTANTE DO AVISO DE RECEBIMENTO. DECADÊNCIA RECONHECIDA. AGRAVO IMPROVIDO.</p><p>O envio de carta registrada com aviso de recebimento está expressamente enumerado entre os meios de comunicação de que dispõe o Tribunal de Contas da União para proceder às suas intimações.</p><p>O inciso II do art. 179 do Regimento Interno do TCU é claro ao exigir apenas a comprovação da entrega no endereço do destinatário, bastando o aviso de recebimento simples.'</p><p>No caso vertente, a citação do pessoa jurídica Abetar se deu na pessoa de seu diretor-presidente em endereço proveniente da base de dados corporativa deste Tribunal (peça 71) , evidenciando a validade da citação. </p><p>Ao não apresentar alegações de defesa, a entidade responsável optou por não de exercer o direito ao contraditório e à ampla defesa, princípios insculpidos na Constituição da República Federativa do Brasil de 1988, bem como não se desincumbiu do ônus de produzir provas da regular aplicação dos recursos sob sua responsabilidade. </p><p>Conforme assentado na jurisprudência deste TCU, em sede de processos de contas, a configuração da revelia não gera presunção de veracidade das irregularidades atribuídas aos responsáveis revéis, sendo indispensável ao julgamento pela irregularidade das contas a presença de prova suficiente da fatos e condutas contrários à lei (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4704/2014/Primeira Câmara\" target=\"_blank\">Acórdão 4704/2014-TCU-Primeira Câmara</a>, Rel. Min. Bruno Dantas, 2369/2013 - TCU - Primeira Câmara, Rel. Min. Benjamin Zymler, 2070/2015 - TCU - Plenário, Rel. Min. Vital do Rêgo, dentre muitos outros) . </p><p>Nesse sentido, verifica-se que estão adequadamente caracterizados e lastreados em evidências os ilícitos praticados e a respectiva responsabilidade da entidade convenente, conforme indicado pareceres lançados nos autos acima sintetizados. </p><p>Portanto, não tendo sido contestadas as imputações veiculadas na citação do gestor revel, permanecem caracterizadas as irregularidades apontadas nas conclusões do Relatório Completo do Tomador de Contas Especial e na instrução inicial lançada neste feito por esta Unidade Técnica.</p><p><b>Alegações de Defesa do Sr. Vinícius de Lara Cichon </b></p><p>O responsável defende a tempestividade da defesa sob exame, considerando-se a data da juntada da procuração para o início da contagem do prazo. Ressalta seu entendimento de que não teria sido citado regularmente, porém seu comparecimento espontâneo supriria a ausência de citação.</p><p>Quanto ao mérito, aduz jamais ter assinado qualquer convênio com o Ministério do Turismo ou qualquer outro documento relacionado ao pacto enquanto dirigente da Abetar, na condição de sócio da sociedade empresária Cruiser Linhas Aéreas.</p><p>Alega a ocorrência de falsificação de sua assinatura nos documentos referentes ao pacto em debate. Nessa vertente, ressalta a necessidade de realização de perícia grafotécnica para a verificação e comprovação da referida ilegalidade, bem como de investigações das fraudes ocorridas na relação estabelecida entre o Ministério do Turismo e a Abetar.</p><p>O responsável suscita a ocorrência de prescrição da pretensão punitiva desta Corte de Contas relativamente aos ilícitos imputados nesta TCE. Cita precedente do Supremo Tribunal Federal em que se adotou o entendimento pela aplicação da prescrição quinquenal do artigo 1º do Decreto 20910/32 à pretensão sancionatório manejada pelo TCU (MS 35294/DF, Rel. Min. Marco Aurélio Melo) </p><p>Observa que o ilícito em debate ocorreu em 2006 e que citação foi formalizada somente em 2019. Em tais circunstâncias, entende não mais caber ao Tribunal de Contas a persecução da punição pelas condutas inquinadas de ilicitude, sob pena de violar os princípios constitucionais da ampla defesa e da segurança jurídica.</p><p>Ressalta, ainda, o entendimento jurisprudencial deste Tribunal quanto à aplicação do prazo geral de prescrição de dez anos estipulado no art. 205 da Lei 10.406/2002 (Código Civil) , computado na forma prescrita no art. 202, inciso I, do mesmo diploma legal.</p><p>Sustenta estar evidenciado nos autos que foram apresentadas provas de que o evento de fato ocorreu e que não houve qualquer dano ao erário visto que os recursos repassados teriam sido aplicados no objeto. Destaca a existência de matérias em jornais de circulação nacional e sítios na Internet que comprovariam a realização do evento pactuado.</p><p>Alega que o Sr. Apóstole Lazaro Chryssafidis teria sido único dirigente efetivo da Abetar e que os demais cargos seriam apenas 'figurativos'. Aponta que o referido agente estaria sendo processado por atos de corrupção envolvendo convênios com os órgãos públicos, já tendo sido condenado criminalmente. </p><p>Informe ter permanecido por curto período como associado da Abetar e jamais ter participado de quaisquer eventos promovidos pela entidade. Sustenta não ter tido acesso a qualquer documento da entidade desde seu afastamento do cargo de diretor administrativo-financeiro.</p><p>Considerando que a rejeição das contas ocorreu somente em 2016, sustenta não ser possível obter qualquer documentação relativa ao pacto executado há mais de dez anos. Entende que não seriam mais exigíveis tais documentos, considerando que a guarda dos documentos seria obrigatória até no máximo cinco anos após a conclusão do pacto.</p><p>Conclusivamente, requer o reconhecimento da prescrição e da nulidade de sua assinatura nos documentos. Caso superada a preliminar, pugna para que no mérito sejam acatadas as razões de defesa e o arquivamento do presente feito.</p><p><b>Análise</b></p><p>Assiste razão ao defendente quanto à incidência da prescrição da pretensão punitiva relativamente aos ilícitos objeto desta Tomada de Contas Especial, conforme análise expendida no item 23 e 24 supra.</p><p>Cabe ressaltar, entretanto, que a pretensão punitiva alcança tão somente as sanções aplicadas pelo TCU, tais como multas, declaração de inidoneidade de licitante, inabilitação para exercício de cargo/função pública etc. Quanto à reparação do dano ao erário, o entendimento sobre esta matéria já se encontra pacificado no âmbito deste Tribuna, em consonância com o STF no julgamento do Mandado de Segurança nº 26.210-9/DF, em 04/09/2008 e conforme a Súmula-TCU 282, enunciada:</p><p>'As ações de ressarcimento movidas pelo Estado contra os agentes causadores de danos ao erário são imprescritíveis.'</p><p>Quanto às alegações de falsificação de sua assinatura nos documentos do convênio e que jamais praticou qualquer ato de gestão, cumpre observar que se trata de documentos públicos e, portanto, gozam de presunção relativa de autenticidade. Para infirmar tal presunção, seria necessária prova de falsidade material nos documentos subscritos pelo defendente (peças 4 e 20) . Nesse sentido, incumbe ao responsável apresentar provas ou, no mínimo, indícios de que houve fraude na formalização do termo de convênio e demais documentos pertinentes. </p><p>O responsável, todavia, não trouxe qualquer suporte probatório de que tenha havido falsificação de sua assinatura no termo de convênio e outros documentos integrantes da prestação de contas. Igualmente desprovida de prova é a assertiva de que seu cargo era meramente figurativo e que não administrou os recursos em tela. Em tais circunstâncias, remanesce a presunção <i>iuris tantum</i> de que praticou os atos de gestão espelhados nos documentos por ele subscritos constantes dos autos.</p><p>A requisição de produção de prova pericial por parte desta Corte de Contas não merece acatamento. Além de o ônus probatório relativamente à alegação de falsificação incidir sobre o defendente, não há autorização na Lei 8.443/1992 ou no Regimento Interno para que esta Corte de Contas determine a produção prova pericial exclusivamente no interesse de comprovar asserção da parte.</p><p>Essa linha de compreensão está amplamente assentada na jurisprudência, conforme os enunciados a seguir transcritos;</p><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3535/2015/Segunda Câmara\" target=\"_blank\">Acórdão 3535/2015-TCU-Segunda Câmara</a></p><p>Enunciado</p><p>As normas que regulam o processo de controle externo não concedem ao responsável a faculdade de solicitar produção de provas ao TCU, como a colheita de depoimentos ou realização de perícias e diligências. O Tribunal deve julgar com base nas provas documentais constantes dos autos, reunidas pelos órgãos de controle interno e pela unidade técnica, em confronto com aquelas produzidas e apresentadas pelo responsável em sua peça de defesa.</p><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4843/2017/Primeira Câmara\" target=\"_blank\">Acórdão 4843/2017-TCU-Primeira Câmara</a>, Rel. Min. José Mucio Monteiro</p><p>Enunciado</p><p>O processo de controle externo, disciplinado pela Lei 8.443/1992 e pelo Regimento Interno do TCU, não prevê ao Tribunal competência para determinar a realização de perícia para a obtenção de provas. É da iniciativa do responsável trazer aos autos as provas de sua defesa, inclusive laudos periciais, prescindindo de autorização do Tribunal para tanto.</p><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5920/2016/Segunda Câmara\" target=\"_blank\">Acórdão 5920/2016-TCU-Segunda Câmara</a>, Min. Relator Vital do Rego </p><p>Enunciado</p><p>Não compete ao TCU determinar, a pedido do responsável, a realização de diligência, perícia ou inspeção para a obtenção de provas, uma vez que constitui obrigação da parte apresentar os elementos que entender necessários para a sua defesa e/ou para demonstrar a boa e regular aplicação dos recursos que lhe foram confiados.</p><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2262/2015/Plenário\" target=\"_blank\">Acórdão 2262/2015-TCU-Plenário</a>, Relator Min. Relator Benjamin Zymler </p><p>O processo de controle externo, disciplinado pela Lei 8.443/1992 e pelo Regimento Interno do TCU, não prevê ao Tribunal competência para determinar a realização de perícia para a obtenção de provas. É da iniciativa do responsável trazer aos autos as provas de sua defesa, prescindindo de autorização do Tribunal para tanto. </p><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4843/2017/Primeira Câmara\" target=\"_blank\">Acórdão 4843/2017-TCU-Primeira Câmara</a>, Relator: José Mucio Monteiro </p><p>O processo de controle externo, disciplinado pela Lei 8.443/1992 e pelo Regimento Interno do TCU, não prevê ao Tribunal competência para determinar a realização de perícia para a obtenção de provas. É da iniciativa do responsável trazer aos autos as provas de sua defesa, inclusive laudos periciais, prescindindo de autorização do Tribunal para tanto.;</p><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2648/2015/Plenário\" target=\"_blank\">Acórdão 2648/2015-TCU-Plenário</a> - Relator Min. André de Carvalho</p><p> Não compete ao TCU determinar a realização de perícia para a obtenção de provas, uma vez que constitui obrigação do responsável apresentar os elementos que entender necessários para a sua defesa e/ou para demonstrar a boa e regular aplicação dos recursos que lhe forem confiados.</p><p>Quanto à alegação de que o decurso do tempo tornou inexigível a apresentação de documentos relativos ao convênio, deve-se ponderar que o prazo para a guarda da referida documentação encontrava-se fixado no § 1º do art. 30 da então vigente IN STN 01/1997 e foi pactuado entre as partes nos termos da cláusula nona, parágrafo terceiro, do respectivo termo, assim redigida: </p><p><b>'CLÁUSUNA NONA PARÁGRAFO TERCEIRO. </b>As faturas, recibos, notas fiscais e quaisquer outros documentos comprobatórios de despesas deverão ser emitidos em nome da <b>CONVENENTE, </b>devidamente identificados com o número do Convênio e mantidos em arquivo, em boa ordem, no próprio local em que foram contabilizados, à disposição dos órgãos de Controle Interno e Externo, pelo prazo de 5 (cinco) anos, contados da aprovação da prestação de contas do <b>CONCEDENTE, </b>pelo Tribunal de Contas da União, relativa ao exercício em que ocorreu a concessão.' (grifos do original) </p><p>Considerando que a prestação de contas da Secretaria Executiva do Ministério do Turismo foi apreciada no mérito por este Tribunal na sessão de 9/5/2012 (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1077/2012/Plenário\" target=\"_blank\">Acórdão 1077/2012-TCU-Plenário</a> - Rel. Min. Walton Alencar Rodrigues, modificado pelos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1545/2012/Plenário\" target=\"_blank\">Acórdão 1545/2012-TCU-Plenário</a> e 2970/2013-TCU-Plenário- Rel. Min. José Múcio Monteiro) , os documentos relativos à execução do pacto deveriam ter sido mantidos à disposição dos órgãos de controle, no mínimo, até 9/5/2017 . Ressalte-se que a notificação aos responsáveis para apresentação da documentação complementar pelo concedente ocorreu em 18/11/2016, portanto houve interrupção do prazo dentro do interstício legal fixado para a guarda.</p><p>O entendimento desta Corte de Contas é no sentido de que o prazo quinquenal para a guarda da documentação pelo convenente não se interrompe somente com a instauração da tomada de contas no âmbito do TCU ou do órgão concedente, mas também pela prática de ato que, de alguma forma, leve ao conhecimento do responsável convenente a necessidade de adoção de alguma providência atinente à prestação de contas (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/359/2007/Segunda Câmara\" target=\"_blank\">Acórdão 359/2007-TCU-Segunda Câmara</a>, Relator Ministro Aroldo Cedraz) . </p><p>Assim, tendo os responsáveis sido notificados tempestivamente sobre a necessidade de apresentação de documentos comprobatórios da execução das despesas, não se pode acolher a escusa de que tais documentos não mais podem ser exigidos.</p><p>Sobre a impossibilidade de ter acesso aos documentos necessários à defesa, verifica-se que o defendente igualmente não comprovou ter adotado qualquer providência administrativa ou judicial para obtê-los junto aos atuais dirigentes da Abetar. Considerando que o ônus de comprovar a boa e regular aplicação de recursos públicos transferidos mediante convênio incumbe ao gestor (art. 70, parágrafo único, da Constituição da República de 1988) , não restou evidencia a impossibilidade material do defendente de obter as provas necessárias ao cumprimento do dever constitucional e legal de prestar contas.</p><p>Também não merece acolhimento a alegação de que o objeto foi regularmente executado, conforme estaria comprovado pelos documentos constantes dos autos e matérias jornalísticas publicadas na imprensa. </p><p>Conforme evidenciado nos pareceres técnicos e demais peças que instruem este feito, a documentação de prestação de contas apresentada não se mostrou suficiente para comprovar a efetiva execução das despesas custeadas com recursos recebidos do Mtur pela Abetar.</p><p>Não obstante as fotos e matérias reproduzidas nos autos evidenciarem que o evento 'Congresso da Abetar 2006' efetivamente foi realizado, a ausência de documentação comprobatória da celebração dos contratos e da execução das despesas na forma descrita na prestação de contas impede a aferição do nexo de causalidade. </p><p>É assente na jurisprudência o entendimento de que a execução do objeto pactuado não basta para comprovar a regular aplicação dos recursos de convênio. É necessário comprovar a vinculação entre as despesas pagas com recursos federais repassados e a consecução do objeto conveniado, sem o que não há comprovação da boa e regular aplicação dos recursos públicos.</p><p>Ressalte-se que a necessidade de apresentação de cópias dos contratos celebrados para a execução do objeto foi expressamente prevista na alínea 'k' do parágrafo primeiro da cláusula nona do termo de convênio. Além disso, não foram apresentadas comprovações por meio de imagens (fotos e vídeos) de que os serviços pagos foram efetivamente prestados na realização do evento.</p><p>Deve-se concluir, de todo o acima exposto, que as alegações de defesa do Sr. Vinícius Lara Cichon não descaracterizam a irregularidade a ele imputada e tampouco sua responsabilidade pelo dano ao erário dela decorrente. Merece acatamento, todavia, a alegação de prescrição da pretensão punitiva deste Tribunal relativamente ao ilícito em debate.</p><p><b>Alegações de Defesa do Sr. Átila Yurtsever</b></p><p>O responsável alega não ter acesso a qualquer documento referente ao Convênio 459/2006, uma vez que foi celebrado e executado há mais de dez anos.</p><p>Aduz que, mesmo se for considerada a regra de guarda de documentos relativos a convênios e similares, não seria sua a responsabilidade, uma vez que teria deixado o cargo de diretor-presidente da Abetar em 2008.</p><p>Menciona que os prazos quinquenal ou decenal para guarda de documentos, apesar de não previstos em lei, devem ser computados da data da aprovação da prestação ou tomada de contas, do gestor do órgão ou entidade concedente, na forma do § 1º do art. 30 da então vigente IN STN 01/1997 e §3º do art. 3º da Portaria Interministerial 127/2008.</p><p>O defendente menciona, ainda, a Tabela de Temporalidade e Destinação de Documentos elaborada por esta Corte de Contas que determina a guarda intermediária de dez anos. </p><p>Entende que decorridos mais de dez anos dos fatos, não seria mais exigível a apresentação dos documentos. Ressalta que a exigência para apresentar documentos os quais o jurisdicionado não possui mais acesso pode configurar cerceamento de defesa e, para remediar o problema, seria necessário observar o preceituado no parágrafo único do art. 398 do CPC: <i>Se o requerido afirmar que não possui documento ou a coisa, o juiz permitirá que o requerente prove, por qualquer meio, que a declaração não corresponde à verdade.</i></p><p><b>Análise</b></p><p>Verifica-se que os argumentos de defesa manejados pelo Sr. Átila Yurtsever - ausência de acesso aos documentos de despesa e inexigibilidade de apresentação de documentos após o decurso de dez anos - são, em essência, os mesmos apresentados pelo Sr. Vinícius Lara Cichon.</p><p>Considerando que essas alegações já foram analisadas e refutadas nos itens 64 a 68 supra, entende-se que se aplica o mesmo juízo de rejeição formulado relativamente ao responsável solidário.</p><p>Cumpre acrescentar que não houve o alegado cerceamento de defesa, uma vez que o responsável foi regularmente citado e dispôs de prazo para apresentar alegações e provas em seu favor. Quanto à citada disposição do art. 398 do CPC, verifica-se que não se aplica ao caso em tela, ante a incidência do ônus de comprovar a regular aplicação dos recursos sobre os defendentes, conforme acima assinalado . Como o responsável afirma que não dispõe dos comprovantes requeridos, a ele incumbe o dever de trazer evidências ou, ao menos, indícios de que tais elementos não mais existem ou que não puderam ser obtidos junto aos seus atuais detentores.</p><p>Considerando que o responsável não trouxe os documentos necessários à comprovação das despesas e tampouco comprovou a adoção de qualquer providência para ter acesso aos referidos elementos de convicção, permanece caracterizada sua responsabilidade pelo ilícito gerador do dano ao erário.</p><p>Deve-se concluir, de todo o acima exposto, que as alegações de defesa do Sr. Átila Yurtsever não descaracterizam a irregularidade a ele imputada e tampouco sua responsabilidade pelo dano ao erário dela decorrente.</p><p><b>Outras informações relevantes</b></p><p>Em obediência ao comando contido no item 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1772/2017/Plenário\" target=\"_blank\">Acórdão 1772/2017-TCU-Plenário</a> - Relator Ministro-Substituto Augusto Sherman, informa-se que foram localizados os seguintes processos em tramitação nesta Corte de Contas em que há débito imputável aos responsáveis:</p><p>Abetar:</p><table><tbody><tr>\t<td><p><b>Processo</b></p></td>\t<td><p><b>Tipo</b></p></td>\t<td><p><b>Complemento do assunto</b></p></td></tr><tr>\t<td><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3173920180\" target=\"_blank\">Processo 031.739/2018-0</a></p></td>\t<td><p>  TCE</p></td>\t<td><p>  TCE instaurada pelo (a) MINISTÉRIO DO TURISMO (VINCULADOR) em razão de não-comprovação da regular aplicação dos recursos repassados pela União, Convênio 450/2006, firmado com o MINISTERIO DO TURISMO, Siafi/Siconv 571490, função COMERCIO E SERVICOS, que teve como objeto GUIA DO VIAJANTE REGIONAL AVIATION. (nº da TCE no sistema: 9/2017) .</p></td></tr><tr>\t<td><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/778120172\" target=\"_blank\">Processo 007.781/2017-2</a></p></td>\t<td><p>  TCE</p></td>\t<td><p>  Tomada de Contas Especial 3/2017 de COORDENAÇÃO-GERAL DE CONVÊNIO - MTur</p></td></tr><tr>\t<td><p> <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1279520178\" target=\"_blank\">Processo 012.795/2017-8</a></p></td>\t<td><p>  TCE</p></td>\t<td><p>  Tomada de Contas Especial instaurada em razão de irregularidades verificadas na execução do convênio nº 1885/2009 (SIAFI nº 728599) , firmado entre o MTUR e a Associação Brasileira das Empresas de Transportes (E-TCE nº 12/2017 e processo nº 72031.008460/2009-76) .</p></td></tr><tr>\t<td><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/778320175\" target=\"_blank\">Processo 007.783/2017-5</a></p></td>\t<td><p>  TCE</p></td>\t<td><p>  Tomada de Contas Especial 2/2017 de COORDENAÇÃO-GERAL DE CONVÊNIO - MTur</p></td></tr><tr>\t<td><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/778020176\" target=\"_blank\">Processo 007.780/2017-6</a></p></td>\t<td><p>  TCE</p></td>\t<td><p>  Tomada de Contas Especial 8/2017 de COORDENAÇÃO-GERAL DE CONVÊNIO - MTur</p></td></tr><tr>\t<td><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1269220174\" target=\"_blank\">Processo 012.692/2017-4</a></p></td>\t<td><p>  TCE</p></td>\t<td><p>  Tomada de Contas Especial Processo nº 72000.004470/2007-38 referente ao Convênio nº 943/2007 celebrado entre o MTur e a Abetar.</p></td></tr><tr>\t<td><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/88720153\" target=\"_blank\">Processo 000.887/2015-3</a></p></td>\t<td><p>  TCE</p></td>\t<td><p>  Convênio 149/2010 (Siafi/Siconv 732394) firmado entre o Ministério do Turismo e a Associação Brasileira das Empresas de Transporte Aéreo Regional/ABETAR</p></td></tr><tr>\t<td><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/125020159\" target=\"_blank\">Processo 001.250/2015-9</a></p></td>\t<td><p>  TCE</p></td>\t<td><p>  Convênio 431/2008 (Siafi/Siconv 629187) firmado entre o Ministério do Turismo e a Associação Brasileira das Empresas de Transporte Aéreo Regional - ABETAR</p></td></tr><tr>\t<td><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/136020159\" target=\"_blank\">Processo 001.360/2015-9</a></p></td>\t<td><p>  TCE</p></td>\t<td><p>  Convênio 357/2009 (Siafi/Siconv 703572) firmado entre o Ministério do Turismo e a Associação Brasileira das Empresas de Transporte Aéreo Regional - ABETAR</p></td></tr><tr>\t<td><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/137220157\" target=\"_blank\">Processo 001.372/2015-7</a></p></td>\t<td><p>  TCE</p></td>\t<td><p>  Convênio 0059/2008 (Siafi/Siconv 623731) firmado entre o Ministério do Turismo e a Associação Brasileira das Empresas de Transporte Aéreo Regional - ABETAR</p></td></tr><tr>\t<td><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1691720154\" target=\"_blank\">Processo 016.917/2015-4</a></p></td>\t<td><p>  TCE</p></td>\t<td><p>  Convênio nº CV-1.287/2008 (Siafi 635898) firmado entre o Ministério do Turismo e Associação Brasileira das Empresas de Transporte Aéreo Regional-Abetar</p></td></tr><tr>\t<td><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3297420140\" target=\"_blank\">Processo 032.974/2014-0</a></p></td>\t<td><p>  TCE</p></td>\t<td><p>  Convênio 1.463/2010 (Siafi 749123) firmado entre o Ministério do Turismo e a Associação Brasileira das Empresas de Transporte Aéreo Regional-ABETAR</p></td></tr><tr>\t<td></td>\t<td></td>\t<td></td></tr></tbody></table><p>Atila Yurtsever</p><table><tbody><tr>\t<td><p><b>Processo</b></p></td>\t<td><p><b>Tipo</b></p></td>\t<td><p><b>Complemento do assunto</b></p></td></tr><tr>\t<td><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/778120172\" target=\"_blank\">Processo 007.781/2017-2</a></p></td>\t<td><p>  TCE</p></td>\t<td><p>  Tomada de Contas Especial 3/2017 de COORDENAÇÃO-GERAL DE CONVÊNIO - MTur</p></td></tr><tr>\t<td><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1269220174\" target=\"_blank\">Processo 012.692/2017-4</a></p></td>\t<td><p>  TCE</p></td>\t<td><p>  Tomada de Contas Especial Processo nº 72000.004470/2007-38 referente ao Convênio nº 943/2007 celebrado entre o MTur e a Abetar.</p></td></tr></tbody></table><p><b>CONCLUSÃO</b></p><p>O responsáveis foram regularmente citados por este Tribunal, tendo a pessoa jurídica Abetar permanecido silente no prazo fixado para oferta de defesa e não efetuou o recolhimento do débito. Resta caracterizada, portanto, sua revelia quanto às imputações de ilícitos geradores de dano ao erário objeto desta TCE. </p><p>Diante da revelia do responsável e inexistindo nos autos elementos que permitam concluir pela ocorrência de boa-fé ou de outros excludentes de culpabilidade em sua conduta, conclui-se que suas contas devem ser julgadas irregulares, com a consequente condenação ao ressarcimento do débito.</p><p>Quanto ao Srs. Atila Yurtsever (CPF XXX.550.387-XX) e Vinicius de Lara Cichon (CPF XXX.134.309-XX) , em face da análise promovida nesta instrução, propõe-se rejeitar as alegações de defesa apresentadas, uma vez que não foram suficientes para sanear as irregularidades a eles atribuídas. </p><p>Os argumentos de defesa tampouco lograram afastar o débito imputado aos responsáveis. Ademais, inexistem nos autos elementos que demonstrem sua boa-fé ou a ocorrência de outros excludentes de culpabilidade. Desse modo, suas contas devem, desde logo, ser julgadas irregulares, nos termos do art. 202, § 6º, do Regimento Interno/TCU, procedendo-se à sua condenação em débito e à aplicação da multa prevista no art. 57 da Lei 8.443/1992. </p><p>Deixa-se de propor a aplicação da multa prevista no art. 57 da Lei 8.443/1992 aos responsáveis em razão da incidência da prescrição da pretensão punitiva, conforme acima assinalado. </p><p>Cabível, ainda, a proposição de remessa de cópia dos elementos pertinentes ao Ministério Público da União, atendendo, assim, ao disposto no art. 16, § 3º, da Lei 8.443/1992 c/c o art. 209, § 7º, do Regimento Interno/TCU.</p><p><b>PROPOSTA DE ENCAMINHAMENTO </b></p><p>Diante do exposto, submetemos os autos à consideração superior, propondo ao Tribunal:</p><p>a) considerar revel para todos os efeitos a entidade Associação Brasileira das Empresas de Transporte Aéreo Regional - Abetar (CNPJ 05.086.765/0001-00) , dando-se prosseguimento ao processo, com fulcro no art. 12, § 3º, da Lei n. 8.443/92;</p><p>b) rejeitar as alegações de defesa dos Srs. Atila Yurtsever (CPF XXX.550.387-XX) e Vinicius de Lara Cichon (CPF XXX.134.309-XX) , com exceção da relativa à configuração da prescrição da pretensão punitiva do ilícito gerador do dano ao erário, que deve ser acolhida; </p><p>c) com fundamento nos arts. 1º, inciso I; 12, § 3º; 16, inciso III, alíneas 'b' e 'c'; 19, <i>caput</i>; 23, inciso III, alíneas 'b' e 'c'; 28, inciso II; da Lei 8.443/1992 c/c os arts. 209, § 7º, e 214, inciso III, alíneas 'b' e 'c', do Regimento Interno/TCU, que sejam julgadas <b>irregulares</b> as contas dos Srs. Atila Yurtsever (CPF XXX.550.387-XX) e Vinicius de Lara Cichon (CPF XXX.134.309-XX) , bem como da pessoa jurídica Associação Brasileira das Empresas de Transporte Aéreo Regional - Abetar (CNPJ 05.086.765/0001-00) , condenando-os ao pagamento da quantia a seguir especificadas, com a fixação do prazo de quinze dias, a contar das notificações, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea 'a', do Regimento Interno) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente e acrescida dos juros de mora, calculados a partir das datas discriminadas, até a data do recolhimento, na forma prevista na legislação em vigor.</p><p>Débito:</p><table><tbody><tr>\t<td><p>Data de ocorrência</p></td>\t<td><p>Valor (R$) </p></td></tr><tr>\t<td><p>27/10/2006</p></td>\t<td><p>80.000,00</p></td></tr><tr>\t<td><p>4/7/2007</p></td>\t<td><p> (239,74) *</p></td></tr></tbody></table><p>*Valor ressarcido</p><p>d) autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas caso não atendidas as notificações;</p><p>e) autorizar, caso seja de interesse dos responsáveis, o pagamento das dívidas em até 36 parcelas mensais e consecutivas, nos termos do art. 26 da Lei 8.443/1992 c/c o art. 217 do Regimento Interno, fixando-lhes o prazo de quinze dias, a contar do recebimento da notificação, para comprovarem perante o Tribunal o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovarem os recolhimentos das demais parcelas, devendo incidir sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, na forma prevista na legislação em vigor;</p><p>f) encaminhar cópia da deliberação que vier a ser adotada ao Procurador-Chefe da Procuradoria da República no Distrito Federal, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis; e comunicar-lhe que o relatório e o voto que a fundamentarem podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos e que, caso haja interesse, o Tribunal pode enviar-lhe cópia desses documentos sem qualquer custo.\"  </p><p>2.\tPor seu turno, o Ministério Público junto ao TCU divergiu da proposta elaborada pela Secex-TCE sob os seguintes fundamentos (peça 82) :</p><p>\"11. Após analisar os documentos que compõem estes autos, reputo que o débito não foi devidamente caracterizado. Como se sabe, a demonstração da boa e regular aplicação de recursos púbicos transferidos mediante convênio e outros instrumentos congêneres é evidenciada por meio da comprovação da regular execução física e financeira da avença, acompanhada da demonstração de nexo de causalidade entre uma e outra (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3223/2017/Segunda Câmara\" target=\"_blank\">Acórdão 3223/2017-TCU-Segunda Câmara</a>, 597/2019-2ª Câmara e 997/2015-Plenário) .</p><p>12. No que concerne à execução física do pacto, verifico que o Ministério do Turismo empreendeu vistoria in loco para avaliar a realização do evento ajustado. Como resultado dessa ação fiscalizatória, não foram apontados quaisquer problemas referentes à realização do congresso e tampouco foi verificada a inexecução das metas previstas no plano de trabalho. Em vista disso, reputo não ser adequada a imputação de débito em decorrência da ausência de fotografias do mobiliário locado ou da ausência de atestado de prestação de serviço pela banda musical, principalmente porque o termo de convênio não dispôs sobre a necessidade de apresentação de tais documentos. </p><p>13. Da mesma forma, verifico que a prestação de contas da convenente contemplou relação de pagamentos, cotações de preços, recibos, notas fiscais e conciliação bancária. Ao analisar tais elementos, o MTur também não identificou falhas relevantes na gestão financeira dos recursos conveniados. A meu ver, a ausência de currículos dos profissionais que trabalharam no congresso ou dos contratos de prestação de serviço não configura mácula capaz de ensejar a irregularidade da gestão dos recursos. Por esse motivo, reputo não ser possível afirmar que existe débito no caso vertente.</p><p>14. Ante o exposto, e renovando vênias à unidade técnica, este representante do Ministério Público de Contas manifesta-se a favor do julgamento regular com ressalva das contas da Associação Brasileira das Empresas de Transporte Aéreo Regional (Abetar) e de seus ex-dirigentes, Srs. Átila Yurtsever e Vinícius de Lara Cichon, dando-lhes quitação, com fulcro no art. 16, inciso II, da Lei no 8.443/92, ante a não configuração do alegado prejuízo ao erário.\"</p><p>É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Andrea Cristina Maia da Silva Vieira de Paula (34.732/OAB-PR) e outros, representando Vinicius de Lara Cichon.  <br>8.2. Luiz Felipe Brandão Ozores (4.000/OAB-AM) e outros, representando Atila Yurtsever. ", "REPRESENTANTEMP": "Subprocurador-Geral Paulo Soares Bugarin.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CONVÊNIO. MINISTÉRIO DO TURISMO. REALIZAÇÃO DE EVENTO. AUSÊNCIA DE NEXO CAUSAL ENTRE OS RECURSOS FEDERAIS E AS DESPESAS. CITAÇÃO. REVELIA DA ENTIDADE. REJEIÇÃO DAS ALEGAÇÕES DE DEFESA APRESENTADAS PELOS DIRIGENTES. DÉBITO. PRESCRIÇÃO DA PRETENSÃO PUNITIVA DO TCU.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p>De início, registro que o presente processo está relacionado ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3518/2015/Primeira Câmara\" target=\"_blank\">Acórdão 3518/2015-TCU-Primeira Câmara</a>, por meio do qual o Tribunal determinou ao Ministério do Turismo (MTur) que apurasse eventuais irregularidades em todos os convênios firmados com a Associação Brasileira das Empresas de Transporte Aéreo Regional (Abetar) e, se necessário, instaurasse as tomadas de contas especiais.</p><p>Neste contexto, versam estes autos sobre tomada de contas especial (TCE) instaurada pelo MTur em desfavor da Abetar e de seus diritentes, Atila Yurtsever e Vinicius de Lara Cichon, em razão de irregularidades na execução física e financeira do convênio 459/2006 (Siafi 571464) , que tinha por objeto a realização do Congresso Abetar 2006.</p><p>O convênio foi firmado no valor de RS 88.000,00, sendo R$ 80.000,00 à conta do órgão concedente e R$ 8.000,00 referentes à contrapartida da entidade convenente. Os recursos federais foram liberados por meio da ordem bancária 20060B900604, creditada na conta específica do convênio em 27/10/2006.</p><p>Na fase interna da TCE, o órgão concedente concluiu pela impugnação total das despesas devido a irregularidades na execução físico e financeira do convênio, sob responsabilidade solidária da entidade privada e de seus dirigentes, uma vez que eles foram os gestores do convênio e os responsáveis pela realização das despesas com os recursos federais. O Controle Interno anuiu a esse posicionamento.</p><p>No âmbito do TCU, os responsáveis foram regularmente citados. A Abetar deixou o prazo regimental transcorrer sem que fossem apresentadas alegações de defesa ou efetuado o recolhimento do débito. Dessa forma, a associação deve ser considerada revel, dando-se prosseguimento ao processo, conforme estabelece o art. 12, § 3º, da Lei 8.443/1992.</p><p>Quanto aos dirigentes, as defesas apresentadas foram analisadas na instrução de peça 79. A secretaria especializada concluiu pela rejeição das alegações de defesa devido a não comprovação da regular execução das despesas, acarretando proposta de irregularidade das contas com imputação de débito aos responsáveis. </p><p>Por seu turno, o Ministério Público junto ao TCU entendeu que a prestação de contas da convenente contemplou documentação apta a comprovar a regularidade da aplicação dos recursos conveniados, tais como relação de pagamentos, cotações de preços, recibos, notas fiscais e conciliação bancária. Sublinha que a ausência de currículos dos profissionais que trabalharam no congresso ou dos contratos de prestação de serviço não configuraria mácula capaz de ensejar a irregularidade da gestão dos recursos. </p><p>Acolho o posicionamento da Secex-TCE, incorporando os fundamentos por ela apresentados às minhas razões de decidir, sem prejuízo das considerações que se seguem. </p><p>Inicialmente, cabe ressaltar que a presente TCE foi autuada em decorrência da determinação constante do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3518/2015/Primeira Câmara\" target=\"_blank\">Acórdão 3518/2015-TCU-Primeira Câmara</a> e das irregularidades apuradas na Ação Civil Pública 0004522-21.2013.4.03.6103, contendo informações acerca de um esquema fraudulento marcado por simulação de licitações para contratar empresas fictícias, com superfaturamento da contratação, antecipação de pagamento e pagamento indevido por aluguel de espaço e equipamentos.</p><p>Conforme destacado na Nota Técnica 740/2016 (peça 38, p. 2) , na referida ação civil são citadas as mesmas empresas que apresentaram propostas e/ou foram contratadas no convênio em tela.</p><p>Nesse contexto, a demonstração do nexo de causalidade entre a execução física e financeira é medida essencial para constatar a regular aplicação dos recursos repassados. Contudo, a Nota Técnica de Reanálise Financeira 27/2011 (peça 37) apontou a ausência de documentos capazes de comprovar a efetiva execução das ações desenvolvidas com os recursos do convênio.</p><p>Embora haja indícios da execução física do congresso, bem como apresentação de documentos na prestação de contas, como ponderado pelo <i>parquet</i>, a plena regularidade do uso dos recursos requer exame mais aprofundado para o estabelecimento do nexo de causalidade, sem o qual o ressarcimento ao erário se torna medida imperativa. E é o que se verifica no presente caso.</p><p>Ausente a documentação necessária para comprovar que os serviços foram efetivamente prestados pelas empresas contratadas e por profissionais habilitados, sobretudo num contexto de fraudes envolvendo contratações pública com a Abetar, há presunção de dano ao erário, o que obriga os responsáveis a efetivarem o ressarcimento ao erário dos valores glosados.</p><p>Na ausência de documentação apta a comprovar a regularidade da aplicação dos recursos repassados à entidade, a jurisprudência desta Corte é no sentido de que a ocorrência do fato gerador se dá com o prazo limite para entrega da prestação de contas final ou com da efetiva entrega antecipada (<i>ex vi</i> <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3749/2018/Segunda Câmara\" target=\"_blank\">Acórdão 3749/2018-TCU-Segunda Câmara</a>) . </p><p>Assim, em singela divergência à análise da unidade instrutora, considero que o fato gerador da irregularidade ocorreu na data em que a entidade convenente apresentou a prestação de contas, ou seja, 4/7/2007 (peça 15) . </p><p>Verifica-se, portanto, um lapso temporal inferior a dez anos entre a ocorrência do dano e primeira notificação dos responsáveis pela autoridade administrativa competente, efetivada em 18/11/2016 (peça 39) . Desse modo, não há de se falar em inviabilidade do estabelecimento regular do contraditório ou arquivamento dos autos nos termos do art. 6º, inciso II, da Instrução Normativa TCU 71/2012. </p><p>Não obstante, cabe reconhecer a ocorrência da  prescrição da pretensão punitiva desta Corte, visto que a prestação de contas dos recursos recebidos se deu em 4/7/2007 e o ato que ordenou a citação dos responsáveis ocorreu em 24/11/2018, transcorrendo de mais de dez anos, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>.</p><p>Nesse cenário, exsurge o dever de julgar irregulares as contas dos responsáveis, imputando-lhes débito, com amparo no art. 19 da Lei Orgânica do TCU.</p><p>\tAnte o exposto, voto por que o Tribunal adote o Acórdão que ora submeto à deliberação deste Colegiado.</p><p>TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 2 de março de 2021.</p><p>Ministro BRUNO DANTAS </p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20230127", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=738875", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=738875", "EXTENSAOARQUIVO": "doc"}