{"KEY": "ACORDAO-COMPLETO-2459145", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 3685/2021 ATA 6/2021 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "3685", "ANOACORDAO": "2021", "NUMATA": "6/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos referentes à Tomada de Contas Especial instaurada pelo Ministério do Turismo, em nome da responsável Sra. Mellina Torres Freitas, Prefeita de Piranhas/AL, no período de 2009/2012, em decorrência da omissão no dever de prestar contas dos recursos públicos do Convênio 594/2010, celebrado entre o aludido órgão ministerial e o mencionado município, com vistas a incentivar o turismo por meio do apoio à realização do projeto intitulado de \"Festa do Turista\".</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da 2ª Câmara, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea <b>c</b>, 19, <b>caput</b>, e 23, inciso III, da Lei 8.443/1992, julgar irregulares as contas da Sra. Mellina Torres Freitas e condená-la ao pagamento da quantia de R$ 200.000,00 (duzentos mil reais) , acrescida da atualização monetária e dos juros de mora, calculados a partir de 25/11/2010 até a data da efetiva quitação, fixando-lhe o prazo de 15 (quinze) dias, a contar do recebimento da notificação, para que comprove, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno/TCU) , o recolhimento da dívida ao Tesouro Nacional, nos termos da legislação em vigor; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. aplicar à Sra. Mellina Torres Freitas a multa prevista no art. 57 da Lei 8.443/1992, no valor de R$ 35.000,00 (trinta e cinco mil reais) , fixando-lhe o prazo de 15 (quinze) dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, inciso III, alínea <b>a</b>, do Regimento Interno/TCU) , o recolhimento da dívida ao Tesouro Nacional, atualizada monetariamente desde a data deste Acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. autorizar, caso requerido, nos termos do art. 26 da Lei 8.443/1992, o parcelamento das dívidas em até 36 (trinta e seis) parcelas mensais e sucessivas, sobre as quais incidirão os correspondentes acréscimos legais (débito: atualização monetária e juros de mora; multa: atualização monetária) , esclarecendo à responsável que a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor (art. 217, § 2º, inciso II, do Regimento Interno/TCU) , sem prejuízo das demais medidas legais;   </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. autorizar, desde logo, a cobrança judicial das dívidas a que se referem os subitens anteriores, caso não atendida a notificação, com base no art. 28, inciso II, da Lei 8.443/1992;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. com fundamento no art. 16, § 3º, da Lei 8.443/1992 e no art. 209, § 7º, do Regimento Interno/TCU, remeter cópia deste Acórdão à Procuradoria da República no Estado do Alagoas, para adoção das providências cabíveis, e ao Ministério do Turismo para ciência.</p>", "ASSUNTO": "Tomada de Contas Especial em que se discute a falta de comprovação da correta aplicação dos recursos públicos no objeto pactuado mediante convênio, celebrado para incentivar o turismo na região do convenente.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "09/03/2021", "ENTIDADE": " Município de Piranhas/AL.  ", "INTERESSADOS": "3. Responsável: Mellina Torres Freitas (XXX.461.694-XX). ", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02741720190\" target=\"_blank\">027.417/2019-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Aroldo Cedraz (na Presidência) e Raimundo Carreiro.<br>13.2. Ministros-Substitutos convocados: Marcos Bemquerer Costa (Relator) e André Luís de Carvalho.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2497714", "titulo": "Acórdão 11688/2021 - Segunda Câmara", "tipo": "Acórdão", "ano": "2021", "numero": "11688", "colegiado": "Segunda Câmara"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2519459", "titulo": "Acórdão 18963/2021 - Segunda Câmara", "tipo": "Acórdão", "ano": "2021", "numero": "18963", "colegiado": "Segunda Câmara"}, {"key": "ACORDAO-COMPLETO-2516448", "titulo": "Acórdão 17973/2021 - Segunda Câmara", "tipo": "Acórdão", "ano": "2021", "numero": "17973", "colegiado": "Segunda Câmara"}, {"key": "ACORDAO-COMPLETO-2497714", "titulo": "Acórdão 11688/2021 - Segunda Câmara", "tipo": "Acórdão", "ano": "2021", "numero": "11688", "colegiado": "Segunda Câmara"}], "RELATOR": "MARCOS BEMQUERER", "RELATORIO": "<p>\tTrata-se da Tomada de Contas Especial instaurada pelo Ministério do Turismo em nome da Sra. Mellina Torres Freitas, Prefeita do Município de Piranhas/AL, no período de 1º/1/2009 a 31/12/2012, em decorrência da omissão no dever de prestar contas dos recursos públicos oriundos do Convênio 594/2010, celebrado entre o aludido órgão ministerial e o referido ente municipal, com vistas a incentivar o turismo, por meio do apoio à realização do projeto intitulado de \"Festa do Turista\" (peça 6) . </p><p>2.\tA seguir, reproduzo, com alguns ajustes de forma, excerto da instrução da peça 69, em que a matéria destes autos foi assim historiada e analisada pela Secretaria de Controle Externo de Tomada de Contas Especial - SecexTCE: </p><p>\"<b>HISTÓRICO</b></p><p>2. Em 28/6/2017, com fundamento na IN/TCU 71/2012, alterada pela IN/TCU 76/2016 e DN/TCU 155/2016, o dirigente do Ministério do Turismo autorizou a instauração da tomada de contas especial (peça 34) . O processo foi registrado no sistema e-TCE com o número 342/2018.</p><p>3. O Convênio 00594/2010, registro Siafi 736649, foi firmado no valor de R$ 210.000,00, sendo R$ 200.000,00 à conta do concedente e R$ 10.000,00 referentes à contrapartida do convenente. Teve vigência de 3/6/2010 a 17/2/2011, e prazo para apresentação da prestação de contas fixado em  18/3/2011. Os repasses efetivos da União totalizaram R$ 200.000,00 (peça 8) .</p><p>4. A prestação de contas e as complementações enviadas foram analisadas por meio do documento constante na peça 14.</p><p>5. O fundamento para a instauração da Tomada de Contas Especial, conforme consignado na matriz de responsabilização elaborada pelo tomador de contas, foi a constatação da seguinte irregularidade: </p><p>'Não comprovação da boa e regular aplicação dos recursos recebidos da União, por meio do Convênio 736649 [Siafi], celebrado entre o Ministério do Turismo e a prefeitura do município de Piranhas - AL.'</p><p>6. A responsável arrolada na fase interna foi devidamente comunicada e, diante da ausência de justificativas suficientes para elidir a irregularidade e da não devolução dos recursos, instaurou-se a tomada de contas especial.</p><p>7. No relatório (peça 42) , o tomador de contas concluiu que o prejuízo importaria no valor atualizado sem juros, em 25/6/2020, de R$ 337.340,00, imputando-se a responsabilidade à Sra. Mellina Torres Freitas, Prefeita, no período de 1º/1/2009 a 31/12/2012, e gestora dos recursos. </p><p>8. Em 4/7/2019, a Controladoria-Geral da União emitiu o relatório de auditoria (peça 43) , em concordância com o relatório do tomador de contas. O certificado de auditoria e o parecer do dirigente do órgão de controle interno concluíram pela irregularidade das presentes contas (peças 44 e 45) .</p><p>9. Em 8/8/2019, o ministro responsável pela área atestou haver tomado conhecimento das conclusões contidas no relatório e no certificado de auditoria, bem como no parecer conclusivo do dirigente do órgão de controle interno, manifestando-se pela irregularidade das contas, e determinou o encaminhamento do processo ao Tribunal de Contas da União (peça 46) .</p><p>10. No âmbito deste Tribunal, após análise da SecexTCE (peças 48, 49, 50) , face a ausência de documentos indispensáveis à caracterização adequada do débito, por meio do Ofício 12683/2019/TCU (peça 51) , foi realizada diligência ao Ministério do Turismo para que encaminhasse toda documentação relativa à prestação de contas do Convênio 00594/2010, registro Siafi 736649 (notas fiscais, recibos, extratos, processo licitatório/inexigibilidade e outros) que consta parcialmente ilegível no Sinconv.</p><p>11. Em resposta, o Ministério do Turismo, por meio do Ofício 14685/2019/AECI (peça 53) , enviou a documentação acostada à peça 54, [que não contemplava] (...) notas fiscais, recibos, extratos, processo licitatório/inexigibilidade e outros. Dessa forma, conclui-se que a responsável não apresentou a documentação completa da prestação de contas.</p><p>12. Com isso, a SecexTCE realizou a citação da responsável, nos seguintes termos (peças 57, 58 e 59) : </p><p><b>Débito relacionado somente à responsável Mellina Torres Freitas (CPF: XXX.461.694-XX) , Prefeita, no período de 1º/1/2009 a 31/12/2012, na condição de gestora dos recursos.</b></p><p><b>Irregularidade 1</b>: não comprovação da execução financeira do objeto do convênio.</p><p>Evidências da irregularidade: documentos técnicos presentes nas peças 14, 30, 53 e 54.</p><p>Normas infringidas: art. 37, <b>caput</b>, c/c o art. 70, parágrafo único, da Constituição Federal de 1988; art. 93 do Decreto-lei 200, de 25 de fevereiro de 1967; art. 50, §3º, da Portaria Interministerial 127/2008, e Termo do Convênio 594/2010, Cláusula Décima Segunda. </p><p>Conduta: não comprovar a execução dos itens previstos no plano de trabalho do convênio e/ou o nexo de causalidade entre os recursos transferidos e as despesas efetuadas.</p><p>Nexo de causalidade: a não apresentação de documentos que comprovassem a execução física e financeira dos itens previstos no plano de trabalho resultou na presunção de dano ao erário.</p><p>Culpabilidade: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que a responsável tinha consciência da ilicitude de sua conduta; era exigível conduta diversa da praticada, qual seja, comprovar por meio de documentos a efetiva execução física e financeira de todos os itens previstos no plano de trabalho.</p><p><b>Irregularidade 2</b>: não comprovação da execução física do objeto do convênio.</p><p>Evidências da irregularidade: documentos técnicos presentes nas peças 14 e 30.</p><p>Normas infringidas: art. 70, parágrafo único, da Constituição Federal de 1988; art. 93 do Decreto-lei 200, de 25 de fevereiro de 1967; art. 50, §3º, da Portaria Interministerial 127/2008, e Termo do Convênio Cláusula Décima Segunda, Parágrafo Segundo, alínea 'f'.</p><p>Conduta: não apresentar imagens (fotografias ou filmagens) ou outros documentos que provassem a execução dos itens previstos no plano de trabalho e pagos com recursos do convênio.</p><p>Nexo de causalidade: a não apresentação de documentos que comprovassem a execução dos itens previstos no plano de trabalho resultou na presunção de dano ao erário.</p><p>Culpabilidade: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que a responsável tinha consciência da ilicitude de sua conduta; era exigível conduta diversa da praticada, qual seja, comprovar por meio de documentos a efetiva execução de todos os itens previstos no plano de trabalho.</p><p><b>Irregularidade 3</b>: não apresentação de declaração de gratuidade do evento, nem de demonstrativo de utilização, dos montantes arrecadados com a venda de ingressos, no objeto do convênio.</p><p>Evidências da irregularidade: documentos técnicos presentes nas peças 14 e 30.</p><p>Normas infringidas: art. 70, parágrafo único, da Constituição Federal de 1988; e art. 93 do Decreto-lei 200, de 25 de fevereiro de 1967; art. 56 da Portaria Interministerial 127/2008; Termo do Convênio 594/2010, Cláusula Décima Segunda, Parágrafo Segundo, alínea 'm'.</p><p>Conduta: não apresentar declaração de gratuidade do evento, nem demonstrativo de utilização, dos montantes arrecadados com a venda de ingressos, no objeto do convênio.</p><p>Nexo de causalidade: a ausência de informações sobre a gratuidade do evento ou a venda de ingressos não comprova que não houve sobreposição de pagamentos para os itens previstos no ajuste, resultando em presunção de prejuízo ao erário.</p><p>Culpabilidade: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que a responsável tinha consciência da ilicitude de sua conduta; era exigível conduta diversa da praticada, qual seja, assegurar que os valores arrecadados com a cobrança de ingressos em shows e eventos ou venda de bens e serviços produzidos ou fornecidos no âmbito deste convênio sejam revertidos para a consecução do objeto ou recolhidos à conta do Tesouro Nacional.</p><p>Cofre credor: Tesouro Nacional.</p><p>Débito relacionado às irregularidades 1, 2 e 3: </p><table><tbody><tr>\t<td><p>Data de ocorrência</p></td>\t<td><p>Valor histórico (R$) </p></td>\t<td><p>Identificador da parcela</p></td></tr><tr>\t<td><p>25/11/2010</p></td>\t<td><p>200.000,00</p></td>\t<td><p>D1</p></td></tr></tbody></table><p>\tValor atualizado do débito (sem juros) em 25/6/2020: R$ 337.340,00</p><p>13. Após o pronunciamento da SecexTCE (peça 59) , em 2/7/2020 foi realizada a citação da Sra. Mellina Torres Freitas, conforme delineado adiante:</p><table><tbody><tr>\t<td><p><b>Comunicação</b>: Ofício 33896/2020 - TCU/Seproc (peça 61) </p><p>Data da Expedição: 24/7/2020</p><p>Data da Ciência: 29/7/2020 (peça 62) </p></td>\t<td></td></tr></tbody></table><p>14. Em resposta, a responsável apresentou alegações de defesa à peça 65, a seguir analisadas. </p><p><b>EXAME TÉCNICO</b></p><p>15. Alegações de defesa apresentadas pela Sra. Mellina Torres Freitas (peça 65) :</p><p>15.1. Inicialmente, a defesa esclareceu que o objeto deste convênio ocorreu em 3/6/2010, sendo que os recursos previstos pelo instrumento firmado em 2/6/2010 (publicado no Diário Oficial da União - DOU de 16/8/2010) somente foram liberados em 25/11/2010, ou seja, mais de seis meses após a realização do evento, contudo, a regular prestação de contas dos recursos recebidos da União, foi formalmente apresentada em 28/5/2011 (peça 54, p. 91/101) . </p><p>15.2. Citou que na análise técnica da prestação de contas (Nota Técnica de Análise 812/ MTur) restou concluído que seria necessário diligenciar junto ao convenente com vistas a obter documentação complementar. Assim, o Município foi diligenciado, contudo, a gestão da defendente já tinha terminado, em 31/12/2012, e a prefeitura não redirecionou as correspondências do Ministério do Turismo, impossibilitando-lhe de adotar as providências requeridas. </p><p>15.4. Relatou que a defendente também não tomou conhecimento das correspondências encaminhadas ao seu antigo endereço, na Rua Piranhas de Baixo, Chácara do Aconchego - Piranhas Alagoas, uma vez que não mais residia nesse local. </p><p>15.5. Ressaltou que os documentos/materiais requeridos em complementação da prestação de contas apresentada foram na oportunidade devidamente catalogados e arquivados nas dependências da sede da Prefeitura, porém, em razão da Pandemia do Covid-19, com a grande maioria dos servidores municipais afastada de suas funções presenciais, em regime de trabalho <b>home office</b><i>, </i>bem como pela manifesta má vontade dos atuais administradores do Município, não há condições de se promover a identificação e juntada dos [de tais documentos] aos autos do processo que ora tramita nesse TCU. </p><p>15.6. Com isso, a defesa informou que, nos termos do art. 160, § 1º, do Regimento Interno/TCU, logo que se tenha condições de localizar os documentos/materiais caracterizadores da realização do evento, eles serão juntados aos autos do processo, propósito este que se pretende alcançar nos próximos sessenta dias. </p><p>15.7. Por fim, requereu 'o acolhimento dos termos da defesa ora apresentada, culminando com a necessária aprovação da Prestação de Contas ora em processamento nesse Egrégio Tribunal de Contas da União', (peça 65, p.3) </p><p>16. Análise:</p><p>16.1. Tendo em vista que: </p><p>16.1.1. ao contrário do que afirmou a defesa, a responsável foi devidamente notificada da necessidade de documentos complementares, pelo Ministério do Turismo ainda em sua gestão, conforme Ofícios e Avisos de Recebimento (peças 15, 16, 19 e 20) ;</p><p>16.1.2. a Pandemia do Covid-19 motivou a suspensão de prazo neste Tribunal de 20/3/2020 a 20/5/2020 (Portarias-TCU 61 e 71/2020) , não podendo, portanto, ser usada como justificativa de não apresentação da defesa da responsável, cujo Ofício de citação foi recebido em 29/7/2020;  </p><p>16.1.3. a defesa invocou, o art. 160, § 1º, do Regimento Interno/TCU, informando que juntaria documentos/materiais aos autos, provavelmente em sessenta dias, ou seja, até 13/10/2020, mas nada apresentou;</p><p>16.2. rejeitam-se as alegações de defesa da responsável.</p><p><b>Prescrição da Pretensão Punitiva</b></p><p>17. Vale ressaltar que a pretensão punitiva, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, Relator Ministro Benjamin Zymler e Redator Ministro Walton Alencar Rodrigues, que uniformizou a jurisprudência acerca dessa questão, subordinase ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de dez anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva do responsável.</p><p>18. No caso em exame, não ocorreu a prescrição, uma vez que a irregularidade sancionada ocorreu em 25/11/2010 (data do débito) e o ato de ordenação da citação ocorreu em 2/7/2020 (peça 59) .</p><p><b>CONCLUSÃO</b></p><p>19. Em face da análise promovida no item 16, propõe-se rejeitar as alegações de defesa apresentadas pela Sra. Mellina Torres Freitas. Tendo em vista que não constam dos autos elementos que permitam reconhecer sua boa-fé, sugere-se que suas contas sejam julgadas irregulares, nos termos do art. 202, § 6º, do Regimento Interno/TCU, com a imputação do débito atualizado monetariamente e acrescido de juros de mora, com base no art. 202, §1º, do Regimento Interno/TCU.\"</p><p>3.\tCom base na análise empreendida, a SecexTCE propõe ao Tribunal (peças 69,70 e 71) : </p><p>\t3.1. rejeitar as alegações de defesa da Sra. Mellina Torres Freitas;</p><p>\t3.2. com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea <b>c</b>, 19 e 23, inciso III, da Lei 8.443/1992, julgar irregulares as contas da Sra. Mellina Torres Freitas e condená-la ao pagamento da quantia de R$ 200.000,00 (duzentos mil reais) , com a fixação do prazo de quinze dias, a contar da notificação, para comprovar, perante este Tribunal (art. 214, inciso III, alínea <b>a</b>, do Regimento Interno/TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente e acrescida dos juros de mora, calculados a partir de 25/11/2010 até a data do recolhimento, na forma prevista na legislação em vigor;</p><p>\t3.3. aplicar à Sra. Mellina Torres Freitas a multa prevista no art. 57 da Lei 8.443/1992;</p><p>\t3.4. autorizar, desde logo, com base no art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial da dívida, caso não atendida a notificação;</p><p>\t3.5. autorizar, caso requerido, nos termos do art. 26 da Lei 8.443/1992, c/c o art. 217 do Regimento Interno/TCU, o parcelamento das dívidas em até 36 (trinta e seis) parcelas; </p><p>\t3.6. enviar cópia do Acórdão a ser prolatado à Procuradoria da República no Estado de Alagoas, com fulcro no § 3º do art. 16 da Lei 8.443/1992, c/c o § 7º do art. 209 do Regimento Interno/TCU, para adoção das medidas cabíveis, e informá-la que: </p><p>\t3.6.1. a futura deliberação, acompanhada do Relatório e do Voto que a fundamentarem, estará disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa;</p><p>\t3.6.2. nos termos do parágrafo único do art. 62 da Resolução/TCU 259/2014, os procuradores e membros do Ministério Público credenciados nesta Corte podem acessar os presentes autos de forma eletrônica e automática, ressalvados apenas os casos de eventuais peças classificadas como sigilosas, as quais requerem solicitação formal;</p><p>\t3.7. enviar cópia do Acórdão que vier a ser proferido ao Ministério do Turismo e à responsável, para ciência, informando que a futura deliberação, acompanhada do Relatório e do Voto que a fundamentar, estará disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa.</p><p>4.\tO Ministério Público junto ao TCU, representado pelo Procurador Sérgio Ricardo Costa Caribé, concordou com a proposta feita pela unidade técnica (peça 72) . Eis os fundamentos invocados no parecer do <b>Parquet</b>:</p><p>\"4. De minha parte, anuo à proposta de mérito formulada pela unidade técnica.</p><p>5. As irregularidades imputadas à ex-gestora foram a não comprovação da execução física e financeira da avença, bem como a não apresentação de declaração de gratuidade do evento, nem de demonstrativo de utilização dos montantes arrecadados com a venda de ingressos no objeto do convênio (peças 57 e 61) .</p><p>6. Em sua defesa, a Sra. Mellina Torres Freitas informou que prestou contas em 28/5/2011, como demonstrariam os documentos constantes da peça 54, p. 91-101. Alegou que seu mandato já havia expirado quando o MTur realizou diligências para obtenção de documentação complementar, e que, por isso, não teria tomado conhecimento das solicitações. Acrescentou que os documentos complementares requeridos teriam sido arquivados na sede da Prefeitura e que, em razão da pandemia do Covid-19 e da falta de colaboração dos atuais administradores do município, não teria sido possível ter acesso a eles, o que estimava poder ocorrer em sessenta dias (peça 65) .</p><p>7. Como bem destacou a unidade técnica, os argumentos da responsável não merecem prosperar.</p><p>8. A prestação de contas apresentada em 28/5/2011 foi considerada insuficiente pelo MTur, conforme se depreende da Nota Técnica de Análise 854/2012 (peça 54, p. 106-111) . Referido documento propôs a realização de diligência para complementação da documentação, o que foi concretizado por meio do Ofício 1.086/2012, datado de 28/9/2012, reiterado pelo Ofício 1.412/2012, de 27/11/2012 (peça 54, p. 112-113, 117 e 119) . Como se observa, ambos os ofícios foram recebidos durante a gestão da Sra. Mellina Torres Freitas.</p><p>9. Em consulta ao Siconv, observa-se que foram juntados à aba Prestação de Contas/Anexos, vários documentos. Entretanto, como salientado pela Secex-TCE às peças 48 e 57, a documentação é ilegível, não permitindo comprovar a regular execução de qualquer parcela do objeto.</p><p>10. A defesa da ex-prefeita foi protocolada em 13/8/2020 e, até o momento, nenhum documento adicional para comprovar a regularidade da execução foi juntado ao processo.</p><p>11. Em face dos fatos destacados, anuo à conclusão da unidade instrutiva de que a <b>documentação que consta dos autos não é suficiente para demonstrar a boa e regular aplicação dos recursos</b>, ensejando a irregularidade das contas da ex-prefeita, sua condenação em débito e a aplicação da multa prevista no art. 57 da Lei 8.443/1992. Cabe ao gestor dos recursos, por força do que dispõe o art. 70, parágrafo único, da Constituição Federal, fornecer todas as provas da regular aplicação dos recursos sob sua responsabilidade, em conformidade com os normativos vigentes e reiterada jurisprudência do TCU.</p><p>12. Considerando que o prazo para prestação de contas expirou em 18/3/2011 e o ato que ordenou a citação ocorreu em 2/7/2020 (peça 59) , não se verifica a incidência da prescrição das pretensões punitiva e de ressarcimento.</p><p>13. Diante do exposto, este membro do Ministério Público de Contas manifesta-se de acordo com a proposta de mérito formulada pela Secex-TCE (peças 69-71) .\"</p><p>\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Daniel Salgueiro da Silva (OAB/AL 3.284). ", "REPRESENTANTEMP": "Procurador Sérgio Ricardo Costa Caribé.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CONVÊNIO. INCENTIVO AO TURISMO, POR MEIO DO APOIO À REALIZAÇÃO DA \"FESTA DO TURISTA\". OMISSÃO NO DEVER DE PRESTAR CONTAS. ENTREGA DA PRESTAÇÃO DE CONTAS AO CONCEDENTE NA FASE INTERNA DA TCE. NÃO COMPROVAÇÃO DA CORRETA APLICAÇÃO DOS RECURSOS PÚBLICOS NO OBJETO PACTUADO. ALEGAÇÕES DE DEFESA NÃO AFASTAM AS FALHAS APONTADAS. CONTAS IRREGULARES, COM DÉBITO E MULTA PROPORCIONAL AO DANO. O ônus de comprovar a regular aplicação da integralidade dos recursos públicos compete ao responsável, por meio da devida prestação de contas, com documentação consistente a demonstrar cabalmente os gastos efetuados na execução do objeto pactuado.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial - SecexTCE.", "VOTO": "<p>\tTrago à apreciação deste Colegiado Tomada de Contas Especial instaurada pelo Ministério do Turismo, em nome da Sra. Mellina Torres Freitas, Prefeita de Piranhas/AL, no período de 1º/1/2009 a 31/12/2012, em decorrência da omissão no dever de prestar contas dos recursos públicos oriundos do Convênio 594/2010, celebrado entre o aludido órgão ministerial e o município, com vistas a incentivar o turismo, por meio do apoio à realização do projeto intitulado de \"Festa do Turista\". </p><p>2.\tA Secretaria de Controle Externo de Tomada de Contas Especial - SecexTCE, diante da prestação de contas encaminhada ao concedente na fase interna da TCE, sugeriu a citação da responsável para que recolhesse o valor do débito de R$ 200.000,00, com os acréscimos legais pertinentes, e/ou oferecesse alegações de defesa sobre a não comprovação da execução física e financeira do objeto do Convênio 594/2010, bem como da não apresentação de declaração de gratuidade do evento e de demonstrativo de utilização no objeto pactuado do montante arrecadado com a venda de ingressos (peças 57-59) .</p><p>3.\t A responsável, efetivamente citada por meio do Ofício 33.896/2020 - TCU/Seproc (peças 61 e 62) , apresentou suas alegações de defesa à peça 65. </p><p>4.\tEm síntese, afirmou ter apresentado a prestação de contas do convênio ao Ministério do Turismo e que, em razão do término de seu mandato, não tomou conhecimento da diligência do concedente a respeito da solicitação de documentação complementar. Segundo a responsável, referida documentação teria sido arquivada na sede da Prefeitura, porém não teve acesso a ela, em razão da pandemia de Covid-19, que motivou a prefeitura a afastar os servidores do trabalho presencial e a colocá-los em <b>home-office</b>, e também da falta de colaboração dos atuais administradores do Município. Na peça de defesa, datada de 12/08/2020, constou a informação de que, nos próximos sessenta dias, a responsável pretendia apresentar documentos complementares. </p><p>5.\tApós examinar a defesa, a SecexTCE considerou os argumentos insuficientes para comprovar a boa e regular aplicação dos recursos públicos no objeto pactuado, sobretudo pela falta de apresentação da documentação complementar apta para tal finalidade. </p><p>6.\tNesse contexto, a unidade instrutiva propôs a irregularidade das contas da Sra. Mellina Torres Freitas, com a condenação ao pagamento do débito apurado e com a aplicação da multa proporcional ao dano causado ao erário.</p><p>7.\tO Ministério Público junto ao TCU manifestou-se de acordo com o encaminhamento sugerido pela unidade técnica.</p><p>8.\tAssiste razão à unidade técnica e ao <b>Parquet </b>quanto ao mérito destas contas especiais. De fato, o conjunto probatório constante dos autos não permite afirmar a regularidade na execução do objeto do Convênio 594/2010. </p><p>9.\tNa Nota Técnica de Análise 854/2012, o órgão concedente examinou os elementos enviados a título de prestação de contas da avença e concluiu pela necessidade de solicitar ao convenente documentação complementar, como, por exemplo, Relatório de Cumprimento de Objeto, Relatório de Execução Físico-Financeira, fotografias, filmagem ou material de divulgação pós-evento (jornais, revistas ou publicações televisivas) , capazes de evidenciar a realização dos <b>shows</b>, a locação das tendas, dos geradores, dos equipamentos de som e de iluminação, dos palcos, dos projetores de multimídia e dos banheiros químicos (peça 14) .</p><p>10.\tApesar de o órgão concedente ter solicitado tais documentos comprobatórios, por meio de ofícios encaminhados no exercício de 2012, portanto durante a gestão da responsável, conforme indicam os comprovantes da peça 54 (pp. 112, 113, 117, 119 e 120) , a ex-Prefeita não apresentou ao órgão ministerial a documentação requerida, infirmando assim o argumento de que não teria recebido os aludidos expedientes enviados pelo concedente. </p><p>11.\tDesta feita, a responsável também não trouxe ao TCU elementos capazes de evidenciar o correto emprego dos recursos públicos na execução do objeto pactuado mediante o Convênio em tela, embora houvesse tempo hábil para reunir provas acerca do cumprimento do objeto constante da avença, nem mesmo ofereceu justificativa suficiente para elidir as irregularidades ora apontadas ou afastar a sua responsabilidade. </p><p>12.\tRessalte-se que, na condição de gestora pública, a responsável tem o ônus de demonstrar a boa e regular aplicação dos recursos federais recebidos, a teor das disposições dos arts. 70, parágrafo único, da Constituição Federal, 93 do Decreto-lei 200/1967 e 66 do Decreto 93.872/1986, cabendo a ela reunir a documentação probatória do correto emprego dos recursos públicos na execução do objeto do Convênio 594/2010. </p><p>13.\tAssim e tendo em vista o conjunto de elementos constantes destes autos, as contas da Sra. Mellina Torres Freitas devem ser julgadas irregulares, com fundamento no art. 16, inciso III, alínea <b>c</b>, da Lei 8.443/1992, com débito e multa proporcional ao dano causado ao erário. </p><p>14.\tAnoto ainda que a penalidade da multa retromencionada pode ser aplicada por não ter ocorrido a incidência da prescrição da pretensão punitiva, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> (relator Ministro Benjamin Zymler e redator Ministro Walton Alencar Rodrigues) , porquanto não transcorreram mais de dez anos entre a data a partir da qual era exigida a comprovação das despesas mediante a prestação de contas, que era até 18/03/2011, e o ato que ordenou a citação da responsável em 02/07/2020 (peça 59) . </p><p>\tAnte o exposto, voto por que seja adotada a deliberação que ora submeto a este Colegiado.</p><p>T.C.U., Sala das Sessões, em 09 de março de 2021.</p><p>MARCOS BEMQUERER COSTA</p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220909", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=739798", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=739798", "EXTENSAOARQUIVO": "doc"}