{"KEY": "ACORDAO-COMPLETO-2457449", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 3715/2021 ATA 6/2021 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "3715", "ANOACORDAO": "2021", "NUMATA": "6/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes Embargos de Declaração em Embargos de Declaração opostos por Rita de Cássia Velloso Rocha; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, com fulcro nos arts. 32, inciso II, e 34 da Lei 8.443/1992, c/c os arts. 277, inciso III, e 287 do Regimento Interno do TCU e diante das razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer dos presentes Embargos de Declaração para, no mérito, rejeitá-los;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência desta deliberação aos interessados.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Embargos de Declaração opostos por Rita de Cássia Velloso Rocha contra o Acórdão 19/2021-TCU-2ª Câmara, que rejeitou Embargos de Declaração contra o Acórdão 11.149/2020-TCU-2ª Câmara, de minha relatoria, que não deu provimento a pedido de reexame relacionado ao Acórdão 5.372/2020\u0096TCU\u00962ª Câmara, que considerou ilegal o ato de concessão de sua aposentadoria.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "09/03/2021", "ENTIDADE": " Tribunal Superior do Trabalho.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Interessada: Rita de Cássia Velloso Rocha (XXX.250.311-XX).<br>3.2. Recorrente: Rita de Cássia Velloso Rocha (XXX.250.311-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03059920199\" target=\"_blank\">030.599/2019-9</a>", "QUORUM": " <br>13.1. Ministros presentes: Raimundo Carreiro (na Presidência) e Aroldo Cedraz (Relator).<br>13.2. Ministros-Substitutos convocados: Marcos Bemquerer Costa e André Luís de Carvalho.", "RELATOR": "AROLDO CEDRAZ", "RELATORDELIBERACAORECORRIDA": " Ministro Aroldo Cedraz.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Trata-se de Embargos de Declaração opostos por Rita de Cássia Velloso Rocha contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/19/2021/Segunda Câmara\" target=\"_blank\">Acórdão 19/2021-TCU-Segunda Câmara</a>, que rejeitou Embargos de Declaração contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11149/2020/Segunda Câmara\" target=\"_blank\">Acórdão 11149/2020-TCU-Segunda Câmara</a>, de minha relatoria, que não deu provimento a pedido de reexame relacionado ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5372/2020/Segunda Câmara\" target=\"_blank\">Acórdão 5372/2020-TCU-Segunda Câmara</a>, que considerou ilegal o ato de concessão de sua aposentadoria.</p><p class=\"tCU_-_Epígrafe\">2. \tIrresignada, a beneficiária opôs os presentes embargos, dos quais destaco o que segue: </p><p class=\"tCU_-_Epígrafe\">O <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1149/2020/Segunda Câmara\" target=\"_blank\">Acórdão 1149/2020-TCU-Segunda Câmara</a> negou provimento ao Pedido de Reexame interposto sem, contudo, enfrentar adequadamente a tese recursal. Diante da contradição e omissão identificadas, sobrevieram Embargos de Declaração rejeitados pela Segunda Câmara dessa Egrégia Corte de contas.</p><p class=\"tCU_-_Epígrafe\">4. Ocorre que a Recorrente protocolizou (doc. 01) notícia de importantíssimo fato novo antes dos primeiros embargos terem sido levados a julgamento por Vossa Excelência, o que culminou no Acórdão ora embargado. </p><p class=\"tCU_-_Epígrafe\">5. Em razão da urgência, a Requerente diligenciou para informar a assessoria do gabinete de Vossa Excelência, por e-mail, acerca da existência e protocolo do referido documento (doc. 02) 6. Entretanto, o fato novo então apresentado sequer foi objeto de apreciação no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/19/2021/Segunda Câmara\" target=\"_blank\">Acórdão 19/2021-TCU-Segunda Câmara</a>, o que representa nova omissão que deve ser sanada.</p><p class=\"tCU_-_Epígrafe\">6. O que se trouxe ao conhecimento de Vossa Excelência foi uma sentença judicial, em processo movido contra a União pelo Sindicato dos Trabalhadores do Poder Judiciário, que determinou:</p><p class=\"tCU_-_Epígrafe\">III - DISPOSITIVO:</p><p class=\"tCU_-_Epígrafe\">Ante o exposto, julgo PROCEDENTE o pedido autoral, nos termos do art. 487, I, do CPC, para que se faça incidir o entendimento do TCU, proferido no Acórdão 2.076/2005, aplicado nos últimos 14 (quatorze) anos, no sentido de assegurar \"na aposentadoria a vantagem decorrente da opção, prevista no art. 2º da Lei nº 8.911/94, aos servidores substituídos da autora que, até a data de 18 de janeiro de 1995, tenham satisfeito os pressupostos temporais estabelecidos no art. 193 da Lei 8.112/90, ainda que sem os requisitos para aposentação em qualquer modalidade.</p><p class=\"tCU_-_Epígrafe\"> (...) </p><p class=\"tCU_-_Epígrafe\">8. Acredita-se que a decisão, favorável à tese da Requerente, encerrará o debate travado nos presentes autos ou, ao menos, promoverá seu sobrestamento até o trânsito em julgado da sentença em questão. </p><p class=\"tCU_-_Epígrafe\">9. Deve-se ressaltar, ainda, que a decisão, tal como está, é manifestamente ilegal eis que não se coaduna com a Legislação vigente, notadamente com o parágrafo único do artigo 24 da Lei 13.655 de 25 de abril de 2018, que preceitua que</p><p class=\"tCU_-_Epígrafe\">\"A revisão, nas esferas administrativa, controladora ou judicial, quanto à validade de ato, contrato, ajuste, processo ou norma administrativa cuja produção já se houver completado levará em conta as orientações gerais da época, sendo vedado que, com base em mudança posterior de orientação geral, se declarem inválidas situações plenamente constituídas. Parágrafo único. Consideram-se orientações gerais as interpretações e especificações contidas em atos públicos de caráter geral ou em jurisprudência judicial ou administrativa majoritária, e ainda as adotadas por prática administrativa reiterada e de amplo conhecimento público. </p><p class=\"tCU_-_Epígrafe\">10. A Excelentíssima Senhora Juíza Federal Diana Wanderlei, no mesmo sentido, ao decidir, asseverou o seguinte:</p><p class=\"tCU_-_Epígrafe\">Assim, evidente que a alteração do entendimento proferido pelo próprio órgão de controle externo, ao longo de quase 15 anos o adotando a ré, gerou direito adquirido aos substituídos da autora, uma vez que estabilizou a relação jurídica. Sendo defeso o entendimento já sedimentado pela ré e modificado após anos, ter o seu espectro limitado, supervenientemente, apenas em prol dos servidores públicos que tenham se aposentado até a Emenda Constitucional n 20 de 1998.</p><p class=\"tCU_-_Epígrafe\">Reforço que a segurança jurídica, com a estabilidade das relações interpessoais, é um dos pilares do Estado Democrático de Direito. A higidez do sistema jurídico, que não pode ser alterada sem modificações legislativas supervenientes a justificar, exige que as interpretações das normas jurídicas já postas sejam respeitadas e validadas pela Administração Pública, principalmente, diante do longo decurso de tempo.</p><p class=\"tCU_-_Epígrafe\">Por conseguinte, com base na decisão supracitada, não há como ignorar a decisão do Tribunal de Contas da União em 2005, exarada no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>) , que havia firmado entendimento para assegurar o direito à aposentação com a vantagem a todos os servidores que tivessem cumprido o requisito temporal do art. 193 da Lei nº 8.112/1990 até 19/01/1995, situação em que inúmeros pedidos de aposentadorias foram deferidas nos ditames da interpretação que vigorou ao longo de quase 15 anos.</p><p class=\"tCU_-_Epígrafe\"><b>CONCLUSÃO E PEDIDO</b></p><p class=\"tCU_-_Epígrafe\">11. Ante o exposto, não resta à embargante, senão, protestar que essa Eg. Corte se digne a analisar os efeitos que a decisão judicial anexa - que contém comando expresso para que a União, em casos análogos ao presente - e adote o entendimento que vigorou nesse D. Tribunal por 15 anos, que vigeu à época dos fatos analisados, que culminariam no deferimento do Registro da Aposentadoria da embargante. Caso, entretanto, não entenda assim Vossa Excelência, que determine o sobrestamento do presente processo até o trânsito em julgado da referida sentença.</p><p class=\"tCU_-_Epígrafe\">É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Antônio Perilo de Sousa Teixeira Netto (21359/OAB-DF) e outros, representando Rita de Cássia Velloso Rocha. ", "REPRESENTANTEMP": "Procurador Sergio Ricardo Costa Caribé.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "APOSENTADORIA. INCORPORAÇÃO DA VANTAGEM \"OPÇÃO\" APÓS A EMENDA CONSTITUCIONAL 20/1998. ILEGALIDADE E NEGATIVA DE REGISTRO. PEDIDO DE REEXAME. CONHECIMENTO. RAZÕES INSUFICIENTES PARA ALTERAR O JUÍZO. NÃO PROVIMENTO. EMBARGOS DE DECLARAÇÃO. AUSÊNCIA DE CONTRADIÇÃO OU OMISSÃO. REJEIÇÃO.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Recursos (Serur); Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Trata-se de Embargos de Declaração opostos por Rita de Cássia Velloso Rocha contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/19/2021/Segunda Câmara\" target=\"_blank\">Acórdão 19/2021-TCU-Segunda Câmara</a>, por meio do qual o Tribunal rejeitou os Embargos de Declaração contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11149/2020/Segunda Câmara\" target=\"_blank\">Acórdão 11149/2020-TCU-Segunda Câmara</a>, que não deu provimento a Pedido de Reexame relacionado ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5372/2020/Segunda Câmara\" target=\"_blank\">Acórdão 5372/2020-TCU-Segunda Câmara</a>, que considerou ilegal o ato de concessão de sua aposentadoria.</p><p class=\"list_Paragraph\">Conheço os presentes Embargos de Declaração, eis que satisfeitos os requisitos de admissibilidade previstos nos artigos 32, inciso II, e 34 da Lei Orgânica do Tribunal de Contas da União.</p><p class=\"list_Paragraph\">Em sua peça recursal, a recorrente alega omissão, uma vez que apresentou, às vésperas da apreciação dos primeiros embargos, fato novo que não teria sido considerado naquela oportunidade.</p><p class=\"list_Paragraph\">O fato novo em questão refere-se a sentença judicial em processo movido contra a União pelo Sindicato dos Trabalhadores do Poder Judiciário em que a Juíza responsável julgou procedente o pedido para que fosse aplicado o entendimento \"proferido no Acórdão 2.076/2005, aplicado nos últimos 14 (quatorze) anos, no sentido de assegurar na aposentadoria a vantagem decorrente da opção, prevista no art. 2º da Lei nº 8.911/94\".</p><p class=\"list_Paragraph\">Entende a recorrente que essa decisão conclui o debate travado nos presentes autos ou, ao menos, promove seu sobrestamento até o trânsito em julgado da sentença em questão. </p><p class=\"list_Paragraph\">Preliminarmente, lembro que a arguição válida em sede de embargos de declaração deve necessariamente dirigir-se a pontos relevantes trazidos pela parte e não abordados pelo Relator. </p><p class=\"list_Paragraph\">A omissão ora alegada é improcedente, pois, além de ter sido trazido aos autos de forma intempestiva, não diz respeito a ponto relevante para a elaboração da proposta de acórdão. Além de se tratar de assunto pacificado em muitas centenas de julgados, a citada sentença não vincula o TCU em virtude do princípio da independência das instâncias.  </p><p class=\"list_Paragraph\">Como no presente caso, tem sido relativamente comum argumentação que invoca a segurança jurídica para resgatar o entendimento estabelecido no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>. Quanto a isso, apenas para fins de argumentar, é oportuno trazer o raciocínio exposto pelo Min. Benjamin Zymler,  no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8733/2020/Primeira Câmara\" target=\"_blank\">Acórdão 8733/2020-TCU-Primeira Câmara</a>: </p><p class=\"list_Paragraph\">14. Quanto ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1599/2019/Plenário\" target=\"_blank\">Acórdão 1599/2019-TCU-Plenário</a>, também não houve a desconstituição ou se tornou insubsistente o entendimento fixado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>.</p><p class=\"list_Paragraph\">15. Houve, na verdade, a limitação da eficácia temporal do que restou decidido no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a> à data anterior da vigência da Emenda Constitucional 20, de 16/12/1998, haja vista a nova redação dada ao § 2º do art. 40 da CF/1988, segundo a qual: <i>\"os proventos de aposentadoria e as pensões, por ocasião de sua concessão, não poderão exceder a remuneração do respectivo servidor, no cargo efetivo em que se deu a aposentadoria ou que serviu de referência para a concessão da pensão</i>\"  (grifos acrescidos) .</p><p class=\"list_Paragraph\">16. Considerou-se, outrossim, ser indevido o pagamento da vantagem \"opção\" nos proventos de aposentadoria dos servidores concedidos após a vigência da referida emenda, em virtude da pacífica jurisprudência dos tribunais no sentido de ser vedado ao servidor público carrear para os proventos da aposentadoria ou para a pensão por ele instituída vantagem remuneratória sobre a qual não incidiu contribuição previdenciária, tendo em vista a necessidade de se observar os princípios constitucionais do caráter contributivo e do equilíbrio atuarial e financeiro introduzidos no regime de previdência dos servidores públicos pela referida emenda.</p><p class=\"list_Paragraph\">17. Registre-se que essas questões trazidas com a superveniência da EC 20/1998 também não foram objeto de consideração, análise e deliberação por este Tribunal por ocasião da edição do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>, que apreciou embargos de declaração opostos ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/589/2005/Plenário\" target=\"_blank\">Acórdão 589/2005-TCU-Plenário</a>, proferido em pedidos de reexame interpostos contra a Decisão 844/2001-Plenário, adotada quando da apreciação de estudos sobre a legalidade e constitucionalidade da Decisão 481/1997-Plenário, declarando a nulidade desta última e estabelecendo a legalidade da percepção da parcela denominada opção, nos casos de preenchimento dos requisitos dos arts. 193 da Lei 8.112/1990 ou 180 da Lei 1.711/1952, e definindo a forma de observância dos princípios da segurança jurídica e da boa-fé nos casos de atos administrativos que se constata serem ilegais.</p><p class=\"list_Paragraph\">18. É que, muito embora o Acórdão 2.076 tenha sido proferido no ano de 2005, a referida deliberação, apreciando embargos de declaração, cumpre frisar, suprimiu vícios existentes nos acórdãos sucessivos e na própria Decisão 481/1997-Plenário, que deliberou originariamente sobre o direito ao pagamento da vantagem \"opção\", e que foi adotado em data anterior à superveniência da EC 20/1988.</p><p class=\"list_Paragraph\">19. Ou seja, no mencionado Acórdão 2.076/2005 não houve debate acerca da superveniência da EC 20/1998 sob o enfoque tratado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1599/2019/Plenário\" target=\"_blank\">Acórdão 1599/2019-TCU-Plenário</a>.</p><p class=\"list_Paragraph\">20. Da mesma forma, a jurisprudência dos tribunais no sentido de ser vedado ao servidor público carrear para os proventos da aposentadoria ou para a pensão por ele instituída vantagem remuneratória sobre a qual não incidiu a contribuição previdenciária correspondente, tendo em vista a necessidade de se observar os princípios constitucionais do caráter contributivo e do equilíbrio atuarial e financeiro introduzidos pela EC 20/1998, é bastante recente e ainda não se encontrava pacificada por ocasião do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>.</p><p class=\"list_Paragraph\">21. De todo o exposto, tem-se que o entendimento preconizado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>, que assegurou o pagamento da vantagem \"opção\" aos servidores aposentados, não foi desconstituído ou tornado insubsistente pelos recentes Acórdãos 2.988/2018 e 1.599/2019, ambos do Plenário.</p><p class=\"list_Paragraph\"> do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8733/2020/Primeira Câmara\" target=\"_blank\">Acórdão 8733/2020-TCU-Primeira Câmara</a>, da relatoria do Min. Benjamin Zymler, proferido na sessão de 18/8/2020:</p><p class=\"list_Paragraph\"> (...) </p><p class=\"list_Paragraph\">14. Quanto ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1599/2019/Plenário\" target=\"_blank\">Acórdão 1599/2019-TCU-Plenário</a>, também não houve a desconstituição ou se tornou insubsistente o entendimento fixado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>.</p><p class=\"list_Paragraph\">15. Houve, na verdade, a limitação da eficácia temporal do que restou decidido no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a> à data anterior da vigência da Emenda Constitucional 20, de 16/12/1998, haja vista a nova redação dada ao § 2º do art. 40 da CF/1988, segundo a qual: \"os proventos de aposentadoria e as pensões, por ocasião de sua concessão, não poderão exceder a remuneração do respectivo servidor, no cargo efetivo em que se deu a aposentadoria ou que serviu de referência para a concessão da pensão\"  (grifos acrescidos) .</p><p class=\"list_Paragraph\">16. Considerou-se, outrossim, ser indevido o pagamento da vantagem \"opção\" nos proventos de aposentadoria dos servidores concedidos após a vigência da referida emenda, em virtude da pacífica jurisprudência dos tribunais no sentido de ser vedado ao servidor público carrear para os proventos da aposentadoria ou para a pensão por ele instituída vantagem remuneratória sobre a qual não incidiu contribuição previdenciária, tendo em vista a necessidade de se observar os princípios constitucionais do caráter contributivo e do equilíbrio atuarial e financeiro introduzidos no regime de previdência dos servidores públicos pela referida emenda.</p><p class=\"list_Paragraph\">17. Registre-se que essas questões trazidas com a superveniência da EC 20/1998 também não foram objeto de consideração, análise e deliberação por este Tribunal por ocasião da edição do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>, que apreciou embargos de declaração opostos ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/589/2005/Plenário\" target=\"_blank\">Acórdão 589/2005-TCU-Plenário</a>, proferido em pedidos de reexame interpostos contra a Decisão 844/2001-Plenário, adotada quando da apreciação de estudos sobre a legalidade e constitucionalidade da Decisão 481/1997-Plenário, declarando a nulidade desta última e estabelecendo a legalidade da percepção da parcela denominada opção, nos casos de preenchimento dos requisitos dos arts. 193 da Lei 8.112/1990 ou 180 da Lei 1.711/1952, e definindo a forma de observância dos princípios da segurança jurídica e da boa-fé nos casos de atos administrativos que se constata serem ilegais.</p><p class=\"list_Paragraph\">18. É que, muito embora o Acórdão 2.076 tenha sido proferido no ano de 2005, a referida deliberação, apreciando embargos de declaração, cumpre frisar, suprimiu vícios existentes nos acórdãos sucessivos e na própria Decisão 481/1997-Plenário, que deliberou originariamente sobre o direito ao pagamento da vantagem \"opção\", e que foi adotado em data anterior à superveniência da EC 20/1988.</p><p class=\"list_Paragraph\">19. Ou seja, no mencionado Acórdão 2.076/2005 não houve debate acerca da superveniência da EC 20/1998 sob o enfoque tratado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1599/2019/Plenário\" target=\"_blank\">Acórdão 1599/2019-TCU-Plenário</a>.</p><p class=\"list_Paragraph\">20. Da mesma forma, a jurisprudência dos tribunais no sentido de ser vedado ao servidor público carrear para os proventos da aposentadoria ou para a pensão por ele instituída vantagem remuneratória sobre a qual não incidiu a contribuição previdenciária correspondente, tendo em vista a necessidade de se observar os princípios constitucionais do caráter contributivo e do equilíbrio atuarial e financeiro introduzidos pela EC 20/1998, é bastante recente e ainda não se encontrava pacificada por ocasião do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>.</p><p class=\"list_Paragraph\">21. De todo o exposto, tem-se que o entendimento preconizado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>, que assegurou o pagamento da vantagem \"opção\" aos servidores aposentados, não foi desconstituído ou tornado insubsistente pelos recentes Acórdãos 2.988/2018 e 1.599/2019, ambos do Plenário.</p><p class=\"list_Paragraph\">Além disso, como já afirmei nestes autos, a legitimidade de o TCU apresentar evolução de entendimento que o levou a considerar ilegal o ato aqui debatido foi tratado por mim nos parágrafos 9 a 13 do Voto que fundamentou o primeiro Acórdão embargado, e apresentando a seguinte conclusão:</p><p class=\"list_Paragraph\">Nessa perspectiva, é correta a conclusão de que o referido ato possui natureza precária, razão pela qual, até que haja o efetivo julgamento e o consequente registro pela Corte de Contas, não há que se falar em direito adquirido, ato jurídico perfeito, proteção da confiança, ou em irredutibilidade dos proventos, tendo em vista a ausência de aperfeiçoamento e definitividade do ato.</p><p class=\"list_Paragraph\">Dessa forma, não havendo omissão a ser corrigida, os presentes Embargos de Declaração devem ser rejeitados.</p><p class=\"list_Paragraph\">Por fim, registro que o restrito escopo dos Embargos de Declaração não comporta a rediscussão das questões de mérito já enfrentadas no acórdão questionado.</p><p class=\"list_Paragraph\">\tEm face do exposto, VOTO para que o Tribunal adote a minuta de Acórdão que ora submeto à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 9 de março de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AROLDO CEDRAZ </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220907", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=738190", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=738190", "EXTENSAOARQUIVO": "doc"}