{"KEY": "ACORDAO-COMPLETO-2447185", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 4039/2021 ATA 7/2021 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "4039", "ANOACORDAO": "2021", "NUMATA": "7/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos que tratam de embargos de declaração opostos por Samantha Almeida Gomes em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11770/2020/Segunda Câmara\" target=\"_blank\">Acórdão 11770/2020-TCU-Segunda Câmara</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer, com fulcro no art. 34 da Lei 8.443/1992 e do art. 281 do Regimento Interno, dos embargos de declaração para tornar insubsistente o julgamento das contas da Sra. Samantha Almeida Gomes e do Sr. Luiz Carlos da Silva Ramos, relativas ao exercício de 2016, no âmbito da Secretaria-Executiva do Ministério da Educação, realizado por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11770/2020/Segunda Câmara\" target=\"_blank\">Acórdão 11770/2020-TCU-Segunda Câmara</a> (itens a.4, a.4.1, a.5 e a.5.1.) , sobrestando a apreciação das contas deles até o trânsito em julgado do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3324420170\" target=\"_blank\">Processo 033.244/2017-0</a>;   e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2 dar ciência desta deliberação à recorrente.</p>", "ASSUNTO": "Embargos de declaração interposto por Samantha Almeida Gomes contra decisão de julgou regulares com ressalva suas contas no âmbito da Prestação de Contas da Secretaria-Executiva do Ministério da Educação, relativa ao exercício de 2016.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "16/03/2021", "DECLARACAOVOTO": "<p class=\"tCU_-_Epígrafe\">Em análise Embargos de Declaração opostos pela Srª. Samantha Almeida Gomes em face do Acórdão 11.770/2020 - 2ª Câmara (Relatora: Ministra Ana Arraes - Sessão Telepresencial de 27/10/2020) , que julgou suas contas relativas ao exercício de 2016 regulares com ressalva, no âmbito da prestação de contas da Secretaria-Executiva do Ministério da Educação.</p><p class=\"tCU_-_Epígrafe\">2.\tNa Sessão de 9/2/2021, o processo foi pautado para apreciação pela Segunda Câmara, quando o ilustre Relator propunha conhecer dos Embargos para, no mérito, rejeitá-los. Naquela oportunidade encaminhei ao Gabinete de S. Exª, Declaração de Voto Divergente. O processo foi, então, excluído da pauta daquela Sessão.</p><p class=\"tCU_-_Epígrafe\">3.\tComo visto no Relatório precedente, a recorrente foi multada, por meio do Acórdão 1.176/2020 - Plenário (Relatora: Ministra Ana Arraes - Sessão Telepresencial de 2/9/2020) , nos autos do TC-033.244/2017-0, que apurou irregularidades em contratação de solução de tecnologia de informação promovida pelo Ministério da Educação (MEC) , por ter aprovado um termo de referência, cuja pesquisa de preço se mostrou deficiente.</p><p class=\"tCU_-_Epígrafe\">5.\tEsse fato ensejou a ressalva nas contas da interessada no presente processo de Prestação de Contas do MEC, objeto dos Embargos de Declaração em comento.</p><p class=\"tCU_-_Epígrafe\">6.\tA embargante registra que essa condenação, que se constitui na única causa a motivar a ressalva contra a qual recorre, <b>ainda não transitou em julgado</b> e que, portanto, havendo controvérsia sobre a responsabilidade dela, a aplicação da multa naquele processo (TC-033.244/2017-0) não poderia fundamentar a ressalva nestes autos. </p><p class=\"tCU_-_Epígrafe\">7.\tMeu entendimento é que assiste razão à embargante, pois interpôs Recurso de Reconsideração em 13/10/2020, antes, portanto, da prolação do Acórdão 11.770/2020 - 2ª Câmara (Relatora: Ministra Ana Arraes - Sessão Telepresencial de 27/10/2020) , que lhe fez a ressalva.</p><p class=\"tCU_-_Epígrafe\">8.\tO Relator fundamenta sua proposta tendo em vista, sobretudo, o conteúdo do seguinte trecho de seu Voto, <i>verbis</i>:</p><p class=\"tCU_-_Epígrafe\"><i>\"7.\tA circunstância apontada de a deliberação ainda não ter transitado em julgado não caracteriza, tecnicamente, omissão a ser suprida por meio de embargos de declaração. </i><b><i>Esse fato não foi previamente aventado nos presentes autos</i></b><i>, seja pela parte recorrente, seja pela instrução da unidade técnica. Não constando do processo a informação sobre a ausência do trânsito em julgado, a decisão nele adotada não precisaria, obrigatoriamente, abordá-la.</i></p><p class=\"tCU_-_Epígrafe\"><i>8.\tA situação, no entanto, que mais se amolda a um erro de fato, não acarretará prejuízo à interessada, pois se o recurso de reconsideração manejado nos mencionados autos do TC-033.244/2017-0 for provido, isentando-a de responsabilidade e tornando sem efeito a multa aplicada, ela terá um documento novo com eficácia sobre a prova produzida, que justificará a interposição de recurso de revisão neste processo, fundamentada no art. 35, inc. III, da Lei 8.443/1992.\" </i></p><p class=\"tCU_-_Epígrafe\">9.\tComo registrado pelo próprio Relator, nos presentes autos não se tinha notícia da interposição Recurso de Reconsideração em face do Acórdão 1.176/2020 - Plenário (TCE) . Ocorre que o presente processo havia sido sobrestado justamente para aguardar os reflexos do TC 033.244/2017-0 nos presentes autos, conforme o Despacho da então Relatora Ministra Ana Arraes, de 21/1/2020, à peça 15.</p><p class=\"tCU_-_Epígrafe\"><i>\"Cuidam os autos de prestação de contas anuais da Secretaria Executiva do Ministério da Educação (SE-ME) , relativa ao exercício de 2016.</i></p><p class=\"tCU_-_Epígrafe\"><i>2.\tA Secretaria de Controle Externo da Educação (SecexEduc) propôs julgar regulares com ressalva as contas de alguns responsáveis e regulares as contas dos demais.</i></p><p class=\"tCU_-_Epígrafe\"><i>3.\tContudo, a Secretaria de Fiscalização de Tecnologia da Informação (Sefti) alertou para a existência do TC 033.244/2017-0, que trata de tomada de contas especial, autuada por determinação do Acórdão 2.600/2017-TCU-Plenário, em face de irregularidades identificadas no Pregão Eletrônico para Registro de Preços 28/2016 (PE SRP 28/2016) promovido pelo Ministério da Educação (MEC) , com a participação do Fundo Nacional de Desenvolvimento da Educação (FNDE) .</i></p><p class=\"tCU_-_Epígrafe\"><i>4.\tA proposta da Sefti foi o julgamento pela irregularidade das contas e aplicação de multa a dois responsáveis, Luiz Carlos da Silva Ramos e Samantha Almeida Gomes, cujas contas nestes autos tiveram a proposta pela regularidade com quitação plena. </i></p><p class=\"tCU_-_Epígrafe\"><i>5.\tA TCE se encontra atualmente aguardando o pronunciamento do Ministério Público junto ao TCU (MPTCU) . </i></p><p class=\"tCU_-_Epígrafe\"><i>6.\tAvalio que o TC 033.244/2017-0 pode repercutir nas presentes contas, de modo a alterar a proposta de mérito destes autos.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t\tDiante das razões expostas e, com fundamento nos arts. 10, § 1º, e 11 da Lei 8.443/1992; c/c o art. 47 da Resolução TCU 259/2014, determino o sobrestamento deste processo até deliberação sobre o mérito do TC 033.244/2017-0.\"</i></p><p class=\"tCU_-_Epígrafe\">10.\t Os reflexos do TC 033.244/2017-0 nos presentes autos foi assunto específico das instruções da unidade técnica às peças 16 e 17 dos presentes autos. O assunto foi abordado, também, pelo Ministério Público junto ao TCU, conforme o Parecer à peça 19. Dessa forma, julgo não ser o melhor encaminhamento afirmar que o fato em questão não havia sido aventado nos presentes autos. Com uma simples pesquisa nos sistemas informatizados do Tribunal seria possível identificar a situação do TC 033.244/2017-0, que se encontra sob Recurso de Reconsideração.</p><p class=\"tCU_-_Epígrafe\">11.\tNesse passo, considero que ao não levar em conta a situação do Acórdão 1.176/2020 - Plenário (TCE) (Relatora: Ministra Ana Arraes) , o Acórdão 11.770/2020 - 2ª Câmara (Relatora: Ministra Ana Arraes) incorreu em omissão, que pode ser corrigida na presente oportunidade, com o acolhimento dos embargos em análise.</p><p class=\"tCU_-_Epígrafe\">12.\tOra, se na fase processual de mérito houve o sobrestamento dos presentes autos, de certo persiste o motivo para o sobrestamento prosseguir até a apreciação do Recurso de Reconsideração interposto pela ora embargante.</p><p class=\"tCU_-_Epígrafe\">13.\tDessa forma, havendo omissão a ser suprida, os embargos de declaração em análise devem ser acolhidos, a fim de tornar insubsistente o julgamento das contas da Srª. Samantha Almeida Gomes relativas ao exercício de 2016, no âmbito da prestação de contas da Secretaria-Executiva do Ministério da Educação, e sobrestar o julgamento das contas, em relação à embargante, até o trânsito em julgado do TC 033.244/2017-0, que aguarda o julgamento do Recurso de Reconsideração, sob a relatoria do Ministro Walton Alencar Rodrigues.</p><p class=\"tCU_-_Epígrafe\">14.\tNa presente data verifico que o Ministro Jorge de Oliveira se alinhou ao meu entendimento e propõe:</p><p class=\"tCU_-_Epígrafe\"><i>conhecer, com fulcro no art. 34 da Lei 8.443/1992 e do art. 281 do Regimento Interno, dos embargos de declaração para tornar insubsistente o julgamento das contas da Sra. Samantha Almeida Gomes e do Sr. Luiz Carlos da Silva Ramos, relativas ao exercício de 2016, no âmbito da Secretaria-Executiva do Ministério da Educação, realizado por meio do Acórdão 11.770/2020 - 2ª Câmara (itens a.4, a.4.1, a.5 e a.5.1.) , sobrestando a apreciação das contas deles até o trânsito em julgado do TC-033.244/2017-0;</i></p><p class=\"tCU_-_Epígrafe\">15.\tSendo assim, acompanho a atual proposta do Relator, a quem agradeço por acolher meu entendimento.</p><p class=\"body_Text\"/><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 16 de março de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\">RAIMUNDO CARREIRO</p><p class=\"body_Text\">Redator</p><p class=\"footer\"/>", "ENTIDADE": " Secretaria-Executiva do Ministério da Educação", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Responsáveis: Adriano Almeida Dani (XXX.456.246-XX); Antonio Leonel da Silva Cunha (XXX.612.730-XX); Arnóbio Marques de Almeida Júnior (XXX.138.502-XX); Carlos Artur de Carvalho Areas (XXX.291.117-XX); Dulce Maria Tristao (XXX.380.271-XX); Eduardo Deschamps (XXX.317.049-XX); Eline Neves Braga Nascimento (XXX.866.124-XX); Felipe Sartori Sigollo (XXX.964.098-XX); Geraldo Andrade de Oliveira (XXX.142.494-XX); Geraldo Grossi Junior (XXX.022.009-XX); Gilberto Goncalves Garcia (XXX.520.431-XX); Gustavo Mauricio Estevao de Azevedo (XXX.317.814-XX); Iara Ferreira Pinheiro (XXX.894.661-XX); Ivana de Siqueira (XXX.485.411-XX); Ivone Costa de Oliveira (XXX.744.071-XX); Jesualdo Pereira Farias (XXX.745.143-XX); Juliana Rabelo (XXX.393.358-XX); Luciane Tisbierek de Carvalho (XXX.011.600-XX); Luiz Carlos da Silva Ramos (XXX.108.497-XX); Luiz Claudio Costa (XXX.889.696-XX); Manuel Fernando Palacios da Cunha e Melo (XXX.481.457-XX); Marcelo Machado Feres (XXX.317.137-XX); Marco Antonio de Oliveira (XXX.863.418-XX); Marcos Antonio Viegas Filho (XXX.893.894-XX); Marcos Silva Ozorio (XXX.514.207-XX); Maria Helena Guimaraes de Castro (XXX.237.468-XX); Mauricio Eliseu Costa Romão (XXX.830.794-XX); Merched Cheheb de Oliveira (XXX.371.081-XX); Paulo Gabriel Soledade Nacif (XXX.445.285-XX); Paulo Monteiro Vieira Braga Barone (XXX.821.406-XX); Regina Alcantara de Assis (XXX.981.231-XX); Rita Gomes do Nascimento (XXX.764.403-XX); Rossieli Soares da Silva (XXX.111.130-XX); Samantha Almeida Gomes (XXX.057.161-XX); Wagner Vilas Boas de Souza (XXX.213.611-XX); Walisson Maurício de Pinho Araújo (XXX.017.591-XX)<br>3.2. Recorrente: Samantha Almeida Gomes (XXX.057.161-XX)", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02853820170\" target=\"_blank\">028.538/2017-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente), Augusto Nardes, Aroldo Cedraz, Raimundo Carreiro e Jorge Oliveira (Relator).<br>13.2. Ministro que não participou da votação: Bruno Dantas (Presidente)<br>13.3. Ministro-Substituto presente: Marcos Bemquerer Costa.", "RELATOR": "JORGE OLIVEIRA", "RELATORDELIBERACAORECORRIDA": " Ministra Ana Arraes", "RELATORIO": "<p> Cuida-se de embargos de declaração opostos por Samantha Almeida Gomes (peça 41) em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11770/2020/Segunda Câmara\" target=\"_blank\">Acórdão 11770/2020-TCU-Segunda Câmara</a>, que examinou a prestação de contas da Secretaria Executiva do Ministério da Educação, relativa ao exercício de 2016, e julgou regulares com ressalva as contas da recorrente.</p><p>Transcrevo, a seguir, o recurso da embargante:</p><p>\"Samantha Almeida Gomes, qualificada nos autos em epígrafe, vem, respeitosamente, à presença de Vossa Excelência, por seu advogado, em atenção ao Ofício 64466/2020-TCU/Seproc, de 23/11/2020, com fundamento nos artigos 32, inciso II, e 34 de Lei 8.443/1992, bem como no artigo 287 do Regimento Interno do TCU, opor embargos de declaração em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11770/2020/Segunda Câmara\" target=\"_blank\">Acórdão 11770/2020-TCU-Segunda Câmara</a>, pelos fatos e fundamentos a seguir aduzidos. </p><p>Trata-se, na origem, de prestação de contas da Secretaria Executiva do Ministério da Educação, relativa ao exercício de 2016. </p><p>Considerando os reflexos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1176/2020/Plenário\" target=\"_blank\">Acórdão 1176/2020-TCU-Plenário</a>, proferido no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3324420170\" target=\"_blank\">Processo 033.244/2017-0</a>, a embargante teve as contas julgadas regulares, mas <b>com ressalva</b>. </p><p>O acórdão recorrido consigna: </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><i>'considerando que o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1176/2020/Plenário\" target=\"_blank\">Acórdão 1176/2020-TCU-Plenário</a> afastou a existência do débito apurado no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3324420170\" target=\"_blank\">Processo 033.244/2017-0</a>, mas imputou multa a Luiz Carlos da Silva Ramos e Samantha Almeida Gomes, em razão de terem aprovado o termo de referência que norteou o Pregão 28/2016 'com pesquisa de preços que não se mostrou robusta o suficiente para atender às exigências do inciso V e do § 1º do art. 15 da Lei 8.666/1993' (voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1176/2020/Plenário\" target=\"_blank\">Acórdão 1176/2020-TCU-Plenário</a>) ;</i></p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><i>considerando que, embora não tenha sido constatada, no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3324420170\" target=\"_blank\">Processo 033.244/2017-0</a>, irregularidade com gravidade suficiente para ensejar o julgamento pela irregularidade das contas de Luiz Carlos da Silva Ramos e Samantha Almeida Gomes, a ocorrência que levou à sua apenação naquele processo deve constar como ressalva em suas contas no exercício de 2016;'</i></p><p><i>[...] </i></p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><i>'a.5) Samantha Almeida Gomes:</i></p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><i>a.5.1) aprovação do termo de referência corrigido do PE SRP 28/2016, cuja pesquisa de preços se mostrou deficiente (item 9.7 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1176/2020/Plenário\" target=\"_blank\">Acórdão 1176/2020-TCU-Plenário</a>, da relatoria da Ministra Ana Arraes) ;</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i>b) com fundamento nos arts. 1º, inciso I, 16, inciso I, 17 e 23, inciso I, da Lei 8.443/1992, c/c os arts. 1º, inciso I, 207 e 214, inciso I, do Regimento Interno, julgar regulares as contas dos demais responsáveis e dar-lhes quitação plena;</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i>c) expedir a ciência indicada no item 1.8;</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i>d) dar ciência desta deliberação, bem como das peças 11 a 17 e 19, à Controladoria Geral da União, à Consultoria Jurídica do Ministério da Educação, ao Ministério da Educação e ao Ministério da Ciência, Tecnologia, Inovações e Comunicações.;'</i></p><p>Há, no entanto, omissão. </p><p>Isso porque questão relevante, referente ao processo que embasou o julgamento com ressalvas das contas da Embargante, deixou de ser considerada: <b>o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1176/2020/Plenário\" target=\"_blank\">Acórdão 1176/2020-TCU-Plenário</a> ainda não transitou em julgado</b>. </p><p>Com efeito, fora interposto pedido de reexame em face da referida decisão, de modo que ainda há controvérsia sobre o grau de responsabilidade da embargante. </p><p>O recurso interposto passou pelo exame de admissibilidade preliminar com a seguinte proposta: </p><p class=\"texto\"><i>'3.\tConclusão da Instrução Preliminar</i></p><p class=\"texto\"><i>Em virtude do exposto, propõe-se:</i></p><p class=\"texto_conclusao\"><b><i>3.1</i></b><i> </i><b><i>conhecer do recurso de reconsideração</i></b><i> interposto por Samantha Almeida Gomes, </i><b><i>suspendendo-se os efeitos dos itens 9.7, 9.9 e 9.10 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1176/2020/Plenário\" target=\"_blank\">Acórdão 1176/2020-TCU-Plenário</a></i></b><i>, com fundamento nos artigos 32, inciso I, e 33 da Lei 8.443/1992;</i></p><p class=\"texto_conclusao\"><b><i>3.2</i></b><i> encaminhar os autos ao </i><b><i>gabinete do relator competente para apreciação do recurso</i></b><i>;</i></p><p><b><i>3.3</i></b><i> </i><b><i>à unidade técnica de origem, comunicar aos órgãos/entidades</i></b><i> eventualmente cientificados do acórdão recorrido acerca do efeito suspensivo concedido em face do presente recurso.'</i></p><p>Ou seja, não há como um acórdão controvertido embasar o julgamento das contas da recorrente, que não seja pela plena regularidade. </p><p>Ante o exposto, requer que sejam os presentes embargos de declaração recebidos, conhecidos e, no mérito, acolhidos, para que seja sanada a omissão e a embargante tenha as contas julgadas regulares e sem ressalvas, com quitação plena, nos termos do inciso I do artigo 16 da Lei nº 8.443/1992.\"</p><p class=\"tCU_-_Epígrafe\">É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Elísio de Azevedo Freitas (OAB/DF 18.596) e outros, representando Samantha Almeida Gomes", "REPRESENTANTEMP": "Não atuou", "SITUACAO": "OFICIALIZADO", "SUMARIO": "Embargos de declaração. Alegação de omissão. Conhecimento do recurso. Erro de fato. Insubsistência do julgamento das contas da embargante e de outro responsável. Sobrestamento. Notificação da embargante.", "TIPOPROCESSO": "PRESTAÇÃO DE CONTAS (PC)", "UNIDADETECNICA": " não atuou", "VOTO": "<p class=\"tCU_-_Epígrafe\">Examinam-se embargos de declaração opostos por Samantha Almeida Gomes em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11770/2020/Segunda Câmara\" target=\"_blank\">Acórdão 11770/2020-TCU-Segunda Câmara</a>, que julgou regulares com ressalva as contas da interessada no âmbito da prestação de contas da Secretaria-Executiva do Ministério da Educação, relativa ao exercício de 2016.</p><p class=\"tCU_-_Epígrafe\">2.\tEstando atendidos os requisitos de tempestividade, legitimidade do recorrente e o interesse de recorrer e apontada a omissão alegada, conheço do presente recurso.</p><p class=\"tCU_-_Epígrafe\">3.\tA recorrente foi multada, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1176/2020/Plenário\" target=\"_blank\">Acórdão 1176/2020-TCU-Plenário</a>, nos autos do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3324420170\" target=\"_blank\">Processo 033.244/2017-0</a>, que apura irregularidades em uma contratação de solução de tecnologia de informação promovida pelo Ministério da Educação - MEC, por ter aprovado um termo de referência, cuja pesquisa de preço se mostrou deficiente.</p><p class=\"tCU_-_Epígrafe\">4.\tIsso ensejou a ressalva nas contas da interessada no presente processo de Prestação de Contas do MEC.</p><p class=\"tCU_-_Epígrafe\">5.\tAlega a interessada que essa condenação, que se constitui na única causa a motivar a ressalva contra a qual recorre, ainda não transitou em julgado e que, portanto, havendo controvérsia sobre a responsabilidade dela, a aplicação da multa naquele processo não poderia fundamentar a ressalva nestes autos.</p><p class=\"tCU_-_Epígrafe\">6.\tA circunstância apontada de a deliberação ainda não ter transitado em julgado não caracteriza, tecnicamente, omissão a ser suprida por meio de embargos de declaração. O fato de o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1176/2020/Plenário\" target=\"_blank\">Acórdão 1176/2020-TCU-Plenário</a> não ter transitado em julgado não foi previamente aventado nos presentes autos, seja pela parte recorrente, seja pela instrução da unidade técnica. Não constando do processo a informação sobre a ausência do trânsito em julgado, a decisão nele adotada não precisaria, em tese, abordá-la.</p><p class=\"tCU_-_Epígrafe\">7.\tNo entanto, como alega a embargante nesta oportunidade, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11770/2020/Segunda Câmara\" target=\"_blank\">Acórdão 11770/2020-TCU-Segunda Câmara</a> não levou em conta que a interposição de Recurso de Reconsideração havia suspendido os efeitos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1176/2020/Plenário\" target=\"_blank\">Acórdão 1176/2020-TCU-Plenário</a>, e que previamente a Relatora, Ministra Ana Arraes, tinha determinado o sobrestamento deste processo até a decisão de mérito do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3324420170\" target=\"_blank\">Processo 033.244/2017-0</a>.</p><p class=\"tCU_-_Epígrafe\">8.\tEntendo, com efeito, que a  situação caracteriza um típico erro de fato.</p><p class=\"tCU_-_Epígrafe\">9.\tNessas circunstâncias, é admissível o uso de embargos de declaração para correção de premissa equivocada. Veja-se, a propósito, alguns excertos constantes da Jurisprudência Selecionada desta Corte:</p><p class=\"tCU_-_Epígrafe\">\"<i>É possível a utilização dos embargos de declaração para a correção de erro de fato.</i></p><p class=\"tCU_-_Epígrafe\"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/501/2012/Plenário\" target=\"_blank\">Acórdão 501/2012-TCU-Plenário</a> | Relator: JOSÉ JORGE</i></p><p class=\"tCU_-_Epígrafe\"><i>ÁREA: Direito Processual | TEMA: Embargos de declaração | SUBTEMA: Erro de fato</i></p><p class=\"tCU_-_Epígrafe\"><i>Outros indexadores: Correção</i></p><p class=\"tCU_-_Epígrafe\"><i>A despeito de não haver previsão legal, é possível o conhecimento de embargos declaratórios sob o argumento de erro de fato na decisão atacada.</i></p><p class=\"tCU_-_Epígrafe\"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1909/2013/Plenário\" target=\"_blank\">Acórdão 1909/2013-TCU-Plenário</a> | Relator: JOSÉ JORGE</i></p><p class=\"tCU_-_Epígrafe\"><i>ÁREA: Direito Processual | TEMA: Embargos de declaração | SUBTEMA: Erro de fato</i></p><p class=\"tCU_-_Epígrafe\"><i>Outros indexadores:</i></p><p class=\"tCU_-_Epígrafe\"><i>Admite-se, excepcionalmente, a modificação de julgado por meio de embargos de declaração com efeitos infringentes, para a correção de premissa equivocada com base em erro material ou erro de fato, sobre a qual tenha se fundado o acórdão embargado, quando o erro tenha sido decisivo para o resultado do julgamento.</i></p><p class=\"tCU_-_Epígrafe\"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1234/2020/Primeira Câmara\" target=\"_blank\">Acórdão 1234/2020-TCU-Primeira Câmara</a> | Relator: BRUNO DANTAS</i></p><p class=\"tCU_-_Epígrafe\"><i>ÁREA: Direito Processual | TEMA: Embargos de declaração | SUBTEMA: Erro de fato</i></p><p class=\"tCU_-_Epígrafe\"><i>Outros indexadores: Erro material, Efeito modificativo, Embargos infringentes\"</i></p><p class=\"tCU_-_Epígrafe\">10.\tConsidero oportuno, portanto, que o sobrestamento que tinha sido previamente determinado \"<i>até deliberação sobre o mérito do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3324420170\" target=\"_blank\">Processo 033.244/2017-0</a></i>\" prolongue-se até o seu trânsito em julgado.</p><p class=\"tCU_-_Epígrafe\">11.\tAssim, proponho que se torne insubsistente o julgamento das contas da Sra. Samantha Almeida Gomes relativas ao exercício de 2016, no âmbito da Secretaria-Executiva do Ministério da Educação, sobrestando a apreciação das contas dela até o trânsito em julgado do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3324420170\" target=\"_blank\">Processo 033.244/2017-0</a>.</p><p class=\"tCU_-_Epígrafe\">12.\tAliás, estendo essa providência, com fundamento no art. 281 do Regimento Interno, dadas as circunstâncias objetivas existentes, ao responsável Luiz Carlos da Silva Ramos, que também teve suas contas julgadas regulares com ressalva, por idênticas razões da embargante.</p><p class=\"tCU_-_Epígrafe\">13.\tVale dizer, por fim, que o Recurso de Reconsideração interposto em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1176/2020/Plenário\" target=\"_blank\">Acórdão 1176/2020-TCU-Plenário</a> está em instrução na Secretaria de Recursos.</p><p class=\"tCU_-_Epígrafe\">\tAnte o exposto, VOTO por que seja aprovada a minuta de acórdão que ora trago ao exame deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 16 de março de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">JORGE OLIVEIRA</p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220909", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=733962", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=733962", "EXTENSAOARQUIVO": "doc"}