{"KEY": "ACORDAO-COMPLETO-2438470", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 4584/2021 ATA 8/2021 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "4584", "ANOACORDAO": "2021", "NUMATA": "8/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos o presente recurso de reconsideração (peça 73) interposto por Jucelino Lima de Farias, ex-Prefeito, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3224/2018/Segunda Câmara\" target=\"_blank\">Acórdão 3224/2018-TCU-Segunda Câmara</a> (peça 69) , retificado por erro material pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2324/2019/Segunda Câmara\" target=\"_blank\">Acórdão 2324/2019-TCU-Segunda Câmara</a> (peça 77) ,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão de 2ª Câmara, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer, com fundamento no art. 35 da Lei 8.443/1992 c/c o art. 288 do RI/TCU, do recurso interposto para, no mérito, dar-lhe provimento, a fim de tornar insubsistente o acórdão recorrido.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. julgar, com fulcro nos arts. 1º, inciso I, 16, inciso II, 18 e 23, inciso II, da Lei 8.443/1992, c/c os arts. 1º, inciso I, 208 e 214, inciso II, do Regimento Interno do TCU, regulares com ressalva as contas do Sr. Jucelino Lima de Farias, dando-lhe quitação; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. enviar cópia do presente Acórdão ao recorrente, ao Ministério do Turismo, à Procuradoria da República no Estado da Paraíba, informando que a presente deliberação, acompanhada do Relatório e do Voto que a fundamentam, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. arquivar os presentes autos.</p>", "ASSUNTO": "Recurso de reconsideração interposto por Jucelino Lima de Farias, ex-Prefeito, contra o Acórdão 3.224/2018-TCU-2ª Câmara. ", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "23/03/2021", "ENTIDADE": " Município de Igaracy - PB.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Interessado: Ministério do Turismo (05.457.283/0001-19).<br>3.2. Responsáveis: Ana Isabel Mesquita de Oliveira (XXX.989.608-XX); Cristina Lopes da Silva - ME (03.350.181/0001-74); Jucelino Lima de Farias (XXX.554.094-XX); Luiza Produções e Promoções Ltda - Me (09.617.999/0001-97).<br>3.3. Recorrente: Jucelino Lima de Farias (XXX.554.094-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03493120147\" target=\"_blank\">034.931/2014-7</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente), Augusto Nardes (Relator), Aroldo Cedraz e Raimundo Carreiro.<br>13.2. Ministro-Substituto presente: André Luís de Carvalho.", "RELATOR": "AUGUSTO NARDES", "RELATORDELIBERACAORECORRIDA": " Ministro José Mucio Monteiro.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tAdoto como parte do relatório a instrução de mérito (peça 118) elaborada no âmbito da Secretaria de Recursos - Serur, que contou com o endosso dos dirigentes daquela unidade técnica (peças 119 e 120) :</p><p><b><i>\"INTRODUÇÃO</i></b></p><p><i>1.\tTrata-se de recurso de reconsideração (peça 73) interposto por Jucelino Lima de Farias, ex-Prefeito, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3224/2018/Segunda Câmara\" target=\"_blank\">Acórdão 3224/2018-TCU-Segunda Câmara</a> (peça 69) , retificado por erro material pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2324/2019/Segunda Câmara\" target=\"_blank\">Acórdão 2324/2019-TCU-Segunda Câmara</a> (peça 77) , da relatoria do Ministro José Múcio Monteiro, exarado na forma a seguir, em que se destacam os parágrafos alcançados pelo efeito suspensivo do recurso:</i></p><p><i>VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pelo Ministério do Turismo em decorrência de irregularidades na execução do Convênio 1794/2009, celebrado com a Prefeitura  Municipal de Igaracy/PB para a realização do projeto 'Igaracy Fest'.</i></p><p><i>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da Segunda Câmara, ante as razões expostas pelo Relator e com fundamento nos arts. 1º, inciso I; 12, § 3º; 16, inciso III, alínea 'b' e § 3º; 19; 23, inciso III; 28, inciso II; e 57 da Lei 8.443/1992, combinados com os arts. 209, inciso III e § 7º; e 214, inciso III, alínea 'a', do Regimento Interno do TCU, em:</i></p><p><i>9.1. excluir as empresas Cristina Lopes da Silva - ME e Luiza Produções e Promoções Ltda - ME da relação processual;</i></p><p><i>9.2. acatar as razões de justificativa de Ana Isabel Mesquita de Oliveira, para excluí-la da relação processual;</i></p><p><b><i>9.3. julgar irregulares as contas de Jucelino Lima de Farias e condená-lo ao pagamento da quantia a seguir especificada, com a fixação do prazo de quinze dias, a contar da notificação, para comprovar, perante o Tribunal, o recolhimento da dívida aos cofres do Tesouro Nacional, acrescida da correção monetária e dos juros de mora calculados a partir da data de ocorrência até a data do efetivo recolhimento, na forma da legislação em vigor:</i></b></p><table><tbody><tr>\t<td><p><b><i>Valor (R$) </i></b></p></td>\t<td><p><b><i>Data</i></b></p></td>\t<td><p><b><i>Crédito/Débito</i></b></p></td></tr><tr>\t<td><p><b><i>100.000,00</i></b></p></td>\t<td><p><b><i>2/12/2011</i></b></p></td>\t<td><p><b><i>Débito</i></b></p></td></tr><tr>\t<td><p><b><i>570,09</i></b></p></td>\t<td><p><b><i>3/5/2012</i></b></p></td>\t<td><p><b><i>Crédito</i></b></p></td></tr></tbody></table><p><b><i>9.4. aplicar a Jucelino Lima de Farias multa no valor de R$ 10.000,00 (dez mil reais) , com a fixação do prazo de quinze dias, a contar da notificação, para comprovar, perante o Tribunal, o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data deste acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</i></b></p><p><b><i>9.5. autorizar, desde logo, a cobrança judicial das dívidas, caso não atendidas as notificações;</i></b></p><p><i>9.6. encaminhar cópia desta deliberação à Procuradoria da República no Estado da Paraíba, para adoção das medidas que entender cabíveis.</i></p><p><b><i>HISTÓRICO</i></b></p><p><i>2.\tCuida esta tomada de contas especial, instaurada pelo Ministério do Turismo (Mtur) , de irregularidades na execução do Convênio 1.794/2009 (Siafi 724821 - peça 2, p. 63-97) , celebrado com a prefeitura municipal de Igaracy (PB) para a realização do projeto 'Igaracy Fest', conforme Plano de Trabalho aprovado (peça 2, p. 11-31) .</i></p><p><i>3.\tPor meio do Relatório de TCE nº 54, de 12/2/2014 (peça 2, p.221-231) , o Ministério do Turismo concluiu que houve dano ao erário pelo valor total transferido, sob a responsabilidade do Sr. Jucelino Lima de Farias, em face de ter sido reprovada a execução física do convênio, conforme aponta a Nota Técnica de Reanálise nº 707, de 16/7/2013 (peça 2, p. 169-175) .</i></p><p><i>4.\tA Controladoria-Geral da União (CGU) alinhou-se ao entendimento do órgão concedente quanto à responsabilização do ex-Prefeito de Igaracy (PB) , na forma descrita no Relatório de Auditoria nº 382, de 19/3/2014 (peça 2, p. 241-243) .</i></p><p><i>5.\tNeste Tribunal, os autos foram examinados em várias ocasiões, como na instrução que propôs diligência ao Ministério do Turismo (peça 5) , na que sugeriu citação (peça 20) do Sr. Jucelino e das empresas contratadas para execução do convênio. O Relator a quo divergiu em parte dessa última proposta da Secex/PB, consoante sinalizado no Despacho (peça 22) , da seguinte maneira:</i></p><p><i>Concordo parcialmente com a proposta da unidade técnica de peça 20, entendendo que o encaminhamento merece os reparos que passo a aduzir. </i></p><p><i>A citação de Jucelino Lima de Farias em solidariedade com as empresas contratadas deve ser embasada apenas na conduta atinente à não comprovação de realização do objeto. Já a conduta de contratação por inexigibilidade de licitação ao alvedrio das formalidades legais deve ensejar a audiência do aludido responsável. </i></p><p><i>Por fim, entendo que a então Secretária Nacional de Políticas de Turismo, Ana Isabel Mesquita de Oliveira, deve ser chamada em audiência em razão de ter autorizado o pagamento sem a regular liquidação da despesa, violando a prescrição do art. 62 da Lei 4.320/1964, uma vez que agiu com base em mera presunção de realização do evento.</i></p><p><i>6.\tPromovidas, dessa forma, as audiências e citações por intermédio dos ofícios acostados às peças 23-26, apenas uma das empresas contratadas (Luíza Produções e Promoções Ltda.) e a Secretária Nacional de Políticas de Turismo, Ana Isabel Mesquita de Oliveira, apresentaram defesa, as quais foram analisadas pela instrução de mérito (peça 66) .</i></p><p><i>7.\tDesse exame, a Unidade Regional na Paraíba concluiu por acolher as alegações de defesa e razões de justificativa aduzidas e encaminhou proposta pela imputação de débito solidário parcial ao ex-Prefeito e à empresa contratada Cristina Lopes da Silva, no valor de R$ 8.571,42 (referentes a uma parte das despesas de infraestrutura dos eventos) , bem como pela aplicação de multa prevista no art. 57 da Lei 8.443/1992.</i></p><p><i>8.\tJá o Ministério Público junto ao TCU, representado pelo Procurador Marinus Eduardo De Vries Marsico, divergiu parcialmente da proposta da Unidade Técnica e propôs que se não aplicasse o débito, consoante explicitado a seguir (peça 68) :</i></p><p><i>Feito esse relato, embora concordemos, no essencial, com as conclusões da Secex/PB (peça 66) , pedimos vênias para propor que sejam julgadas regulares com ressalva as contas do Sr. Jucelino Lima de Farias (ex-prefeito de 2009-2012, CPF XXX.554.094-XX) e da empresa Cristina Lopes da Silva - ME (CNPJ 03.350.181/0001-74) , abstendo-se de imputar aos responsáveis um débito residual no valor de R$ 8.751,42 (16/12/2011) e aplicar-lhes multas. No restante, perfilhamos da proposta da unidade técnica no sentido de que sejam julgadas regulares as contas da empresa Luiza Produções e Promoções Ltda. - ME (CNPJ 09.617.999/0001-97) e da Sra. Ana Isabel Mesquita de Oliveira (CPF XXX.989.608-XX) . </i></p><p><i>Justifica-se a não imputação de um débito residual no valor de R$ 8.751,42 (16/12/2011) pelos princípios da razoabilidade, da economia processual e da racionalidade administrativa, considerando a sua baixa materialidade e a própria essência da análise realizada no âmbito do Tribunal, que concluiu pela comprovação da realização efetiva da festividade 'Igaracy Fest' nos dias 19 e 20/12/2009 e da regular aplicação sobre a quase totalidade dos valores federais destinados àquele evento de fomento ao turismo local.</i></p><p><i>9.\tA Segunda Câmara desta Corte apreciou o feito e divergiu da Secex/PB e do MP/TCU, por conta do que se transcreve a seguir, a teor do Voto (peça 70) , que antecedeu o acórdão ora impugnado:</i></p><p><i>13. O ponto fulcral, a meu ver, é a comprovação da execução física, isto é, decidir se os elementos encaminhados pela empresa contratada são capazes, ou não, de atestar a realização dos </i><b><i>shows</i></b><i>. Conforme passo a explicar, entendo que não. </i></p><p><i>14. A jurisprudência deste Tribunal, atenta às fragilidades dessa pasta ministerial, flexibilizou as exigências para a prestação de contas de convênios similares ao que ora se aprecia, especialmente com relação aos celebrados antes de 2010, a teor dos itens 9.2.1 e 9.2.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1459/2012/Plenário\" target=\"_blank\">Acórdão 1459/2012-TCU-Plenário</a> a seguir transcritos: </i></p><p><i>'9.2 responder ao consulente que: </i></p><p><i>9.2.1 a análise de prestação de contas relativas a convênios celebrados pelo Ministério do Turismo deve observar, quanto aos documentos que a compõem, a legislação vigente à época da celebração da avença e o prescrito no termo de ajuste, sendo sempre necessário que o cumprimento do objeto pelo convenente reste indubitavelmente comprovado; </i></p><p><i>9.2.2 para as situações anteriores a 2010, caso os documentos enumerados no art. 28 Instrução Normativa STN 1/97 e no art. 58 da então vigente Portaria Interministerial 127/2008 não sejam suficientes para comprovar a execução do objeto do convênio, poderão ser exigidos outros elementos de prova, tais como os estabelecidos a partir daquele ano (fotografias, jornais pós-evento, CDs, DVDs, entre outros) ;' (grifos acrescidos) </i></p><p><i>15. Apesar disso, neste caso a documentação é ainda mais singela. O que se tem são apenas fotos do blog de um particular e vídeos da internet, que não permitem inferir sequer se o evento retratado realmente ocorreu em 2009 ou se teria sido custeado pelo Ministério do Turismo. Além disso, as informações disponibilizadas são conflitantes com o previsto no plano de trabalho com relação a que bandas teriam tocado no evento. Enquanto o termo do ajuste previa que os shows artísticos seriam realizados pelas bandas Forró na Tora, Cascavel e Garota Safada, o registro da internet mencionava as duas últimas e uma terceira não prevista. As peças de divulgação anteriores e posteriores ao evento também não estão em concordância. </i></p><p><i>16. Dessa forma, considero não ser possível atestar a realização do objeto do convênio, manifestando-me, em linha de concordância com o órgão concedente e o controle interno, pela integralidade do débito. Destaco, contudo, dois aspectos: (i) que a data a ser considerada para a ocorrência do dano, nesse caso, deve ser a data do depósito dos recursos na conta do município, isto é, 2/12/2011; e (ii) que deve ser abatida a importância devolvida em 3/5/2012, num total de R$ 570,09, correspondente à parcela federal do total constante da guia de recolhimento.</i></p><p><i>10.\tIrresignado com essa deliberação do TCU, o ex-Prefeito Jucelino Lima de Farias interpôs o supracitado recurso de reconsideração, que será analisado a seguir.</i></p><p><b><i>EXAME DE ADMISSIBILIDADE</i></b></p><p><i>11.\tAcolhe-se o exame preliminar de admissibilidade realizado por esta Secretaria de Recursos (peças 91-92) , ratificado pelo Exmo. Relator, Ministro João Augusto Ribeiro Nardes (peça 94) , para conhecer do recurso de reconsideração (peça 73) , com fundamento no artigo 32, inciso I, e artigo 33 da Lei 8.443/92, c/c o art. 285 do Regimento Interno do TCU, suspendendo-se os efeitos referentes aos itens 9.3, 9.4, e 9.5 do acórdão impugnado (peça 69) .</i></p><p><b><i>EXAME DE MÉRITO</i></b></p><p><b><i>12.\tDelimitação</i></b></p><p><i>12.1.\tConstitui objeto deste recurso de reconsideração examinar se os argumentos e os elementos oferecidos pelo ex-Prefeito são capazes de comprovar a execução do objeto do convênio e infirmar o acórdão, pelo qual o Tribunal o condenou em débito e multa.</i></p><p><i>12.2.\tPor força do julgamento, pelo Supremo Tribunal Federal (STF) , do RE 636.886 (tema 899 da repercussão geral) , que fixou novo entendimento ao art. 37, §5°, da Constituição Federal, segundo o qual: 'é prescritível a pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas', impõe-se necessária a análise da existência de prescrição na presente tomada de contas especial.</i></p><p><i>12.3.\tOs significativos impactos deste julgamento do STF justificam uma análise mais detalhada do tema, motivo pelo qual a prescrição, embora tenha caráter preliminar, será examinada ao final, de modo a abordar os vários aspectos envolvidos.</i></p><p><b><i>13.\tResponsabilização (peça 73) </i></b></p><p><i>13.1.\tInicialmente, o ex-Prefeito diz que o evento objeto do convênio foi realizado regularmente. Defende que a revelia que lhe foi atribuída deve ser desconsiderada, pois foi acometido de doença grave no ano de 2015, que exige acompanhamento até hoje, o que o levou a não se recordar de ter sido intimado pelo TCU para apresentar sua defesa. Nesse contexto, apela para que se leve em conta sua idade avançada, pelo que faz referência ao Estatuto do Idoso (Lei 10.741, de 1/10/2003) .</i></p><p><i>13.2.\tQuanto ao mérito, diz que o próprio relator do acórdão recorrido admitiu que houve a festa. Não foi lhe dada a mesma oportunidade de defesa (inclusive por que estava doente) em comparação com os outros envolvidos no processo.</i></p><p><i>13.3.\tO recorrente anexa ao recurso relatório fotográfico (peça 73, p. 7-8 e p. 10-13) , por meio do qual busca comprovar a realização do objeto do convênio.</i></p><p><i>13.4.\tFinaliza, com o argumento de que não é justo que haja a devolução dos recursos, vez que não houve prejuízo à realização dos festejos de 'Igaracy Fest', que, conforme assevera, 'ocorreram de forma brilhante'.</i></p><p><i>Análise:</i></p><p><i>13.5.\tDentre as garantias de prioridade compreendidas no §1º, do art. 3º, da Lei 10.741/2003 (Estatuto do Idoso) , não é feita referência a casos de revelia em processos administrativos ou judiciais.</i></p><p><i>13.6.\tTem-se também que, de acordo com diversos trechos da 'Jurisprudência Selecionada' desta Corte, nos processos perante o TCU, a revelia não leva à presunção de que são verdadeiras as imputações atribuídas aos responsáveis. Os efeitos da revelia não afastam a necessidade de que as responsabilizações ocorram de acordo com os elementos constantes nos autos.</i></p><p><i>13.7.\tE foi que se aplicou ao presente caso, em que os efeitos da revelia em nada prejudicaram o recorrente, tendo em vista que a instrução da Secex/PB (peça 66) aproveitou em seu favor a defesa apresentada por uma das empresas contratadas. Muito embora o encaminhamento proposto pela Regional na Paraíba não tenha sido adotado pelo Tribunal, isso não invalida esse raciocínio.</i></p><p><i>13.8.\tAdemais, o exame deste próprio recurso de reconsideração é uma mais uma evidência de a revelia não causou nenhum prejuízo ao seu direito de defesa.</i></p><p><i>13.9.\tAo contrário do que afirma o ex-Prefeito, o Ministro-Relator da deliberação recorrida não reconheceu que o evento objeto do convênio tenha se realizado. Inclusive, foi exatamente por ter entendido que não se comprovou a ocorrência dos shows previstos no acordo (peça 70, p. 3, item 16) que o Ministro encaminhou seu voto pela condenação em débito e multa.</i></p><p><i>13.10.\tDo mesmo modo, não se pode aceitar o argumento de que não lhe foi concedido o direito à ampla defesa, pois foi regularmente citado por este Tribunal (peças 23 e 32) , em 7/12/2016. Data essa, a propósito, bem posterior à última data declarada pelo recorrente de que esteve internado por problemas de saúde (19/9/2015 - peça 73, p. 9) .</i></p><p><i>13.11.\tViu-se também que o Sr. Jucelino foi devidamente notificado pelo órgão concedente do convênio em debate em datas anteriores à sua internação hospitalar (29/3/2015) , por meio dos ofícios anexados à peça 2, p. 135 (AR, p. 139) , em 17/7/2012, e à peça 2, p. 187-189 (AR, p. 195) , em 5/8/2013, o que demonstra mais uma vez a possibilidade de defesa que lhe foi franqueada.</i></p><p><i>13.12.\tJá os meios de prova constantes dos autos revelam-se efetivamente frágeis, o que se verifica, até mesmo, pelos apontamentos inscritos na instrução da Secex/PB (peça 66, p. 8) , a qual militou em defesa da regular execução do convênio, como, por exemplo, pelo trecho em que afirma:</i></p><p><i>'35. O blog de Hugo Carneiro Chaves publica notícia no dia 21/12/2009 reportando o evento Igaracy Fest 2009 (peça 64) . Não se trata de uma página de notícia conhecida no Estado da Paraíba, mas de um terceiro que noticia a ocorrência do evento e posta fotos dele.</i></p><p><i>35.1. Embora não se trate de prova cabal, é um forte indício de que o evento ocorreu.</i></p><p><i>36. Isso não quer dizer que os documentos apresentados retratem os fatos como aconteceram, mas dão suporte formal razoável de que assim foi.</i></p><p><i>13.13.\tConstatou-se também que, mesmo com a flexibilização das exigências para a prestação de contas de convênios como este (item 9.2.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1458/2012/Plenário\" target=\"_blank\">Acórdão 1458/2012-TCU-Plenário</a>, transcrito no item 9 desta instrução, referenciado pelo Ministro-Relator a quo - item 14 do Voto) , não se comprovou que os shows foram custeados pelo Ministério do Turismo nem que tenham realmente ocorrido em 2009.</i></p><p><i>13.14.\tAdemais, as fotos apresentadas neste recurso de reconsideração não trouxeram elementos novos, em comparação com as já acostadas pela empresa Luíza Produções e Promoções Ltda. (peça 55) , sem oferecer condições, portanto, de infirmar o acórdão em debate.</i></p><p><i>13.15.\tImpende ressaltar que o órgão concedente concluiu que os elementos apresentados na prestação de contas não foram suficientes para a comprovação da execução do convênio, pelo teor da Nota Técnica de Análise nº 860/2012 (peça 2, p. 145-153) , na qual se afirma que 'não foram apresentados elementos suficientes que permitam a emissão de parecer técnico conclusivo a respeito do cumprimento do objeto do convênio, sendo necessário </i><b><i>DILIGENCIAMENTO</i></b><i> junto ao Convenente'.</i></p><p><i>13.16.\tNa sequência, em nova Nota Técnica de Reanálise nº 707/2013 (peça 2, p. 169-175) , a Secretaria Nacional e Políticas de Turismo do Ministério do Turismo concluiu pela reprovação da execução física do convênio.</i></p><p><i>13.17.\tFoi, portanto, com base nessas evidências, em anuência ao Ministério do Turismo (parágrafo 16 do Voto) , que o Tribunal deliberou pela sanção imposta constante do acórdão recorrido, não sendo possível acolher as razões recursais ora apresentadas.</i></p><p><b><i>14.\tPrescrição</i></b></p><p><i>14.1.\tO tema da prescrição assume particular relevância ante o julgamento, pelo STF, do RE 636.886 (tema 899 da repercussão geral) . Pela jurisprudência até então vigente, a ação de ressarcimento era considerada imprescritível, por força do art. 37, § 5º, da Constituição Federal. Todavia, no julgamento do RE 636.886 foi conferida nova interpretação a esse dispositivo, fixando-se a tese de que 'é prescritível a pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas'.</i></p><p><i>14.2.\tO Código Civil (adotado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>) e a Lei 9.873/1999 constituem as duas alternativas que, de forma mais consistente, polarizam os debates acerca do regime de prescrição a ser observado no processo de controle externo.</i></p><p><i>14.3.\t Isso porque apesar de o STF manifestar-se, no RE 636.886, no sentido de aplicar a Lei de Execuções Fiscais (Lei 6.830/1980) para assentar a prescrição quinquenal da pretensão de ressarcimento ao erário derivada de decisão condenatória do TCU, o mesmo Tribunal tem aplicado o regime da Lei 9.873/1999 em mandados de segurança impetrados contra decisões do TCU, aplicando a prescrição quinquenal para as pretensões punitivas desta Corte (MS 32.201, MS 35.512-AgR e MS 36.067) .</i></p><p><i>14.4.\tAdota-se como premissa inicial, portanto, a utilização do regime mais próximo da situação em causa, sem a combinação de leis (termo inicial de uma norma, causas de interrupção de outra, prazo de uma terceira) , no caso a Lei 9.783/1999.  </i></p><p><i>14.5.\tHá muito a doutrina adverte que a junção dos aspectos mais benéficos de leis distintas, para formar um novo regime, não constitui uma forma perfeitamente legítima de integração do ordenamento. Ao criar essa terceira lei, o juiz 'estaria aplicando um texto que, em momento algum, teve vigência' (Eugenio Raul Zaffaroni; José Henrique Pierangeli. Manual de direito penal brasileiro. São Paulo: RT, 2004, p. 220. Vide, também, STF: RE 600.817) .</i></p><p><i>14.6.\tComo segunda premissa, portanto, defende-se a unificação dos critérios para exame da prescrição para ambas as prescrições (punitiva e de ressarcimento) , na atividade de controle externo, com base na Lei 9.873/1999. O uso de critérios uniformes para prescrições que incidem nesta fase do processo se justifica, visto que a prescrição se destina a permitir à Corte de Contas agir, buscando caracterizar o ilícito, identificar o seu autor, dimensionar os efeitos da conduta e impor as consequências legais, independentemente de tais consequências terem natureza punitiva ou ressarcitória. </i></p><p><i>14.7.\tAssentadas essas premissas, nas situações em que a prescrição tenha ocorrido por algum dos dois regimes, a Serur tem proposto o sobrestamento do julgamento do recurso, notadamente porque o acórdão proferido no RE 636.886 ainda está sujeito a embargos declaratórios, sendo possível o esclarecimento de pontos importantes da decisão ou mesmo a modulação de seus efeitos, para preservar as ações de controle instauradas com base na jurisprudência até então vigente.</i></p><p><i>14.8.\tJá nas demais situações, em que a prescrição não se operou por nenhum dos dois regimes, é possível o imediato julgamento do recurso, pois o desfecho não se alterará qualquer que seja a premissa adotada (imprescritibilidade ou prescritibilidade, seja esta pelo Código Civil, seja pela Lei 9.873/1999) . </i></p><p><i>14.9.\tNa situação em exame não ocorreu a prescrição, por nenhum dos dois regimes, como se demonstrará a seguir.</i></p><p><b><i>Análise da prescrição segundo os critérios do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a></i></b></p><p><i>14.10.\tNo que se refere à pretensão punitiva, o TCU tem tradicionalmente aplicado os critérios definidos no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, que, em incidente de uniformização de jurisprudência, orientou-se pela aplicação do Código Civil. Por este acórdão, em linhas gerais, a prescrição subordina-se ao prazo geral de dez anos (CC, art. 205) , contado a partir da data da ocorrência do fato e interrompido pelo ato que ordenar a citação, a audiência ou a oitiva da parte.</i></p><p><i>14.11.\tEntre outras razões que justificaram a adoção desse critério destaca-se a de que o citado dispositivo constitui uma cláusula geral a ser empregada sempre que a pretensão for prescritível, mas a lei não estabelecer um prazo específico, como na hipótese.</i></p><p><i>14.12.\tAplicando essas balizas ao caso em exame, verifica-se que a prescrição não ocorreu, pois o seu termo inicial se deu na data do depósito dos recursos na conta do município (</i><b><i>2/12/2011</i></b><i> - item 9.3 do acórdão recorrido) , tendo sido o prazo interrompido pela citação do responsável ordenada em 3/11/2016 (peça 22, 'Despacho do Ministro') , antes de decorrido o prazo decenal.</i></p><p><i>14.13.\tDessa forma, como o acórdão impugnado (peça 69) data de 2/5/2018 (antes de ter transcorrido dez anos da data da interrupção - 3/11/2016) , conclui-se não tem operado a prescrição nos parâmetros definidos no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>.</i></p><p><b><i>Análise da prescrição pelo regime da Lei 9.873/1999 (MS 32.201) </i></b></p><p><i>14.14.\tAdotando-se as premissas fixadas na Lei 9.873/1999 ao caso em exame, e mesmo considerando-se o prazo geral, de cinco anos, observa-se que não teria ocorrido a prescrição. Para tanto, é preciso considerar os seguintes parâmetros:</i></p><p><b><i>a) Termo inicial:</i></b></p><p><i>14.15.\tA Lei 9.873/1999, art. 1º, parte final, traz previsão expressa a respeito do início do prazo, contado da data da prática do ato ou, em se tratando de infração de caráter permanente ou continuado, do dia em que tiver cessado. Nesta hipótese, a prescrição começa a correr da data do ato (2/12/2011) , já que não se trata desse tipo de infração.</i></p><p><b><i>b) Prazo:</i></b></p><p><i>14.16.\tA Lei 9.873/1999 apresenta um prazo geral, de cinco anos (art. 1º) , e um prazo especial, previsto no art. 1º, § 2º, a saber: 'quando o fato objeto da ação punitiva da Administração também constituir crime, a prescrição reger-se-á pelo prazo previsto na lei penal'.</i></p><p><i>14.17.\tNo caso dessa TCE, aplica-se o prazo geral (cinco anos) , já que a irregularidade não constituiu crime. Dessa forma, as causas interruptivas indicadas abaixo evidenciam que a prescrição não teria ocorrido. </i></p><p><b><i>c) Interrupções por atos inequívocos de apuração dos fatos:</i></b></p><p><i>14.18.\tDe acordo com a Lei 9.873/1999, a prescrição se interrompe 'por qualquer ato inequívoco, que importe apuração do fato' (art. 2º, II) , conforme a seguir:</i></p><p><i>\t14.18.1)\tpeça 2, p. 135 - Ofício nº 0761/2012 - AR, peça 2, p. 139, de 17/7/2012 - correspondência do órgão concedente à prefeitura de Igaracy (PB) , em que solicita providências acerca da apresentação da prestação de contas;</i></p><p><i>\t14.18.2)\tpeça 2, p. 187-189 - Ofício nº 2.882/2013 - AR, peça 2, p. 195, de 5/8/2013 - comunica a reprovação da prestação de contas;</i></p><p><i>\t14.18.3)\tpeça 2, p. 221-231 - Relatório de Tomada de Contas Especial nº 54/2014, de 12/2/2014;</i></p><p><i>\t14.18.4)\tpeça 5 - instrução da Secex/PB, que propôs a realização de diligência, de 26/11/2015.</i></p><p><b><i>d) Interrupções pela citação dos responsáveis:</i></b></p><p><i>14.19.\tA prescrição também é interrompida 'pela notificação ou citação do indiciado ou acusado, inclusive por meio de edital', nos termos do art. 2º, I, da Lei 9.873/1999. E, no regime dessa lei, a interrupção se dá pela citação propriamente dita, e não pelo despacho que a ordena. Com esse fundamento, houve a interrupção:</i></p><p><i>\t14.19.1)\tpeça 23 - ofício de citação (peça 32 - AR, de 7/12/2016) .</i></p><p><i>14.20.\tCabe destacar, por oportuno, que, em se tratando de devedores solidários, a interrupção da prescrição feita a um prejudica aos demais. Incide, nesse caso, regra própria da teoria geral das obrigações, segundo a qual 'a interrupção efetuada contra o devedor solidário envolve os demais' (art. 204, § 1º, do Código Civil) . São consequências próprias da solidariedade (a exemplo da regra de que o credor pode demandar qualquer dos devedores, art. 275 do Código Civil) , que não precisam ser repetidas em cada diploma legal específico.</i></p><p><b><i>e) Interrupção pela decisão condenatória recorrível: </i></b></p><p><i>14.21.\tPor fim, a prescrição também se interrompe 'pela decisão condenatória recorrível' (art. 2º, III, da Lei 9.873/1999) . Com esse fundamento, houve a interrupção em 2/5/2018, data da sessão em que foi proferido o acórdão condenatório (peça 69) . Essa interrupção é relevante, por estabelecer prazo para julgamento do recurso.</i></p><p><b><i>f) Prescrição intercorrente: </i></b></p><p><i>14.22.\tNos termos do art. 1º, § 1º, da Lei 9.873/1999, opera-se a prescrição intercorrente se o processo ficar paralisado por mais de três anos, aguardando 'julgamento ou despacho'. </i></p><p><i>14.23.\tNote-se que há uma correlação entre essa hipótese e as causas de interrupção da prescrição do art. 2º. Com efeito, uma vez interrompida a prescrição por alguma das hipóteses do art. 2º, o processo não pode ficar inativo, sem qualquer inovação processual relevante, por mais de três anos. </i></p><p><i>14.24.\tTrata-se de prazo específico, não se aplicando nem o prazo geral de cinco anos nem o prazo especial, da lei penal (§ 2º) . A finalidade da prescrição intercorrente, com seu prazo próprio, é a de assegurar a eficiência e celeridade nas apurações administrativas. Seria contrário a essa finalidade a paralisação injustificada do processo por período maior que o triênio estabelecido para a hipótese.</i></p><p><i>14.25.\tA extrapolação do prazo de três anos, sem inovação relevante no processo, pode configurar negligência. Por isso, além de se operar a prescrição, deve-se promover a 'apuração da responsabilidade funcional decorrente da paralisação, se for o caso'. </i></p><p><i>14.26.\tEm muitas situações o exame da prescrição intercorrente pode ficar prejudicado nos processos já em tramitação no TCU. Como a ação de ressarcimento era considerada imprescritível, as peças que compõem a tomada de contas especial, elencadas no art. 10 da Instrução Normativa-TCU 71/2012, não contemplam informações pormenorizadas quanto ao andamento do processo na fase interna, o que pode prejudicar a análise de eventual paralisação por mais de três anos. </i></p><p><i>14.27.\tAssim, caso o tribunal venha a adotar a sistemática da Lei 9.873/1999 para aferir a prescrição, convém avaliar, oportunamente, a possibilidade de ajustes na IN-TCU 71/2012, para que as tomadas de contas especiais encaminhadas ao tribunal contenham informações sobre as interrupções ocorridas na fase interna do procedimento (como, por exemplo, declaração do órgão instaurador da TCE, de que o processo não ficou paralisado por mais de três anos, na forma do art. 1º, § 1º, da citada lei) . </i></p><p><i>14.28.\tEspecificamente quanto a esta TCE, as próprias causas de interrupção supramencionadas evidenciaram que o processo teve andamento regular (sem superar o interstício de três anos) , sem verificação de nenhuma ocorrência de prescrição intercorrente.</i></p><p><b><i>CONCLUSÃO</i></b></p><p><i>15.\tDas análises anteriores, conclui-se que os argumentos recursais aduzidos e as fotos juntadas ao recurso pelo recorrente mostraram-se insuficientes para infirmar o acórdão impugnado.</i></p><p><i>16.\tIsso porque não ficou demonstrado cabalmente que os eventos festivos foram efetivamente custeados pelo Ministério do Turismo e nas datas previstas no plano de trabalho vinculado ao convênio.</i></p><p><i>17.\tA respeito da prescrição, conclui-se, pelo que se demonstrou no tópico 14 (e subitens) desta instrução, que ela não ocorreu, tanto pelo critério do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> como pelo regime da Lei 9.873/1999 (MS 32.201) .</i></p><p><i>18.\tPor essas razões, deve-se propor o não provimento deste recurso de reconsideração.</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>19.\tDiante do exposto, eleva-se à consideração superior este exame do recurso de reconsideração interposto por Jucelino Lima de Farias ante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3224/2018/Segunda Câmara\" target=\"_blank\">Acórdão 3224/2018-TCU-Segunda Câmara</a>, a fim de propor, sob a égide dos artigos 32, inciso I, e 33, da Lei 8.443/92, c/c o artigo 285 do RI/TCU:</i></p><p><i>a) conhecer do recurso e, no mérito, negar-lhe provimento;</i></p><p class=\"tCU_-_Epígrafe\"><i>b) dar ciência ao responsável, aos interessados e à Procuradoria da República na Paraíba.\"</i></p><p class=\"tCU_-_Epígrafe\">2.\tPor sua vez, o Ministério Público discorda do parecer da unidade técnica, manifestando-se nos seguintes termos (peça 121) :</p><p class=\"tcu\"><i>\"Trata-se de recurso de reconsideração (peça 73) interposto pelo Sr. Jucelino Lima de Farias, (ex-prefeito 2009-2012, CPF XXX.554.094-XX) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3224/2018/Segunda Câmara\" target=\"_blank\">Acórdão 3224/2018-TCU-Segunda Câmara</a> (peça 69) , retificado por erro material pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2324/2019/Segunda Câmara\" target=\"_blank\">Acórdão 2324/2019-TCU-Segunda Câmara</a> (peça 77) , por meio do qual o Tribunal excluiu da relação processual a Sra. Ana Isabel Mesquita de Oliveira e as empresas Cristina Lopes da Silva - ME e Luiza Produções e Promoções Ltda. - ME e julgou irregulares as contas do responsável, ora recorrente, condenando-o em débito pelo valor total repassado (R$ 100.000,00, em 2/12/2011) e aplicando-lhe a multa prevista no art. 57 da referida lei no valor de R$ 10.000,00.</i></p><p class=\"tcu\"><i>Em breve histórico, versam os autos sobre o Convênio 1794/2009, firmado em 18/12/2009 entre o Ministério do Turismo - MTur e o município de Igaracy/PB, tendo por objeto o apoio financeiro ao projeto 'Igaracy Fest', a ser realizado nos dias 19 e 20/12/2009 (peça 2, p. 11-31 e 63-99) . Para tanto, foram previstos R$ 105.000,00, sendo R$ 100.000,00 em recursos federais (9/12/2011) e R$ 5.000,00 a título de contrapartida (17/3/2010) , vigendo o ajuste de 14/11/2009 a 20/2/2010, com sucessivas prorrogações de ofício até 19/12/2011 (peça 2, p. 75, 101-117) .</i></p><p class=\"tcu\"><i>Efetuada a análise de mérito do recurso, a SERUR (peça 118) ressaltou que a deliberação recorrida considerou fundamental a questão da comprovação da execução física, cabendo aferir se os elementos apresentados pela empresa contratada são capazes, ou não, de atestar a realização dos shows, reconhecendo que a jurisprudência do TCU, atenta às fragilidades nessa política de fomento do Ministério do Turismo (MTur) , flexibilizou as exigências para a prestação de contas de convênios similares ao ora analisado, sobretudo aos celebrados antes de 2010.</i></p><p class=\"tcu\"><i>Nada obstante, a unidade instrutiva entendeu que a documentação dos autos é singela e não se presta para tal comprovação, ressaltando que fotos de blog particular e vídeos da internet não permitem aferir se o evento realmente ocorreu em 2009 e se teria sido custeado pelo MTur. Também ressalta que há informações conflitantes com o previsto no plano de trabalho quanto às atrações do evento, pois, enquanto o termo de ajuste previa os shows das bandas 'Forró na Tora', 'Cascavel' e 'Garota Safada', o registro da internet mencionava apenas as duas últimas e uma terceira banda não prevista. Ademais, aponta discordâncias entre as peças de divulgação anteriores e posteriores ao evento.</i></p><p class=\"tcu\"><i>Nessas premissas, a SERUR concluiu que o recurso não merece provimento, alinhando suas conclusões às manifestações do órgão concedente, do controle interno e da deliberação recorrida, no sentido da irregularidade das contas do responsável e sua condenação em débito pelo valor total repassado e aplicação de multa por não ser possível atestar a realização do objeto do convênio.</i></p><p class=\"tcu\"><b><i>II</i></b></p><p class=\"tcu\"><i>Feito esse relato, pedimos vênias por divergir da proposta da SERUR (peça 118) e, na linha do nosso parecer anterior ao julgamento (peça 68) , propor que o presente recurso seja conhecido e provido, para reformar a deliberação recorrida e julgar regulares com ressalva as contas do responsável.</i></p><p class=\"tcu\"><i>Sobre a análise anterior ao julgamento, vale lembrar que a unidade técnica que primeiro examinou o processo havia proposto o acolhimento parcial das alegações de defesa, com exclusão da quase totalidade do débito apurado, mantido apenas um débito residual no valor de R$ 8.751,42 (peça 66) , conclusão com a qual concordamos à época, ademais, alvitrando que fosse desconsiderado um débito residual por itens pontuais de infraestrutura do evento cuja execução física não restou suficientemente comprovada nos autos, bem como não fosse aplicada multa ao responsável. </i></p><p class=\"tcu\"><i>A propósito, nada obstante a deliberação recorrida e a análise da SERUR terem considerado frágeis os elementos de comprovação da execução física do objeto, chegando aquela unidade instrutiva a apontar a ausência de nexo causal entre os recursos federais e o evento realizado, com vênias, reputamos que tal comprovação não se justifica no contexto específico da celebração e execução desse convênio. Ademais, entendemos que as exigências de comprovação da execução física do evento devem ser bastante mitigadas em casos como o ora analisado, haja vista as circunstâncias incomuns em que o MTur assumiu o compromisso de patrocinar o evento e o momento no qual foram efetivamente destinados os recursos federais para o respectivo custeio.</i></p><p class=\"tcu\"><i>Nesse sentido, cabe enfatizar que o convênio foi firmado pelo Ministério do Turismo (MTur) em 18/12/2009 para custear evento de fomento ao turismo realizado nos dias seguintes no município de Igaracy/PB, 19 e 20/12/2009, mas cujos recursos federais foram repassados somente em 9/12/2011 (peça 2, p. 125 e peça 16, p. 61) .</i></p><p class=\"tcu\"><i>Se a comprovação da execução física do evento for considerada a questão fundamental para a conclusão pela regular aplicação dos recursos, cabe rememorar as conclusões do próprio órgão especializado do MTur à época da liberação dos recursos na transcrição da instrução da Secex/PB (peça 66, p. 2) :</i></p><p class=\"tcu\"><i>5. Por intermédio de mensagem eletrônica, a Secretaria Nacional de Políticas de Turismo solicita do convenente que, por meio de fotos, matérias publicadas após o evento em jornais e/ou sítios públicos (endereço eletrônico) , bem como por contratos de artistas e/ou prestadores de serviços comprove a realização do evento, para que seja feita a liberação dos recursos (peça 2, p. 119) .</i></p><p class=\"tcu\"><i>5.1. </i><b><i>Atendendo à mensagem, o convenente envia fotos, reportagens e contratos para comprovação da execução do objeto do convênio</i></b><i> (peça 2, p. 121) .</i></p><p class=\"tcu\"><i>5.1.1. </i><b><i>Não é juntada aos autos a documentação apresentada pelo convenente, que foi obtida por meio de diligência </i></b><i> (vide itens 5.2.3 e 5.2.4) .</i></p><p class=\"tcu\"><i>5.1.2. Foi expedido o Ofício 1720/2015-TCU/SECEX-PB, de 2/12/2015, para sanear os autos (peça 7 a 10) .</i></p><p class=\"tcu\"><i>5.2. </i><b><i>A Secretária Nacional de Políticas de Turismo, Ana Isabel Mesquita de Oliveira, em Despacho de 8/11/2011, presume que o evento fora realizado e recomenda a liberação dos recursos do convênio</i></b><i> (peça 2, p. 123) . (grifamos) </i></p><p class=\"tcu\"><i>Por sua vez, a SERUR concluiu que o recurso não merece provimento, alinhando suas conclusões às manifestações do órgão concedente, do controle interno e da deliberação recorrida, no sentido da irregularidade das contas do responsável e sua condenação em débito pelo valor total repassado e aplicação de multa por não ser possível atestar a realização do objeto do convênio.</i></p><p class=\"tcu\"><i>Nesse ponto, vale observar que pessoa responsável pelo órgão concedente - cuja responsabilidade foi afastada na deliberação recorrida - examinou os elementos probatórios da execução física do evento - questão fundamental nestes autos - previamente à liberação dos recursos e presumiu a ocorrência do evento. De maneira contraditória, essa premissa da realização do evento seria negada posteriormente pelo próprio órgão concedente, conclusão perfilhada pelo Tribunal na deliberação recorrida.</i></p><p class=\"tcu\"><i>Nessa etapa recursal, também a SERUR acusa que não foi comprovada a execução física do evento e critica a fragilidade dos meios de prova juntados aos autos para tal comprovação, além de apontar a ausência de nexo causal entre os valores federais e o evento dito realizado, como se verifica na transcrição da instrução:</i></p><p><i>13.12.\tJá os meios de prova constantes dos autos revelam-se efetivamente frágeis, o que se verifica, até mesmo, pelos apontamentos inscritos na instrução da Secex/PB (peça 66, p. 8) , a qual militou em defesa da regular execução do convênio, como, por exemplo, pelo trecho em que afirma:</i></p><p><i>'35. O blog de Hugo Carneiro Chaves publica notícia no dia 21/12/2009 reportando o evento Igaracy Fest 2009 (peça 64) . Não se trata de uma página de notícia conhecida no Estado da Paraíba, mas de um terceiro que noticia a ocorrência do evento e posta fotos dele.</i></p><p><i>35.1. Embora não se trate de prova cabal, é um forte indício de que o evento ocorreu.</i></p><p><i>36. Isso não quer dizer que os documentos apresentados retratem os fatos como aconteceram, mas dão suporte formal razoável de que assim foi.</i></p><p><i>13.13.\tConstatou-se também que, mesmo com a flexibilização das exigências para a prestação de contas de convênios como este (item 9.2.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1458/2012/Plenário\" target=\"_blank\">Acórdão 1458/2012-TCU-Plenário</a>, transcrito no item 9 desta instrução, referenciado pelo Ministro-Relator a quo - item 14 do Voto) , </i><b><i>não se comprovou que os shows foram custeados pelo Ministério do Turismo nem que tenham realmente ocorrido em 2009</i></b><i>.</i></p><p><i>13.14.\tAdemais, </i><b><i>as fotos apresentadas neste recurso de reconsideração não trouxeram elementos novos, em comparação com as já acostadas pela empresa Luíza Produções e Promoções Ltda. (peça 55) </i></b><i>, sem oferecer condições, portanto, de infirmar o acórdão em debate.</i></p><p><i>13.15.\tImpende ressaltar que </i><b><i>o órgão concedente concluiu que os elementos apresentados na prestação de contas não foram suficientes para a comprovação da execução do convênio, pelo teor da Nota Técnica de Análise nº 860/2012 (peça 2, p. 145-153) </i></b><i>, na qual se afirma que 'não foram apresentados elementos suficientes que permitam a emissão de parecer técnico conclusivo a respeito do cumprimento do objeto do convênio, sendo necessário </i><b><i>DILIGENCIAMENTO</i></b><i> junto ao Convenente'.</i></p><p><i>13.16.\tNa sequência, </i><b><i>em nova Nota Técnica de Reanálise nº 707/2013 (peça 2, p. 169-175) , a Secretaria Nacional e Políticas de Turismo do Ministério do Turismo concluiu pela reprovação da execução física do convênio</i></b><i>.</i></p><p><i>13.17.\tFoi, portanto, com base nessas evidências, em anuência ao Ministério do Turismo (parágrafo 16 do Voto) , que o Tribunal deliberou pela sanção imposta constante do acórdão recorrido, </i><b><i>não sendo possível acolher as razões recursais ora apresentadas</i></b><i>. (grifamos) </i></p><p class=\"tcu\"><i>Com as devidas vênias, não endossamos os fundamentos da análise da SERUR. Sobre as provas da execução física e financeira do evento, não parece razoável exigir demais do gestor nas condições em que o convênio foi celebrado e os recursos federais repassados, sob pena de exigir-lhe uma prova de inviável produção. </i><b><i>Nesse sentido, cabe refletir de que outra forma poderia o responsável realizar a comprovação da execução física de um evento com apresentações artísticas no interior do estado ocorrido há mais de 10 (dez) anos, cujo convênio foi celebrado no dia anterior ao evento e cujos valores federais foram repassados somente 2 (dois) anos depois,  já sob a premissa de responsável pelo órgão concedente no sentido de que o evento havia efetivamente ocorrido</i></b><i>.  </i></p><p class=\"tcu\"><i>Nessas condições, cabe ponderar o que esperar como prova do nexo causal entre os valores federais e o objeto, se declarações, notícias de blogs, fotos, vídeos, enfim, forem considerados meios de prova frágeis, impondo ao responsável um ônus probatório desproporcional no contexto de um convênio firmado em circunstâncias precárias. Ademais, tendo a deliberação recorrida excluído do rol de responsáveis a pessoa responsável pelo órgão concedente, não parece justo que o gestor municipal responda sozinho pelas consequências das lacunas dessa política de fomento ao turismo.</i></p><p class=\"tcu\"><i>De outra parte, quanto à comprovação da aplicação dos recursos federais, como ressaltado em nosso parecer anterior, entendemos que restaria um residual de débito no valor de R$ 8.751,42 (16/12/2011) , cuja regular aplicação no objeto não foi comprovada nos autos satisfatoriamente.</i></p><p class=\"tcu\"><i>Mais especificamente, com base em elementos trazidos ao processo pelas empresas contratadas na fase de instrução, entendemos estar comprovada a regular aplicação dos recursos federais no custeio de shows no valor total de R$ 90.000,00 e, quanto à infraestrutura do evento, no palco utilizado para tais apresentações, no valor de R$ 6.000,00, pendente apenas provas da execução física do gerador de eletricidade (R$ 3.000,00, sendo R$ 2.857,14 em valores federais) , dos banheiros químicos (R$ 2.000,00, sendo R$ 1.904,76 em valores federais) e dos equipamentos de sonorização (R$ 4.000,00, sendo R$ 3.809,52 em valores federais) .</i></p><p class=\"tcu\"><i>Sobre esses itens pendentes, não é possível aferir sua existência física pelas imagens e notícias disponibilizadas. Nada obstante, reiteramos nossa conclusão de que tais pendências comprobatórias não justificam a condenação do responsável, não apenas pela baixa materialidade em face do valor total, mas também pela própria natureza desses itens no contexto do evento. Nesse sentido, é razoável presumir que banheiros químicos, sonorização e gerador elétrico sejam itens inerentes à realização de uma festividade dessa natureza, cuja efetiva realização foi premissa do órgão concedente para a liberação tardia dos recursos federais para o respectivo custeio após quase 2  (dois) anos.</i></p><p class=\"tcu\"><i>De outra parte, a unidade técnica que primeiro examinou a matéria em sua proposta (peça 66) concluiu pela aceitação de despesas inicialmente glosadas, considerando uma comprovação de execução física por meio de imagens e notícias, critério aceitável no contexto excepcional desse convênio. Enfatizamos que no presente caso ocorreu 'patrocínio de véspera' e com os valores federais repassados quase 2 (dois) anos depois, sendo que, no momento em que foram providenciados o planejamento e os atos preparatórios do 'Igaracy Fest 2009', o convenente ainda não se encontrava vinculado às obrigações comprobatórias específicas do convênio.</i></p><p class=\"tcu\"><i>Nessas condições, parece-nos razoável mitigar as exigências probatórias, no essencial, limitando-se a verificar se o evento ocorreu e se há provas suficientes de sua execução física e financeira.  Como afirmamos anteriormente ao julgamento, numa perspectiva razoável, vislumbra-se nos autos elementos comprobatórios da realização do evento 'Igaracy Fest' nos dias 19 e 20/12/2009, conclusão condizente com o contexto da celebração de um convênio pelo MTur na véspera e com repasse bastante tardio dos recursos federais. Do contrário, seria desconsiderar esse contexto extremamente desfavorável no qual o concedente aceitou firmar o convênio e exigir exclusivamente do responsável pelo convenente uma comprovação que ele não seria capaz de realizar.</i></p><p class=\"tcu\"><b><i>III</i></b></p><p class=\"tcu\"><i>Por esses motivos, com vênias por divergir da SERUR e dos fundamentos da deliberação recorrida, reafirmamos as conclusões do nosso parecer anterior ao julgamento (peça 68) e propomos que o recurso seja conhecido e, no mérito, provido, para reformar o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2324/2019/Segunda Câmara\" target=\"_blank\">Acórdão 2324/2019-TCU-Segunda Câmara</a> e julgar regulares com ressalva as contas do responsável ora recorrente, Sr. Jucelino Lima de Farias (exprefeito do município de Igaracy/PB de 2009-2012, CPF XXX.554.094-XX) , com fulcro nos artigos 1º, inciso I, 16, inciso II, 18 e 23, inciso II, da Lei 8.443/92.\"</i></p><p class=\"tCU_-_Epígrafe\"><i>\t</i>É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. José Lacerda Brasileiro (3911/OAB-PB) e outros, representando Jucelino Lima de Farias.  <br>8.2. Antônio Joaquim Ribeiro Júnior (28712/OAB-PE), representando Luiza Produções e Promoções Ltda - ME.  <br>8.3. Wellington Alves Valente (9.617-b/OAB-PA) e outros, representando Ana Isabel Mesquita de Oliveira. ", "REPRESENTANTEMP": "Procurador Marinus Eduardo De Vries Marsico.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CONVÊNIO PARA REALIZAÇÃO DE EVENTO FESTIVO. EXECUÇÃO IRREGULAR DA DESPESA. CITAÇÃO. AUDIÊNCIA. REVELIA DE PARTE DOS ENVOLVIDOS. NÃO COMPROVAÇÃO DA EXECUÇÃO DO EVENTO. EXCLUSÃO DAS EMPRESAS CONTRATADAS. CONTAS IRREGULARES. DÉBITO. MULTA. RECURSO DE RECONSIDERAÇÃO. CONHECIMENTO. PROVIMENTO. CONTAS REGULARES COM RESSALVAS. ARQUIVAMENTO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (Serur).", "VOTO": "<p><i>\t</i>Trata-se de recurso de reconsideração (peça 73) interposto por Jucelino Lima de Farias, ex-Prefeito, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3224/2018/Segunda Câmara\" target=\"_blank\">Acórdão 3224/2018-TCU-Segunda Câmara</a> (peça 69) , retificado por erro material pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2324/2019/Segunda Câmara\" target=\"_blank\">Acórdão 2324/2019-TCU-Segunda Câmara</a> (peça 77) , da relatoria do Ministro José Mucio Monteiro, em tomada de contas especial instaurada em decorrência de irregularidades na execução do Convênio 1794/2009, celebrado com a Prefeitura  Municipal de Igaracy/PB para a realização do projeto \"Igaracy Fest\".</p><p>2.\tEm resumo, o objeto deste recurso de reconsideração contempla a análise da possibilidade de os elementos oferecidos pelo ex-Prefeito serem suficientes para a comprovação da execução do objeto do convênio.</p><p>3.\tSegundo o recorrente, o evento afeto ao objeto do convênio foi realizado regularmente. Sustenta que a revelia que lhe foi atribuída no primeiro julgamento deve ser desconsiderada, pois foi acometido de doença grave no ano de 2015, o que o levou a não se recordar de ter sido intimado pelo TCU para apresentar sua defesa. Nesse contexto, apela para que se leve em conta sua idade avançada, pelo que faz referência ao Estatuto do Idoso (Lei 10.741, de 1/10/2003) .</p><p>4.\tAo final, anexa ao recurso relatório fotográfico (peça 73, p. 7-8 e p. 10-13) , por meio do qual busca comprovar a realização do objeto do convênio.</p><p>5.\tA Secretaria de Recursos deste Tribunal (Serur) propõe o conhecimento do recurso e a sua negativa de provimento, argumentando que:</p><p class=\"list_Paragraph\">as garantias de prioridade compreendidas no §1º do art. 3º da Lei 10.741/2003 (Estatuto do Idoso) não são feitas em referência a casos de revelia em processos administrativos ou judiciais;</p><p class=\"list_Paragraph\">ao contrário do que afirma o ex-Prefeito, o Ministro-Relator da deliberação recorrida não reconheceu que o evento objeto do convênio tenha se realizado; </p><p class=\"list_Paragraph\">foi exatamente por ter entendido que não se comprovou a ocorrência dos shows previstos no acordo (peça 70, p. 3, item 16) que o Ministro encaminhou seu voto pela condenação em débito e multa;</p><p class=\"list_Paragraph\">não se pode aceitar o argumento de que não lhe foi concedido o direito à ampla defesa, pois foi regularmente citado por este Tribunal (peças 23 e 32) , em 7/12/2016;</p><p class=\"list_Paragraph\">as fotos apresentadas neste recurso de reconsideração não trouxeram elementos novos, em comparação com as já acostadas pela empresa Luíza Produções e Promoções Ltda. (peça 55) , sem oferecer condições, portanto, de infirmar o acórdão em debate;</p><p class=\"list_Paragraph\">na situação em exame não ocorreu a prescrição.</p><p>6.\tPor sua vez, o Ministério Público junto a este Tribunal (MPTCU) diverge da Serur e dos fundamentos da deliberação recorrida, reafirmando suas conclusões do parecer anterior ao julgamento (peça 68) e propõe que o recurso seja conhecido e, no mérito, provido, para reformar o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2324/2019/Segunda Câmara\" target=\"_blank\">Acórdão 2324/2019-TCU-Segunda Câmara</a> e julgar regulares com ressalva as contas do responsável ora recorrente.</p><p>7.\tDe início, ratifico o exame preliminar de admissibilidade realizado (peça 94) , para conhecer do recurso de reconsideração (peça 73) , com fundamento no artigo 32, inciso I, e artigo 33 da Lei 8.443/92, c/c o art. 285 do Regimento Interno do TCU.</p><p>8.\tNo mérito, anuo ao posicionamento do MPTCU, cuja fundamentação incorporo às minhas razões de decidir, sem prejuízo das considerações a seguir.</p><p class=\"tcu\">9.\tAs peculiaridades do convênio em análise demonstram diversas fragilidades no processo de concessão dos recursos ao município que acabam por tornar desproporcional a condenação do ex-alcaide na devolução de todos os recursos recebidos. </p><p class=\"tcu\">10.\tO mencionado convênio foi firmado pelo Ministério do Turismo (MTur) em 18/12/2009 para custear evento de fomento ao turismo realizado nos dias seguintes no município de Igaracy/PB, 19 e 20/12/2009. Porém, os <b>recursos federais foram repassados</b> somente em 9/12/2011 (peça 2, p. 125 e peça 16, p. 61) , ou seja, <b>dois anos após a realização do evento</b>.</p><p class=\"tcu\">11.\tTrata-se de caso inusitado, uma vez que, pela intempestividade dos repasses teria o MTur condições de averiguar a documentação comprobatória da realização do evento antes mesmo do depósito na conta específica da Prefeitura, o que não foi feito.</p><p>12.\tAinda a respeito da comprovação do projeto \"Igaracy Fest\", o repassador promoveu à época da liberação dos recursos a análise a respeito da documentação apresentada e concluiu que seria suficiente para presumir a comprovação do evento, conforme destaca a Secex/PB em sua instrução (peça 66, p. 2) :</p><p class=\"tcu\">5. Por intermédio de mensagem eletrônica, a Secretaria Nacional de Políticas de Turismo solicita do convenente que, por meio de fotos, matérias publicadas após o evento em jornais e/ou sítios públicos (endereço eletrônico) , bem como por contratos de artistas e/ou prestadores de serviços comprove a realização do evento, para que seja feita a liberação dos recursos (peça 2, p. 119) .</p><p class=\"tcu\">5.1. <b>Atendendo à mensagem, o convenente envia fotos, reportagens e contratos para comprovação da execução do objeto do convênio</b> (peça 2, p. 121) .</p><p class=\"tcu\">5.1.1. <b>Não é juntada aos autos a documentação apresentada pelo convenente, que foi obtida por meio de diligência </b> (vide itens 5.2.3 e 5.2.4) .</p><p class=\"tcu\">5.1.2. Foi expedido o Ofício 1720/2015-TCU/SECEX-PB, de 2/12/2015, para sanear os autos (peça 7 a 10) .</p><p class=\"tcu\">5.2. <b>A Secretária Nacional de Políticas de Turismo, Ana Isabel Mesquita de Oliveira, em Despacho de 8/11/2011, presume que o evento fora realizado e recomenda a liberação dos recursos do convênio</b> (peça 2, p. 123) . (grifamos) </p><p class=\"tcu\">13.\tCaberia, então, caso os elementos não fossem suficientes para a comprovação do evento responsabilizar também a profissional responsável pelo órgão concedente, o que foi afastado na deliberação recorrida, visto ter examinado os elementos probatórios anteriormente à liberação dos recursos. Apenas posteriormente o MTur posiciona-se, de forma contraditória ao primeiro parecer, pela insuficiência de elementos comprobatórios da realização do projeto.</p><p class=\"tcu\">14.\tDestaco, do parecer do MPTCU, que</p><p class=\"tcu\">a análise da unidade técnica que primeiro examinou o processo havia proposto o acolhimento parcial das alegações de defesa, com exclusão da quase totalidade do débito apurado, mantido apenas um débito residual no valor de R$ 8.751,42 (peça 66) , conclusão com a qual concordamos à época, ademais, alvitrando que fosse desconsiderado um débito residual por itens pontuais de infraestrutura do evento cuja execução física não restou suficientemente comprovada nos autos, bem como não fosse aplicada multa ao responsável. </p><p class=\"tcu\">15.\tNão obstante a dificuldade de comprovação de um evento realizado há mais de dez anos, a Secex/PB ressalta o forte indício de que o evento tenha ocorrido (peça 66, pág. 8) : </p><p>35.\t O blog de Hugo Carneiro Chaves publica notícia no dia 21/12/2009 reportando o evento Igaracy Fest 2009 (peça 64) . Não se trata de uma página de notícia conhecida no Estado da Paraíba, mas de um terceiro que noticia a ocorrência do evento e posta fotos dele.</p><p>35.1. Embora não se trate de prova cabal, é um <b>forte indício de que o evento ocorreu</b>.</p><p>36.\t Isso não quer dizer que os documentos apresentados retratem os fatos como aconteceram, mas dão suporte formal razoável de que assim foi.</p><p>37.\t Enfrentada a questão sob a perspectiva da citação, que leva em conta apenas a comprovação de execução do serviço previsto em convênio, para efeito de imputação de débito à empresa fornecedora de serviços artísticos (três bandas) , <b>forçoso concluir que os indícios de apresentação das atrações artísticas prevista no contrato resultante da inexigibilidade de licitação 005/2009 afastam o débito cogitado contra a empresa Luiza Produções e Promoções Ltda - ME</b>.</p><p class=\"tcu\">16. \tAqui há de se concordar com a manifestação da Serur quanto à fragilidade dos elementos de comprovação da execução física do objeto, contudo, diante das circunstâncias do caso concreto em que o MTur aceitou patrocinar o evento, com o repasse de recursos feito em lapso temporal muito superior à data de realização do evento, há que se considerar os elementos constantes nos autos como suficientes para relativizar o julgamento pela irregularidade das contas do responsável e sua condenação em débito pelo valor total repassado e aplicação de multa por não ser possível atestar a realização do objeto do convênio.</p><p class=\"tcu\">17.\tDesse modo, entendo razoável, na linha apresentada pelo MPTCU, que o recurso seja conhecido e, no mérito, provido, para reformar o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2324/2019/Segunda Câmara\" target=\"_blank\">Acórdão 2324/2019-TCU-Segunda Câmara</a> e julgar regulares com ressalva as contas do responsável ora recorrente, Sr. Jucelino Lima de Farias.</p><p class=\"tCU_-_Epígrafe\">\tAnte o exposto, VOTO para que este Tribunal adote a minuta de Acórdão que trago à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 23 de março de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro JOÃO AUGUSTO RIBEIRO NARDES </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220906", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=733648", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=733648", "EXTENSAOARQUIVO": "doc"}