{"KEY": "ACORDAO-COMPLETO-2436722", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 5017/2021 ATA 9/2021 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "5017", "ANOACORDAO": "2021", "NUMATA": "9/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes embargos de declaração opostos pela Sra. Edenilda Lopes de Oliveira Sousa contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9679/2020/Segunda Câmara\" target=\"_blank\">Acórdão 9679/2020-TCU-Segunda Câmara</a>, por meio do qual este Tribunal rejeitou embargos anteriores opostos pela referida responsável contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6570/2020/Segunda Câmara\" target=\"_blank\">Acórdão 6570/2020-TCU-Segunda Câmara</a>, que negou provimento ao recurso de reconsideração interposto contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2740/2019/Segunda Câmara\" target=\"_blank\">Acórdão 2740/2019-TCU-Segunda Câmara</a>, de natureza condenatória;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da 2ª Câmara, com fundamento nas razões expostas pelo relator e nos arts. 32, inciso II, e 34 da Lei 8.443/1992 c/c o art. 287 do Regimento Interno, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer dos presentes embargos de declaração e, no mérito, rejeitá-los, ante a ausência de omissão no acórdão embargado;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência deste acórdão à embargante.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Embargos de declaração opostos  contra  Acórdão, por meio do qual este Tribunal rejeitou embargos anteriores opostos pela referida responsável contra o Acórdão 6.570/2020-TCU-2ª Câmara, que negou provimento ao recurso de reconsideração interposto contra o Acórdão 2.740/2019-TCU-2ª Câmara.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "30/03/2021", "ENTIDADE": " Município de Lavras da Mangabeira - CE.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Interessado: Fundação Nacional de Saúde (26.989.350/0001-16).<br>3.2. Responsáveis: Construtora Hidros Ltda - ME (08.881.794/0001-51); Edenilda Lopes de Oliveira Sousa (XXX.368.283-XX); José Maria de Almeida Sousa (XXX.559.343-XX).<br>3.3. Recorrente: Edenilda Lopes de Oliveira Sousa (XXX.368.283-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01430120156\" target=\"_blank\">014.301/2015-6</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente), Augusto Nardes (Relator), Aroldo Cedraz e Raimundo Carreiro.<br>13.2. Ministro-Substituto presente: André Luís de Carvalho.", "RELATOR": "AUGUSTO NARDES", "RELATORDELIBERACAORECORRIDA": " Ministro João Augusto Ribeiro Nardes.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tCuidam os autos da Tomada de Contas Especial instaurada pela Fundação Nacional de Saúde - Funasa contra a ex-prefeita Edenilda Lopes de Oliveira Sousa (gestão 2009-2012) , em face da impugnação total das despesas referentes aos recursos repassados ao Município de Lavras da Mangabeira/CE, por força do Convênio 594/2008 (Siafi 651044) , que tinha o objetivo de implementar 245 módulos sanitários na referida municipalidade, conforme especificação constante do plano de trabalho aprovado (peça 1, pp. 217/221) .</p><p class=\"tCU_-_Epígrafe\">2.\tPor meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2740/2019/Segunda Câmara\" target=\"_blank\">Acórdão 2740/2019-TCU-Segunda Câmara</a>, Rel. Ministro-Substituto Marcos Bemquerer Costa (peça 56) , este Tribunal julgou irregulares as contas da Sra. Edenilda Lopes de Oliveira Sousa, ora embargante, do Sr. José Maria de Almeida Sousa e da Construtora Hidros Ltda., condenando-os solidariamente ao pagamento da quantia de R$ 309.611,23 (data base 02/12/2011) e lhes aplicando a multa prevista no art. 57 da Lei 8.443/1992, em face da impugnação total das despesas referentes aos recursos repassados ao referido município por força do Convênio 594/2008.</p><p class=\"tCU_-_Epígrafe\">3.\tIrresignada, a Sra. Edenilda Lopes de Oliveira Sousa, ex-prefeita do Município de Lavras da Mangabeira/CE, apresentou recurso de reconsideração a este Tribunal, o qual foi conhecido, porém teve seu provimento negado, mediante <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6570/2020/Segunda Câmara\" target=\"_blank\">Acórdão 6570/2020-TCU-Segunda Câmara</a>, sob minha relatoria (peça 96) .</p><p class=\"tCU_-_Epígrafe\">4.\tNão satisfeita com a decisão proferida, a Sra. Edenilda Lopes de Oliveira Sousa interpôs embargos de declaração ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6570/2020/Segunda Câmara\" target=\"_blank\">Acórdão 6570/2020-TCU-Segunda Câmara</a>, com pedido de efeitos infringentes (peça 115) , apontando a existência de contradição e erro de premissa fática, que fez com que a interpretação acerca dos acontecimentos não correspondesse à realidade, em especial quanto às seguintes questões: (i) suposto baixo valor probatório da documentação acostada pela embargante; (ii) participação da embargante no Convênio nº 594/2008 - agente político; e (iii) boa-fé - entendimento do TCU. </p><p class=\"tCU_-_Epígrafe\">5.\tPor meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9679/2020/Segunda Câmara\" target=\"_blank\">Acórdão 9679/2020-TCU-Segunda Câmara</a>, também de minha relatoria, conheci dos embargos de peça 115 para, no mérito, rejeitá-los.</p><p class=\"tCU_-_Epígrafe\">6.\tNovamente não satisfeita, agora com a decisão proferida em sede de embargos, a Sra. Edenilda Lopes de Oliveira Sousa interpôs embargos de declaração ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9679/2020/Segunda Câmara\" target=\"_blank\">Acórdão 9679/2020-TCU-Segunda Câmara</a>, com pedido de efeitos infringentes (peça 134) , apontando a existência de omissão, cujos motivos transcrevo a seguir, no essencial, e com ajustes de forma:</p><p class=\"tCU_-_Epígrafe\">\"<b><i>2. Da síntese da lide</i></b></p><p class=\"tCU_-_Epígrafe\"><i>\t\t(...) </i></p><p class=\"tCU_-_Epígrafe\"><i>\t\tInterpôs-se Recurso de Reconsideração, o qual foi negado provimento.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t\tConsiderando a existência de erro de premissa fática no referido </i><b><i>decisium</i></b><i>, a foram opostos Embargos de Declaração, que foram rejeitados </i><b><i>sem sanar a omissão apontada</i></b><i>.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t\tIrresignada, a Embargante exerce o legítimo direito de opor, mais uma vez, o mencionado recurso para que seja sanada a irregularidade quanto ao presente julgamento.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t\tLembra-se, por oportuno, que as nobres cortes superiores recomendam que os embargos devem ser acolhidos com boa vontade pelo julgador, pois consistem na oportunidade para o aperfeiçoamento da deliberação. Ademais quando a Corte integra seus julgados a própria instituição fica fortalecida, produzindo decisões que resistem ao crivo do poder judiciário.</i></p><p class=\"tCU_-_Epígrafe\"><b><i>3. Da omissão quanto à decisão vergastada</i></b></p><p class=\"tCU_-_Epígrafe\"><i>\t\tA Embargante, em sede de alegações de defesa, de recurso de reconsideração e embargos de declaração, apontou que, </i><b><i>quantitativamente</i></b><i>, houve a construção efetiva de 98 (noventa e oito) módulos sanitários, conforme documentação acostada aos autos, às peças nº 39, 40 e 41:</i></p><p class=\"tCU_-_Epígrafe\"><i>a) termos de recebimento dos módulos sanitários, devidamente assinados pelos beneficiários;</i></p><p class=\"tCU_-_Epígrafe\"><i>b) fotografias das unidades sanitárias, comprovando o estado em que foram entregues;</i></p><p class=\"tCU_-_Epígrafe\"><i>c) cópia do processo licitatório de contratação da empresa executora da obra;</i></p><p class=\"tCU_-_Epígrafe\"><i>d) notas fiscais emitidas pela empresa executora; e</i></p><p class=\"tCU_-_Epígrafe\"><i>e) histórico do empenho e pagamento.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t\tAliás, quanto a isso, a própria Funasa afirmou que:</i></p><p class=\"tCU_-_Epígrafe\"><i>[...] Em visita ao local de execução da obra, realizada no período de 26 à 30 de novembro de 2012, </i><b><i>constatamos que os 98 (noventa e oito) módulos sanitários informados no Relatório 1, de fato estão construídos</i></b><i> em desacordo com o que foi proposto e aprovado no Plano de Trabalho parte integrante do termo de convênio, conforme consta no relatório 3 de 30 de novembro de 2012. [...]</i></p><p class=\"tCU_-_Epígrafe\"><i>\t\tNessa linha de raciocínio, por mais que haja qualquer desconformidade, </i><b><i>os módulos sanitários estão funcionando, não podendo se desconsiderar a sua integral execução e tampouco a sua servibilidade</i></b><i>.</i></p><p class=\"tCU_-_Epígrafe\"><b><i>\t\tQuanto a isso, contudo, esta defesa não observou qualquer contraponto deste Tribunal nas decisões confrontadas e na que ora se embarga</i></b><i>.</i></p><p class=\"tCU_-_Epígrafe\"><b><i>3.1. Da servibilidade da obra objeto do Convênio ora em questão</i></b></p><p class=\"tCU_-_Epígrafe\"><i>\t\tO que aqui ora se discute é que quando a parcela executada é servível e aproveitável aos beneficiários, atingindo sua finalidade sem demais prejuízos - conforme o foi no caso concreto, de acordo com a documentação acima -, </i><b><i>o débito, se não for sumariamente afastado, deve ser ao menos reduzido</i></b><i>. </i></p><p class=\"tCU_-_Epígrafe\"><i>\t\tNesse sentido, aliás, esse próprio Tribunal tem jurisprudência consolidada - </i><b><i>que inclusive já foi colacionada pela Embargante em outra oportunidade, não tendo sido sequer enfrentada</i></b><i>. </i></p><p class=\"tCU_-_Epígrafe\"><i>\t\tIn textual:</i></p><p class=\"tCU_-_Epígrafe\"><i>Admitindo-se que parcela executada de convênio está disponível e tem utilidade, mesmo que precária, para as comunidades beneficiadas, somente os valores correspondentes a itens não executados constituem débito.</i></p><p class=\"tCU_-_Epígrafe\"><i>Em regra, nos casos de tomada de contas especial instaurada por inexecução parcial do objeto do convênio, a quantificação do dano ao erário deve levar em consideração o percentual das realizações físicas das obras e serviços constantes do plano de trabalho, a existência de nexo de causalidade entre a execução física e a financeira e, ainda, o grau de utilidade da parte executada para o público a ser beneficiado pela avença.</i></p><p class=\"tCU_-_Epígrafe\"><i>A execução parcial do objeto de um convênio somente será considerada, para fins de redução do valor do débito apurado, quando comprovadamente a parcela concluída for aproveitável para a finalidade esperada. </i></p><p class=\"tCU_-_Epígrafe\"><i>\t\tEssa questão é deveras importante, pois frente ao dever imposto pela Constituição Federal de demonstrar a boa e regular aplicação do dinheiro público, a ex-gestora revelou a execução integral e a servibilidade do objeto avençado. </i><b><i>Essa Corte de Contas, em contrapartida, sequer apontou o quantum debeatur supostamente em desconformidade com o Plano de Trabalho e imputou à Embargante o valor total do repasse realizado</i></b><i>. </i></p><p class=\"tCU_-_Epígrafe\"><b><i>3.2. Da ausência de apontamento específico sobre as irregularidades imputadas à Embargante</i></b></p><p class=\"tCU_-_Epígrafe\"><i>\t\tA imputação de dano sem apontamento específico sobre as irregularidades vai de encontro ao devido processo legal. </i></p><p class=\"tCU_-_Epígrafe\"><i>\t\tA necessidade de especificação das alegações de irregularidades sobre os 98 módulos é essencial para mensurar a razoabilidade das imputações - até mesmo para que a Embargante tenha a possibilidade de contrapor o alegado. </i></p><p class=\"tCU_-_Epígrafe\"><i>\t\tAs falhas apontadas, tais como taques sépticos com tampa descolada e/ou somente com 02 manilhas de concreto, deveriam ter sido indicadas com precisão - não de forma genérica, informando em quais unidades foram verificadas, qual a medida ou material em desacordo com o plano e qual o preço daquele item; somente assim seria viabilizada a ampla defesa e apurado eventual dano. </i><b><i>E, desde a primeira oportunidade que esta defesa teve de se manifestar nos presentes autos, é apontado tais pontos, sem qualquer pronunciamento dessa Casa</i></b><i>.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t\tE essa dificuldade processual do Tribunal decorre do laudo produzido unilateralmente, sem contraditório, por profissional que não soube indicar com precisão os fatos. Veja sobre o laudo a informação de fl. 293, à peça nº 01. Ademais, no caso em tela, não há como falar em locupletamento ou dano ao erário, pois a destinação das verbas do Convênio foi exclusivamente para a construção dos módulos sanitários que estão em pleno funcionamento. </i></p><p class=\"tCU_-_Epígrafe\"><b><i>3.3. Do dever de julgar conforme precedentes - segurança jurídica - art. 489 do novo CPC</i></b></p><p class=\"tCU_-_Epígrafe\"><i>\t\tDe acordo com o art. 489, § 1º, do novo Código de Processo Civil, não se considera fundamentada qualquer decisão que, dentre outros motivos: </i></p><p class=\"tCU_-_Epígrafe\"><i>a) não enfrentar todos os argumentos deduzidos no processo capazes de, em tese, infirmar a conclusão adotada pelo julgador; e </i></p><p class=\"tCU_-_Epígrafe\"><i>b) deixar de seguir enunciado de súmula, jurisprudência ou precedente invocado pela parte, sem demonstrar a existência de distinção no caso em julgamento ou a superação do entendimento. </i></p><p class=\"tCU_-_Epígrafe\"><i>\t\tAssim, é de suma importância - para se ter assegurado o princípio da ampla defesa, do contraditório e da segurança jurídica - que os argumentos e precedentes judiciais trazidos pela Embargante nesta peça sejam enfrentados - e, consequentemente, justificado o motivo dos mesmos eventualmente não serem acatados - indicando a jurisprudência contrária àquela citada nesta peça.</i>\" (grifos no original) .</p><p class=\"tCU_-_Epígrafe\">7.\tAo final, a embargante requer o conhecimento dos presentes embargos, com seu posterior provimento, para que o Acórdão recorrido seja reformado, com o fim de sanar os equívocos apontados.</p><p class=\"tCU_-_Epígrafe\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Augusto Cesar Nogueira de Souza (55713/OAB-DF) e outros, representando Edenilda Lopes de Oliveira Sousa.", "REPRESENTANTEMP": "Procurador Sergio Ricardo Costa Caribé.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CONVÊNIO. NÃO COMPROVAÇÃO DA EXECUÇÃO DO OBJETO ACORDADO. CITAÇÃO. REVELIA. CONTAS IRREGULARES. DÉBITO. MULTA. RECURSO DE RECONSIDERAÇÃO. RAZÕES INSUFICIENTES PARA ALTERAR A DELIBERAÇÃO RECORRIDA. CONHECIMENTO. NEGATIVA DE PROVIMENTO. EMBARGOS DE DECLARAÇÃO. ALEGAÇÃO DE CONTRADIÇÃO E ERRO DE PREMISSA FÁTICA. PRETENSÃO DE REDISCUSSÃO DO MÉRITO. INADEQUAÇÃO DA VIA RECURSAL. CONHECIMENTO. REJEIÇÃO. CIÊNCIA. NOVOS EMBARGOS DE DECLARAÇÃO. ALEGAÇÃO DE OMISSÃO. PRETENSÃO DE REDISCUSSÃO DO MÉRITO. INADEQUAÇÃO DA VIA RECURSAL. CONHECIMENTO. REJEIÇÃO. CIÊNCIA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " não há.", "VOTO": "<p>\tEm exame embargos de declaração opostos pela Sra. Edenilda Lopes de Oliveira Sousa contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9679/2020/Segunda Câmara\" target=\"_blank\">Acórdão 9679/2020-TCU-Segunda Câmara</a>, por meio do qual este Tribunal rejeitou embargos anteriores opostos pela referida responsável contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6570/2020/Segunda Câmara\" target=\"_blank\">Acórdão 6570/2020-TCU-Segunda Câmara</a>, que negou provimento ao recurso de reconsideração interposto contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2740/2019/Segunda Câmara\" target=\"_blank\">Acórdão 2740/2019-TCU-Segunda Câmara</a>, de natureza condenatória.</p><p>2.\tDe início, entendo que os presentes embargos devem ser conhecidos, por preencherem os requisitos de admissibilidade aplicáveis à espécie, notadamente os insculpidos nos arts. 32, inciso II, e 34 da Lei 8.443/1992 c/c o art. 287 do Regimento Interno do TCU.</p><p>II</p><p>3.\tNo que respeita ao caráter pedagógico que deve ser conferido às deliberações deste Tribunal de Contas, registro que os embargos de declaração são, em regra, recurso integrativo, objetivando extirpar da decisão embargada eventual obscuridade, contradição e omissão. Vicente Greco Filho assim define esses vícios da deliberação (<b>in</b> Direito Processual Civil Brasileiro 11ª edição, 2º Volume, Editora Saraiva, p. 259/260) :</p><p><i>\" (...) obscuridade: defeito consistente na difícil compreensão do texto da sentença e pode decorrer de simples defeito redacional ou mesmo de má formulação de conceitos, havendo obscuridade quando a sentença está incompreensível no comando que impõe e na manifestação de conhecimento e vontade do juiz.</i></p><p><i>contradição: afirmação conflitante, quer na fundamentação, quer entre a fundamentação e a conclusão, sendo que, nesses casos, a correção da sentença, em princípio, não levaria a uma verdadeira modificação da sentença, mas apenas a um esclarecimento de seu conteúdo.</i></p><p><i>omissão: caso em que a sentença é complementar, passando a resolver questão não solucionada, ganhando substância, portanto, sendo que as questões que devem ser resolvidas pelo juiz são todas as relevantes postas pelas partes para a solução do litígio, bem como as questões de ordem pública que o juiz deve resolver de ofício, como, por exemplo, a coisa julgada.\"</i></p><p>4.\tO entendimento doutrinário e jurisprudencial sobre a matéria é o de que tais espécies de falhas são aquelas decorrentes do próprio julgado e que prejudicam a sua perfeita compreensão, e não aquelas que bem entenda o embargante, muito menos como meio transverso visando impugnar os fundamentos da decisão atacada. (cf. STJ, Edcl Resp 351490, DJ 23/9/2002) .</p><p>5.\tEssa compreensão é também do egrégio Supremo Tribunal Federal (STF) , consoante se extrai do seguinte julgado daquela Corte Maior:</p><p><i>\"EMENTA: EMBARGOS DE DECLARAÇÃO NO RECURSO ORDINÁRIO EM </i><b><i>HABEAS CORPUS</i></b><i>. PENAL E PROCESSUAL PENAL. INEXISTÊNCIA DE OBSCURIDADE, CONTRADIÇÃO OU OMISSÃO. AUSÊNCIA DE VÍCIO APTO A ENSEJAR QUALQUER DAS HIPÓTESES DE CABIMENTO DOS EMBARGOS DE DECLARAÇÃO. PRETENSÃO DE REDISCUTIR MATÉRIA JÁ DECIDIDA. EFEITOS INFRINGENTES. IMPOSSIBILIDADE. EMBARGOS DECLARATÓRIOS DESPROVIDOS. </i></p><p><i>1. Os embargos de declaração são cabíveis quando houver, na sentença ou no acórdão, obscuridade, contradição ou omissão. Inexistentes quaisquer desses vícios, não se pode falar em cabimento do recurso de embargos de declaração. </i></p><p><i>2. A pretensão de rediscutir a matéria de fundo constante da impetração é inviável na via estreita dos embargos declaratórios, máxime quando inexiste nulidade processual a ser sanada. </i></p><p><i>3. </i><b><i>In casu</i></b><i>, verifica-se que a pretensão do embargante é o rejulgamento da impetração, inviável na via estreita dos embargos declaratórios. </i></p><p><i>4. Embargos declaratórios desprovidos.\"</i></p><p><i> (Emb. Decl. no Recurso Ordinário em </i><b><i>Habeas Corpus</i></b><i> 121.103 Distrito Federal. Rel.: Min. LUIZ FUX. Julg. 31/5/2016) </i></p><p>6.\tRegistro, também, que na esteira da jurisprudência desta Corte de Contas, resta assente que não há omissão apta ao acolhimento de embargos de declaração quando a matéria é enfrentada na instrução da unidade técnica que consta do relatório e integra as razões de decidir da deliberação embargada, bem assim, na hipótese de haver aspectos divergentes entre o encaminhamento por ela proposto e o que foi compreendido pelo julgador, quando tais questões são objeto de considerações específicas. Nessa linha, por exemplo, os Acórdãos 463/2007, 1.861/2009, 3.111/2014, 302/2015, 2.309/2015, e 294/2016, do Plenário; 1.576/2007, 663/2008, 5.589/2009, 3.339/2013, e 131/2015, estes da 1ª Câmara; e 268/2007, 133/2008 e 8.345/2016, da 2ª Câmara.</p><p>III</p><p>7.\tAdotadas essas premissas, passo ao exame do mérito dos presentes embargos, anotando, desde já, que inexiste o vício de omissão suscitado pela recorrente no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9679/2020/Segunda Câmara\" target=\"_blank\">Acórdão 9679/2020-TCU-Segunda Câmara</a>.</p><p>8.\tDe fato, busca a embargante, mais uma vez, a reanálise de argumentos que já foram enfrentados tanto em sede de tomada de contas especial como de recurso de reconsideração, o que é inviável na via estreita dos embargos declaratórios. Consoante demonstrei no início deste Voto, o objetivo dos embargos é integrar o acórdão por meio do saneamento de eventuais obscuridades, omissões ou contradições internas a decisão embargada. Tal expediente recursal não se presta a impugnar os fundamentos da decisão atacada, examinar novos argumentos, examinar questões que não foram objeto de análise na decisão embargada, reexaminar argumentos já refutados ou promover a uniformização com outros julgados do TCU.</p><p class=\"tCU_-_Epígrafe\">9.\tConforme leitura das razões recursais, a omissão suscitada pela embargante carrega extensa argumentação de mérito direcionada nitidamente à reforma do julgado. Em outras palavras, vale-se a reclamante de argumentos com a finalidade de provocar novo debate meritório sobre os fundamentos da rejeição de seus embargos contra a deliberação que negou provimento ao seu recurso de reconsideração contra decisão da TCE originária, de natureza condenatória, na tentativa de demonstrar que o acórdão embargado teria incorrido em omissão quanto ao enfrentamento do alegado erro de premissa fática. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">10.\tRevisitando o voto que fundamentou a deliberação embargada, é possível perceber que não há omissão quanto às questões alegadas pelo embargante, as quais foram devidamente enfrentadas e fundamentadas. Para melhor compreensão, transcrevo a seguir excerto do voto que embasou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9679/2020/Segunda Câmara\" target=\"_blank\">Acórdão 9679/2020-TCU-Segunda Câmara</a>, ora embargado, em relação aos pontos ora questionados:</p><p>Voto que conduziu o acórdão ora embargado:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">11.\t\tNo tocante aos argumentos relativos ao efetivo e fiel cumprimento do objeto (módulos sanitários em pleno funcionamento e perfeitamente edificados) , esclareço que deixei assente no voto constante do acórdão recorrido, nos termos a seguir transcritos, que a ex-prefeita não apresentou, inclusive em sede de recurso de reconsideração, documentos que comprovem a correção das irregularidades encontradas pela fiscalização e admitidas pela própria ex-prefeita desde janeiro de 2013. Assim, <b>a execução dos serviços não atendeu ao interesse público e às especificações técnicas dispostas no plano de trabalho constante do Convênio 594/2008</b>. </p><p>\"5.2.\tA ausência de documentos que comprovem a correção das irregularidades encontradas pela fiscalização e admitidas pela própria recorrente desde janeiro de 2013, reforça o juízo de valor de que <b>a execução dos serviços não atendeu ao interesse público e às especificações técnicas dispostas no plano de trabalho constante do Convênio 594/2008</b>. (...) </p><p class=\"n_-_num._1\">7.\tAo manifestar-se nos autos, anuindo a proposta da unidade especializada, o Ministério Público junto ao Tribunal (MPjTCU) reforçou sua posição com trechos constantes do relatório e voto da decisão recorrida, <b>contendo os diversos vícios construtivos que levaram à conclusão pela imprestabilidade do que fora executado</b>. (...) </p><p>9.\tManifesto, desde logo, minha <b>concordância com a proposta da Serur, anuída pelo Parquet junto ao Tribunal, cujas análises, fundamentos e conclusões adoto como razões de decidir</b>, sem prejuízo das considerações que passo a expor acerca de pontos que entendo relevantes.</p><p class=\"n_-_num._1\">10.\tVários elementos constantes dos autos fundamentam a rejeição das alegações apresentadas pela ex-prefeita. Desses elementos, destaco o seguinte excerto do pronunciamento do MPjTCU:</p><p>'4.\tDiante da afirmação da recorrente de que 'o que se discute [neste processo] é apenas, e tão somente, se tais módulos [sanitários] foram construídos de acordo com as especificações técnicas dispostas no plano de trabalho aprovado pela Funasa' (peça 81, p. 6) - parecendo desmerecer a relevância da <b>falta de atendimento às especificações exigidas pela Funasa</b> -, é importante destacar que <b>foi justamente a inadequação dos módulos sanitários a essas exigências técnicas que motivou a sua condenação pelo Tribunal</b>. </p><p>5.\tConforme se depreende do voto condutor do acórdão recorrido, '...<b>sem a garantia do adequado funcionamento do sistema de tratamento de esgoto implementado, não há como se afirmar que o objetivo do ajuste foi atendido</b>...', '...tendo em vista que <b>os serviços executados não atenderam às especificações exigidas pela área técnica da Funasa</b>...', a exemplo da observação de que, <b>entre outros vícios construtivos</b>, '...<b>a profundidade mínima do tanque séptico que deveria ser de 1,50 m não foi observada e tal fato, por si só, já é suficiente para se considerar que o objeto previsto no Convênio 594/2008 não foi alcançado, pois não há como se garantir que os tanques sépticos terão a necessária capacidade de retenção de sólidos</b>' (peça 57, p. 1 e 4) .</p><p>6.\tNovamente do voto que fundamentou a decisão recorrida, permito-me extrair detalhado excerto em que o Relator <b>a quo</b> cuida de buscar na instrução técnica os <b>diversos vícios construtivos que levaram à conclusão pela imprestabilidade do que fora executado</b>, senão vejamos (peça 57, p. 3 e 4) :</p><p>'26.\tTranscrevo a seguir trecho da última análise da unidade técnica deste Tribunal que detalha as <b>irregularidades detectadas e destaca a falta de embasamento dos elementos de defesa apresentados</b>: </p><p>'36. É de bom aviso repisar as <b>irregularidades que foram detectadas pelo setor de engenharia da Funasa, nos 98 módulos construídos, e que permaneceram, nos autos, pendentes de regularização e saneamento</b>.</p><p>...</p><p>39. Como se constata, <b>tais ocorrências não são em absoluto decorrentes da ação do tempo ou, muito menos, de mal-uso por parte dos beneficiários, estes, sim, os principais prejudicados pelos malfeitos construtivos, todos eles perpetrados em seu desfavor, que comprometeram e comprometem o adequado uso sanitário dos 98 módulos que foram construídos com os recursos do instrumento firmado com a Funasa</b>.</p><p>40. A ex-prefeita teve conhecimento e ciência já em janeiro de 2013, encerrado o seu mandato, que tal pendência restava carente de saneamento e retificação. Não há como responsabilizar a municipalidade ou a gestão posterior a dela, pois seu sucessor entrou com representação protocolada junto à Procuradoria da República no Município de Juazeiro do Norte/CE contra a ex-prefeita e a Construtora Hidros Ltda., a fim de lhes responsabilizar judicialmente em razão das irregularidades identificadas no Convênio-Funasa 594/2008.' (...) (grifos do original) . (...) </p><p class=\"n_-_num._1\">11.\t\tLembro que a apresentação de fotografias, bem assim declarações de terceiros, como o fez a recorrente, desacompanhada de documentação técnica que as respalde, tem baixo valor probatório, consoante a pacífica jurisprudência desta Casa. No caso, <b>avulta de importância a avaliação feita pela área de engenharia da Funasa, a qual afirmou a inadequação das obras realizadas em razão do desatendimento às especificações técnicas previamente estabelecidas. Nesse sentido, não há que falar em prestabilidade dos módulos sanitários executados, eis que diversa foi a avaliação do concedente</b>. (...) </p><p class=\"n_-_num._1\">13.\t\tPortanto, uma vez que a Sra. Edenilda Lopes de Oliveira Sousa não apresentou, inclusive nessa fase recursal, <b>documentos que comprovem a correção das irregularidades encontradas pela fiscalização e admitidas pela própria ex-prefeita desde janeiro de 2013</b> (a <b>execução dos serviços não atendeu ao interesse público e as especificações técnicas dispostas no plano de trabalho constante do Convênio 594/2008</b>) , considero adequada a sua responsabilização pelo dano causado ao erário.\" (grifado) .</p><p class=\"n_-_num._1\"/><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">12.\t\tEssa questão da aplicação dos recursos foi objeto de exame detalhado pelo Ministério Público junto ao Tribunal (MPjTCU) , nos termos que reproduzi no próprio voto embargado, e pela unidade técnica, conforme excerto a seguir transcrito do relatório que fundamentou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6570/2020/Segunda Câmara\" target=\"_blank\">Acórdão 6570/2020-TCU-Segunda Câmara</a>:</p><p><b>\"Da escorreita aplicação dos recursos.</b></p><p>0. Relata que o que se 'discute é apenas, e tão somente, se tais módulos foram construídos de acordo com as especificações técnicas dispostas no plano de trabalho aprovado pela Funasa'.</p><p>0. Clama que 'qualquer desconformidade técnica entre o executado e o plano de trabalho, não se pode desconsiderar a construção dos módulos sanitários', os quais, por serem 98 módulos, correspondiam a proporção de 40% daqueles previstos, enquanto foram repassados 38% dos recursos.</p><p>0. Pondera que o processo licitatório foi idôneo e os pagamentos foram efetuados à empresa vencedora, o que afasta qualquer indício de locupletamento.</p><p>0. <b>Entende que o objeto do Convênio 'atingiu sua finalidade e não há motivos para imputação do débito'</b>.</p><p>0. <b>Colocam que algumas das 'irregularidades apontadas são meros vícios formais e que não impedem a utilização e aproveitamento da população'</b> e que a fiscalização ocorreu 3 anos após a finalização dos serviços em 12/6/2009, o que obstaria o direito de defesa e que <b>determinadas anomalias advém de alterações feitas pelos próprios beneficiários e pela ação do tempo, o que impediria quantificar o dano com a certeza exigida</b> (peça 81, p. 6-10) .</p><p>0. Requer a aplicação supletiva e subsidiária do art. 489 do Código de Processo Civil - CPC, pois a decisão recorrida deveria seguir o precedente invocado pela parte, no sentido de reduzir proporcionalmente 'o débito considerando a parte servível executada e o grau de utilidade da parte executada para o público a ser beneficiado' (peça 81, p. 15) .</p><p><b>Análise:</b></p><p>0. De fato, caberia à então prefeita cumprir o compromisso acordado, bem como suas obrigações constitucionais e legais, sob pena de ter as contas julgadas irregulares, com a consequente imputação do débito não regularmente aprovado. Por sua vez, a multa decorreu do próprio julgamento pela irregularidade e pela condenação desta em débito, conforme previsão legal.</p><p>0. Registra-se que a empresa contratada foi responsabilizada solidariamente com a chefe do executivo municipal na condição de terceiro contratante que concorreu para o cometimento do dano apurado, ao receber por <b>serviços que não atendiam a previsão contratual e se mostraram inservíveis para a população na forma como foram executados</b>, conforme se depreende da leitura do art. 16, § 2º, alínea 'b', da Lei 8.443/1992. </p><p>0. Destaca-se, neste sentido, que, conforme se demonstrou no Relatório do Acórdão recorrido que o julgamento pela irregularidade das contas, com a consequente apuração de débito e a aplicação de multa à responsável, decorreu exatamente da falta de comprovação da regular aplicação dos recursos federais, logo não há como comprovar seu emprego regular, pelo contrário a falta de comprovação da destinação dos recursos federais demonstra, por si só, potencial desvio de finalidade de recursos e comprovado dano ao Erário.</p><p>0. Insta ressalvar que após <b>a primeira fiscalização <i>in loco</i>, em 3/12/2012</b> (peça 1, p. 289-291) , realizada pela área técnica da Funasa, a própria recorrente, em 24/1/2013, apesar de já ter terminado seu mandado, <b>informou que notificou a empresa contratada e afirmou que seu 'responsável legal estava ciente de suas obrigações, oportunidade em que foi exigido e acertado que tais impropriedades' fossem prontamente resolvidas no menor prazo possível</b>. Ademais, assegurou que não mediria 'esforços para atender qualquer diligência' (peça 1, p. 329-331) .</p><p>0. Diversas tratativas com a Funasa foram feitas pelo sucessor da recorrente, durante o ano de 2013, todas com o intuito de prorrogar o Convênio, as quais esbarraram na <b>falta de correção das irregularidades conhecidas por ambas as partes</b> (peça 1, p. 341) . </p><p>0. Em seguida, o ajuste foi rescindido, sem o repasse de outras parcelas, após <b>nova inspeção física, em 16/8/2013, que constatou as mesmas irregularidades</b> (peça 1, p. 371-375) , as quais perpassavam diversas características essenciais aos serviços contratados, dentre elas as listadas pela defesa, e muitas outras que <b>tornaram os serviços executados inservíveis para uso da população, constituindo o débito ora recorrido</b>. </p><p>0. Em relação ao transcurso do tempo entre a execução dos serviços e a fiscalização do Órgão Concedente, verifica-se que as notas fiscais da empresa contratada foram registradas em 2/12/2011, conforme relação de pagamentos apresentada pela própria recorrente (peça 1, p. 333) , além de consignar que o período de execução da primeira parcela foi de 1/7/2010 a 21/3/2012 (nos termos do Relatório de Execução Físico-financeira apresentado pela recorrente à peça 1, p. 335) , sendo que a primeira inspeção ocorreu em 3/12/2012, praticamente 1 ano após a emissão da nota fiscal pela empresa contratada e poucos meses após o término de execução dos serviços, o que demonstra que <b>a fiscalização foi realizada de forma tempestiva o suficiente para verificar a adequação dos serviços prestados</b>. Assim, não cabe, por si só, as alegações que as irregularidades relativas à prestação de serviços a menor e inadequados foram feitas pelos próprios beneficiários e pela ação do tempo. </p><p>0. Insta ressalvar que, independentemente da ação fiscalizadora do órgão repassador, o município tinha o dever de acompanhar a execução dos serviços e <b>exigir a execução de acordo com as exigências técnicas pactuadas no plano de trabalho</b>. Esta é uma obrigação do município e não da Funasa. A fiscalização exercida pelo órgão repassador é de controle da regularidade na aplicação dos recursos, tem natureza complementar e não exclui o dever do município de zelar pelo integral cumprimento adequado do objeto.</p><p>0. Nesse sentido, podem ser ressaltadas algumas das irregularidades que demonstram de forma translúcida que tais defeitos não decorrem da ação do tempo, mas de <b>incorreções na execução dos serviços por parte da empresa contratada, em desacordo com as normas técnicas (NBR 7229/1993) </b>, o qual deveria contar com um sistema individual de tratamento de esgoto para as unidades unifamiliares - constituído por um tanque séptico e por um dispositivo de infiltração no solo, o sumidouro (peça 57, p. 3) , <b>verba gratia</b>:</p><p>- tanques sépticos com tampa descolada, não tinha os 'T' de 100 mm colocados dentro; </p><p>- tanques sépticos somente com 02 (duas) manilhas de concreto; </p><p>- tanques sépticos feitos com tijolos de blocos e com menos de 1,50M de profundidade; </p><p>- sumidouros apenas com 1,30m de profundidade e sem a tampa de cobertura;</p><p>- módulos sanitários com apenas a escavação do buraco para o tanque séptico e sumidouro;</p><p>- caixa de inspeção fora das especificações técnicas medindo apenas 0,40 x 0,40 x 0,04 m (concreto armado) e não foi feita a canaleta para escoamento dos efluentes.</p><p>0. Destarte, o cenário que se descortina na presente TCE demonstra a falta de eficiência da administração pública, chefiada pela recorrente, uma vez que, ao buscar comprovar a execução dos serviços relativos ao primeiro repasse, o Órgão Concedente realizou a devida inspeção física do ajuste e após relacionar <b>diversas </b>irregularidades, as quais foram reconhecidas pelo Convenente, por meio de documento emitido de próprio punho pela recorrente (peça 1, p. 329-331) , <b>as irregularidades não foram sanadas pela empresa contratada e ninguém assume a responsabilidade por essa omissão no trato dos recursos públicos</b>. </p><p>0. No que tange ao princípio da segurança jurídica, suscitado pela recorrente, a fim de considerar parte dos serviços executados, pondera-se que a <b>execução de serviços inservíveis para os fins ajustados resulta na glosa de todas as despesas realizadas, pois os recursos foram colocados à disposição da administração municipal para melhorar a qualidade do saneamento básico de sua população dentro de requisitos mínimos mutuamente acordados e sua inobservância resulta em não aceitação da execução parcial</b>.</p><p>0. Nesse sentido, a ausência de documentos, que comprovem a correção das irregularidades encontradas pela fiscalização e admitidas pela recorrente desde janeiro de 2013, reforça o juízo de valor de que a <b>execução dos serviços não atendeu ao interesse público e as especificações acordadas pela recorrente</b>, não havendo, desse modo, reparo a ser feito na decisão sufragada. Afinal, não se pode negar a realidade fática jurídica encontrada no caso concreto pela simples alegação genérica sem a apresentação de documentação comprobatória.</p><p>0. Assim, diante da ausência de comprovação da boa e da regular aplicação dos recursos repassados não há motivos para alterar o juízo de valor outrora firmado, remanescendo o débito apurado. Por sua vez, a aflição de multa decorreu deste julgamento em débito, cujo respaldo jurídico se encontra no art. 57 da Lei 8.443/1992.\" (grifado) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">11.\tCom efeito, os elementos constantes dos autos evidenciam que a fração executada não atendeu às especificações técnicas dispostas no plano de trabalho constante do Convênio 594/2008 e, consequentemente, não pôde ser aproveitada para fins de atendimento aos objetivos desse ajuste. Assim, sendo os 98 módulos sanitários inservíveis para os fins ajustados na avença, aduz-se que houve completo desperdício dos recursos repassados, os quais devem ser integralmente devolvidos aos cofres federais.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">12.\tPertinente lembrar que o órgão concedente - Funasa - deixou consignado, tanto nos relatórios das visitas técnica como nos pareceres técnicos e no exame da prestação de contas, os fundamentos que subsidiaram a imputação de débito integral dos recursos repassados, consoante trechos a seguir transcritos:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">12.1.\tRelatório 3 Relatório de Visita Técnica, datado de 03 de dezembro de 2012 (peça 1, p. 289-291) :</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Em companhia do senhor Cícero Ferreira, responsável pela construção dos módulos sanitários, nos deslocamos ao Distrito de Amaniutuba, quando visitamos os módulos sanitários construídos e constatamos as seguintes pendências:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">01 - Os pisos de todos os Módulos sanitários foram construídos com cimento grosso (fora das especificações) ;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">02 - Foi aplicado somente 01 (uma) demão de tinta mineral branca;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">03 - Todas as portas colocadas são de material fora das especificações técnicas (já existem portas com aberturas entre as tábuas e empenadas) ;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">04 - Não foi ligado o ramal de PVC de 25mm de um ponto existente no domicílio ao módulo sanitário;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">05 - As torneiras colocadas são de 1/2' (plástico ou cromada) ; </p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">06 - Os registros dos chuveiros instalados são de plástico; </p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">07 - Os tanques sépticos que estavam com a tampa descolada, não tinha os 'T' de 100mm colocados dentro; </p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">08 - Existem também tanques sépticos somente com 02 (duas) manilhas de concreto;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">09 - Constatamos vários tanques sépticos feitos com tijolos de blocos e com menos de 1,50m de profundidade;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">10 - Sumidouro (vários sumidouros estão apenas com 1,30m de profundidade e sem a tampa de cobertura;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">11 - Encontramos também vários módulos sanitários que estavam apenas feito a escavação do buraco para o tanque séptico e sumidouro;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">12 - Caixa de inspeção fora das especificações técnicas medindo apenas 0,40x0,40x0,04m (concreto armado) e não foi feita a canaleta para escoamento dos efluentes;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">13- Os beneficiários de n°s. 128, 129 e 130 da relação de beneficiários, moram em uma ponta de rua onde não tem água encanada (ligar à rede de água do sistema de abastecimento) ;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">RECOMENDAÇÕES:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Seguir rigorosamente as especificações técnicas para construção de módulos sanitários do Tipo 9 (privada, banheiro, tanque séptico, sumidouro, lavatório e tanque séptico, sumidouro, lavatório e tanque de lavar roupa) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Em visita <b>in loco</b> constatamos que os (noventa e oito) 98 módulos sanitários do Tipo 9, de fato não estão construídos de acordo com o que foi proposto e aprovado no Plano de Trabalho parte integrante do termo de convênio e que foi atingido em (0) zero%.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">12.2.\tParecer Técnico emitido pela Divisão / Serviço de Engenharia de Saúde Pública, datado de 03/12/2012 (peça 1, p. 293) :</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Em visita ao local de execução da obra, realizada no período de 26 a 30 de novembro de 2012, constatamos que os 98 (noventa e oito) Módulos sanitários informados no Relatório 1, de fato estão construídos em desacordo com o que foi proposto e aprovado no Plano de Trabalho parte integrante do termo de convênio, conforme consta no relatório 3 de 30 de novembro de 2012.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Assim sendo, nos manifestamos no sentido de afirmar que os R$ 305.200,00 (trezentos e cinco mil e duzentos reais) repassados pela FUNASA não foram utilizados na Construção dos 98 (noventa e oito) módulos sanitários apresentados nessa prestação de contas parcial, sendo que o objeto do convênio até o presente momento foi atingido em O (zero) %.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Este é nosso parecer quanto a execução física das obras objeto do convênio n°. EP-0594/2008.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">12.3.\tParecer Financeiro nº 271/2012 Serviços de Convênios, datado de 07/12/2012 (peça 1, p. 295-299) :</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Após análise minuciosa da Prestação de Contas Parcial verificamos as seguintes irregularidades / impropriedades:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">1: O Parecer Técnico da DIESP de 03/12/2012 (anexo) afirma que os R$ 350.200,00 repassados pela FUNASA não foram utilizados na construção dos 98 módulos sanitários apresentados nessa prestação de contas parcial, sendo que o objeto do convênio até o presente momento foi atingido em 0%; a Convenente deverá executar a obra em 100% e solicitar nova vistoria técnica;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\"> (...) </p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Diante do exposto a conclusão da análise da Prestação de Contas, ficará CONDICIONADA à regularização das pendências acima mencionadas.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">12.4.\tDespacho Funasa, datado de 12/06/2013 (peça 1, p. 359) :</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Tendo em vista que o Parecer Técnico datado em 03/12/12 foi de 0% (fls. 37) e que a Convenente não atendeu prazo concedido para regularizar pendências da prestação de contas parcial, solicitamos dessa área técnica emissão de Parecer Técnico informando o percentual de execução físico efetivamente executado e o atingimento dos objetivos do convênio, no prazo.de 15 (quinze) dias, de acordo com o que estabelece o Artigo 31 da IN/STN 01/97.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">12.5.\tRelatório 3 Relatório de Visita Técnica, datado de 16/08/2013 (peça 1, p. 371-398) :</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Percentual de execução do Convénio / Termo de Compromisso: 0</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">O objetivo do- projeto foi atingido? Seu objetivo até o presente é de O (zero por cento) </p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Estivemos no Município de Lavras da Mangabeira, Ceará, no período de 12 a 13 de agosto de 2013 atendendo ao Despacho S/N, Serviço de Convênios SUEST/CE, datado de 12 de junho de 2013, para vistoriar o EP-0594/2008. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Em companhia do funcionário da Prefeitura Senhor Jean Bergue de Souza Siqueira, Coordenador de Habitação; nos deslocamos até o Distrito de Amanuituba (Ouro Branco) , quando visitamos os módulos sanitários do Tipo 9 e constatamos que as pendências citadas no Relatório 3, datado de 03 de dezembro de 2012 continuam existindo, por estes motivos, retornámos conforme orientação da SUEST/CE.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">[relação de pendência encontradas]</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Em visita <b>in loco</b> podemos constatar que as pendências citadas no Relatório 3, datado de 03 de dezembro de 2012, continuam existindo, portanto os Módulos Sanitários do Tipo 9, de fato não estão construídos de acordo com o que foi proposto e aprovado no Plano de Trabalho parte integrante do termo de convênio e que foi atingido em 0% (zero por cento) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Este é nosso parecer quanto à execução física das obras do Objeto do EP-0594/2008.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">12.6.\tParecer Financeiro nº 193/2013 Serviços de Convênios, datado de 07/11/2013 (peça 1, p. 383-385) :</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Informamos que a reanálise da Prestação de Contas Parcial foi procedida com base nos anexos enviados pelo Responsável. Parecer Financeiro acima. Oficio n° 1168/2012/EQUIPE DE CONVÉNIOS/SUEST:CE (fls. 63) , Defesa da ex-gestora (fls. 65/66) , juntamente com o novo Relatório de Visita Técnica da DIESP, de 16/08/2013 (fls. 83/91) , \"informando que as pendências citadas no referido relatório continuam existindo, portanto, os Módulos Sanitários do Tipo 9, de fato não estão construídos de acordo com o que foi proposto e aprovado no Plano de Trabalho parte integrante do termo de convenio e que foi atingido em 0% (zero por cento) \". (...) </p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">O município foi notificado mediante Ofício nº . 1168/2012/EQUIPE DE CONVÊNIOS/SUEST/CE (fls. 63) para conhecimento e manifestação das irregularidades/impropriedades. A ex-gestora se manifestou mediante defesa e anexos (fls. 65/66) , encaminhando documentação e justificativas. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">No tocante ao item 1, referente a execução física, informa que a empresa contratada para realização dessa obra já foi devidamente notificada e que tais impropriedades serão prontamente atendendidas no menor prazo possível. (...) </p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Assim sendo, com base no que dispõe a alínea \"b\" do Art. 40 da Portaria Conjunta n° 323/00 e letra \"a\"- do Art. 1º da Portaria Conjunta n° 01/2005 e Art. 31 item 1 da IN/STN/01/97, e considerando a regularização Parcial das pendências e o Relatório de Visita Técnica da DIESP, nos manifestamos no sentido de sugerir ao Sr. Superintendente a NÃO APROVAÇÃO do valor de R$ 305.200,00 dos recursos repassados pela FUNASA, que não obtiveram a boa e regular aplicação dos recursos no objeto da avença, com o devido registro no SIAFI, que deverá ser restituído aos cofres públicos devidamente atualizado, conforme cálculo do Demonstrativo de Débito (anexo) . Sugerimos ainda, a instauração da imediata Tomada de Contas Especial em desfavor da ex-gestora, Sra. Edenilda Lopes de Oliveira Sousa.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">12.7.\tTermo de Rescisão Contratual Unilateral, Convênio EP0594/2008, datado de 29/10/2013 (peça 2, p. 18-20) :</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Considerando que a CONTRATADA não vem atendendo às reiteradas solicitações da Municipalidade através de duas (2) Notificações de obra paralisadas; datadas de 10/05/2013 e de 27/06/2013, sem nenhum posicionamento justificável ou plausível por parte dessa empresa;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Considerando que a CONTRATADA não sanou as pendências apresentadas pela FUNASA, não havendo justificativas para a dita paralisação, caracterizando morosidade (ilegível) falta de interesse ou incapacidade operacional para continuar os serviços para o qual foi (ilegível) infringindo frontalmente o contrato celebrado.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Considerando que a CONTRATADA, hoje, não reúne condições de retornar as obras em tempo hábil, objetivando sanar as pendências apresentadas pela FUNASA, e finalização a obra, a fim de que a municipalidade não tenha prejuízos com a instauração de TCE Tomada de Contas Especial.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">RESOLVE:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">CLÁUSULA PRIMEIRA - Fica rescindido, a partir de 29 de outubro de 2013, o contrato de Empreitada de Obra de Execução de Sistema de Melhorias Sanitárias Domiciliares, para atender o Município de Lavras da Mangabeira - CE, objeto da tomada de Preços n° 2009.09.28.02, firmado entre O MUNICÍPIO DE LAVRAS DÁ MANGA13E1RÁ - CE e a empresa CONSTRUTORA HIDROS LTDA.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">13.\tEsse mesmo entendimento foi mantido no âmbito do tomador de contas, conforme parecer da comissão de TCE constante do Relatório de TCE nº 01/2013 (peça 2, p. 100-108) , <b>in verbis</b>:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">VIII - DO PARECER DA COMISSÃO DE TOMADA DE CONTAS ESPECIAL</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">12. Na opinião deste de Tomador de Contas Especial, os fatos apurados no processo indicam a ocorrência de prejuízo ao Erário oriundo da não aprovação da prestação de contas parcial, o que motivou a instauração deste processo de tomada de contas especial, conforme previsto na alínea \"A\" do Inciso II do artigo 63 da Portaria Interministerial MPOG/MF/CGU nº 127/2008.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">13. No tocante à quantificação do dano, este representa 100% dos recursos repassados, o que corresponde ao valor, original de R$ 305.200,00, referente à motivação exposta no item V - 8, deste relatório.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">14. Com relação a atribuição de responsabilidade, entendemos que esta deve ser imputada a Senhora Edenilda Lopes de Oliveira Sousa, Ex-Prefeita do Município de Lavras da Mangabeira/CE durante a gestão 2009-2012, uma vez que ela foi a gestora do convênio e o responsável pela realização das despesas com os recursos federais. Por fim, ante a presença dos Avisos de Recebimentos dos ofícios enviados incluídos nos autos do processo, consideramos que a mesma teve oportunidade de defesa, atendendo ao art. 5°, inciso LV da Constituição Federal. Como não houve recolhimento aos cofres públicos da importância impugnada, substituindo o motivo que legitimou a instauração da tomada de contas especial, entendemos que foram esgotadas as providências administrativas com vistas ao ressarcimento do dano ao erário.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">14.\tPor fim, destaco que os enunciados da Jurisprudência Selecionada desta Corte de Contas, reproduzidos a seguir, reforçam o entendimento da decisão que levo ao colegiado nesta oportunidade e, também, das demais deliberações exaradas nestes autos pela Segunda Câmara do TCU (Acórdãos 2.740/2019, 6.570/2020 e 9.679/2020) :</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Quando a execução parcial de objeto de convênio não for capaz de gerar benefícios à população, o responsável será condenado para devolver aos cofres públicos a totalidade dos valores repassados. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/299/2008/Segunda Câmara\" target=\"_blank\">Acórdão 299/2008-TCU-Segunda Câmara</a>, Relator Ministro Augusto Sherman) ;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Nos casos de execução parcial de objeto de convênio, em que a fração executada não possa ser aproveitada para os objetivos do convênio, impõe-se a devolução integral dos recursos federais repassados. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5661/2014/Primeira Câmara\" target=\"_blank\">Acórdão 5661/2014-TCU-Primeira Câmara</a>, Relator Ministro Bruno Dantas) ;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Na hipótese de execução parcial do objeto, ocorrerá redução proporcional do débito somente quando a fração executada puder ser aproveitada para fins de atendimento aos objetivos do convênio. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10988/2015/Segunda Câmara\" target=\"_blank\">Acórdão 10988/2015-TCU-Segunda Câmara</a>, Relator Ministro Marcos Bemquerer) ;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Na hipótese de execução parcial do objeto, ocorrerá redução do débito somente quando a fração executada puder ser aproveitada para fins de atendimento aos objetivos do convênio. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3336/2011/Primeira Câmara\" target=\"_blank\">Acórdão 3336/2011-TCU-Primeira Câmara</a>, Relator Ministro Augusto Nardes) ;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Os órgãos concedentes, na análise das prestações de contas, devem fundamentar tecnicamente as conclusões acerca da execução física dos convênios, descrevendo o impacto de eventuais inexecuções parciais para a utilidade do objeto conveniado, justificando desse modo a imputação de débito integral ou parcial aos responsáveis. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7125/2019/Segunda Câmara\" target=\"_blank\">Acórdão 7125/2019-TCU-Segunda Câmara</a>, Relator Ministro: Raimundo Carreiro) ;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Quando o objeto de convênio é executado parcialmente e não se vislumbra a possibilidade de aproveitamento do que foi realizado para posterior conclusão, aduz-se que houve completo desperdício dos recursos repassados, os quais devem ser integralmente devolvidos aos cofres federais. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5175/2013/Primeira Câmara\" target=\"_blank\">Acórdão 5175/2013-TCU-Primeira Câmara</a>, Relator Ministro Marcos Bemquerer) ;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">A completa ausência de alcance dos objetivos do convênio acarreta a obrigatoriedade de ressarcimento da totalidade dos valores repassados, ainda que tenha havido execução parcial do objeto. Quando caracterizada a obrigatoriedade de ressarcimento de todos os recursos repassados, o somatório dos valores originais e dos encargos legais incidentes sobre os débitos individuais e solidários imputados a todos os responsáveis deve ser equivalente à totalidade do valor transferido e dos correspondentes encargos. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3039/2009/Segunda Câmara\" target=\"_blank\">Acórdão 3039/2009-TCU-Segunda Câmara</a>, Relator Ministro Aroldo Cedraz) ;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">A execução parcial do objeto pactuado aliada à imprestabilidade da parcela realizada permite a condenação do responsável pelo valor total dos recursos repassados pelo convênio. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11284/2020/Primeira Câmara\" target=\"_blank\">Acórdão 11284/2020-TCU-Primeira Câmara</a>, Relator Ministro Marcos Bemquerer, e 494/2016-Segunda Câmara, Relator Ministro André de Carvalho) ;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">A execução apenas parcial do objeto e a inexistência de qualquer benefício à coletividade, em face da imprestabilidade do que foi executado, resulta na obrigação de devolver integralmente os recursos federais transferidos. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5481/2011/Segunda Câmara\" target=\"_blank\">Acórdão 5481/2011-TCU-Segunda Câmara</a>, Relator Ministro André de Carvalho) ;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Quando for constatada inexecução parcial injustificada do objeto, somente deve ser imputado ao responsável débito correspondente ao valor total do convênio na hipótese de imprestabilidade da fração executada e de frustração total dos objetivos do ajuste. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1559/2011/Segunda Câmara\" target=\"_blank\">Acórdão 1559/2011-TCU-Segunda Câmara</a>, Relator Ministro Aroldo Cedraz) .</p><p>15.\tDiante desses elementos, rejeito os embargos de declaração opostos pela Sra. Edenilda Lopes de Oliveira Sousa.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Feitas essas considerações, VOTO por que o Tribunal acolha a minuta de acórdão que ora submeto à deliberação do colegiado.</p><p>TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 30 de março de 2021.</p><p>Ministro JOÃO AUGUSTO RIBEIRO NARDES </p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220909", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=725322", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=725322", "EXTENSAOARQUIVO": "doc"}