{"KEY": "ACORDAO-COMPLETO-2436743", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 5135/2021 ATA 9/2021 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "5135", "ANOACORDAO": "2021", "NUMATA": "9/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pela Fundação Nacional de Saúde em desfavor de Rogério Cruz Silva, prefeito do Município de Iúna/ES nos períodos de 2005-2008 e 2013-2016, em razão da não comprovação da regular aplicação dos recursos repassados pela União por meio do Convênio CV 3.566/2001 (Siafi 439.574) , que tinha por objeto a execução de sistema de esgotamento sanitário no aludido município,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Segunda Câmara, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas \"b\" e \"c\", e 19, da Lei 8.443/1992, julgar irregulares as contas de Rogério Cruz Silva, condenando-o ao pagamento do débito no valor de R$ 399.664,00, na data de 15/7/2005, atualizado monetariamente e acrescido dos juros de mora devidos, calculado desde a data de ocorrência indicada até sua efetiva quitação, na forma da legislação vigente, fixando o prazo de 15 (quinze) dias, a contar do recebimento da notificação, para que seja comprovado, perante este Tribunal, o recolhimento da quantia à Fundação Nacional de Saúde, nos termos do art. 23, inciso III, alínea \"a\", da referida Lei, c/c o art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. com fundamento no art. 57 da Lei 8.443/1992, aplicar a Rogério Cruz Silva multa no valor de R$ 90.000,00 (noventa mil reais) , atualizado monetariamente desde a data do presente acórdão até a do efetivo recolhimento, se for pago após o vencimento, na forma da legislação vigente, fixando o prazo de 15 (quinze) dias, a contar do recebimento da notificação, para que seja comprovado, perante este Tribunal, o recolhimento da quantia ao Tesouro Nacional, nos termos do art. 23, inciso III, alínea \"a\", da referida Lei, c/c o art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. com fundamento no art. 26 da Lei 8.443/1992, autorizar, se requerido, o pagamento da importância devida em até 36 (trinta e seis) parcelas mensais e consecutivas, fixando o prazo de 15 (quinze) dias, a contar do recebimento da notificação, para que seja comprovado, perante este Tribunal, o recolhimento da primeira parcela, e de 30 (trinta) dias, a contar da parcela anterior, para que seja comprovado o recolhimento das demais parcelas, devendo incidir sobre cada valor mensal os devidos acréscimos legais, na forma prevista na legislação vigente, além de alertar que a falta de comprovação do recolhimento de qualquer parcela importará no vencimento antecipado do saldo devedor, nos termos do art. 217 do Regimento Interno do TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. com fundamento no art. 28 da Lei 8.443/1992, autorizar, desde logo, a cobrança judicial das dívidas, caso não atendida a notificação;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. com fundamento no art. 16, § 3º, da Lei 8.443/1992, c/c art. 209, § 7º, do Regimento Interno do TCU, remeter cópia deste acórdão à Procuradoria da República no Espírito Santo, para adoção das medidas que entender cabíveis;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. dar ciência deste acórdão à Fundação Nacional de Saúde e ao responsável.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Tomada de Contas Especial instaurada em razão da não comprovação da regular aplicação dos recursos repassados pela União por meio de Convênio firmado entre a Fundação Nacional de Saúde e o Município de Iúna/ES, que tinha por objeto a execução de sistema de esgotamento sanitário no aludido município.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "30/03/2021", "ENTIDADE": " Município de Iúna - ES.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: Fundação Nacional de Saúde (26.989.350/0001-16).<br>3.2. Responsável: Rogério Cruz Silva (XXX.210.306-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00639720190\" target=\"_blank\">006.397/2019-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Augusto Nardes (na Presidência), Aroldo Cedraz, Raimundo Carreiro e Bruno Dantas (Relator).<br>13.2. Ministro-Substituto presente: André Luís de Carvalho.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2519385", "titulo": "Acórdão de Relação 96/2022 - Plenário", "tipo": "Acórdão de Relação", "ano": "2022", "numero": "96", "colegiado": "Plenário"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2519385", "titulo": "Acórdão de Relação 96/2022 - Plenário", "tipo": "Acórdão de Relação", "ano": "2022", "numero": "96", "colegiado": "Plenário"}], "RELATOR": "BRUNO DANTAS", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tPor registrar as principais ocorrências no andamento dos autos até o momento, resumindo os fundamentos das peças acostadas, adoto como relatório, com os ajustes necessários, a instrução da secretaria responsável pelo trabalho (peça 110) , que contou com a anuência do corpo diretivo da unidade (peças 111 e 112) , bem como do Ministério Público junto a esta Corte (peça 113) :</p><p class=\"capitulo_Instrucao\">\"INTRODUÇÃO</p><p class=\"paragrafo_nivel_1\">1. Cuidam os autos de tomada de contas especial instaurada pela Fundação Nacional de Saúde em desfavor de Rogério Cruz Silva (XXX.210.306-XX) , prefeito do Município de Iúna/ES (gestões: 2005-2008, 2013-2016) , em razão de não comprovação da regular aplicação dos recursos repassados pela União por meio do Convênio CV 3566/2001 (Siafi 439574 - peça 7) , que tinha por objeto a execução de sistema de esgotamento sanitário no aludido município.</p><p class=\"capitulo_Instrucao\">HISTÓRICO</p><p class=\"paragrafo_nivel_1\">2. Em 06/01/2017, com fundamento na IN/TCU 71/2012, alterada pela IN/TCU 76/2016 e DN/TCU 155/2016, o dirigente da Fundação Nacional de Saúde autorizou a instauração da tomada de contas especial (peça 1) . O processo foi registrado no sistema e-TCE com o número 884/2017.</p><p class=\"paragrafo_nivel_1\">3. O Convênio CV 3566/2001, registro Siafi 439574, foi firmado no valor de R$ 661.138,33, sendo R$ 624.580,00 à conta do concedente e R$ 36.558,33 referentes à contrapartida do convenente. Teve vigência de 23/01/2002 a 13/07/2014, com prazo para apresentação da prestação de contas em 11/09/2014. Os repasses efetivos da União totalizaram R$ 499.664,00, conforme informações a seguir:</p><table><tbody><tr>\t<td><p class=\"paragrafo_nivel_1\"><b>Documento</b></p></td>\t<td><p class=\"paragrafo_nivel_1\"><b>Valor (R$) </b></p></td>\t<td><p class=\"paragrafo_nivel_1\"><b>Data</b></p></td>\t<td><p class=\"paragrafo_nivel_1\"><b>Crédito</b></p></td></tr><tr>\t<td><p class=\"paragrafo_nivel_1\">2002OB014038</p></td>\t<td><p class=\"paragrafo_nivel_1\">100.000,00</p></td>\t<td><p class=\"paragrafo_nivel_1\">12/12/2002</p></td>\t<td><p class=\"paragrafo_nivel_1\">16/12/2002</p></td></tr><tr>\t<td><p class=\"paragrafo_nivel_1\">2005OB905638</p></td>\t<td><p class=\"paragrafo_nivel_1\">399.664,00</p></td>\t<td><p class=\"paragrafo_nivel_1\">13/07/2005</p></td>\t<td><p class=\"paragrafo_nivel_1\">15/07/2005</p></td></tr></tbody></table><p class=\"paragrafo_nivel_1\">4. A Funasa realizou visitas técnicas ao município em 10/07/2007, 16/08/2007 e 18/03/2015 (peças 30 e 59) .</p><p class=\"paragrafo_nivel_1\">5. A prestação de contas e complementações enviadas foram analisadas por meio dos documentos constantes nas peças 10, 28, 29, 30, 31, 36 e 59.</p><p class=\"paragrafo_nivel_1\">6. No parecer técnico lançado à peça 36, elaborado em 31/03/2013, a Funasa registrou que a convenente não teria alcançado nem a metade da meta estabelecida no plano de trabalho inicial, a despeito da liberação de 80% dos recursos previstos.</p><p class=\"paragrafo_nivel_1\">7. No mesmo parecer, a concedente relata que '<i>as etapas até então concluídas não produziriam nenhum benefício à população,</i> <i>tanto porque nenhuma ligação domiciliar se tornou efetiva, quanto porque as Elevatórias e as Estações de Tratamento de Esgoto, que deveriam receber os esgotos coletados e que foram construídas com recursos do Convênio 0084/2000 (TCE) , nunca entraram em operação e estão em estado de abandono</i>'.</p><p class=\"paragrafo_nivel_1\">8. De acordo com a Funasa, sem o adequado funcionamento das ETE's '<i>as redes coletoras e as ligações domiciliares, quando em operação, não poderão se constituir em 'etapas úteis' diante do inevitável lançamento dos esgotos 'in natura' nos respectivos rios que cortam a sede municipal e o distrito de Pequiá</i>'.</p><p class=\"paragrafo_nivel_1\">9. A Funasa destacou, ainda, que o Município de Iúna teria deixado de honrar o compromisso firmado em 2013 para recuperar as ETE's e as elevatórias.</p><p class=\"paragrafo_nivel_1\">10. No âmbito do parecer lançado à peça 59, elaborado com base na visita realizada entre os dias 16 e 18/03/2015, a Funasa informou que as conclusões da aludida visita técnica teriam sido prejudicadas por dois fatores: i) inércia da prefeitura municipal em relação à visita em questão; ii) lapso temporal decorrido desde a execução das obras.</p><p class=\"paragrafo_nivel_1\">11. No mesmo parecer, a Funasa informou que a execução física do ajuste teria alcançado os seguintes valores:</p><table><tbody><tr>\t<td><p class=\"paragrafo_nivel_1\"/></td>\t<td><p class=\"paragrafo_nivel_1\">Sede do Município de Iúna</p></td>\t<td><p class=\"paragrafo_nivel_1\">Localidade de Pequiá</p></td></tr><tr>\t<td><p class=\"paragrafo_nivel_1\">Rede coletora de esgoto sanitário DN 300 mm</p></td>\t<td><p class=\"paragrafo_nivel_1\">131,70 m</p></td>\t<td><p class=\"paragrafo_nivel_1\">-</p></td></tr><tr>\t<td><p class=\"paragrafo_nivel_1\">Rede coletora de esgoto sanitário DN 150 mm</p></td>\t<td><p class=\"paragrafo_nivel_1\">337,80 m</p></td>\t<td><p class=\"paragrafo_nivel_1\">1.828,80 m</p></td></tr><tr>\t<td><p class=\"paragrafo_nivel_1\">Total da rede coletora executada</p></td>\t<td><p class=\"paragrafo_nivel_1\">469,50 m (15,65% da meta programada) </p></td>\t<td><p class=\"paragrafo_nivel_1\">1.828,80 m (66,26% da meta programada) </p></td></tr><tr>\t<td><p class=\"paragrafo_nivel_1\">Poço de visita</p></td>\t<td><p class=\"paragrafo_nivel_1\">13 un.</p></td>\t<td><p class=\"paragrafo_nivel_1\">36 un.</p></td></tr><tr>\t<td><p class=\"paragrafo_nivel_1\">Ramal predial</p></td>\t<td><p class=\"paragrafo_nivel_1\">28 un. (10,0% da meta programada</p></td>\t<td><p class=\"paragrafo_nivel_1\">176 un. (70,40% da meta programada</p></td></tr></tbody></table><p class=\"paragrafo_nivel_1\">12. Por fim, quanto ao alcance dos objetivos do convênio, a Funasa teria ratificado as conclusões lançadas no parecer à peça 36, no sentido de que '<i>as obras executadas não proporcionariam nenhum dos benefícios esperados para a população local, o meio ambiente e a saúde pública</i>', em virtude dos seguintes motivos:</p><p class=\"paragrafo_nivel_2\">12.1. Em relação à sede do município: '<i>os trechos de redes construídos, com alguns ramais prediais precariamente interligados, estão lançando os esgotos sanitários 'in natura' no Rio Pardo. Não há, portanto, efetiva etapa útil decorrente das obras efetuadas mediante o Convênio 3566/2001 na sede do Município de Iúna.</i> (...) <i>a estação de tratamento de esgoto sanitário e a elevatória de esgoto, construídas na sede do município com recursos do Convênio 084/2000, e que deveriam estar recebendo os esgotos coletados, estão sucateadas, abandonadas e fora de operação</i>.'</p><p class=\"paragrafo_nivel_2\">12.2. Em relação à localidade de Pequiá: '<i>os ramais prediais construídos não estão interligados aos imóveis (há algumas ligações clandestinas) , e a rede coletora construída não está interligada à estação de tratamento de esgoto, que foi construída com recursos do Convênio 084/2000 e está sucateada, abandonada e fora de operação. Não há, portanto, efetiva etapa útil decorrente das obras efetuadas mediante o Convênio 3566/2001 na localidade de Pequiá</i>.'</p><p class=\"paragrafo_nivel_1\">13. O fundamento para a instauração da Tomada de Contas Especial, portanto, conforme consignado na matriz de responsabilização elaborada pelo tomador de contas, foi a constatação da seguinte irregularidade:</p><p class=\"paragrafo_nivel_2\">Não comprovação da boa e regular aplicação dos recursos recebidos da União, por meio do convênio 3566/2001 (439.574) , celebrado entre a Fundação Nacional de Saúde e a prefeitura do município Iúna-ES.</p><p class=\"paragrafo_nivel_1\">14. O responsável arrolado na fase interna foi devidamente comunicado e, diante da ausência de justificativas suficientes para elidir a irregularidade e da não devolução dos recursos, instaurou-se a tomada de contas especial.</p><p class=\"paragrafo_nivel_1\">15. No relatório (peça 78) , o tomador de contas concluiu que o prejuízo importaria no valor original de R$ 499.664,00, imputando-se a responsabilidade a Rogério Cruz Silva, na condição de prefeito sucessor.</p><p class=\"paragrafo_nivel_1\">16. Em 16/10/2018, a Controladoria-Geral da União emitiu o relatório de auditoria (peça 80) , em concordância com o relatório do tomador de contas. O certificado de auditoria e o parecer do dirigente do órgão de controle interno concluíram pela irregularidade das presentes contas (peças 81 e 82) .</p><p class=\"paragrafo_nivel_1\">17. Em 26/10/2018, o ministro responsável pela área atestou haver tomado conhecimento das conclusões contidas no relatório e certificado de auditoria, bem como do parecer conclusivo do dirigente do órgão de controle interno, manifestando-se pela irregularidade das contas, e determinou o encaminhamento do processo ao Tribunal de Contas da União (peça 83) .</p><p class=\"paragrafo_nivel_1\">18. No âmbito da instrução anterior (peça 86) , aludiu-se à possibilidade de que o prefeito signatário da avença, Lino Garcia (XXX.024.747-XX) , na condição de gestor da primeira parcela dos recursos repassados ao município, e a empresa Estrutural Construtora e Incorporadora Ltda., na condição de beneficiária de pagamentos realizados com recursos do ajuste, tivessem concorrido para o dano apurado. Optou-se, todavia, pela não citação dos responsáveis, diante da verificação de que nenhum deles havia sido notificado na fase interna deste processo, e que os incluir no polo passivo da demanda naquela oportunidade, transcorridos 15 anos dos fatos impugnados, representaria óbice intransponível ao exercício da ampla defesa e do contraditório pelos responsáveis.</p><p class=\"paragrafo_nivel_1\">19. Uma vez remetidos os autos a este Tribunal para fins de apreciação e julgamento, em sede de instrução preliminar (peça 86) , a análise dos pressupostos de procedibilidade previstos na IN/TCU 71/2012 verificou que não havia óbices preliminares que impedissem o prosseguimento desta tomada de contas especial, uma vez que não se configurou o transcurso de mais de dez anos entre o fato gerador e a primeira notificação válida dos responsáveis pela autoridade administrativa competente. Ademais, o valor atualizado do débito apurado (sem juros) em 1/1/2017 era superior a R$ 100.000,00, na forma estabelecida conforme os arts. 6º, inciso I, e 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016.</p><p class=\"paragrafo_nivel_1\">20. Após as considerações técnicas acerca da apuração dos fatos, identificação dos responsáveis e quantificação do dano para fins de ressarcimento, a análise preliminar pugnou pela citação do responsável com os seguintes contornos (peça 86, p. 6) :</p><p class=\"paragrafo_nivel_2\">'a) realizar a <b>citação</b>, com fundamento nos arts. 10, § 1º, e 12, incisos I e II, da Lei 8.443/1992 c/c o art. 202, incisos I e II, do RITCU, para que, no prazo de 15 (quinze) dias, o responsável abaixo indicado, em decorrência das condutas praticadas, apresente alegações de defesa e/ou recolha, aos cofres especificados, a quantia abaixo indicada, atualizada monetariamente a partir da respectiva data até o efetivo recolhimento, abatendo-se na oportunidade a quantia eventualmente ressarcida, na forma da legislação em vigor, que geraram a irregularidade demonstrada a seguir:</p><p class=\"paragrafo_nivel_2\"><b>Irregularidade</b>: não comprovação da boa e regular aplicação dos recursos transferidos ao Município de Iúna - ES por meio do Convênio CV 3566/2001, diante da execução apenas parcial do ajuste, e não atingimento dos objetivos da avença.</p><p class=\"paragrafo_nivel_3\"><b>Dispositivos violados</b>: Constituição Federal, arts. 37, <i>caput</i>, e 70, parágrafo único; Lei 8.666/1993, art. 3º; Decreto-Lei 200/1967, art. 93; Decreto 93.872/1986, art. 66.</p><p class=\"paragrafo_nivel_2\"><b>Quantificação do débito</b>:</p><table><tbody><tr>\t<td><p>Data de Ocorrência</p></td>\t<td><p>Valor Histórico (R$) </p></td></tr><tr>\t<td><p>15/07/2005</p></td>\t<td><p>399.664,00</p></td></tr></tbody></table><p class=\"paragrafo_nivel_2\">Valor atualizado do débito (sem juros) em 17/01/2020: R$ 880.762,19</p><p class=\"paragrafo_nivel_2\"><b>Cofre para recolhimento</b>: Fundação Nacional de Saúde.</p><p class=\"paragrafo_nivel_2\"><b>Responsável</b>: Rogério Cruz Silva (XXX.210.306-XX) , prefeito do Município de Iúna - ES (gestões: 2005-2008, 2013-2016) .</p><p class=\"paragrafo_nivel_2\"><b>Conduta</b>: deixar de tomar as providências necessárias à conclusão dos serviços pactuados por meio do Convênio CV 3566/2001, restando imprestável a parcela executada, seja por ter ficado a obra inacabada, seja porque os serviços executados não foram suficientes para alcançar os objetivos acordados.</p><p class=\"paragrafo_nivel_3\"><b>Nexo de causalidade</b>: a ausência das providências necessárias à conclusão dos serviços pactuados objeto do instrumento em questão resultou na impossibilidade de aproveitamento da parcela executada, e, consequentemente, em prejuízo ao erário correspondente ao valor integral repassado.</p><p class=\"subtitulo_irregularidade_nivel_4\"><b>Culpabilidade</b>: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que o responsável tinha consciência da ilicitude de sua conduta; era exigível conduta diversa da praticada, qual seja, tomar todas as providências necessárias à adequada execução do objeto do instrumento, inclusive mediante as necessárias garantias de bom termo das obras objeto do Convênio 084/2000.'</p><p class=\"paragrafo_nivel_1\">21. Em cumprimento ao pronunciamento realizado pela unidade em 18/02/2020 (peça 88) , foi efetuada citação do responsável (peça 93) , que apresentou a defesa acostada às peças 99-100 e 102-108, que passa a ser analisada.</p><p class=\"paragrafo_nivel_1\"><b>EXAME TÉCNICO</b></p><p class=\"paragrafo_nivel_1\">22. A defesa apresentada pelo responsável assenta três principais argumentos: i) prescrição da pretensão persecutória do Estado; ii) inadequação do projeto, cujas obras foram iniciadas na gestão anterior; e iii) necessária caracterização do dolo como condição inafastável para condenação no Tribunal de Contas da União.</p><p class=\"paragrafo_nivel_1\"><b>Argumento 1 - da prescrição da pretensão persecutória do Estado</b></p><p class=\"paragrafo_nivel_1\">23. Em preliminar, o responsável faz menção ao que decidiu o STF no âmbito dos MS 32.201/DF e MS 35.971/DF, bem como ao entendimento firmado pelo Supremo nos autos do RE 636.886/AL, para sustentar que houve o transcurso do prazo para que o TCU exerça sua competência persecutória, pugnando pelo reconhecimento da prescrição da pretensão punitiva e ressarcitória do Tribunal.</p><p class=\"paragrafo_nivel_1\">24. Sustenta, ainda, que, por se tratar de irregularidade apontada pelo TCU consistente na 'não aplicação de forma regular dos recursos transferidos', o termo inicial para a contagem do prazo prescricional deve ser o momento em que tais recursos foram recebidos e não aplicados da forma avençada, e não a data limite para a prestação de contas.</p><p class=\"paragrafo_nivel_1\">25. A esse respeito, alude aos seguintes marcos temporais: i) crédito da segunda parcela ocorreu - 15/07/2005; ii) pagamento da última fatura - 09/06/2006; iii) autorização do dirigente da Funasa para a instauração da TCE - 06/01/2017; iv) autuação do processo - 27/03/2019; v) efetiva citação do responsável - 05/06/2020, para, enfim, concluir que entre a ocorrência do pretenso dano e a citação do responsável teria decorrido prazo de 14 anos, e que a própria tomada de contas já teria caducado quando autorizada a sua instauração.</p><p class=\"paragrafo_nivel_1\"><b>Análise</b></p><p class=\"paragrafo_nivel_1\">26. Com relação à prescrição, cabe registrar que a matéria se encontra pacificada no âmbito deste Tribunal, entendendo-se que a pretensão punitiva do TCU subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil (dez anos) e sua contagem se inicia a partir da data de ocorrência da irregularidade sancionada, que no caso deve ser o prazo final para a apresentação da prestação de contas, por se tratar de execução parcial do objeto. Dessa forma, conforme análise já realizada nos itens 43 e 44 da instrução precedente, não há que se falar em prescrição da pretensão punitiva no presente caso, porque o prazo prescricional foi interrompido antes de se completar dez anos.</p><p class=\"paragrafo_nivel_1\">27. Quanto à aplicação do prazo prescricional do art. 1º da Lei 9.873/1999, conforme jurisprudência dominante deste Tribunal, os processos de controle externo não se sujeitam à prescrição da referida norma, uma vez que a atividade de controle exercida pelo TCU não se enquadra como exercício do poder de polícia do Estado (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5533/2014/Segunda Câmara\" target=\"_blank\">Acórdão 5533/2014-TCU-Segunda Câmara</a>, Rel. Min. José Jorge; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7146/2015/Primeira Câmara\" target=\"_blank\">Acórdão 7146/2015-TCU-Primeira Câmara</a>, Rel. Min. Bruno Dantas; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/12475/2016/Segunda Câmara\" target=\"_blank\">Acórdão 12475/2016-TCU-Segunda Câmara</a>, Rel. Min. Marcos Bemquerer; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/851/2017/Plenário\" target=\"_blank\">Acórdão 851/2017-TCU-Plenário</a>, Rel. Min. Aroldo Cedraz e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1469/2019/Plenário\" target=\"_blank\">Acórdão 1469/2019-TCU-Plenário</a>, Rel. Min. Aroldo Cedraz) .</p><p class=\"paragrafo_nivel_1\">28. No que tange à prescrição da pretensão do ressarcimento ao erário, a jurisprudência desta Corte de Contas ainda é pacífica no sentido de que as ações de ressarcimento movidas pelo Estado contra os agentes causadores de danos ao Erário são imprescritíveis, nos termos do art. 37, § 5º, da Constituição Federal, da Súmula TCU 282 e de farta jurisprudência do Tribunal.</p><p class=\"paragrafo_nivel_1\">29. Sobre o tema, reproduz-se trecho do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6350/2020/Segunda Câmara\" target=\"_blank\">Acórdão 6350/2020-TCU-Segunda Câmara</a>, Rel. Min. Aroldo Cedraz, que bem elucida a questão envolvendo o recente julgamento pelo Supremo Tribunal Federal:</p><p class=\"normal_ (Web) \">'10. Não é do desconhecimento deste Tribunal que, na sessão virtual encerrada no dia 17/4/2020, o Plenário do Supremo Tribunal Federal, ao apreciar o Recurso Extraordinário 636.886, decidiu, em repercussão geral, com 7 votos favoráveis e 3 votos com ressalvas, fixar a tese de que 'É prescritível a pretensão de ressarcimento ao Erário fundada em decisão do Tribunal de Contas.'. Entretanto, a questão ainda está em análise interna pelo TCU, com vista à apresentação de recurso ao STF, prevalecendo a jurisprudência reinante, de modo que, neste momento, não há que se falar em prescrição do débito no prazo de 5 anos, como alega a recorrente.</p><p class=\"normal_ (Web) \">11. Nesse mesmo sentido tem caminhado os julgados desta Corte de Contas, a exemplo do entendimento acerca da prescrição da pretensão ressarcitória do TCU apresentado pelo Ministro Benjamin Zymler (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5236/2020/Primeira Câmara\" target=\"_blank\">Acórdão 5236/2020-TCU-Primeira Câmara</a>, Sessão de 05/05/2020) , <i>in verbis</i>:</p><p class=\"normal_ (Web) \">12. Enfatizo que estou aplicando a jurisprudência atual desta Corte de Contas sobre a matéria, consolidada na Súmula 282, para a prescrição do débito apurado e, no que tange à eventual aplicação de sanções, no incidente de uniformização de jurisprudência apreciado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, que adotou o prazo geral de prescrição indicado no art. 205 do Código Civil. Não desconheço que recentemente o Supremo Tribunal Federal, no âmbito do RE 636886/AL, fixou o seguinte enunciado para o Tema 899: 'É prescritível a pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas'. Não obstante essa respeitável decisão, ainda pairam diversas dúvidas sobre a matéria, pois é possível a conclusão de que a deliberação não tratou da prescrição do processo de controle externo levado a cabo perante o Tribunal de Contas da União, mas sim da prescrição intercorrente ocorrida durante a fase de execução do acórdão condenatório do Tribunal.</p><p class=\"normal_ (Web) \">13. A decisão do STF versou sobre recurso extraordinário interposto pela União contra acórdão do Tribunal Regional Federal da 5ª Região que negou provimento a embargos de declaração opostos contra acórdão de sua lavra, assim ementado:</p><p class=\"normal_ (Web) \">'EMENTA: TRIBUTÁRIO. PROCESSUAL CIVIL. EXECUÇÃO FISCAL. PROCESSO PARALISADO POR MAIS DE CINCO ANOS. PRESCRIÇÃO INTERCORRENTE. OCORRÊNCIA. 1. Para fins práticos, deve-se observar quando a Fazenda Pública foi intimada a providenciar o andamento do feito. Passados cinco anos sem diligências concretas, ocorre a prescrição intercorrente. Caso haja suspensão na forma do art. 40, da Lei 6.830/80, ocorre a extinção se o feito permanecer paralisado por mais de seis anos. 2. Na hipótese dos autos, houve o arquivamento sem baixa do processo em 12.08.1999 e até a data da sentença extintiva do feito em 05.06.2006, a Fazenda Nacional não apresentou nenhuma medida concreta quanto à localização do devedor ou de seus bens. Revela-se, portanto, inequívoca a ocorrência da prescrição intercorrente.'</p><p class=\"normal_ (Web) \">14. No caso, a Fazenda Pública deixou a ação paralisada por mais de seis anos, o que ensejou a declaração de prescrição intercorrente no aludido caso concreto. Como se vê da leitura da ementa, a questão controversa em discussão naquela deliberação era unicamente a prescrição intercorrente ocorrida durante a fase de execução do acórdão condenatório do Tribunal.</p><p class=\"normal_ (Web) \">15. Com base nessa possível interpretação, a matéria decidida no aludido feito não teria nenhuma repercussão de ordem prática e jurídica na presente tomada de contas especial, cujo título executivo extrajudicial ainda não se formou. Caso a AGU, na execução de eventual decisão condenatória proferida neste feito, deixe de adotar as medidas pertinentes dentro do prazo de cinco anos, aí sim haverá a aplicação da tese emanada no RE 636886, com o reconhecimento da prescrição intercorrente da ação de ressarcimento ao erário fundada em decisão de Tribunal de Contas (a ação de execução fiscal) , pela hipotética inação da Fazenda Pública.</p><p class=\"normal_ (Web) \">16. Ainda que se interprete que a decisão do STF seja também aplicável à tramitação do processo de controle externo no âmbito do TCU, exsurgem outras diversas questões fundamentais para que esta Corte de Contas estabeleça novo tratamento acerca da prescrição do débito e da pretensão punitiva, em particular qual seria o <i>dies a quo</i> (data de ocorrência do fato irregular ou data do seu conhecimento pelo TCU) e as hipóteses de interrupção da prescrição.</p><p class=\"normal_ (Web) \">17. Diante de todas as dúvidas ainda existentes sobre a decisão do STF no âmbito do RE 636886, opto por aplicar ao caso em exame a jurisprudência do TCU então existente, que se fundamenta no art. 37, § 5º, da Constituição Federal, no que tange ao ressarcimento do prejuízo, e no art. 205 da Lei 10.406/2002 (Código Civil) , no que se refere à pretensão punitiva.' (grifos acrescentados) </p><p class=\"paragrafo_nivel_1\">30. Como se observa permanecem inalteradas no âmbito do Tribunal as teses sobre as prescrições da pretensão punitiva e do ressarcimento ao erário, indicadas no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2019/Plenário\" target=\"_blank\">Acórdão 1441/2019-TCU-Plenário</a> e na Súmula TCU 182, não se acolhendo as preliminares apresentadas pelo responsável.</p><p class=\"paragrafo_nivel_1\">31. Nesse diapasão, reafirma-se que o entendimento pacificado no âmbito do TCU é no sentido de que as ações de ressarcimento movidas pelo Estado contra os agentes causadores de danos ao Erário são imprescritíveis, nos termos do art. 37, § 5º, da Constituição Federal, da Súmula TCU 282 e de farta jurisprudência do Tribunal.</p><p class=\"paragrafo_nivel_1\">32. Contudo, não se desconhece que o Plenário do Supremo Tribunal Federal, em sessão virtual realizada no dia 17/04/2020, apreciou o Recurso Extraordinário 636.886, vindo a decidir, com repercussão geral, por 7 votos favoráveis e 3 com ressalva, fixar a tese de que 'É prescritível a pretensão de ressarcimento ao Erário fundada em decisão do Tribunal de Contas'.</p><p class=\"paragrafo_nivel_1\">33. Em virtude da questão ainda se encontrar em fase de análise interna pelo TCU, com vistas à apresentação de recurso ao STF, vem sendo dispensado à matéria a orientação jurisprudencial então predominante, tal como se deu no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6350/2020/Segunda Câmara\" target=\"_blank\">Acórdão 6350/2020-TCU-Segunda Câmara</a>, e também no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5236/2020/Primeira Câmara\" target=\"_blank\">Acórdão 5236/2020-TCU-Primeira Câmara</a>, no qual o Relator, Ministro Benjamin Zymler, assim se manifestou:</p><p class=\"x_msolistparagraph\">'Enfatizo que estou aplicando a jurisprudência atual desta Corte de Contas sobre a matéria, consolidada na Súmula 282, para a prescrição do débito apurado e, no que tange à eventual aplicação de sanções, no incidente de uniformização de jurisprudência apreciado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, que adotou o prazo geral de prescrição indicado no art. 205 do Código Civil. Não desconheço que recentemente o Supremo Tribunal Federal, no âmbito do RE 636886/AL, fixou o seguinte enunciado para o Tema 899: '<i>É prescritível a pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas</i>'. Não obstante essa respeitável decisão, ainda pairam diversas dúvidas sobre a matéria, pois é possível a conclusão de que a deliberação não tratou da prescrição do processo de controle externo levado a cabo perante o Tribunal de Contas da União, mas sim da prescrição intercorrente ocorrida durante a fase de execução do acórdão condenatório do Tribunal.'  (Grifos do original) </p><p class=\"paragrafo_nivel_1\">34. Especificamente em relação aos MS 32.201/DF e MS 35.971/DF aduzidos pela defesa, verifica-se que ambos versam sobre ações impetradas em desfavor de acórdãos do TCU, em que o deferimento das liminares ocorreu após reconhecida a aplicação da Lei 9.873/1999 à ação punitiva desta Corte de Contas, restando suspensa a exigibilidade das multas aplicadas.</p><p class=\"paragrafo_nivel_1\">35. Importa esclarecer, todavia, que o MS 35.971/DF sequer foi apreciado no mérito pelo STF, porquanto os autos estão conclusos ao relator desde 15/05/2019, havendo, inclusive, vale frisar, manifestação da Procuradoria-Geral da República pela imprescritibilidade da pretensão de ressarcimento de danos apurados em sede de tomada de contas especial.</p><p class=\"paragrafo_nivel_1\">36. Ao seu tempo, o MS 32.201/DF foi apreciado e, por maioria de votos, a Turma indeferiu a ordem e julgou prejudicada a liminar anteriormente deferida. Registre-se que, na espécie, o relator, Ministro Luís Roberto Barroso, reconheceu a aplicação da Lei 9.873/1999 à ação punitiva do TCU, mas denegou a segurança por verificar que no caso não teria havido o transcurso do prazo quinquenal alegado pela defesa.</p><p class=\"paragrafo_nivel_1\">37. Neste ponto, é imperioso lembrar que decisões isoladas proferidas em mandado de segurança produzem efeitos inter partes, sucedendo daí não terem poder vinculante em relação ao entendimento firmado pelo TCU sobre a matéria. Em reforço a isso são os institutos constitucionais que conferem competências privativas às cortes de contas no âmbito do controle externo da administração pública e que marcam de forma cristalina os limites entre as diferentes instâncias.</p><p class=\"paragrafo_nivel_1\">38. Tampouco é razoável supor que a tese inovadora defendida no MS 32.201/DF reflita a posição dominante na Corte Suprema, não se podendo invocar tal convicção nem mesmo no âmbito da Turma em que foi proferida, a propósito do que registrou Ministra Rosa Weber no único voto favorável à tese vencedora, em que deixou claro que acompanhava o relator 'sem prejuízo de até continuar a refletir sobre o tema - que o Ministro Luís Roberto já aponta como questão sobre a qual não existiriam, pelo que eu entendi, precedentes da Casa'.</p><p class=\"paragrafo_nivel_1\">39. Não fosse o bastante, a prevalecer a tese defendida pelo relator do MS 32.201/DF ao caso que se analisa nesta TCE, melhor sorte não assistiria a Rogério Cruz Silva.</p><p class=\"paragrafo_nivel_1\">40. Para o relator do feito no STF, o regime previsto na Lei 9.873/1999 deve ser observado de modo integral. Nesse passo, estabelece o art. 1º que o prazo prescricional se inicia 'da data da prática do ato ou, no caso de infração permanente ou continuada, do dia em que tiver cessado'.</p><p class=\"paragrafo_nivel_1\">41. Pois bem, naquele caso foi considerado que a infração deveria ser tida como permanente, porquanto a conduta imputada ao impetrante possuía natureza omissiva, somente tendo cessado com a exoneração do impetrante do cargo. Presente o mesmo fundamento jurídico, idêntico deve ser o regime jurídico. Tal como naquele caso, a situação que se descortina neste processo de contas também alude à conduta omissiva do responsável, de modo que também aqui caberia a mesma interpretação de se tratar de infração permanente, com termo final coincidente com a data limite para o cumprimento da obrigação pelo responsável, visto que, embora tenha cumprido dois mandatos à frente do Executivo local, o ajuste permanecia vigente durante sua segunda gestão.</p><p class=\"paragrafo_nivel_1\">42. E mais, mantendo o paralelismo entre as situações analisadas, também aqui se poderia negar o transcurso do prazo quinquenal entre a data em que encerrou a infração permanente (11/09/2014) e o 'ato inequívoco, que importe apuração do fato', caracterizado pela autuação do processo de TCE pela autoridade competente (27/03/2019) , tal como cogitado pelo relator do feito no STF para denegar a segurança, a partir da aplicação art. 2º, inciso II, da Lei 9.873/1999, como causa legítima de interrupção da prescrição da ação punitiva.</p><p class=\"paragrafo_nivel_1\">43. Conclui-se, portanto, por qualquer ângulo que se analise a questão, que as preliminares arguidas pela defesa, tanto da pretensão punitiva, quanto da ressarcitória, não possuem suporte para que sejam acolhidas.</p><p class=\"paragrafo_nivel_1\"><b>Argumento 2 - da inadequação do projeto, cujas obras foram iniciadas na gestão anterior</b></p><p class=\"paragrafo_nivel_1\">44. A linha de defesa utilizada pelo responsável neste segundo argumento inclui a alegação de que houve atraso no repasse dos recursos e de que tais recursos não foram atualizados quando do efetivo repasse.</p><p class=\"paragrafo_nivel_1\">45. De modo específico, os aspectos de maior relevo de cada alegação foram:</p><p class=\"paragrafo_nivel_2\">45.1. No tocante ao fato de que as obras já teriam sido iniciadas quando assumiu o Executivo local, alega que cumpriu cronograma e projeto fixados e aprovados em governo anterior ao seu, em 2001, e que a primeira parcela dos recursos foi liberada em 16/12/2002;</p><p class=\"paragrafo_nivel_2\">45.2. No tocante ao fato de que houve atraso na liberação dos recursos, alega que 'os atrasos na liberação das parcelas traziam valores altamente defasados e incapazes de fazer frente às despesas do projeto'.</p><p class=\"paragrafo_nivel_2\">45.3. No tocante ao fato de que os valores foram repassados em valores históricos, alega que o município teve de arcar com o pagamento das diferenças e que o pagamento das diferenças foi 'um dos fatores determinantes para o impedimento da efetivação do projeto de forma total e eficaz'. Além disso, alega que o atraso na liberação dos recursos deu ensejo a despesas com reparo nas obras executadas em etapas anteriores e que esses novos gastos 'impediram que a obra efetivamente chegasse aos seu termo'.</p><p class=\"paragrafo_nivel_2\">45.4. No tocante à inadequação do projeto, alega que envidou esforços junto à Funasa para a atualização do projeto e liberação dos valores contratados e que 'a pactuação do convênio em tela já demonstrava equívocos de planejamento, pois visivelmente era uma obra vultosa e inexequível com os valores pactuados'. Também nessa linha, alega que 'nem a Funasa nem o então prefeito municipal, à época da pactuação do Convênio CV 3566/2001, deram a devida atenção às limitações do Município, levando a cabo a avença (...) embora fosse evidente que, da forma como fora pactuado o convênio, e em razão das limitações do Município de Iúna, dificilmente os objetivos do pacto poderiam ser alcançados'.</p><p class=\"paragrafo_nivel_2\">45.5. Ainda a esse respeito, alega que 'dar continuidade às mesmas era bem mais razoável do que, simplesmente, abandoná-las em razão das dificuldades encontradas tanto no projeto, quanto na liberação dos valores necessários para executá-lo', bem assim que 'o ponto crucial para o êxito do empreendimento era seu início, que, sendo malsucedido, comprometeu a integralidade do convênio'.</p><p class=\"paragrafo_nivel_2\">45.6. Sustenta que se houve decisão equivocada de emprego dos recursos, tal não pode ser imputado ao responsável, pois a execução do projeto já se encontrava toda comprometida quando este assumiu a gestão municipal e que buscou <i>salvar</i> os recursos em razão da situação com a qual se deparou, concluindo que 'o maior empecilho para que o projeto tenha entrado em operação é a falta de condições do Município de Iúna'.</p><p class=\"paragrafo_nivel_1\">46. Além de negar a ocorrência das irregularidades que lhe foram imputadas, o responsável informa que houve aproveitamento de parte da parcela executada e que a conclusão das obras previstas no ajuste ficou a cargo de sociedade de economia mista local.</p><p class=\"paragrafo_nivel_1\">47. A esse respeito, alega que o Município, a Funasa e a Companhia Espírito Santense de Saneamento (Cesan) teriam desenvolvido o Projeto da Região do Caparaó, de maior vulto, com o objetivo promover a integração do Município de Iúna com os municípios vizinhos em um grande manancial, cujas discussões teriam começado em 2005.</p><p class=\"paragrafo_nivel_1\">48. Ainda segundo o responsável, foram propostas novas formas para a complementação das obras, que teriam culminado com a autorização legal e contratual para a concessão dos serviços e da própria obra inconclusa, mas aproveitável, para a Cesan.</p><p class=\"paragrafo_nivel_1\">49. Alega, ainda, que a Funasa teria participado de todas as tratativas para a decisão de conclusão das obras pela Cesan, que estaria construindo e tratando o esgoto e recuperando os mananciais da região, com financiamento do Banco Mundial.</p><p class=\"paragrafo_nivel_1\">50. Nesse passo, reitera que parte das obras realizadas em 2005 e 2008 teria sido aproveitada, ampliada e redirecionada pelo consórcio de empreiteiras para a execução das obras, em vista do que, entende, 'improcede a conclusão de que os valores aplicados não trouxeram benefícios à população (...) , pois a obra está sendo apropriada pela Cesan (...) , que contará com esgotamento sanitário integrado e tratado em todo o manancial regional'.</p><p class=\"paragrafo_nivel_1\">51. Também não seriam procedentes, conclui a defesa, a alegação de que o responsável não cumpriu o compromisso de recuperar as elevatórias e as estações de tratamento de esgoto, diante do compromisso assumido pela Cesan.</p><p class=\"paragrafo_nivel_1\"><b>Análise</b></p><p class=\"paragrafo_nivel_1\">52. Convém lembrar, conforme detalhes do parecer técnico (peça 36) mencionado na instrução anterior (peça 86) , que, a despeito da execução física ter sido atestada em patamar próximo a 50%, em contraste com o efetivo repasse de recursos federais na casa de 80% do total previsto, as etapas até então concluídas não produziriam nenhum benefício à população, devido ao estado de abandono das elevatórias e das estações de tratamento, que nunca entraram em operação.</p><p class=\"paragrafo_nivel_1\">53. A construção das aludidas elevatórias e estações de tratamento, conforme alertado naquele documento, constituía o objeto de outro ajuste, o Convênio 0084/2000, cuja conclusão era condição necessária para o êxito das obras do Convênio 3566/2001 (analisado nestes autos) .</p><p class=\"paragrafo_nivel_1\">54. Tanto é assim, que o parecer da Funasa salientava que, '3. (...) não será tecnicamente possível atestar efetividade nas obras relativas ao convênio 3566/2001 (redes coletoras e ligações domiciliares) sem o pleno funcionamento das ETE's e elevatórias construídas com recursos do convênio 0084/2000 (tomada de contas especial) , que se encontram abandonadas e necessitam de recuperação. Sem os necessários tratamentos, não há como considerar as redes coletoras e as efetivas ligações domiciliares como 'etapas úteis'.</p><p class=\"paragrafo_nivel_1\">55. No parecer subsequente (peça 59) , a Funasa reiterou as conclusões anteriores e concluiu, em síntese, que '2.2 (...) as obras executadas não proporcionaram nenhum dos benefícios esperados para a população local, o meio ambiente e a saúde pública. Os ramais prediais construídos não estão interligados aos imóveis (há algumas ligações clandestinas) , e a rede coletora construída não está interligada a estação de tratamento do esgoto, que foi construída com recursos do convénio 084/2000 e está sucateada, abandonada e fora de operação. Não há, portanto, efetiva etapa útil decorrente das obras efetuadas mediante o convénio 3566/2001 na localidade de Pequiá'.</p><p class=\"paragrafo_nivel_1\">56. Chama atenção no referido parecer a conclusão acerca do alcance dos objetivos do convênio em cada localidade. Em relação à sede do município, além do registro da ausência de etapa útil das obras efetuadas mediante o Convênio 3566/2001, salientou-se que 'os trechos de redes construídos, com alguns ramais prediais precariamente interligados, estão lançando os esgotos sanitários <i>in natura</i> no Rio Pardo', bem como 'a estação de tratamento de esgoto sanitário e a elevatória de esgoto, construídas na sede do município com recursos do Convênio 084/2000, e que deveriam estar recebendo os esgotos coletados, estão sucateadas, abandonadas e fora de operação'.</p><p class=\"paragrafo_nivel_1\">57. Em relação à localidade de Pequiá, além do registro da ausência de etapa útil das obras efetuadas mediante o Convênio 3566/2001, salientou-se que 'os ramais prediais construídos não estão interligados aos imóveis (há algumas ligações clandestinas) , e a rede coletora construída não está interligada à estação de tratamento de esgoto, que foi construída com recursos do Convênio 084/2000, está sucateada, abandonada e fora de operação'.</p><p class=\"paragrafo_nivel_1\">58. Diante dessas questões, a instrução precedente salientou que o responsável não teria adotado às providências necessárias à conclusão dos serviços pactuados, após ter assumido o risco de iniciar os serviços do Convênio 3566/2001 sem que as obras previstas no Convênio 0084/2000 estivessem concluídas, dado o caráter de complementariedade entre elas ressaltado pela entidade concedente, tendo sido trazido à tona, ainda, que seria pouco crível admitir que tais irregularidades envolvendo o convênio precedente fossem desconhecidas à época pelo município, especialmente em face do atraso de quatro anos na liberação da segunda parcela do Convênio 3566/2001.</p><p class=\"paragrafo_nivel_1\">59. Na defesa que ora apresenta, o responsável tenta se eximir da responsabilidade pelo dano apurado alegando especialmente que o projeto apresentava vícios em sua origem e que as obras foram iniciadas na gestão anterior. Os argumentos apresentados, contudo, em nada elidem a responsabilidade do prefeito, porquanto o gestor, mesmo ciente das diversas deficiências, resolveu dar continuidade às obras.</p><p class=\"paragrafo_nivel_1\">60. Frise-se que o seu conhecimento sobre os problemas relatados não é ilação do controle, mas fato abundantemente mencionado por ele em sua defesa, conforme se infere das passagens nas quais alega que 'a pactuação do convênio em tela já demonstrava equívocos de planejamento, pois visivelmente era uma obra vultosa e inexequível com os valores pactuados' e que 'dar continuidade às mesmas era bem mais razoável do que, simplesmente, abandoná-las em razão das dificuldades encontradas tanto no projeto, quanto na liberação dos valores necessários para executá-lo'.</p><p class=\"paragrafo_nivel_1\">61. Ao contrário do que alega, entretanto, ao assumir o cargo e se deparar com a gravidade da situação, havia à sua disposição outras opções além de executar um projeto fadado ao fracasso ou abandonar as obras, entre elas, por exemplo, a de compelir o concedente pela via judicial a rever os termos pactuados, inclusive em relação à atualização dos repasses devido aos atrasos verificados.</p><p class=\"paragrafo_nivel_1\">62. Ao deixar de tomar providências nesse sentido, celebrar diversos termos aditivos (peças 11, 13, 17, 26 e 39) e executar as despesas relativas à segunda parcela, deixou claro que estava de acordo com as condições avençadas e passou a ser corresponsável pelas ações a cargo do município.</p><p class=\"paragrafo_nivel_1\">63. Também não socorre à defesa a alegação de que houve aproveitamento de parte das obras executadas e de que a correção dos vícios apontados e a conclusão do empreendimento ficaram a cargo de uma estatal local. Com efeito, o alegado aproveitamento não condiz com as informações repassadas pela Funasa nos pareceres técnicos acima referidos. Para afastar a presunção de dano, caberia ao responsável trazer em defesa prova robusta de que houve efetivo aproveitamento de parte das obras executadas, visto que o ônus probante em matéria de controle externo é do gestor público.</p><p class=\"paragrafo_nivel_1\">64. Por fim, eventuais melhorias realizadas pela estatal local em benefício da sociedade, conquanto muito bem vindas em termos sociais, não produzem efeitos na análise dos autos, visto que a ausência de prova em sentido contrário faz subsistir a presunção de dano ao erário relacionada com os recursos repassados ao Município de Iúna/ES por meio do Convênio 3566/2001.</p><p class=\"paragrafo_nivel_1\">65. Diante dessas considerações, rejeitam-se as alegações de defesa apresentadas para o segundo argumento.</p><p class=\"paragrafo_nivel_1\"><b>Argumento 3 - da necessária caracterização do dolo como condição inafastável para condenação no Tribunal de Contas da União</b></p><p class=\"paragrafo_nivel_1\">66. A defesa argumenta que improcede a imputação ao responsável de qualquer penalidade pela aplicação irregular de recursos públicos, que, em tese, caracterizaria improbidade administrativa, e portanto, exigiria a atitude dolosa, ou, no mínimo, a culpa grave do agente.</p><p class=\"paragrafo_nivel_1\">67. A alegação da defesa tem como premissa manifestação do Ministro Alexandre de Moraes no curso do julgamento do RE 636.886/AL, segundo a qual 'no processo de tomada de contas, o TCU não julga pessoas, não perquirindo a existência de dolo decorrente de ato de improbidade, mas, especificamente, realiza o julgamento técnico das contas a partir da reunião de elementos objetivos de fiscalização'.</p><p class=\"paragrafo_nivel_1\">68. Assevera, ainda, agora com fulcro em jurisprudência do Superior Tribunal de Justiça, ser indispensável, ao lado do dano ao erário, o enriquecimento ilícito do agente para que se configure ato de improbidade administrativa.</p><p class=\"paragrafo_nivel_1\">69. Em seu entender, sendo necessário o elemento subjetivo doloso para configurar ato de improbidade, e não sendo possível a análise do dolo nos processos de tomada de contas, restaria evidente a impossibilidade de o responsável ser enquadrado na Lei 8.492/1992.</p><p class=\"paragrafo_nivel_1\">70. Por fim, faz referência ao art. 28 da Lei 13.655/2018 como reforço à necessidade de caracterização de dolo ou erro grosseiro para a responsabilização do agente público.</p><p class=\"paragrafo_nivel_1\"><b>Análise</b></p><p class=\"paragrafo_nivel_1\">71. A defesa parte da equivocada premissa de que as ações de controle externo são pautadas pelo regime jurídico previsto na Lei 8.492/1992.</p><p class=\"paragrafo_nivel_1\">72. A questão já foi enfrentada diversas vezes pelo TCU, a exemplo do recente <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2002/2020/Plenário\" target=\"_blank\">Acórdão 2002/2020-TCU-Plenário</a>, da relatoria do Ministro Benjamin Zymler, que assim se manifestou sobre o assunto:</p><p class=\"tcu_-_epígrafe\">'O julgamento das contas daqueles que derem causa a perda, extravio ou outra irregularidade de que resulte prejuízo ao erário público constitui atribuição constitucional deste Tribunal. Nesse sentido, a Lei Orgânica do TCU - e não a Lei de Improbidade - preleciona que o julgamento pela irregularidade das contas poderá se dar, dentre outros, no caso de prática de ato de gestão ilegal, bem como de ocorrência de dano ao erário decorrente de ato de gestão ilegítimo ou antieconômico (art. 16, inciso III, alíneas 'b' e 'c', da Lei 8.443/1992) . Vê-se que o dispositivo legal não requer, portanto, vinculação necessária entre as irregularidades que maculam as contas do gestor com supostos atos de improbidade administrativa por ele praticados. Nessa vertente, os seguintes julgados do TCU:</p><p class=\"tcu_-_epígrafe\">Não há amparo legal para condicionar o julgamento pela irregularidade de contas à ocorrência de ato de improbidade administrativa.  (Acórdão 1.881/214-2ª Câmara, rel. Min. José Jorge) .</p><p class=\"tcu_-_epígrafe\">O julgamento pela irregularidade das contas do responsável, com a consequente condenação para que ele promova o ressarcimento do dano ao erário, independe de ter havido ou não prática de ato de improbidade administrativa ou auferimento de vantagem pessoal em decorrência da gestão de recursos públicos. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10853/2018/Primeira Câmara\" target=\"_blank\">Acórdão 10853/2018-TCU-Primeira Câmara</a>, rel. Min. Bruno Dantas) .</p><p class=\"tcu_-_epígrafe\">A independência entre as instâncias permite que uma mesma conduta seja valorada de forma diversa, em ações de natureza penal, civil e administrativa. A ação por improbidade administrativa, de natureza civil, não vincula o juízo de valor formado na seara administrativa. Apenas a sentença absolutória no juízo penal fundada no reconhecimento da inexistência material do fato tem habilidade para repercutir no TCU e afastar a imposição de obrigações e sanções de natureza administrativa. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/344/2015/Plenário\" target=\"_blank\">Acórdão 344/2015-TCU-Plenário</a>, rel. Min. Walton Alencar Rodrigues) '.</p><p class=\"paragrafo_nivel_1\">73. Do excerto trazido acima, sobressai cristalino que o julgamento das contas pelo TCU tem como amparo normativo a Lei 8.443/1992, e não a Lei 8.492/1992, inexistindo, portanto, como condicionar o julgamento das contas à ocorrência de ato de improbidade administrativa ou ao auferimento de vantagem pessoal em decorrência da gestão dos recursos públicos.</p><p class=\"paragrafo_nivel_1\">74. No caso vertente, a irregularidade das contas do responsável tem por fundamento o que expressamente prevê o art. 16, inciso III, alíneas 'b' e 'c' da Lei 8.443/1992, diante da configuração da prática de ato de gestão ilegítimo e antieconômico, bem como do dano ao erário deles decorrente.</p><p class=\"paragrafo_nivel_1\">75. Também deve ser esclarecido ao responsável que o julgamento das contas do agente público perante o controle externo baseia-se na responsabilidade subjetiva, que é a obrigação de reparar o dano causado à Administração não apenas perante a caracterização do elemento subjetivo doloso no desempenho de suas funções, mas também em face de uma conduta marcada por culpa grave (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11441/2011/Segunda Câmara\" target=\"_blank\">Acórdão 11441/2011-TCU-Segunda Câmara</a> e 1.691/2020, Min. Augusto Nardes) .</p><p class=\"paragrafo_nivel_1\">76. Conquanto no caso vertente não haja elementos para se afirmar a ocorrência do dolo, há informações bastantes para que seja caracterizada a culpa grave no atuar do prefeito, especialmente em face do voluntário engajamento do município durante a sua gestão em ações que, por suas próprias palavras, estavam fadadas ao fracasso.</p><p class=\"paragrafo_nivel_1\">77. Diante dessas considerações, rejeitam-se as alegações de defesa apresentadas para o terceiro e último argumento.</p><p class=\"capitulo_Instrucao\">CONCLUSÃO</p><p class=\"paragrafo_nivel_1\">78. Em face da análise promovida na seção 'Exame Técnico', verifica-se que os argumentos apresentados por Rogério Cruz Silva não elidiram as irregularidades que lhe foram imputadas, devendo-se rejeitar suas alegações de defesa.</p><p class=\"paragrafo_nivel_1\">79. Constata-se que não houve a prescrição da pretensão punitiva e ressarcitória, conforme análise já realizada.</p><p class=\"capitulo_Instrucao\">PROPOSTA DE ENCAMINHAMENTO</p><p class=\"paragrafo_nivel_1\">80. Diante do exposto, submetemos os autos à consideração superior, propondo ao Tribunal:</p><p class=\"paragrafo_nivel_2\">80.1. rejeitar as alegações de defesa apresentadas por Rogério Cruz Silva (XXX.210.306-XX) ;</p><p class=\"paragrafo_nivel_2\">80.2. julgar irregulares as contas de Rogério Cruz Silva (XXX.210.306-XX) , nos termos dos arts. 1º, inciso I, 16, inciso III, alíneas 'b' e 'c', da Lei 8.443/1992, c/c os arts. 19 e 23, inciso III, da mesma Lei, e com os arts. 1º, inciso I, 209, incisos II e III, 210 e 214, inciso III, do Regimento Interno deste Tribunal, condenando-o ao pagamento da importância a seguir especificada, atualizada monetariamente e acrescida dos juros de mora, calculada a partir da data discriminada até a data da efetiva quitação do débito, fixando-lhe o prazo de 15 (quinze) dias, para que comprove, perante o Tribunal, o recolhimento da referida quantia aos cofres da Fundação Nacional de Saúde, nos termos do art. 23, inciso III, alínea 'a', da citada lei, c/c o art. 214, inciso III, alínea 'a', do Regimento Interno do TCU.</p><table><tbody><tr>\t<td><p><b>Data de Ocorrência</b></p></td>\t<td><p><b>Valor Histórico (R$) </b></p></td></tr><tr>\t<td><p>15/07/2005</p></td>\t<td><p>399.664,00</p></td></tr></tbody></table><p class=\"paragrafo_nivel_2\">80.3. aplicar a Rogério Cruz Silva (XXX.210.306-XX) a multa prevista no art. 57 da Lei 8.443/1992, c/c o art. 267 do Regimento Interno do TCU, fixando-lhe o prazo de 15 (quinze) dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, III, alínea 'a', do Regimento Interno do TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do acórdão que vier a ser proferido por este Tribunal até a do efetivo recolhimento, se paga após o vencimento, na forma da legislação em vigor;</p><p class=\"paragrafo_nivel_2\">80.4. autorizar, desde logo, a cobrança judicial das dívidas, caso não atendida a notificação, na forma do disposto no art. 28, inciso II, da Lei 8.443/1992;</p><p class=\"paragrafo_nivel_2\">80.5. autorizar também, desde logo, se requerido, com fundamento no art. 26, da Lei 8.443, de 1992, c/c o art. 217, §§ 1º e 2º do Regimento Interno do TCU, o parcelamento da (s) dívida (s) em até 36 parcelas, incidindo, sobre cada parcela, atualizada monetariamente, os correspondentes acréscimos legais, fixando-lhe o prazo de 15 (quinze) dias, a contar do recebimento da notificação, para comprovar, perante o Tribunal, o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovar os recolhimentos das demais parcelas, devendo incidir, sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, no caso do débito, na forma prevista na legislação em vigor, alertando o responsável de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal;</p><p class=\"paragrafo_nivel_2\">80.6. enviar cópia do Acórdão a ser prolatado à Procuradoria da República no Estado do Espírito Santo, nos termos do § 3º do art. 16 da Lei 8.443/1992, c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis;</p><p class=\"paragrafo_nivel_2\">80.7. enviar cópia do Acórdão que vier a ser proferido ao Fundação Nacional de Saúde e ao responsável, para ciência;</p><p class=\"paragrafo_nivel_2\">80.8. informar à Procuradoria da República no Estado do Espírito Santo, ao Fundação Nacional de Saúde e ao responsável que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa; e</p><p class=\"paragrafo_nivel_2\">80.9. informar à Procuradoria da República no Estado do Espírito Santo que, nos termos do parágrafo único do art. 62 da Resolução TCU 259/2014, os procuradores e membros do Ministério Público credenciados nesta Corte podem acessar os presentes autos de forma eletrônica e automática, ressalvados apenas os casos de eventuais peças classificadas como sigilosas, as quais requerem solicitação formal.\"</p><p class=\"paragrafo_nivel_1\">É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Wilma Chequer Bou Habib (5.584/OAB-ES) e outros, representando Rogério Cruz Silva. ", "REPRESENTANTEMP": "Procurador Sergio Ricardo Costa Caribé.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CONVÊNIO FIRMADO ENTRE A FUNDAÇÃO NACIONAL DE SAÚDE E O MUNICÍPIO DE IÚNA/ES. execução de sistema de esgotamento sanitário no município. não comprovação da boa e regular aplicação dos recursos transferidos. execução parcial do ajustE. não atingimento dos objetivos da avença. CITAÇÃO. REJEIÇÃO DAS ALEGAÇÕES DE DEFESA. CONTAS IRREGULARES. DÉBITO. MULTA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p class=\"body_Text\"/><p class=\"paragrafo_nivel_1\">\tTrata-se de tomada de contas especial instaurada pela Fundação Nacional de Saúde em desfavor de Rogério Cruz Silva, prefeito do Município de Iúna/ES nos períodos de 2005-2008 e 2013-2016, em razão da não comprovação da regular aplicação dos recursos repassados pela União por meio do Convênio CV 3.566/2001 (Siafi 439.574) , que tinha por objeto a execução de sistema de esgotamento sanitário no aludido município.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">O convênio foi firmado no valor de R$ 661.138,33, sendo R$ 624.580,00 à conta do órgão concedente e R$ 36.558,33 referentes à contrapartida da entidade convenente. Os recursos federais efetivamente repassados, no montante de R$ 499.664,00, foram liberados por meio das ordens bancárias discriminadas na tabela a seguir:</p><table><tbody><tr>\t<td><p class=\"paragrafo_nivel_1\"><b>Documento</b></p></td>\t<td><p class=\"paragrafo_nivel_1\"><b>Valor (R$) </b></p></td>\t<td><p class=\"paragrafo_nivel_1\"><b>Data</b></p></td>\t<td><p class=\"paragrafo_nivel_1\"><b>Crédito</b></p></td></tr><tr>\t<td><p class=\"paragrafo_nivel_1\">2002OB014038</p></td>\t<td><p class=\"paragrafo_nivel_1\">100.000,00</p></td>\t<td><p class=\"paragrafo_nivel_1\">12/12/2002</p></td>\t<td><p class=\"paragrafo_nivel_1\">16/12/2002</p></td></tr><tr>\t<td><p class=\"paragrafo_nivel_1\">2005OB905638</p></td>\t<td><p class=\"paragrafo_nivel_1\">399.664,00</p></td>\t<td><p class=\"paragrafo_nivel_1\">13/07/2005</p></td>\t<td><p class=\"paragrafo_nivel_1\">15/07/2005</p></td></tr></tbody></table><p class=\"tCU_-_Rel/Voto_-_demais_§§\">A vigência do acordo, inicialmente prevista para o período de 23/1/2002 a 24/3/2003, sofreu reiteradas prorrogações até a data final de 13/7/2014, com prazo para apresentação da prestação de contas em 11/9/2014.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Na fase interna da TCE, o órgão concedente concluiu pela impugnação total das despesas, devido à não comprovação da boa e regular aplicação dos recursos recebidos da União, notadamente porque as etapas concluídas (menos da metade do previsto) não produziram nenhum benefício à população, tanto porque nenhuma ligação domiciliar se tornou efetiva, quanto porque as Elevatórias e as Estações de Tratamento de Esgoto (ETE) nunca entraram em operação e estavam em estado de abandono. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">O Controle Interno anuiu a esse posicionamento.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">No âmbito do TCU, em instrução preliminar, a unidade instrutora vislumbrou a possibilidade de o prefeito signatário do ajuste, Lino Garcia, e a empresa Estrutural Construtora e Incorporadora Ltda., na condição de beneficiária de pagamentos realizados com recursos do ajuste, terem concorrido para o dano apurado ao Erário.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Todavia, entendeu que nenhum deles havia sido notificado na fase interna deste processo, e que os incluir no polo passivo após 15 anos dos fatos impugnados representaria óbice intransponível ao exercício da ampla defesa e do contraditório por parte dos responsáveis.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Sendo assim, após as considerações técnicas acerca da apuração dos fatos, identificação dos responsáveis e quantificação do dano para fins de ressarcimento, a análise preliminar pugnou pela citação do prefeito sucessor, Rogério Cruz Silva, pelo montante relativo à segunda ordem bancária, creditada na conta corrente da avença em 15/7/2005.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Em sua análise de mérito, a secretaria especializada concluiu pela rejeição das alegações de defesa do responsável e propôs julgar irregulares suas contas, com a imputação do débito e a aplicação da multa prevista no art. 57 da Lei 8.443/1992.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Corroboro as análises empreendidas pela unidade instrutora, as quais contaram com a anuência do Ministério Público junto ao TCU, razão pela qual incorporo os fundamentos apresentados às minhas razões de decidir.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">O responsável não logrou trazer aos autos quaisquer justificativas para as irregularidades verificadas, alegando a prescrição da pretensão punitiva e ressarcitória do Tribunal, além da inadequação do projeto, cujas obras foram iniciadas na gestão anterior, bem como a necessidade de caracterização do dolo como condição inafastável para condenação no âmbito desta Corte.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Entendo que tais argumentos foram suficientemente rebatidos pelo auditor na instrução transcrita no relatório precedente, sem prejuízo de tecer breves comentários acerca de alguns dos pontos alegados.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Quanto ao primeiro ponto, como venho me pronunciando de maneira recorrente, entendo que a decisão do Supremo Tribunal Federal (STF) no Recurso Extraordinário 636.886/AL deverá ensejar a revisão da jurisprudência deste Tribunal.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Todavia, há que se reconhecer que ainda não é possível a imediata aplicação da nova decisão da Suprema Corte com o mínimo de segurança. Com efeito, ainda existem lacunas acerca de questões essenciais, como o prazo prescricional, o início da contagem e as hipóteses de interrupção. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Ademais, não está claro quais serão os processos efetivamente alcançados pela modificação do entendimento, visto que ainda estão pendentes de julgamento os embargos de declaração opostos para requerer, inclusive, a modulação temporal dos efeitos.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Dessa forma, por enquanto, tenho me curvado à compreensão dos meus pares pela manutenção do entendimento consolidado pelo TCU e pelo próprio STF no sentido de considerar imprescritíveis as ações de ressarcimento ao erário.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">No que se refere à prescrição da pretensão punitiva, relembro que, em se tratando de irregularidades consistentes na não comprovação da execução do objeto e do nexo causal, considero que a data de sua consumação é o prazo final da apresentação da prestação de contas, conforme já me pronunciei no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9369/2020/Primeira Câmara\" target=\"_blank\">Acórdão 9369/2020-TCU-Primeira Câmara</a>. Isso porque é na prestação de contas que essa ausência de comprovação acontece.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">No presente caso, o prazo de apresentação da prestação de contas venceu em 11/9/2014, portanto, o ato de ordenação da citação foi efetivado antes do interregno de dez anos.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">No que tange à necessidade de caracterização de dolo para condenação no âmbito desta Corte, é consolidada a tese de que a imputação de débito e da sanção do art. 57 da Lei 8.443/1992 exige apenas a comprovação da culpa em sentido amplo, que abrange tanto o dolo quanto a culpa em sentido estrito, que traduz descuido no agir, descumprimento de dever, seja pela negligência, pela imprudência ou pela imperícia. A presença de dolo configura agravante da conduta e deve ser sopesada na dosimetria de multa a ser aplicada. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Assim, como bem pontuou a unidade instrutora, <i>\"há informações bastantes para que seja caracterizada a culpa grave no atuar do prefeito, especialmente em face do voluntário engajamento do município durante a sua gestão em ações que, por suas próprias palavras, estavam fadadas ao fracasso\"</i>.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Por derradeiro, quanto à alegação de inadequação do projeto, cujas obras foram iniciadas na gestão anterior, resta claro que os argumentos apresentados pelo gestor são incapazes de eximi-lo da responsabilidade pelo dano.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Primeiro, pelo fato de ter dado continuidade às obras, a despeito de estar declaradamente a par dos vícios do projeto, sem ao menos tomar qualquer medida a fim de rediscutir os termos contratuais pactuados e, assim, tornar o empreendimento factível. Não socorre o responsável o argumento de que era mais razoável continuar as obras a abandoná-las, mormente pela existência de possiblidades distintas de solução do caso, conforme mencionado.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Como bem pontuou a unidade instrutora<i>, \"ao deixar de tomar providências nesse sentido, celebrar diversos termos aditivos e executar as despesas relativas à segunda parcela, deixou claro que estava de acordo com as condições avençadas e passou a ser corresponsável pelas ações a cargo do município.\"</i></p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Ademais, resta clara pelo parecer técnico da Funasa e pelo exame da unidade instrutora a completa ausência de benefício à população advinda das etapas efetivamente concluídas do empreendimento, notadamente devido ao estado de abandono das elevatórias e das estações de tratamento, que jamais entraram em operação.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Tampouco deve ser acolhido o argumento de que a estatal local seria a responsável pela correção dos vícios apontados e a conclusão do sistema de esgotamento sanitário do município. Com efeito, qualquer reparo ou melhoramento em empreendimentos que servem à sociedade há de ser avaliado de maneira positiva sob o prisma social, todavia não possui o condão de elidir a culpabilidade do gestor, tampouco o liame entre a sua conduta omissiva e a imprestabilidade do objeto da avença.  </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Sendo assim, as informações constantes do processo não permitem concluir pela regular aplicação dos recursos, cabendo, portanto, julgar irregulares as contas do responsável, condenando-o ao pagamento do débito apurado nos autos e aplicando-lhe a multa prevista no art. 57 da referida Lei.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Ante o exposto, voto por que o Tribunal adote o Acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 30 de março de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro BRUNO DANTAS </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221217", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=746071", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=746071", "EXTENSAOARQUIVO": "doc"}