{"KEY": "ACORDAO-COMPLETO-2454753", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 5148/2021 ATA 9/2021 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "5148", "ANOACORDAO": "2021", "NUMATA": "9/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pela Caixa Econômica Federal em desfavor de Creusimar Oliveira da Silva, Paulo Henrique Sousa Santos, Pablo Enrique dos Santos Barbosa e Associação Regional Integrada de Desenvolvimento Agroecológico Sustentável - Aridas, em razão da não comprovação da boa e regular aplicação dos recursos repassados por meio de contrato de repasse firmado entre o extinto Ministério do Desenvolvimento Agrário e a referida associação, e que tinha por objeto a <i>\"elaboração, revisão e qualificação de PTDRS </i>[Plano Territorial de Desenvolvimento Rural Sustentável]<i>, assessorias e encontros estaduais para desenvolvimento de territórios rurais no estado do Piauí\"</i>,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Segunda Câmara, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar revéis Creusimar Oliveira da Silva, Paulo Henrique Sousa Santos, Pablo Enrique dos Santos Barbosa e Associação Regional Integrada de Desenvolvimento Agroecológico Sustentável, para todos os efeitos, dando-se prosseguimento ao processo, nos termos do art. 12, § 3º, da Lei 8.443/1992;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. excluir Paulo Henrique Sousa Santos e Pablo Enrique dos Santos Barbosa da relação processual;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas \"a\" e \"c\", e 19, da Lei 8.443/1992, julgar irregulares as contas de Creusimar Oliveira da Silva e da Associação Regional Integrada de Desenvolvimento Agroecológico Sustentável, condenando-as ao pagamento do débito discriminado a seguir, atualizado monetariamente e acrescido dos juros de mora devidos, calculado desde a data de ocorrência indicada até sua efetiva quitação, na forma da legislação vigente, fixando o prazo de 15 (quinze) dias, a contar do recebimento da notificação, para que seja comprovado, perante este Tribunal, o recolhimento da quantia ao Tesouro Nacional, nos termos do art. 23, inciso III, alínea \"a\", da referida Lei, c/c o art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><table><tbody><tr>\t<td><p class=\"annotation_text\"><b>Data de ocorrência</b></p></td>\t<td><p class=\"annotation_text\"><b>Valor (R$) </b></p></td>\t<td><p class=\"annotation_text\"><b>Débito (D) / Crédito (C) </b></p></td></tr><tr>\t<td><p class=\"annotation_text\">19/3/2009</p></td>\t<td><p class=\"annotation_text\">196.087,68</p></td>\t<td><p class=\"annotation_text\">D</p></td></tr><tr>\t<td><p class=\"annotation_text\">23/6/2010</p></td>\t<td><p class=\"annotation_text\">441.836,32</p></td>\t<td><p class=\"annotation_text\">D</p></td></tr><tr>\t<td><p class=\"annotation_text\">13/6/2012</p></td>\t<td><p class=\"annotation_text\"> (-471,16) </p></td>\t<td><p class=\"annotation_text\">C</p></td></tr><tr>\t<td><p class=\"annotation_text\">16/12/2013</p></td>\t<td><p class=\"annotation_text\"> (-55.098,51) </p></td>\t<td><p class=\"annotation_text\">C</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. com fundamento no art. 57 da Lei 8.443/1992, aplicar a Creusimar Oliveira da Silva e à Associação Regional Integrada de Desenvolvimento Agroecológico Sustentável multas individuais no valor de R$ 100.000,00 (cem mil reais) , atualizado monetariamente desde a data do presente acórdão até a do efetivo recolhimento, se for pago após o vencimento, na forma da legislação vigente, fixando o prazo de 15 (quinze) dias, a contar do recebimento da notificação, para que seja comprovado, perante este Tribunal, o recolhimento da quantia ao Tesouro Nacional, nos termos do art. 23, inciso III, alínea \"a\", da referida Lei, c/c o art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. com fundamento no art. 26 da Lei 8.443/1992, autorizar, se requerido, o pagamento da importância devida em até 36 (trinta e seis) parcelas mensais e consecutivas, fixando o prazo de 15 (quinze) dias, a contar do recebimento da notificação, para que seja comprovado, perante este Tribunal, o recolhimento da primeira parcela, e de 30 (trinta) dias, a contar da parcela anterior, para que seja comprovado o recolhimento das demais parcelas, devendo incidir sobre cada valor mensal os devidos acréscimos legais, na forma prevista na legislação vigente, além de alertar que a falta de comprovação do recolhimento de qualquer parcela importará no vencimento antecipado do saldo devedor, nos termos do art. 217 do Regimento Interno do TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. com fundamento no art. 28 da Lei 8.443/1992, autorizar, desde logo, a cobrança judicial das dívidas, caso não atendida a notificação;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.7. com fundamento no art. 16, § 3º, da Lei 8.443/1992, c/c art. 209, § 7º, do Regimento Interno do TCU, remeter cópia deste acórdão à Procuradoria da República no Piauí, para adoção das medidas que entender cabíveis;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.8. dar ciência deste acórdão ao Ministério da Cidadania e aos responsáveis.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Tomada de Contas Especial instaurada em razão da não comprovação da regular aplicação dos recursos repassados pela União, por meio de Contrato de Repasse firmado entre o então Ministério do Desenvolvimento Agrário e a Associação Regional Integrada de Desenvolvimento Agroecológico Sustentável - Aridas, com intermediação da Caixa Econômica Federal.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "30/03/2021", "ENTIDADE": " Caixa Econômica Federal.", "INTERESSADOS": "3. Responsáveis: Associação Regional Integrada de Desenvolvimento Agroecológico Sustentável - Aridas (06.051.412/0001-37); Creusimar Oliveira da Silva (XXX.901.897-XX); Pablo Enrique dos Santos Barbosa (XXX.895.523-XX); Paulo Henrique Sousa Santos (XXX.219.023-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03681220196\" target=\"_blank\">036.812/2019-6</a>", "QUORUM": " <br>13.1. Ministros presentes: Augusto Nardes (na Presidência), Aroldo Cedraz, Raimundo Carreiro e Bruno Dantas (Relator).<br>13.2. Ministro-Substituto presente: André Luís de Carvalho.", "DECISOESJUDICIAIS": [{"numProcessoJudicial": "1002650-85.2022.4.01.4003", "siglaOrgao": "JFPI", "linkProcessoJudicial": "", "nomeAutor": "PAULO HENRIQUE SOUSA SANTOS"}], "RELATOR": "BRUNO DANTAS", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tPor registrar as principais ocorrências no andamento dos autos até o momento, resumindo os fundamentos das peças acostadas, adoto como relatório, com os ajustes necessários, a instrução da secretaria responsável pelo trabalho (peça 71) , que contou com a anuência do corpo diretivo da unidade (peças 72 e 73) :</p><p class=\"capitulo_Instrucao\">\"INTRODUÇÃO</p><p class=\"capitulo_Instrucao\">1.\tCuidam os autos de tomada de contas especial instaurada pela Caixa Econômica Federal (mandatária na Secretaria Especial de Agricultura Familiar e Desenvolvimento Agrário) , em desfavor de Creusimar Oliveira da Silva (CPF: XXX.901.897-XX) , Paulo Henrique Sousa Santos (CPF: XXX.219.023-XX) , Pablo Enrique dos Santos Barbosa (CPF: XXX.895.523-XX) e Associação Regional Integrada de Desenvolvimento Agroecológico Sustentável - Aridas (CNPJ: 06.051.412/0001-37) , em razão de não comprovação da regular aplicação dos recursos repassados pela União realizadas por meio do Contrato de repasse CR.NR.0266672-47, registro Siafi 635637, (peça 15) firmado entre o Ministério do Desenvolvimento Agrário e Associação Regional Integrada de Desenvolvimento Agroecológico Sustentável - Aridas, e que tinha por objeto o instrumento descrito como 'dar continuidade, ampliar e qualificar o processo de acompanhamento e implantação das ações de desenvolvimento territori\tal'.</p><p class=\"capitulo_Instrucao\">HISTÓRICO</p><p class=\"capitulo_Instrucao\">2.\tEm 8/3/2017, com fundamento na IN/TCU 71/2012, alterada pela IN/TCU 76/2016 e DN/TCU 155/2016, o dirigente da instituição Caixa Econômica Federal (mandatária na Secretaria Especial de Agricultura Familiar e Desenvolvimento Agrário) autorizou a instauração da tomada de contas especial (peça 1) . O processo foi registrado no sistema e-TCE com o número 1335/2018.</p><p class=\"capitulo_Instrucao\">3.\tO Contrato de repasse CR.NR.0266672-47, registro Siafi 635637, foi firmado no valor de R$ 705.852,00, sendo R$ 684.676,00 à conta do concedente e R$ 21.176,00 referentes à contrapartida do convenente. Teve vigência de 19/11/2008 a 29/11/2010 sendo prorrogado posteriormente por diversas vezes até 30/12/2016, com prazo para apresentação da prestação de contas em 27/2/2017.</p><p class=\"capitulo_Instrucao\">4.\tO valor de repasse previsto foi de R$ 684.676,00 e contrapartida de R$ 21.176,00 totalizando R$ 705.852,00 dos quais R$ 656.365,18 foram desbloqueados ao contratado, conforme tabela abaixo, (peça 1, p. 1) :</p><table><tbody><tr>\t<td><p>DATA DO DESBLOQUEIO</p></td>\t<td><p>REPASSE</p></td>\t<td><p>CONTRAPARTIDA</p></td>\t<td><p>TOTAL</p></td></tr><tr>\t<td><p>3/3/2009</p></td>\t<td><p>R$ 196.087,68</p></td>\t<td><p>R$ 6.375,00</p></td>\t<td><p>R$ 202.462,68</p></td></tr><tr>\t<td><p>22/6/2010</p></td>\t<td><p>R$ 441.836,32</p></td>\t<td><p>R$ 12.066,18</p></td>\t<td><p>R$ 453.902,50</p></td></tr></tbody></table><p class=\"capitulo_Instrucao\">5.\tForam repassados R$ 684.676,00 em 22/12/2008. Foram devolvidos R$ 198.912,08 dos recursos não desbloqueados em 3/3/2017, (peça 26, p. 6) .</p><p class=\"capitulo_Instrucao\">6.\tEm razão dos desbloqueios efetuados, o responsável apresentou as seguintes prestações de contas parciais, (peça 1, p. 2) :</p><table><tbody><tr>\t<td><p>DATA DO DESBLOQUEIO</p></td>\t<td><p>VALOR TOTAL</p></td>\t<td><p>DATA DA PRESTAÇÃO DE CONTAS PARCIAL</p></td>\t<td><p>APROVADA (SIM/NÃO) </p></td></tr><tr>\t<td><p>3/3/2009</p></td>\t<td><p>R$ 196.572,62</p></td>\t<td><p>28/4/2010, mas evolvida em 24/5/2010 para correções de pendências apontadas no ofício 3401/2010/CAIXA de 24/5/2010</p></td>\t<td><p>NÃO, pois possui pendencias apontadas no ofício 3401/ 2010/ CAIXA de 24/5/2010</p></td></tr><tr>\t<td><p>22/6/2010</p></td>\t<td><p>R$ 453.902,50</p></td>\t<td><p>Não apresentou</p></td>\t<td><p>Não apresentou</p></td></tr></tbody></table><p class=\"capitulo_Instrucao\">7.\tA prestação de contas e complementações enviadas foram analisadas por meio dos documentos constantes nas peças 30 e 31.</p><p class=\"capitulo_Instrucao\">8.\tO fundamento para a instauração da Tomada de Contas Especial, conforme consignado na matriz de responsabilização elaborada pelo tomador de contas, foi a constatação da seguinte irregularidade: </p><p class=\"capitulo_Instrucao\">'Não comprovação da boa e regular aplicação dos recursos recebidos da União, por meio do Contrato de Repasse 0266.672-47/2008, celebrado entre o Ministério do Desenvolvimento Agrário e a Associação Regional Integrada de Desenvolvimento Agroecológico e Sustentável - ARIDAS.'</p><p class=\"capitulo_Instrucao\">9.\tOs responsáveis arrolados na fase interna foram devidamente comunicados e, diante da ausência de justificativas suficientes para elidir a irregularidade e da não devolução dos recursos, instaurou-se a tomada de contas especial.</p><p class=\"capitulo_Instrucao\">10.\t\tNo relatório (peça 42) , o tomador de contas concluiu que o prejuízo importaria no valor original de R$ 637.924,00, imputando-se a responsabilidade a Creusimar Oliveira da Silva, DIRETORA-ADMINISTRATIVA, no período de 14/6/2008 a 19/6/2012, na condição de dirigente, Paulo Henrique Sousa Santos, DIRETOR-ADMINISTRATIVO, no período de 20/6/2012 a 24/6/2014, na condição de dirigente, Pablo Enrique dos Santos Barbosa, DIRETOR-ADMINISTRATIVO, no período de 25/6/2014 a 25/6/2016, (na realidade 25/6/2014 a 20/3/2019 - peças 5 e 6) na condição de dirigente e Associação Regional Integrada de Desenvolvimento Agroecológico Sustentável - Aridas, na condição de contratado. </p><p class=\"capitulo_Instrucao\">11.\t\tEm 20/9/2019, a Controladoria-Geral da União emitiu o relatório de auditoria (peça 43) , em concordância com o relatório do tomador de contas. O certificado de auditoria e o parecer do dirigente do órgão de controle interno concluíram pela irregularidade das presentes contas (peças 44 e 45) .</p><p class=\"capitulo_Instrucao\">12.\t\tEm 11/10/2019, o ministro responsável pela área atestou haver tomado conhecimento das conclusões contidas no relatório e certificado de auditoria, bem como do parecer conclusivo do dirigente do órgão de controle interno, manifestando-se pela irregularidade das contas, e determinou o encaminhamento do processo ao Tribunal de Contas da União (peça 46) .</p><p class=\"capitulo_Instrucao\">13.\t\tDiante do exposto, na instrução presente na peça 48 foi proposto:</p><p class=\"capitulo_Instrucao\">a)\trealizar a citação da Associação Regional Integrada de Desenvolvimento Agroecológico Sustentável - Aridas (CNPJ: 06.051.412/0001-37) , solidariamente com Creusimar Oliveira da Silva (CPF: XXX.901.897-XX) , com Paulo Henrique Sousa Santos (CPF: XXX.219.023-XX) , e com Pablo Enrique dos Santos Barbosa (CPF: XXX.895.523-XX) , com fundamento nos arts. 10, § 1º, e 12, incisos I e II, da Lei 8.443/1992 c/c o art. 202, incisos I e II, do RI/TCU, para que, no prazo de quinze dias, os responsáveis abaixo indicados, em decorrência das condutas praticadas, apresentem alegações de defesa e/ou recolham, aos cofres especificados, a quantia abaixo indicada, atualizada monetariamente a partir da respectiva data até o efetivo recolhimento, abatendo-se na oportunidade a quantia eventualmente ressarcida, na forma da legislação em vigor, que geraram a irregularidade demonstrada a seguir:</p><p class=\"capitulo_Instrucao\">  \t                   Irregularidade: não comprovação da boa e regular aplicação dos recursos recebidos da União, por meio do Contrato de Repasse 0266.672-47/2008, celebrado entre o Ministério do Desenvolvimento Agrário e a Associação Regional Integrada de Desenvolvimento Agroecológico e Sustentável - ARIDAS, em razão da não aprovação da prestação de contas parcial da 1ª parcela. não apresentação da prestação de contas parcial da 2ª parcela e não apresentação do REA da 2ª parcela, bem como da prestação de contas.</p><p class=\"capitulo_Instrucao\">Evidências da irregularidade: documentos técnicos presentes nas peças 12, 33, 9, 7, 30 e 11.</p><p class=\"capitulo_Instrucao\">Normas infringidas: Cláusula 3.2, alíneas a) e d) do Contrato de Repasse 0266.672-47/2008.</p><p class=\"capitulo_Instrucao\">Cofre credor: Tesouro Nacional.</p><table><tbody><tr>\t<td><p><b>Data de ocorrência</b></p></td>\t<td><p><b>Valor histórico (R$) </b></p></td>\t<td><p><b>DÉBITO/</b></p><p><b>CRÉDITO</b></p></td></tr><tr>\t<td><p>3/3/2009</p></td>\t<td><p>196.087,68</p></td>\t<td><p>Débito</p></td></tr><tr>\t<td><p>22/6/2010</p></td>\t<td><p>441.836,32</p></td>\t<td><p>Débito</p></td></tr><tr>\t<td><p>3/3/2017</p></td>\t<td><p>        (607,13) </p></td>\t<td><p>Crédito</p></td></tr></tbody></table><p class=\"capitulo_Instrucao\">Valor atualizado do débito (sem juros) em 15/4/2020: R$ 1.118.012,09</p><p class=\"capitulo_Instrucao\">Conduta: não aprovar a prestação de contas parcial da 1ª parcela, não apresentar a prestação de contas parcial da 2ª parcela e não apresentar o do REA da 2ª parcela, bem como a prestação de contas dos valores recebidos por meio do Contrato de Repasse 0266.672-47/2008, registro Siafi 635637, celebrado entre o Ministério do Desenvolvimento Agrário e a Associação Regional Integrada de Desenvolvimento Agroecológico Sustentável - ARIDAS, quando estava obrigado a apresentar a prestação de contas até 06/12/2017.</p><p class=\"capitulo_Instrucao\">Nexo de causalidade: a conduta descrita impediu o estabelecimento do nexo causal entre as possíveis despesas efetuadas com os recursos recebidos, no âmbito do instrumento em questão, no período de 19/11/2008 a 30/12/2016.</p><p class=\"capitulo_Instrucao\">Culpabilidade: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que o responsável tinha consciência da ilicitude de sua conduta; era exigível conduta diversa da praticada, qual seja, desincumbir-se do seu dever por meio da apresentação da prestação de contas no prazo e forma devidos.</p><p class=\"capitulo_Instrucao\">14.\t\tEm cumprimento ao pronunciamento da unidade (peça 50) , foram efetuadas citação e audiência dos responsáveis, nos moldes adiante:</p><p class=\"capitulo_Instrucao\">a) Paulo Henrique Sousa Santos</p><p class=\"capitulo_Instrucao\">Comunicação: Ofício 17439/2020-Seproc -  peça 57</p><p class=\"capitulo_Instrucao\">Data da Expedição: 13/5/2020</p><p class=\"capitulo_Instrucao\">Ciência em 21/5/2020, (peça 63) </p><p class=\"capitulo_Instrucao\">Origem: Base de Dados da Receita Federal do Brasil </p><p class=\"capitulo_Instrucao\">b)\tPablo Enrique dos Santos Barbosa</p><p class=\"capitulo_Instrucao\">Comunicação: Ofício 17.444/2020 - Seproc -peça 59</p><p class=\"capitulo_Instrucao\">Data da Expedição: 27/5/2020</p><p class=\"capitulo_Instrucao\">Ciência em 20/5/2020, peça 61</p><p class=\"capitulo_Instrucao\">Origem: Base de Dados da Receita Federal do Brasil </p><p class=\"capitulo_Instrucao\">c)\t Associação Regional Integrada de Desenvolvimento Agroecológico Sustentável - Aridas </p><p class=\"capitulo_Instrucao\">Comunicação: Ofício 17.442/2020 - Seproc - peça 55</p><p class=\"capitulo_Instrucao\">Data da Expedição: 13/5/2020</p><p class=\"capitulo_Instrucao\">Ciência em 20/5/2020, peça 60</p><p class=\"capitulo_Instrucao\">Origem: Base de Dados da Receita Federal do Brasil </p><p class=\"capitulo_Instrucao\">d) Creusimar Oliveira da Silva</p><p class=\"capitulo_Instrucao\">Comunicação: Ofício 17.441/2020-Seproc - peça 58</p><p class=\"capitulo_Instrucao\">Data da Expedição: 13/5/2020</p><p class=\"capitulo_Instrucao\">Devolvido sob a rubrica 'ausente', peça 64</p><p class=\"capitulo_Instrucao\">Origem: Base de Dados da Receita Federal do Brasil </p><p class=\"capitulo_Instrucao\">Comunicação: Ofício 27020/2020 - Seproc -peça 66</p><p class=\"capitulo_Instrucao\">Data de expedição: 10/6/2020</p><p class=\"capitulo_Instrucao\">Ciência em 24/6/2010, peça 69</p><p class=\"capitulo_Instrucao\">Origem: Base de Dados da Receita Federal do Brasil\t</p><p class=\"capitulo_Instrucao\">15.\t\tConforme Despacho de Conclusão das Comunicações Processuais (peça 70) , as providências inerentes às comunicações processuais foram concluídas. Transcorrido o prazo regimental, os responsáveis Creusimar Oliveira da Silva (CPF: XXX.901.897-XX) , Paulo Henrique Sousa Santos (CPF: XXX.219.023-XX) , Pablo Enrique dos Santos Barbosa (CPF: XXX.895.523-XX) e Associação Regional Integrada de Desenvolvimento Agroecológico Sustentável - Aridas (CNPJ: 06.051.412/0001-37) , permaneceram silentes, devendo ser considerados revéis, nos termos do art. 12, §3º, da Lei 8.443/1992.</p><p class=\"capitulo_Instrucao\">EXAME TÉCNICO</p><p class=\"capitulo_Instrucao\">Da validade das notificações:</p><p class=\"capitulo_Instrucao\">16.\t\tPreliminarmente, cumpre tecer breves considerações sobre a forma como são realizadas as comunicações processuais no TCU. A esse respeito, destacam-se o art. 179, do Regimento Interno do TCU (Resolução 155, de 4/12/2002) e o art. 4º, inciso III, § 1º, da Resolução TCU 170, de 30 de junho de 2004, in verbis:</p><p class=\"capitulo_Instrucao\">'Art. 179. A citação, a audiência ou a notificação, bem como a comunicação de diligência, far se-ão:</p><p class=\"capitulo_Instrucao\">I - mediante ciência da parte, efetivada por servidor designado, por meio eletrônico, fac-símile, telegrama ou qualquer outra forma, desde que fique confirmada inequivocamente a entrega da comunicação ao destinatário;</p><p class=\"capitulo_Instrucao\">II - mediante carta registrada, com aviso de recebimento que comprove a entrega no endereço do destinatário;</p><p class=\"capitulo_Instrucao\">III - por edital publicado no Diário Oficial da União, quando o seu destinatário não for localizado.</p><p class=\"capitulo_Instrucao\"> (...) </p><p class=\"capitulo_Instrucao\">Art. 3º As comunicações serão dirigidas ao responsável, ou ao interessado, ou ao dirigente de órgão ou entidade, ou ao representante legal ou ao procurador constituído nos autos, com poderes expressos no mandato para esse fim, por meio de:</p><p class=\"capitulo_Instrucao\">I - correio eletrônico, fac-símile ou telegrama;</p><p class=\"capitulo_Instrucao\">II - servidor designado;</p><p class=\"capitulo_Instrucao\">III - carta registrada, com aviso de recebimento;</p><p class=\"capitulo_Instrucao\">IV - edital publicado no Diário Oficial da União, quando o seu destinatário não for localizado, nas hipóteses em que seja necessário o exercício de defesa.</p><p class=\"capitulo_Instrucao\">Art. 4º. Consideram-se entregues as comunicações:</p><p class=\"capitulo_Instrucao\">I - efetivadas conforme disposto nos incisos I e II do artigo anterior, mediante confirmação da ciência do destinatário;</p><p class=\"capitulo_Instrucao\">II - realizadas na forma prevista no inciso III do artigo anterior, com o retorno do aviso de recebimento, entregue comprovadamente no endereço do destinatário;</p><p class=\"capitulo_Instrucao\">III - na data de publicação do edital no Diário Oficial da União, quando realizadas na forma prevista no inciso IV do artigo anterior.</p><p class=\"capitulo_Instrucao\">§ 1º O endereço do destinatário deverá ser previamente confirmado mediante consulta aos sistemas disponíveis ao Tribunal ou a outros meios de informação, a qual deverá ser juntada ao respectivo processo.</p><p class=\"capitulo_Instrucao\"> (...) '</p><p class=\"capitulo_Instrucao\">17.\tBem se vê, portanto, que a validade da citação via postal não depende de que o aviso de recebimento seja assinado pelo próprio destinatário da comunicação, o que dispensa, no caso em tela, a entrega do AR em 'mãos próprias'. A exigência da norma é no sentido de o Tribunal verificar se a correspondência foi entregue no endereço correto, residindo aqui a necessidade de certeza inequívoca. </p><p class=\"capitulo_Instrucao\">18.\t\tNão é outra a orientação da jurisprudência do TCU, conforme se verifica dos julgados a seguir transcritos:</p><p class=\"capitulo_Instrucao\">'São válidas as comunicações processuais entregues, mediante carta registrada, no endereço correto do responsável, não havendo necessidade de que o recebimento seja feito por ele próprio' (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3648/2013/Segunda Câmara\" target=\"_blank\">Acórdão 3648/2013-TCU-Segunda Câmara</a>, Relator Ministro JOSÉ JORGE) ;</p><p class=\"capitulo_Instrucao\">'É prescindível a entrega pessoal das comunicações pelo TCU, razão pela qual não há necessidade de que o aviso de recebimento seja assinado pelo próprio destinatário. Entregando se a correspondência no endereço correto do destinatário, presume-se o recebimento da citação.' (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1019/2008/Plenário\" target=\"_blank\">Acórdão 1019/2008-TCU-Plenário</a>, Relator Ministro BENJAMIN ZYMLER) ;</p><p class=\"capitulo_Instrucao\">'As comunicações do TCU, inclusive as citações, deverão ser realizadas mediante Aviso de Recebimento - AR, via Empresa Brasileira de Correios e Telégrafos, bastando para sua validade que se demonstre que a correspondência foi entregue no endereço correto.' (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1526/2007/Plenário\" target=\"_blank\">Acórdão 1526/2007-TCU-Plenário</a>, Relator Ministro AROLDO CEDRAZ) .</p><p class=\"capitulo_Instrucao\">19.\t\tA validade do critério de comunicação processual do TCU foi referendada pelo Supremo Tribunal Federal, nos termos do julgamento do MS-AgR 25.816/DF, por meio do qual se afirmou a desnecessidade da ciência pessoal do interessado, entendendo-se suficiente a comprovação da entrega do 'AR' no endereço do destinatário:</p><p class=\"capitulo_Instrucao\">'Ementa: agravo regimental. Mandado de segurança. Desnecessidade de intimação pessoal das decisões do tribunal de contas da união. art. 179 do regimento interno do TCU. Intimação do ato impugnado por carta registrada, iniciado o prazo do art. 18 da lei nº 1.533/51 da data constante do aviso de recebimento. Decadência reconhecida. Agravo improvido.</p><p class=\"capitulo_Instrucao\">O envio de carta registrada com aviso de recebimento está expressamente enumerado entre os meios de comunicação de que dispõe o Tribunal de Contas da União para proceder às suas intimações.</p><p class=\"capitulo_Instrucao\">O inciso II do art. 179 do Regimento Interno do TCU é claro ao exigir apenas a comprovação da entrega no endereço do destinatário, bastando o aviso de recebimento simples. '</p><p class=\"capitulo_Instrucao\">Da revelia dos responsáveis: Creusimar Oliveira da Silva (CPF: XXX.901.897-XX) , Paulo Henrique Sousa Santos (CPF: XXX.219.023-XX) , Pablo Enrique dos Santos Barbosa (CPF: XXX.895.523-XX) e Associação Regional Integrada de Desenvolvimento Agroecológico Sustentável - Aridas (CNPJ: 06.051.412/0001-37) </p><p class=\"capitulo_Instrucao\">20.\t\tNo caso vertente, as notificações de todos os responsáveis se deram em endereços constantes no sistema CPF da Receita Federal. A entrega dos ofícios citatórios nesses endereços ficou comprovada, conforme detalhamento a seguir:</p><p class=\"capitulo_Instrucao\">a) Paulo Henrique Sousa Santos - Ofício 17439/2020-Seproc - peça 57. Data da Expedição: 13/5/2020. Ciência em 21/5/2020, (peça 63) . Origem: Base de Dados da Receita Federal do Brasil </p><p class=\"capitulo_Instrucao\">b) Pablo Enrique dos Santos Barbosa - Ofício 17.444/2020 - Seproc - peça 59. Data da Expedição: 27/5/2020. Ciência em 20/5/2020, peça 61. Origem: Base de Dados da Receita Federal do Brasil</p><p class=\"capitulo_Instrucao\">c)\t Associação Regional Integrada de Desenvolvimento Agroecológico Sustentável - Aridas - Ofício 17.442/2020 - Seproc - peça 55. Data da Expedição: 13/5/2020. Ciência em 20/5/2020, peça 60. Origem: Base de Dados da Receita Federal do Brasil </p><p class=\"capitulo_Instrucao\">d) Creusimar Oliveira da Silva - Ofício 27020/2020 - Seproc - peça 66. Data de expedição: 10/6/2020. Ciência em 24/6/2010, peça 69. Origem: Base de Dados da Receita Federal do Brasil</p><p class=\"capitulo_Instrucao\">21.\t\tNos processos do TCU, a revelia não leva à presunção de que seriam verdadeiras todas as imputações levantadas contra os responsáveis, diferentemente do que ocorre no processo civil, em que a revelia do réu opera a presunção da verdade dos fatos narrados pelo autor (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1009/2018/Plenário\" target=\"_blank\">Acórdão 1009/2018-TCU-Plenário</a>, Relator: BRUNO DANTAS; 2369/2013 - TCU - Plenário, Relator: BENJAMIN ZYMLER e 2449/2013 - TCU - Plenário, Relator: BENJAMIN ZYMLER) . Dessa forma, a avaliação da responsabilidade do agente não pode prescindir da prova existente no processo ou para ele carreada. </p><p class=\"capitulo_Instrucao\">22.\t\tAo não apresentar sua defesa, os responsáveis deixaram de produzir prova da regular aplicação dos recursos sob sua responsabilidade, em afronta às normas que impõem aos gestores públicos a obrigação legal de, sempre que demandados pelos órgãos de controle, apresentar os documentos que demonstrem a correta utilização das verbas públicas, a exemplo do contido no art. 93 do Decreto-Lei 200/1967: 'Quem quer que utilize dinheiros públicos terá de justificar seu bom e regular emprego na conformidade das leis, regulamentos e normas emanadas das autoridades administrativas competentes.' </p><p class=\"capitulo_Instrucao\">23.\t\tMesmo as alegações de defesa não sendo apresentadas, considerando o princípio da verdade real que rege esta Corte, procurou-se buscar, em manifestações dos responsáveis na fase interna desta Tomada de Contas Especial, se havia algum argumento que pudesse ser aproveitado a seu favor. Nesse sentido constatamos, após a análise dos extratos bancários presentes nas peças 25 a 27, que quase a totalidade dos transferidos foram geridos pela Sra. Creusimar Oliveira da Silva. </p><p class=\"capitulo_Instrucao\">24.\t\tApós receber os R$ 196.087,68 em 19/3/2009 e R$ 453.902,50, em 23/6/2010 (dos quais R$ 441.836,32 de recursos federais) durante o seu mandato ela utilizou quase a totalidade dos recursos, deixando um saldo de R$ 471,16 em 13/6/2012 (peça 25, p. 4) , na véspera do término de seu mandato, que findou em 19/6/2012.</p><p class=\"capitulo_Instrucao\">25.\t\tAlém destes recursos deixou uma aplicação financeira a qual foi resgatada em 13/12/2013 e transferida para a conta poupança 13000729-4, cujos valores (R$ 55.098,51 em 16/12/2013 - peça 25, p. 5 e peça 27, p. 1) , juntamente com outros recursos existentes na conta poupança foram transferidos no valor total de R$ 198.912,08, em 3/3/2017 (peça 27, p. 3) para a conta corrente e de lá transferidos, juntamente com R$ 607,13 então disponíveis na conta corrente, para a União em 3/3/2017, (peça 25, p.6) .</p><p class=\"capitulo_Instrucao\">26.\t\tAssim verifica-se que os recursos disponíveis na conta do convênio nas gestões do Sr. Paulo Henrique Sousa Santos (R$ 471,16 - peça 25, p. 4) e Pablo Enrique dos Santos Barbosa (R$ 607,13, peça 25, p. 5, sendo este valor devolvido em 3/3/2017) , foram muito pouco significativos, devendo os mesmos serem excluídos da relação processual.</p><p class=\"capitulo_Instrucao\">27.\t\tQuanto à Sra. Creusimar Oliveira da Silva seu débito, em solidariedade com a  Associação Regional Integrada de Desenvolvimento Agroecológico Sustentável - Aridas tem a seguinte constituição:</p><table><tbody><tr>\t<td><p><b>DATA</b></p></td>\t<td><p><b>VALOR</b></p></td>\t<td><p><b>DÉBITO/CRÉDITO</b></p></td></tr><tr>\t<td><p>19/3/2009</p></td>\t<td><p>196.087,68</p></td>\t<td><p>DÉBITO</p></td></tr><tr>\t<td><p>23/6/2010</p></td>\t<td><p>441.836,32</p></td>\t<td><p>DÉBITO</p></td></tr><tr>\t<td><p>13/6/2012</p></td>\t<td><p> (-471,16) </p></td>\t<td><p>CRÉDITO</p></td></tr><tr>\t<td><p>16/12/2013</p></td>\t<td><p> (-55.098,51) </p></td>\t<td><p>CRÉDITO</p></td></tr></tbody></table><p class=\"capitulo_Instrucao\">28.\t\tCabe destacar que o débito apurado nesta instrução é inferior aos débitos constantes nas citações anteriores, para cada um dos responsáveis. Desta forma não se faz necessário refazer as citações.</p><p class=\"capitulo_Instrucao\">29.\t\tEm se tratando de processo em que a parte interessada não se manifestou acerca das irregularidades imputadas, não há elementos para que se possa efetivamente aferir e reconhecer a ocorrência de boa-fé na conduta dos responsáveis, podendo este Tribunal, desde logo, proferir o julgamento de mérito pela irregularidade das contas, conforme os termos dos §§ 2º e 6º do art. 202 do Regimento Interno do TCU. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2064/2011/Primeira Câmara\" target=\"_blank\">Acórdão 2064/2011-TCU-Primeira Câmara</a> (relator: Ubiratan Aguiar) , 6.182/2011-TCU-1ª Câmara (relator: Weber de Oliveira) , 4.072/2010-TCU-1ª Câmara (Relator: Valmir Campelo) , 1.189/2009-TCU-1ª Câmara (Relator: Marcos Bemquerer) , 731/2008-TCU-Plenário (Relator: Aroldo Cedraz) .</p><p class=\"capitulo_Instrucao\">30.\t\tDessa forma, os responsáveis devem ser considerados revéis, nos termos do art. 12, §3º, da Lei 8.443/1992, devendo as contas serem julgadas irregulares, condenando a Sra. Creusimar Oliveira da Silva solidariamente com a Associação Regional Integrada de Desenvolvimento Agroecológico Sustentável - Aridas (CNPJ: 06.051.412/0001-37) ao débito apurado e aplicando-lhes a multa prevista no art. 57 da Lei 8.443/1992.</p><p class=\"capitulo_Instrucao\">Prescrição da Pretensão Punitiva</p><p class=\"capitulo_Instrucao\">31.\t\tVale ressaltar que a pretensão punitiva do TCU, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, Relator: Benjamin Zymler, que uniformizou a jurisprudência acerca dessa questão, subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de dez anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva dos responsáveis.</p><p class=\"capitulo_Instrucao\">32.\t\tNo caso em exame, não ocorreu a prescrição, uma vez que a primeira prestação de contas parcial foi entregue em 28/4/2010, conforme parágrafo 6 desta instrução e o ato de ordenação da citação ocorreu em 16/4/2020, peça 49.</p><p class=\"capitulo_Instrucao\">CONCLUSÃO</p><p class=\"capitulo_Instrucao\">33.\t\tEm face da análise promovida na seção 'Exame Técnico', verifica-se que os responsáveis não lograram comprovar a boa e regular aplicação dos recursos, instados a se manifestar, optaram pelo silêncio, configurando a revelia, nos termos do §3º, do art. 12, da Lei 8.443/1992. Ademais, inexistem nos autos elementos que demonstrem a boa-fé dos responsáveis ou a ocorrência de outras excludentes de culpabilidade.</p><p class=\"capitulo_Instrucao\">34.\t\tVale ressaltar que a jurisprudência pacífica nesta Corte é no sentido da imprescritibilidade das ações de ressarcimento ao erário (Súmula TCU 282) . Dessa forma, identificado dano ao erário, deve se instaurar e julgar o processo de tomada de contas especial para responsabilizar seus agentes causadores, respeitando o direito ao contraditório e à ampla defesa, independentemente de quando ocorreram os atos impugnados.</p><p class=\"capitulo_Instrucao\">35.\t\tVerifica-se também que não houve a prescrição da pretensão punitiva, conforme análise já realizada.</p><p class=\"capitulo_Instrucao\">36.\t\tTendo em vista que não constam dos autos elementos que permitam reconhecer a boa-fé dos responsáveis, sugere-se que as suas contas sejam julgadas irregulares, nos termos do art. 202, § 6º, do Regimento Interno do TCU, com a imputação do débito atualizado monetariamente e acrescido de juros de mora, à Sra. Creusimar Oliveira da Silva (CPF: XXX.901.897-XX) e à Associação Regional Integrada de Desenvolvimento Agroecológico Sustentável - Aridas (CNPJ: 06.051.412/0001-37) , nos termos do art. 202, §1º do Regimento Interno do TCU, descontado o valor eventualmente recolhido, e com a aplicação da multa prevista no art. 57 da Lei 8.443/1992</p><p class=\"capitulo_Instrucao\">PROPOSTA DE ENCAMINHAMENTO</p><p class=\"paragrafo_nivel_1\">37.\tDiante do exposto, submetemos os autos à consideração superior, propondo ao Tribunal:</p><p class=\"annotation_text\">a) considerar revéis Creusimar Oliveira da Silva (CPF: XXX.901.897-XX) , Paulo Henrique Sousa Santos (CPF: XXX.219.023-XX) , Pablo Enrique dos Santos Barbosa (CPF: XXX.895.523-XX) e Associação Regional Integrada de Desenvolvimento Agroecológico Sustentável - Aridas (CNPJ: 06.051.412/0001-37) , para todos os efeitos, dando-se prosseguimento ao processo, com fulcro no art. 12, § 3º, da Lei 8.443/1992; </p><p class=\"annotation_text\">b) excluir da relação processual os Srs. Paulo Henrique Sousa Santos (CPF: XXX.219.023-XX) e Pablo Enrique dos Santos Barbosa (CPF: XXX.895.523-XX) ;</p><p class=\"annotation_text\">c) julgar irregulares, nos termos dos arts. 1º, inciso I, 16, inciso III, alíneas 'a' e 'c', da Lei 8.443/1992, c/c os arts. 19 e 23, inciso III, da mesma Lei, as contas da Sra. Creusimar Oliveira da Silva (CPF: XXX.901.897-XX) , e da Associação Regional Integrada de Desenvolvimento Agroecológico Sustentável - Aridas (CNPJ: 06.051.412/0001-37) , condenando-os, solidariamente, ao pagamento das importâncias a seguir especificadas, atualizadas monetariamente e acrescidas dos juros de mora, calculadas a partir das datas discriminadas até a data da efetiva quitação do débito, fixando-lhes o prazo de quinze dias, para que comprovem, perante o Tribunal, o recolhimento das referidas quantias aos cofres do Tesouro Nacional, nos termos do art. 23, inciso III, alínea 'a', da citada lei, c/c o art. 214, inciso III, alínea 'a', do Regimento Interno do TCU.</p><table><tbody><tr>\t<td><p class=\"annotation_text\"><b>Data de ocorrência</b></p></td>\t<td><p class=\"annotation_text\"><b>Valor histórico (R$) </b></p></td>\t<td><p class=\"annotation_text\"><b>DÉBITO / CRÉDITO</b></p></td></tr><tr>\t<td><p class=\"annotation_text\">3/3/2009</p></td>\t<td><p class=\"annotation_text\">196.087,68</p></td>\t<td><p class=\"annotation_text\">DÉBITO</p></td></tr><tr>\t<td><p class=\"annotation_text\">22/6/2010</p></td>\t<td><p class=\"annotation_text\">441.836,32</p></td>\t<td><p class=\"annotation_text\">DÉBITO</p></td></tr><tr>\t<td><p class=\"annotation_text\">13/6/2012</p></td>\t<td><p class=\"annotation_text\"> (-471,16) </p></td>\t<td><p class=\"annotation_text\">CRÉDITO</p></td></tr><tr>\t<td><p class=\"annotation_text\">16/12/2013</p></td>\t<td><p class=\"annotation_text\"> (-55.098,51) </p></td>\t<td><p class=\"annotation_text\">CRÉDITO</p></td></tr></tbody></table><p class=\"annotation_text\">d) aplicar, individualmente, à Sra. Creusimar Oliveira da Silva (CPF: XXX.901.897-XX) e à Associação Regional Integrada de Desenvolvimento Agroecológico Sustentável - Aridas (CNPJ: 06.051.412/0001-37) a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do Regimento Interno do TCU, fixando-lhes o prazo de quinze dias, a contar da notificação, para que comprovem, perante o Tribunal (art. 214, III, alínea 'a', do Regimento Interno do TCU) , o recolhimento das dívidas aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do acórdão que vier a ser proferido por este Tribunal até a do efetivo recolhimento, se pagas após o vencimento, na forma da legislação em vigor;</p><p class=\"paragrafo_nivel_1\">e) autorizar, desde logo, a cobrança judicial das dívidas, caso não atendidas as notificações, na forma do disposto no art. 28, inciso II, da Lei 8.443/1992;</p><p class=\"paragrafo_nivel_1\">f) autorizar também, desde logo, se requerido, com fundamento no art. 26 da Lei 8.443, de 1992, c/c o art. 217, §§ 1º e 2º do Regimento Interno do TCU, o parcelamento das dívidas em até 36 parcelas, incidindo, sobre cada parcela, corrigida monetariamente, os correspondentes acréscimos legais, fixando-lhe o prazo de quinze dias, a contar do recebimento da notificação, para comprovar, perante o Tribunal, o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovar os recolhimentos das demais parcelas, devendo incidir, sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, no caso do débito, na forma prevista na legislação em vigor, alertando os responsáveis de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal; </p><p class=\"paragrafo_nivel_1\">g) enviar cópia do Acórdão a ser prolatado, bem como do Relatório e do Voto que o fundamentarem à Procuradoria da República no Estado do Piauí, nos termos do § 3º do art. 16 da Lei 8.443/1992, c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis; e</p><p class=\"paragrafo_nivel_1\">h) enviar cópia do Acórdão que vier a ser proferido ao Ministério do Desenvolvimento Social e aos responsáveis, para ciência, informando que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos.\"</p><p class=\"paragrafo_nivel_1\">Em parecer acostado aos autos à peça 75, o Ministério Público junto ao TCU, por intermédio do Procurador Rodrigo Medeiros de Lima, anui ao encaminhamento exarado pela unidade instrutora, todavia sugere alguns ajustes, na forma abaixo transcrita:</p><p class=\"paragrafo_nivel_1\">\"9.\tO Ministério Público concorda com o encaminhamento sugerido pela SecexTCE.</p><p class=\"paragrafo_nivel_1\">10.\tAntes, porém, de adentrar a discussão de mérito desta TCE, cabe verificar qual era, de fato, o prazo final que a Aridas tinha para apresentar a prestação de contas do CR 0266672-47/2008 à Caixa.</p><p class=\"paragrafo_nivel_1\">11.\tNos termos da Cláusula Décima Segunda do termo do CR, o prazo para apresentação da prestação de contas foi fixado da seguinte forma: </p><p class=\"paragrafo_nivel_1\">'12 - A Prestação de Contas referente ao total dos recursos de que trata a Cláusula Quarta, deverá ser apresentada à CONTRATANTE [Caixa] até 30 (trinta) dias após o término da vigência do contrato ou da efetivação do último pagamento, o que ocorrer primeiro.' (peça 15, p. 6 - grifos nossos) </p><p class=\"paragrafo_nivel_1\">12.\tEmbora a vigência do CR tenha tido seu término em 30/12/2016 e o registro no Siafi apresente a data de 28/2/2017 como o último dia para que a ONG contratada prestasse contas dos recursos federais (peça 37, p. 1) , verifica-se que, na prática, o dia 3/3/2011 foi a data final para apresentação da prestação de contas por parte da Aridas. A data destacada foi obtida a partir da interpretação da Cláusula Décima Segunda do termo do ajuste e da constatação de que o último desembolso de recurso efetuado a partir da conta corrente específica do CR , no valor de R$ 9.000,00, ocorreu em 1º/2/2011 (peça 25, p. 4) .</p><p class=\"paragrafo_nivel_1\">13.\tEm 3/3/2011, estava à frente da Aridas a Srª Creusimar Oliveira da Silva, sendo responsabilidade dessa dirigente, portanto, em conjunto com a pessoa jurídica contratada, a apresentação de documentos à Caixa, à época, a título de prestação de contas final do CR 0266672-47/2008.</p><p class=\"paragrafo_nivel_1\">14.\tQuanto ao mérito da TCE, verifica-se que não foi apresentada prestação de contas final pela Aridas e que a única prestação de contas parcial encaminhada à Caixa, relativa à 1ª parcela, foi, inicialmente (em maio de 2010) , devolvida pela entidade contratante à contratada, em vista de uma série de inconsistências (peça 31, p. 1) . Posteriormente, em setembro de 2018, foi reiterada, pela Caixa, a necessidade da apresentação da prestação de contas por parte da Aridas, com o devido saneamento (peça 33) , o que não veio a acontecer.</p><p class=\"paragrafo_nivel_1\">15.\tConsiderando que o último desembolso realizado com recursos do CR 0266672-47/2008 ocorreu em 1º/2/2011, na gestão da Srª Creusimar Oliveira da Silva, e que cabia a essa dirigente, em conjunto com a entidade contratada, a apresentação da prestação de contas final do ajuste à Caixa, o Ministério Público manifesta sua concordância quanto à proposta da SecexTCE, especificamente quanto ao julgamento pela irregularidade das contas da Aridas e da mencionada ex-dirigente, com imputação de débito em solidariedade e aplicação, de forma individual, da multa prevista no art. 57 da Lei 8.443/1992.</p><p class=\"paragrafo_nivel_1\">16.\tDestaque-se que não ocorreu a prescrição da pretensão punitiva, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> (relator: Ministro Benjamin Zymler; redator: Ministro Walton Alencar Rodrigues) , visto que não decorreram dez anos entre o prazo final para apresentação da prestação de contas do CR (3/3/2011) e a data em que foi ordenada a citação dos responsáveis nesta TCE (16/4/2020 - peça 50) .</p><p class=\"paragrafo_nivel_1\">17.\tNo que se refere à proposta da unidade técnica, de exclusão dos Srs. Paulo Henrique Sousa Santos e Pablo Enrique dos Santos Barbosa desta TCE, o <i>Parquet</i> de Contas manifesta sua concordância com tal encaminhamento, visto que:</p><p class=\"paragrafo_nivel_1\">a)\tos dois dirigentes que sucederam a Srª Creusimar Oliveira da Silva na direção da Aridas, em períodos distintos, não efetuaram desembolsos com recursos oriundos dos repasses da Caixa, o que afasta a responsabilidade dos dirigentes sucessores de comprovar a regular aplicação dos recursos federais;</p><p class=\"paragrafo_nivel_1\">b)\tformalmente, o prazo para apresentação da prestação de contas do CR 0266672-47/2008 havia se encerrado na gestão da Srª Creusimar Oliveira da Silva, antes, portanto, da eleição e posse dos Srs. Paulo Henrique Sousa Santos (em 20/6/2012) e Pablo Enrique dos Santos Barbosa (em 25/6/2014) como diretores administrativos da Aridas, não podendo, em consequência, lhes ser imputada responsabilidade atinente à omissão no dever de prestar contas.</p><p class=\"paragrafo_nivel_1\">***</p><p class=\"paragrafo_nivel_1\">18.\tDiante do exposto, este membro do Ministério Público de Contas da União reitera sua concordância em relação à proposta da SecexTCE, sugerindo os seguintes ajustes em relação ao encaminhamento apresentado no parágrafo 37 da instrução à peça 71 (p. 8-9) :</p><p class=\"paragrafo_nivel_1\">a)\tmudança das datas de ocorrência das parcelas de débito (vide quadro da letra 'c' do referido parágrafo 37 - peça 71, p. 8) , negritadas no quadro a seguir:</p><table><tbody><tr>\t<td><p><b>Data de ocorrência</b></p></td>\t<td><p><b>Valor (R$) </b></p></td>\t<td><p><b>Débito (D) / Crédito (C) </b></p></td></tr><tr>\t<td><p>19/3/2009</p></td>\t<td><p>196.087,68</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>23/6/2010</p></td>\t<td><p>441.836,32</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>13/6/2012</p></td>\t<td><p> (-471,16) </p></td>\t<td><p>C</p></td></tr><tr>\t<td><p>16/12/2013</p></td>\t<td><p> (-55.098,51) </p></td>\t<td><p>C</p></td></tr></tbody></table><p class=\"paragrafo_nivel_1\">b)\talteração no texto da letra 'h' do parágrafo 37 da instrução à peça 71 (p. 9) , em face da extinção do Ministério do Desenvolvimento Social, para que passe a ter a seguinte redação:</p><p class=\"paragrafo_nivel_1\">h) \tenviar cópia do Acórdão que vier a ser proferido aos responsáveis e ao Ministério da Cidadania, para ciência, informando que a deliberação, acompanhada do Relatório e do Voto que a fundamentarem, estará disponível para consulta no endereço www.tcu.gov.br/acordaos.\"</p><p class=\"paragrafo_nivel_1\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Procurador Rodrigo Medeiros de Lima.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CONTRATO DE REPASSE FIRMADO ENTRE O MINISTÉRIO DO DESENVOLVIMENTO AGRÁRIO E A Associação Regional Integrada de Desenvolvimento Agroecológico Sustentável. Plano Territorial de Desenvolvimento Rural Sustentável NO Piauí. NÃO APROVAÇÃO DA PRESTAÇÃO DE CONTAS PARCIAL REFERENTE À PRIMEIRA PARCELA. NÃO APRESENTAÇÃO DA PRESTAÇÃO DE CONTAS PARCIAL REFERENTE À SEGUNDA PARCELA. não apresentação do RELATÓRIO DE EXECUÇÃO DE ATIVIDADES da segunda parcela. CITAÇÃO. REVELIA. Exclusão de dois responsáveis da relação processual. IRREGULARIDADE DAS CONTAS dos demais responsáveis. DÉBITO. MULTA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p class=\"capitulo_Instrucao\">\tCuidam os autos de tomada de contas especial instaurada pela Caixa Econômica Federal em desfavor de Creusimar Oliveira da Silva, Paulo Henrique Sousa Santos, Pablo Enrique dos Santos Barbosa e Associação Regional Integrada de Desenvolvimento Agroecológico Sustentável - Aridas, em razão da não comprovação da boa e regular aplicação dos recursos repassados por meio do Contrato de Repasse (CR) 0266.672-47/2008, registro Siafi 635.637, firmado entre o extinto Ministério do Desenvolvimento Agrário e a referida associação, e que tinha por objeto a <i>\"elaboração, revisão e qualificação de PTDRS </i>[Plano Territorial de Desenvolvimento Rural Sustentável]<i>, assessorias e encontros estaduais para desenvolvimento de territórios rurais no estado do Piauí\"</i>.</p><p class=\"tCU_-_Epígrafe\">2. O contrato de repasse foi firmado em 19/11/2008 no valor de R$ 705.852,00, sendo R$ 684.676,00 à conta do órgão concedente e R$ 21.176,00 referentes à contrapartida da entidade convenente, dos quais R$ 656.365,18 foram desbloqueados ao contratado, conforme tabela a seguir:</p><table><tbody><tr>\t<td><p class=\"paragrafo_nivel_1\">DATA DO DESBLOQUEIO</p></td>\t<td><p class=\"paragrafo_nivel_1\">REPASSE</p></td>\t<td><p class=\"paragrafo_nivel_1\">CONTRAPARTIDA</p></td>\t<td><p class=\"paragrafo_nivel_1\">TOTAL</p></td></tr><tr>\t<td><p class=\"paragrafo_nivel_1\">3/3/2009</p></td>\t<td><p class=\"paragrafo_nivel_1\">R$ 196.087,68</p></td>\t<td><p class=\"paragrafo_nivel_1\">R$ 6.375,00</p></td>\t<td><p class=\"paragrafo_nivel_1\">R$ 202.462,68</p></td></tr><tr>\t<td><p class=\"paragrafo_nivel_1\">22/6/2010</p></td>\t<td><p class=\"paragrafo_nivel_1\">R$ 441.836,32</p></td>\t<td><p class=\"paragrafo_nivel_1\">R$ 12.066,18</p></td>\t<td><p class=\"paragrafo_nivel_1\">R$ 453.902,50</p></td></tr></tbody></table><p class=\"tCU_-_Epígrafe\">3. A vigência do acordo, inicialmente prevista para o período de 19/11/2008 a 7/12/2010, sofreu reiteradas prorrogações até a data final de 30/12/2016.</p><p class=\"tCU_-_Epígrafe\">4. Na fase interna da TCE, o órgão concedente concluiu pela impugnação total das despesas devido à não aprovação da prestação de contas parcial da primeira parcela, bem como à não apresentação da prestação de contas parcial e não apresentação do Relatório de Execução de Atividades - REA, referentes à segunda parcela. </p><p class=\"tCU_-_Epígrafe\">5. O Controle Interno anuiu a esse posicionamento. </p><p class=\"tCU_-_Epígrafe\">6. No âmbito do TCU, os responsáveis foram regularmente citados. Entretanto, o prazo regimental transcorreu sem que fossem apresentadas alegações de defesa ou efetuado o recolhimento do débito. Dessa forma, devem ser considerados revéis, dando-se prosseguimento ao processo, conforme estabelece o art. 12, § 3º, da Lei 8.443/1992. </p><p class=\"tCU_-_Epígrafe\">7. Em seu exame técnico, a secretaria especializada discorreu inicialmente acerca da validade das notificações por meio de correio, as quais não necessitam do recebimento pelo próprio destinatário, sendo suficiente a entrega no seu endereço correto para que seja considerada válida a citação, segundo orientação da jurisprudência consolidada desta Corte.</p><p class=\"tCU_-_Epígrafe\">8. Ademais, após a análise final do feito, propôs a irregularidade das contas de Creusimar Oliveira da Silva e da Associação Regional Integrada de Desenvolvimento Agroecológico Sustentável para condená-las solidariamente em débito, além de aplicar-lhes a multa legal.</p><p class=\"tCU_-_Epígrafe\">9. Assevera que a gestora utilizou quase a totalidade dos recursos, deixando um saldo de R$ 471,16 em 13/6/2012, às vésperas do encerramento de seu mandato. Atesta também a devolução de R$ 55.098,51, valor este transferido em 16/12/2013 para a conta poupança e, em 3/3/2017, para a União.</p><p class=\"tCU_-_Epígrafe\">10. Quanto a Paulo Henrique Sousa Santos e Pablo Enrique dos Santos Barbosa, a unidade instrutora defende que os recursos disponíveis na conta do convênio em suas gestões têm pouca materialidade (R$ 471,16 para o primeiro e R$ 607,13 para o segundo, valor este devolvido em 3/3/2017) , e por esse motivo propõe a exclusão desses responsáveis da relação processual.</p><p class=\"tCU_-_Epígrafe\">11. O <i>Parquet </i>especializado manifesta aquiescência às análises da unidade instrutora. Todavia, em seu parecer, conclui que a data correta para prestação de contas final do ajuste, por força da cláusula décima segunda do termo do contrato de repasse, é 3/3/2011, e não 28/2/2017, como registrado no Siafi. </p><p class=\"tCU_-_Epígrafe\">12. Esse fato altera apenas a motivação da exclusão dos dois responsáveis mencionados da relação processual, visto que ambos, além de não terem efetuado qualquer desembolso com recursos oriundos dos repasses da Caixa, foram eleitos e tomaram posse em data posterior à data correta para a prestação de contas do ajuste, não podendo, portanto, ser-lhes imputada qualquer responsabilidade atinente à omissão no dever de prestar contas.</p><p class=\"tCU_-_Epígrafe\">13. Sugere, por fim, alteração nas datas de ocorrência do débito, a qual presumo derivada da pequena diferença entre o dia do desbloqueio dos recursos e a data do crédito dos montantes na conta corrente do ajuste, segundo consta do extrato à peça 25.</p><p class=\"tCU_-_Epígrafe\">14. Corroboro as análises empreendidas pela unidade instrutora e o pertinente adendo oferecido pelo Ministério Público junto ao TCU, razão pela qual incorporo ambos os fundamentos apresentados às minhas razões de decidir.</p><p class=\"tCU_-_Epígrafe\">15. Considerando que as informações presentes nos autos não permitem constatar a regular aplicação dos recursos repassados, e que, mesmo tendo sido oportunizada a defesa de Creusimar Oliveira da Silva e da Aridas, tanto perante o órgão concedente quanto no âmbito desta Corte de Contas, eles não se desincumbiram desse ônus, não há o que se aproveitar em favor deles. </p><p class=\"tCU_-_Epígrafe\">16. No que se refere aos demais responsáveis citados, estou plenamente de acordo com a análise do MP/TCU. De fato, a cláusula décima segunda do instrumento é clara no sentido de que o prazo final para prestação de contas referente ao total dos recursos repassados se dá trinta dias após o término da vigência do contrato ou da efetivação do último pagamento, o que ocorrer primeiro.</p><p class=\"tCU_-_Epígrafe\">17. Ao compulsar os autos, não restam dúvidas de que o último desembolso de recursos efetuados com origem na conta corrente específica ocorreu em 1º/2/2011 - desconsiderados os diversos registros a título de tarifas bancárias -, ou seja, muito antes do fim da vigência do contrato de repasse, conforme denota o item 3 do presente voto.</p><p class=\"tCU_-_Epígrafe\">18. Assim, levando em consideração que os mandatos de Paulo Henrique Sousa Santos (20/6/2012 a 24/6/2014) e Pablo Enrique dos Santos Barbosa (25/6/2014 a 25/6/2016) foram cumpridos em interstícios posteriores à referida data limite para a correta prestação de contas dos recursos, acertada a justificativa e a conclusão do <i>Parquet</i> pela exclusão desses responsáveis da relação processual, a despeito de serem revéis neste processo.</p><p class=\"tCU_-_Epígrafe\">19. Acato, outrossim, a sugestão do MP/TCU para ajuste das datas dos débitos, uma vez constatada a diferença entre o dia do desbloqueio dos recursos e a data do crédito dos montantes na conta corrente do ajuste.</p><p class=\"tCU_-_Epígrafe\">20. Assim, diante da não apresentação de defesa e da ausência de indícios de que a responsável tenha agido de maneira diligente ou adotado quaisquer medidas para resguardar o erário, reputo não ser possível reconhecer a boa-fé, o que autoriza o imediato julgamento definitivo de mérito de sua conta e da Associação Regional Integrada de Desenvolvimento Agroecológico Sustentável, nos termos do art. 202, § 6º, do Regimento Interno do TCU.</p><p class=\"tCU_-_Epígrafe\">21. Nesse cenário, exsurge o dever de julgar irregulares as contas das responsáveis, imputando-lhes débito e aplicando-lhes multa, com amparo nos arts. 19 e 57 da Lei Orgânica do TCU. </p><p class=\"tCU_-_Epígrafe\">\tAnte o exposto, voto por que o Tribunal adote o Acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 30 de março de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\">Ministro BRUNO DANTAS </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=746070", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=746070", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "62935964"}