{"KEY": "ACORDAO-COMPLETO-2448402", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 5150/2021 ATA 9/2021 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "5150", "ANOACORDAO": "2021", "NUMATA": "9/2021", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada Ministério da Mulher, da Família e dos Direitos Humanos em desfavor da Associação de Produtores Povoado Lagoa da Pedra, convenente, e Neres Francisco Machado, presidente da associação, em razão da falta de comprovação da execução do objeto do Convênio 23801257200871160 (Siafi 650619) , que tinha por objeto conceder \"apoio financeiro ao projeto Fortalecimento Institucional e Desenvolvimento de Comunidades Quilombolas reconhecias do Tocantins, conforme PT aprovado\";</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Segunda Câmara, ante as razões expostas pelo Relator, em: </p><p>9.1.¿considerar a Associação de Produtores Povoado Lagoa da Pedra e Neres Francisco Machado revéis para todos os efeitos, dando-se prosseguimento ao processo, nos termos do art. 12, § 3º, da Lei 8.443/1992; </p><p>9.2.¿ excluir da relação processual Ruimar Antônio de Farias;</p><p>9.3. com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas \"b\" e \"c\", e 19, da Lei 8.443/1992, julgar irregulares as contas da Associação de Produtores Povoado Lagoa da Pedra e de Neres Francisco Machado, condenando-os, solidariamente, ao pagamento do débito no valor de R$ 67.172,00 (sessenta e sete mil, cento e setenta e dois centavos) , atualizado monetariamente e acrescido dos juros de mora devidos, calculado desde a data de 11/3/2009 até sua efetiva quitação, na forma da legislação vigente, fixando o prazo de 15 (quinze) dias, a contar do recebimento da notificação, para que seja comprovado, perante este Tribunal, o recolhimento da quantia ao Tesouro Nacional, nos termos do art. 23, inciso III, alínea \"a\", da referida Lei, c/c o art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU; </p><p>9.4. com fundamento no art. 57 da Lei 8.443/1992, aplicar, individualmente, a Associação de Produtores Povoado Lagoa da Pedra e a Neres Francisco Machado  multa no valor de R$¿30.000,00 (trinta mil reais) , atualizado monetariamente desde a data do presente acórdão até a do efetivo recolhimento, se for pago após o vencimento, na forma da legislação vigente, fixando o prazo de 15 (quinze) dias, a contar do recebimento da notificação, para que seja comprovado, perante este Tribunal, o recolhimento da quantia ao Tesouro Nacional, nos termos do art. 23, inciso III, alínea \"a\", da referida Lei, c/c o art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU;</p><p>9.5. com fundamento no art. 26 da Lei 8.443/1992, autorizar, se requerido, o pagamento da importância devida em até 36 (trinta e seis) parcelas mensais e consecutivas, fixando o prazo de 15 (quinze) dias, a contar do recebimento da notificação, para que seja comprovado, perante este Tribunal, o recolhimento da primeira parcela, e de 30 (trinta) dias, a contar da parcela anterior, para que seja comprovado o recolhimento das demais parcelas, devendo incidir sobre cada valor mensal os devidos acréscimos legais, na forma prevista na legislação vigente, além de alertar que a falta de comprovação do recolhimento de qualquer parcela importará no vencimento antecipado do saldo devedor, nos termos do art. 217 do Regimento Interno do TCU; </p><p>9.5. com fundamento no art. 28 da Lei 8.443/1992, autorizar, desde logo, a cobrança judicial das dívidas, caso não atendida a notificação; </p><p>9.6. com fundamento no art. 16, § 3º, da Lei 8.443/1992, c/c art. 209, § 7º, do Regimento Interno do TCU, remeter cópia deste acórdão à Procuradoria da República em Tocantins, para adoção das medidas que entender cabíveis; </p><p>9.7. dar ciência deste acórdão aos responsáveis e ao Ministério da Mulher, da Família e dos Direitos Humanos.</p>", "ASSUNTO": "Tomada de contas especial instaurada pelo então Ministério da Mulher, da Família e dos Direitos Humanos, em razão de não comprovação da regular aplicação dos recurso do Convênio Siafi 650619, que tinha por objeto dar apoio financeiro ao projeto Fortalecimento Institucional e Desenvolvimento de Comunidades Quilombolas reconhecias do Tocantins, firmado em 2008, no valor de R$ 179.892,00. ", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "30/03/2021", "ENTIDADE": " Ministério da Mulher, da Família e dos Direitos Humanos.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Responsáveis: Associação de Produtores Povoado Lagoa da Pedra (02.289.893/0001-62); Neres Francisco Machado (XXX.453.791-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03995620199\" target=\"_blank\">039.956/2019-9</a>", "QUORUM": " <br>13.1. Ministros presentes: Augusto Nardes (na Presidência), Aroldo Cedraz, Raimundo Carreiro e Bruno Dantas (Relator).<br>13.2. Ministro-Substituto presente: André Luís de Carvalho.", "RELATOR": "BRUNO DANTAS", "RELATORIO": "<p>Por registrar as principais ocorrências dos autos até o momento, resumindo os fundamentos das peças acostadas, adoto como relatório, com os ajustes necessários, a instrução da secretaria responsável pela análise do processo (peça 127) , que contou com a anuência do corpo diretivo da unidade (peças 128-129) e do Ministério Público junto ao TCU (peça 130) :</p><p>\"<b>INTRODUÇÃO</b></p><p>1. Cuidam os autos de tomada de contas especial instaurada por Ministério da Mulher, da Família e dos Direitos Humanos, em desfavor de Neres Francisco Machado (XXX.453.791-XX) e Associação de Produtores Povoado Lagoa da Pedra (02.289.893/0001-62) , em razão de não comprovação da regular aplicação dos recursos repassados pela União realizadas por meio do Convênio 23801257200871160, registro Siafi 650619, (peça 7) firmado entre o Sec. De Políticas de Promoção da Igualdade Racial e a Associação de Produtores Povoado Lagoa da Pedra, e que tinha por objeto o instrumento descrito como 'Objeto: Apoio financeiro ao projeto Fortalecimento Institucional e Desenvolvimento de Comunidades Quilombolas reconhecias do Tocantins, conforme PT aprovado. '.</p><p><b>HISTÓRICO</b></p><p>2. Em 17/1/2013, com fundamento na IN/TCU 71/2012, alterada pela IN/TCU 76/2016 e DN/TCU 155/2016, a dirigente, substituta, da instituição Ministério dos Direitos Humanos autorizou a instauração da tomada de contas especial (peça 73) . O processo foi registrado no sistema e-TCE com o número 510/2018.</p><p>3. O Convênio 23801257200871160, registro Siafi 650619, foi firmado no valor de R$ 179.892,00, sendo R$ 174.495,24 à conta do concedente e R$ 5.396,76 referentes à contrapartida do convenente. Teve vigência de 29/12/2008 a 9/11/2010, com prazo para apresentação da prestação de contas em 9/12/2010. Os repasses efetivos da União totalizaram R$ 67.172,00 (peça 8) , ou seja, apenas a primeira parcela.</p><p>4. A prestação de contas e complementações enviadas foram analisadas por meio dos documentos constantes nas peças 25, 26, 47, 60, 68 e 93.</p><p>5. O fundamento para a instauração da Tomada de Contas Especial, conforme consignado na matriz de responsabilização elaborada pelo tomador de contas, foi a constatação da seguinte irregularidade:</p><p>'Não comprovação da execução do objeto, documentos comprobatórios insuficientes para comprovação do cumprimento do objeto.'</p><p>6. Os responsáveis arrolados na fase interna foram devidamente comunicados e, diante da ausência de justificativas suficientes para elidir a irregularidade e da não devolução dos recursos, instaurou-se a tomada de contas especial.</p><p>7. No relatório (peça 101) , o tomador de contas concluiu que o prejuízo importaria no valor original de R$ 67.172,00, imputando-se a responsabilidade a Ruimar Antônio de Farias, Presidente, no período de 10/11/2007 a 9/11/2008 e 10/11/2010 a 9/11/2012, na condição de dirigente, Neres Francisco Machado, Presidente, no período de 10/11/2008 a 9/11/2010, na condição de dirigente e Associação de Produtores Povoado Lagoa da Pedra, na condição de contratado.</p><p>8. Em 13/11/2019, a Controladoria-Geral da União emitiu o relatório de auditoria (peça 103) , em concordância com o relatório do tomador de contas. O certificado de auditoria e o parecer do dirigente do órgão de controle interno concluíram pela irregularidade das presentes contas (peças 104 e 105) .</p><p>9. Em 3/12/2019, o ministro responsável pela área atestou haver tomado conhecimento das conclusões contidas no relatório e certificado de auditoria, bem como do parecer conclusivo do dirigente do órgão de controle interno, manifestando-se pela irregularidade das contas, e determinou o encaminhamento do processo ao Tribunal de Contas da União (peça 106) .</p><p>10. Na instrução inicial (peça 109) , analisando-se os documentos nos autos, considerou-se que não deveria ser imputada responsabilidade a Ruimar Antônio de Farias e concluiu-se pela necessidade de realização de citação dos responsáveis pelas seguintes irregularidades:</p><p>10.1. <b>Irregularidade 1:</b> não comprovação da execução física do objeto do convênio.</p><p>10.1.1. Evidências da irregularidade: documentos técnicos presentes nas peças 2, 7, 8, 25, 26, 47, 60 e 93.</p><p>10.1.2. Normas infringidas: Art. 70, parágrafo único, da Constituição Federal de 1988; art. 93, do Decreto-lei 200, de 25 de fevereiro de 1967; art. 58 da Portaria Interministerial 127/2008, e Cláusula segunda, item II, alíneas 'a', 'f', 'h', 'l', 'm' e 'u' Termo do Convênio 701160/2008.</p><p>10.2. Débito relacionado aos responsáveis Associação de Produtores Povoado Lagoa da Pedra (02.289.893/0001-62) e Neres Francisco Machado (XXX.453.791-XX) </p><table><tbody><tr>\t<td><p><b>Data de ocorrência</b></p></td>\t<td><p><b>Valor histórico (R$) </b></p></td>\t<td><p><b>Identificador da parcela</b></p></td></tr><tr>\t<td><p>11/3/2009</p></td>\t<td><p>67.172,00</p></td>\t<td><p>D1</p></td></tr></tbody></table><p>10.2.1. Cofre credor: Tesouro Nacional.</p><p>10.2.2. <b>Responsável</b>: Associação de Produtores Povoado Lagoa da Pedra (02.289.893/0001-62) .</p><p>10.2.2.1. <b>Conduta:</b> não apresentar documentos que provassem a execução dos itens previstos no plano de trabalho e pagos com recursos do convênio.</p><p>10.2.2.2. Nexo de causalidade: A não apresentação de documentos que comprovassem a execução dos itens previstos no plano de trabalho resultou na presunção de dano ao erário.</p><p>10.2.2.3. Culpabilidade: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que o responsável tinha consciência da ilicitude de sua conduta; era exigível conduta diversa da praticada, qual seja, comprovar por meio de documentos a regular execução financeira dos recursos do convênio. Ressalta-se que a análise da boa-fé relativa a pessoa jurídica de direito privado é realizada considerando as condutas de seus administradores, uma vez que os atos destes obrigam a pessoa jurídica, desde que exercidos nos limites dos poderes definidos no ato constitutivo do ente, nos termos do art. 47 do Código Civil (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1723/2016/Plenário\" target=\"_blank\">Acórdão 1723/2016-TCU-Plenário</a>, Ministro-Relator Raimundo Carrero) .</p><p>10.2.3. <b>Responsável</b>: Neres Francisco Machado (XXX.453.791-XX) .</p><p>10.2.3.1. <b>Conduta:</b> não apresentar documentos que provassem a execução dos itens previstos no plano de trabalho e pagos com recursos do convênio.</p><p>10.2.3.2. Nexo de causalidade: A não apresentação de documentos que comprovassem a execução dos itens previstos no plano de trabalho resultou na presunção de dano ao erário.</p><p>10.2.3.3. Culpabilidade: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que o responsável tinha consciência da ilicitude de sua conduta; era exigível conduta diversa da praticada, qual seja, comprovar por meio de documentos a efetiva execução de todos os itens previstos no plano de trabalho.</p><p>11. Encaminhamento: citação.</p><p>11.1. <b>Irregularidade 2:</b> divergência total ou parcial entre a movimentação financeira e os documentos de despesa apresentados, no âmbito do convênio descrito como 'Objeto: Apoio financeiro ao projeto Fortalecimento Institucional e Desenvolvimento de Comunidades Quilombolas reconhecias do Tocantins, conforme PT aprovado'.</p><p>11.1.1. Evidências da irregularidade: documentos técnicos presentes nas peças 2, 7, 8, 26, 68 e 93.</p><p>11.1.2. Normas infringidas: Art. 37, caput, c/c o art. 70, parágrafo único, da Constituição da República Federativa do Brasil; art. 93, do Decreto-lei 200/1967; art. 66, do Decreto 93.872/1986; art. 50, § 3º, da Portaria Interministerial 127/2008 e Cláusula segunda, item II, alíneas 'b', 'f' e 'h' do Termo do Convênio 701160/2008.</p><p>11.2. Débito relacionado aos responsáveis Associação de Produtores Povoado Lagoa da Pedra (02.289.893/0001-62) e Neres Francisco Machado (XXX.453.791-XX) :</p><table><tbody><tr>\t<td><p><b>Data de ocorrência</b></p></td>\t<td><p><b>Valor histórico (R$) </b></p></td>\t<td><p><b>Identificador da parcela</b></p></td></tr><tr>\t<td><p>11/3/2009</p></td>\t<td><p>67.172,00</p></td>\t<td><p>D1</p></td></tr></tbody></table><p>11.2.1. Cofre credor: Tesouro Nacional.</p><p>11.2.2. <b>Responsável</b>: Associação de Produtores Povoado Lagoa da Pedra (02.289.893/0001-62) .</p><p>11.2.2.1. <b>Conduta:</b> apresentar comprovantes de despesas sem correspondência com a movimentação financeira dos recursos repassados no âmbito do instrumento em questão.</p><p>11.2.2.2. Nexo de causalidade: A apresentação de comprovantes de despesas sem correspondência com a movimentação financeira dos recursos federais repassados no âmbito do instrumento em questão impediu o estabelecimento do nexo causal entre os referidos recursos e as despesas apresentadas, resultando na impugnação das despesas e, consequentemente, em presunção de dano ao erário.</p><p>11.2.2.3. Culpabilidade: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que o administrador responsável pela pessoa jurídica tinha consciência da ilicitude de sua conduta; era exigível conduta diversa da praticada, qual seja, comprovar a compatibilidade entre as despesas realizadas e a movimentação financeira dos recursos repassados no âmbito do instrumento. Ressalta-se que a análise da boa-fé relativa a pessoa jurídica de direito privado é realizada considerando as condutas de seus administradores, uma vez que os atos destes obrigam a pessoa jurídica, desde que exercidos nos limites dos poderes definidos no ato constitutivo do ente, nos termos do art. 47 do Código Civil (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1723/2016/Plenário\" target=\"_blank\">Acórdão 1723/2016-TCU-Plenário</a>, Ministro-Relator Raimundo Carrero) .</p><p>11.2.3. <b>Responsável</b>: Neres Francisco Machado (XXX.453.791-XX) .</p><p>11.2.3.1. <b>Conduta:</b> apresentar comprovantes de despesas sem correspondência com a movimentação financeira dos recursos repassados no âmbito do instrumento em questão.</p><p>11.2.3.2. Nexo de causalidade: A apresentação de comprovantes de despesas sem correspondência com a movimentação financeira dos recursos federais repassados no âmbito do instrumento em questão impediu o estabelecimento do nexo causal entre os referidos recursos e as despesas apresentadas, resultando na impugnação das despesas e, consequentemente, em presunção de dano ao erário.</p><p>11.2.3.3. Culpabilidade: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que o responsável tinha consciência da ilicitude de sua conduta; era exigível conduta diversa da praticada, qual seja, comprovar a compatibilidade entre as despesas realizadas e a movimentação financeira dos recursos repassados no âmbito do instrumento.</p><p>12. Encaminhamento: citação.</p><p>13. Apesar de o tomador de contas haver incluído Ruimar Antônio de Farias como responsável neste processo, após análise realizada sobre a documentação acostada aos autos, conclui-se que sua responsabilidade deve ser excluída, uma vez que não há evidências de que tenha tido participação nas irregularidades aqui verificadas.</p><p>14. Em cumprimento ao pronunciamento da unidade (peça 111) , foram efetuadas citações dos responsáveis, nos moldes adiante:</p><p>a) Neres Francisco Machado - promovida a citação do responsável, conforme delineado adiante:</p><table><tbody><tr>\t<td><p><b>Comunicação</b>: Ofício 24468/2020 - Seproc (peça 116) </p><p>Data da Expedição: 15/7/2020</p><p>Data da Ciência: <b>não houve</b> (Não procurado) (peça 118) </p><p>Observação: Ofício enviado para o endereço do responsável, conforme pesquisa na base de dados nos sistemas corporativos do TCU, custodiada pelo TCU (peça 115) .</p></td>\t<td></td></tr><tr>\t<td><p><b>Comunicação</b>: Edital 1559/2020 - Seproc (peça 124) </p><p>Data da Publicação: 17/9/2020</p><p>Fim do prazo para a defesa: 3/10/2020</p></td>\t<td></td></tr></tbody></table><p>b) Associação de Produtores Povoado Lagoa da Pedra - promovida a citação do responsável, conforme delineado adiante:</p><table><tbody><tr>\t<td><p><b>Comunicação</b>: Ofício 24472/2020 - Seproc (peça 117) </p><p>Data da Expedição: 15/7/2020</p><p>Data da Ciência: <b>não houve</b> (Não procurado) (peça 119) </p><p>Observação: Ofício enviado para o endereço do responsável, conforme pesquisa na base de dados nos sistemas corporativos do TCU, custodiada pelo TCU (peça 115) .</p></td>\t<td></td></tr><tr>\t<td><p><b>Comunicação</b>: Edital 1391/2020 - Seproc (peça 122) </p><p>Data da Publicação: 14/9/2020</p><p>Fim do prazo para a defesa: 30/9/2020</p></td>\t<td></td></tr></tbody></table><p>15. Conforme Despacho de Conclusão das Comunicações Processuais (peça 126) , as providências inerentes às comunicações processuais foram concluídas.</p><p>16. Transcorrido o prazo regimental, os responsáveis Neres Francisco Machado e Associação de Produtores Povoado Lagoa da Pedra permaneceram silentes, devendo ser considerados revéis, nos termos do art. 12, § 3º, da Lei 8.443/1992.</p><p><b>ANÁLISE DOS PRESSUPOSTOS DE PROCEDIBILIDADE DA IN/TCU 71/2012</b></p><p><b>Avaliação de Viabilidade do Exercício do Contraditório e Ampla Defesa</b></p><p>17. Verifica-se que não houve o transcurso de mais de dez anos desde o fato gerador sem que tenha havido a notificação dos responsáveis pela autoridade administrativa federal competente (art. 6º, inciso II, c/c art. 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016) , uma vez que o fato gerador da irregularidade sancionada ocorreu em 11/3/2009, e os responsáveis foram notificados sobre as irregularidades pela autoridade administrativa competente conforme abaixo:</p><p>17.1. Neres Francisco Machado, excepcionalmente, não houve notificação.</p><p>17.2. Associação de Produtores Povoado Lagoa da Pedra, excepcionalmente, não houve notificação.</p><p><b>Valor de Constituição da TCE.</b></p><p>18. Verifica-se, ainda, que o valor atualizado do débito apurado (sem juros) em 1/1/2017 é de R$ 109.792,63, portanto superior ao limite mínimo de R$ 100.000,00, na forma estabelecida conforme os arts. 6º, inciso I, e 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016.</p><p><b>OUTROS PROCESSOS/DÉBITOS NOS SISTEMAS DO TCU COM OS MESMOS RESPONSÁVEIS</b></p><p>19. Informa-se que não foi encontrado débito imputável aos responsáveis em outros processos no Tribunal.</p><p>20. A tomada de contas especial está, assim, devidamente constituída e em condição de ser instruída.</p><p><b>EXAME TÉCNICO</b></p><p><b>Da validade das notificações:</b></p><p>21. Preliminarmente, cumpre tecer breves considerações sobre a forma como são realizadas as comunicações processuais no TCU. A esse respeito, destacam-se o art. 179, do Regimento Interno do TCU (Resolução 155, de 4/12/2002) e o art. 4º, inciso III, § 1º, da Resolução TCU 170, de 30 de junho de 2004, <i>in verbis</i>:</p><p>'Art. 179. A citação, a audiência ou a notificação, bem como a comunicação de diligência, farse-ão:</p><p>I - mediante ciência da parte, efetivada por servidor designado, por meio eletrônico, fac-símile, telegrama ou qualquer outra forma, desde que fique confirmada inequivocamente a entrega da comunicação ao destinatário;</p><p>II - mediante carta registrada, com aviso de recebimento que comprove a entrega no endereço do destinatário;</p><p>III - por edital publicado no Diário Oficial da União, quando o seu destinatário não for localizado</p><p> (¿) </p><p>Art. 3º As comunicações serão dirigidas ao responsável, ou ao interessado, ou ao dirigente de órgão ou entidade, ou ao representante legal ou ao procurador constituído nos autos, com poderes expressos no mandato para esse fim, por meio de:</p><p>I - correio eletrônico, fac-símile ou telegrama;</p><p>II - servidor designado;</p><p>III - carta registrada, com aviso de recebimento;</p><p>IV - edital publicado no Diário Oficial da União, quando o seu destinatário não for localizado, nas hipóteses em que seja necessário o exercício de defesa.</p><p>Art. 4º. Consideram-se entregues as comunicações:</p><p>I - efetivadas conforme disposto nos incisos I e II do artigo anterior, mediante confirmação da ciência do destinatário;</p><p>II - realizadas na forma prevista no inciso III do artigo anterior, com o retorno do aviso de recebimento, entregue comprovadamente no endereço do destinatário;</p><p>III - na data de publicação do edital no Diário Oficial da União, quando realizadas na forma prevista no inciso IV do artigo anterior.</p><p>§ 1º O endereço do destinatário deverá ser previamente confirmado mediante consulta aos sistemas disponíveis ao Tribunal ou a outros meios de informação, a qual deverá ser juntada ao respectivo processo.</p><p> (¿) '</p><p>22. Bem se vê, portanto, que a validade da citação via postal não depende de que o aviso de recebimento seja assinado pelo próprio destinatário da comunicação, o que dispensa, no caso em tela, a entrega do AR em 'mãos próprias'. A exigência da norma é no sentido de o Tribunal verificar se a correspondência foi entregue no endereço correto, residindo aqui a necessidade de certeza inequívoca.</p><p>23. Não é outra a orientação da jurisprudência do TCU, conforme se verifica dos julgados a seguir transcritos:</p><p>'São válidas as comunicações processuais entregues, mediante carta registrada, no endereço correto do responsável, não havendo necessidade de que o recebimento seja feito por ele próprio (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3648/2013/Segunda Câmara\" target=\"_blank\">Acórdão 3648/2013-TCU-Segunda Câmara</a>, Relator Min. José Jorge) ;</p><p>É prescindível a entrega pessoal das comunicações pelo TCU, razão pela qual não há necessidade de que o aviso de recebimento seja assinado pelo próprio destinatário. Entregandose a correspondência no endereço correto do destinatário, presume-se o recebimento da citação. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1019/2008/Plenário\" target=\"_blank\">Acórdão 1019/2008-TCU-Plenário</a>, Relator Min. Benjamin Zymler) ;</p><p>As comunicações do TCU, inclusive as citações, deverão ser realizadas mediante Aviso de Recebimento - AR, via Empresa Brasileira de Correios e Telégrafos, bastando para sua validade que se demonstre que a correspondência foi entregue no endereço correto. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1526/2007/Plenário\" target=\"_blank\">Acórdão 1526/2007-TCU-Plenário</a>, Relator Min. Aroldo Cedraz) .'</p><p>24. A validade do critério de comunicação processual do TCU foi referendada pelo Supremo Tribunal Federal, nos termos do julgamento do MS-AgR 25.816/DF, por meio do qual se afirmou a desnecessidade da ciência pessoal do interessado, entendendo-se suficiente a comprovação da entrega do 'AR' no endereço do destinatário:</p><p>'Ementa: agravo regimental. Mandado de segurança. Desnecessidade de intimação pessoal das decisões do tribunal de contas da união. art. 179 do regimento interno do TCU. Intimação do ato impugnado por carta registrada, iniciado o prazo do art. 18 da lei 1.533/51 da data constante do aviso de recebimento. Decadência reconhecida. Agravo improvido.</p><p>O envio de carta registrada com aviso de recebimento está expressamente enumerado entre os meios de comunicação de que dispõe o Tribunal de Contas da União para proceder às suas intimações.</p><p>O inciso II do art. 179 do Regimento Interno do TCU é claro ao exigir apenas a comprovação da entrega no endereço do destinatário, bastando o aviso de recebimento simples.'</p><p><b>Da revelia dos responsáveis Neres Francisco Machado e Associação de Produtores Povoado Lagoa da Pedra</b></p><p>25. No caso vertente, a citação de cada um dos responsáveis (Neres Francisco Machado e Associação de Produtores Povoado Lagoa da Pedra) se deu em endereços provenientes de pesquisas de endereços realizadas pelo TCU (vide parágrafos acima) , porquanto, devido ao insucesso de realizar a citação em endereços constantes na base de dados da Receita custodiada pelo TCU (peça 114) , buscou-se a notificação em endereços provenientes das bases de dados públicas custodiadas pelo TCU (TSE e Renach - peças 115, 120 e 121) e das bases de dados do próprio TCU. A entrega dos ofícios citatórios nesses endereços não ficou comprovada, razão pela qual promoveu-se a notificação por edital publicado no Diário Oficial da União (peças 124 e 122) .</p><p>26. Importante destacar que, antes de promover a citação por edital, para assegurar a ampla defesa, buscaram-se outros meios possíveis para localizar e citar os responsáveis, nos limites da razoabilidade, fazendo juntar aos autos informação comprobatória dos diferentes meios experimentados que restaram frustrados, tal como se demonstrou no item anterior da presente instrução (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4851/2017/Primeira Câmara\" target=\"_blank\">Acórdão 4851/2017-TCU-Primeira Câmara</a>, Relator Min. Augusto Sherman) .</p><p>27. Nos processos do TCU, a revelia não leva à presunção de que seriam verdadeiras todas as imputações levantadas contra os responsáveis, diferentemente do que ocorre no processo civil, em que a revelia do réu opera a presunção da verdade dos fatos narrados pelo autor (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1009/2018/Plenário\" target=\"_blank\">Acórdão 1009/2018-TCU-Plenário</a>, Relator Min. Bruno Dantas; 2369/2013-TCU-Plenário, Relator Min. Benjamin Zymler e 2449/2013-TCU-Plenário, Relator Min. Benjamin Zymler) . Dessa forma, a avaliação da responsabilidade do agente não pode prescindir da prova existente no processo ou para ele carreada.</p><p>28. Ao não apresentar sua defesa, os responsáveis deixaram de produzir prova da regular aplicação dos recursos sob sua responsabilidade, em afronta às normas que impõem aos gestores públicos a obrigação legal de, sempre que demandados pelos órgãos de controle, apresentar os documentos que demonstrem a correta utilização das verbas públicas, a exemplo do contido no art. 93 do Decreto-Lei 200/1967: 'Quem quer que utilize dinheiros públicos terá de justificar seu bom e regular emprego na conformidade das leis, regulamentos e normas emanadas das autoridades administrativas competentes.'</p><p>29. Mesmo as alegações de defesa não sendo apresentadas, considerando o princípio da verdade real que rege esta Corte, procurou-se buscar, em manifestações dos responsáveis na fase interna desta Tomada de Contas Especial, se havia algum argumento que pudesse ser aproveitado a seu favor.</p><p>30. Os argumentos apresentados na fase interna (peças 9, 14, 30, 31, 32, 35, 40, 41, 42, 50, 51, 52 e 70) <b>não</b> elidem as irregularidades apontadas.</p><p>31. Em se tratando de processo em que a parte interessada não se manifestou acerca das irregularidades imputadas, não há elementos para que se possa efetivamente aferir e reconhecer a ocorrência de boa-fé na conduta dos responsáveis, podendo este Tribunal, desde logo, proferir o julgamento de mérito pela irregularidade das contas, conforme os termos dos §§ 2º e 6º do art. 202 do Regimento Interno do TCU. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2064/2011/Primeira Câmara\" target=\"_blank\">Acórdão 2064/2011-TCU-Primeira Câmara</a> (relator Min. Ubiratan Aguiar) , 6.182/2011-TCU-1ª Câmara (relator Min. Weber de Oliveira) , 4.072/2010-TCU-1ª Câmara (Relator Min. Valmir Campelo) , 1.189/2009-TCU-1ª Câmara (Relator Min. Marcos Bemquerer) , 731/2008-TCU-Plenário (Relator Min. Aroldo Cedraz) . Ressalta-se que a análise da boa-fé relativa a pessoa jurídica de direito privado é realizada considerando as condutas de seus administradores, uma vez que os atos destes obrigam a pessoa jurídica, desde que exercidos nos limites dos poderes definidos no ato constitutivo do ente, nos termos do art. 47 do Código Civil (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1723/2016/Plenário\" target=\"_blank\">Acórdão 1723/2016-TCU-Plenário</a>, Ministro-Relator Raimundo Carrero) .</p><p>32. Dessa forma, os responsáveis Neres Francisco Machado e Associação de Produtores Povoado Lagoa da Pedra devem ser considerados revéis, nos termos do art. 12, § 3º, da Lei 8.443/1992, devendo as contas serem julgadas irregulares, condenando-os solidariamente ao débito apurado.</p><p><b>Prescrição da Pretensão Punitiva</b></p><p>33. Vale ressaltar que a pretensão punitiva do TCU, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, Relator Min. Benjamin Zymler, que uniformizou a jurisprudência acerca dessa questão, subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de dez anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva dos responsáveis.</p><p>34. No caso em exame, ocorreu a prescrição, uma vez que a irregularidade sancionada ocorreu em 11/3/2009, e o ato de ordenação da citação ocorreu em 21/5/2020.</p><p><b>CONCLUSÃO</b></p><p>35. Em face da análise promovida na seção 'Exame Técnico', verifica-se que os responsáveis Neres Francisco Machado e Associação de Produtores Povoado Lagoa da Pedra não lograram comprovar a boa e regular aplicação dos recursos, instados a se manifestar, optaram pelo silêncio, configurando a revelia, nos termos do § 3º, do art. 12, da Lei 8.443/1992. Ademais, inexistem nos autos elementos que demonstrem a boa-fé dos responsáveis ou a ocorrência de outras excludentes de culpabilidade.</p><p>36. Verifica-se também que houve a prescrição da pretensão punitiva, conforme análise já realizada.</p><p>37. Tendo em vista que não constam dos autos elementos que permitam reconhecer a boa-fé dos responsáveis, sugere-se que as suas contas sejam julgadas irregulares, nos termos do art. 202, § 6º, do Regimento Interno do TCU, com a imputação do débito atualizado monetariamente e acrescido de juros de mora, nos termos do art. 202, § 1º do Regimento Interno do TCU, descontado o valor eventualmente recolhido.</p><p>38. Por fim, como não houve elementos que pudessem modificar o entendimento acerca das irregularidades em apuração, mantém-se a matriz de responsabilização presente na peça 108.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>39. Diante do exposto, submetemos os autos à consideração superior, propondo ao Tribunal:</p><p>a) considerar revéis os responsáveis Neres Francisco Machado (XXX.453.791-XX) e Associação de Produtores Povoado Lagoa da Pedra (02.289.893/0001-62) , para todos os efeitos, dando-se prosseguimento ao processo, com fulcro no art. 12, § 3º, da Lei 8.443/1992;</p><p>b) excluir da relação processual Ruimar Antônio de Farias;</p><p>c) julgar irregulares, nos termos dos arts. 1º, inciso I, 16, inciso III, alíneas b e c, da Lei 8.443/1992, c/c os arts. 19 e 23, inciso III, da mesma Lei, as contas dos responsáveis Neres Francisco Machado (XXX.453.791-XX) e Associação de Produtores Povoado Lagoa da Pedra (02.289.893/0001-62) , condenando-os solidariamente ao pagamento das importâncias a seguir especificadas, atualizadas monetariamente e acrescidas dos juros de mora, calculadas a partir das datas discriminadas até a data da efetiva quitação do débito, fixando-lhes o prazo de quinze dias, para que comprovem, perante o Tribunal, o recolhimento das referidas quantias aos cofres do Tesouro Nacional, nos termos do art. 23, inciso III, alínea 'a', da citada lei, c/c o art. 214, inciso III, alínea 'a', do Regimento Interno do TCU.</p><p>Débito relacionado ao responsável Associação de Produtores Povoado Lagoa da Pedra (02.289.893/0001-62) em solidariedade com Neres Francisco Machado (XXX.453.791-XX) :</p><table><tbody><tr>\t<td><p><b>Data de ocorrência</b></p></td>\t<td><p><b>Valor histórico (R$) </b></p></td></tr><tr>\t<td><p>11/3/2009</p></td>\t<td><p>67.172,00</p></td></tr></tbody></table><p>Valor atualizado do débito (com juros) em 25/11/2020: R$ 173.722,54.</p><p>d) autorizar, desde logo, a cobrança judicial das dívidas, caso não atendidas as notificações, na forma do disposto no art. 28, inciso II, da Lei 8.443/1992;</p><p>e) autorizar também, desde logo, se requerido, com fundamento no art. 26, da Lei 8.443, de 1992, c/c o art. 217, §§ 1º e 2º do Regimento Interno do TCU, o parcelamento da dívida em até 36 parcelas, incidindo, sobre cada parcela, corrigida monetariamente, os correspondentes acréscimos legais, fixando-lhe o prazo de quinze dias, a contar do recebimento da notificação, para comprovar, perante o Tribunal, o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovar os recolhimentos das demais parcelas, devendo incidir, sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, no caso do débito, na forma prevista na legislação em vigor, alertando os responsáveis de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal;</p><p>f) enviar cópia do Acórdão a ser prolatado à Procuradoria da República no Estado de TO, nos termos do § 3º do art. 16 da Lei 8.443/1992, c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis; e</p><p>g) enviar cópia do Acórdão que vier a ser proferido ao Ministério da Mulher, da Família e dos Direitos Humanos e aos responsáveis, para ciência;</p><p>h) informar à Procuradoria da República no Estado de TO, ao Ministério da Mulher, da Família e dos Direitos Humanos e aos responsáveis que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa; e</p><p>i) informar à Procuradoria da República no Estado de TO que, nos termos do parágrafo único do art. 62 da Resolução TCU 259/2014, os procuradores e membros do Ministério Público credenciados nesta Corte podem acessar os presentes autos de forma eletrônica e automática, ressalvados apenas os casos de eventuais peças classificadas como sigilosas, as quais requerem solicitação formal.\"</p><p>É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Subprocurador-Geral Paulo Soares Bugarin.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CONVÊNIO. MINISTÉRIO DA MULHER, DA FAMILIA E DOS DIREITOS HUMANOS. ASSOCIAÇÃO DE PRODUTORES POVOADO LAGOA DA PEDRA. APOIO FINANCEIRO AO PROJETO FORTALECIMENTO INSTITUCIONAL E DESENVOLVIMENTO DE COMUNIDADES QUILOMBOLAS RECONHECIDAS DO TOCANTINS. NÃO COMPROVAÇÃO DO CUMPRIMENTO DO OBJETO. AUSÊNCIA DE COMPROVAÇÃO DO NEXO DE CAUSALIDADE. CITAÇÃO. REVELIA. IRREGULARIDADE DAS CONTAS. DÉBITO. MULTA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Trata-se de tomada de contas especial (TCE) instaurada pelo Ministério da Mulher, da Família e dos Direitos Humanos em desfavor da Associação de Produtores Povoado Lagoa da Pedra, convenente, e Neres Francisco Machado, presidente da associação, em razão da falta de comprovação da execução do objeto do Convênio 23801257200871160 (Siafi 650619) , que tinha por objeto conceder \"apoio financeiro ao projeto Fortalecimento Institucional e Desenvolvimento de Comunidades Quilombolas reconhecias do Tocantins, conforme PT aprovado\". </p><p class=\"tCU_-_Epígrafe\">2.\tO convênio foi firmado no valor de R$ 179.892,00, sendo R$ 174.495,24 à conta do concedente e R$ 5.396,76 referentes à contrapartida do convenente. Teve vigência de 29/12/2008 a 9/11/2010, com prazo para apresentação da prestação de contas em 9/12/2010. Os recursos transferidos pela União totalizaram R$ 67.172,00, liberados em 11/3/2009, por meio da ordem bancária 2009OB800277, pois apenas a primeira parcela foi transferida (peça 8) .</p><p class=\"tCU_-_Epígrafe\">3.\tNa fase interna da TCE, o órgão concedente concluiu pela impugnação total das despesas devido a não comprovação da regular aplicação dos recursos repassados pela União. Foram responsabilizados, solidariamente, a Associação de Produtores Povoado Lagoa da Pedra, Neres Francisco Machado, presidente da associação entre 10/11/2008 e 09/11/2010, e Ruimar Antônio de Farias, presidente da associação de 10/11/2007 a 09/11/2008 e de 10/11/2010 a 09/11/2012 (peça 101) . O Controle Interno anuiu a esse posicionamento (peça 103) . </p><p class=\"tCU_-_Epígrafe\">4.\tNo âmbito do TCU, a instrução preliminar (peça 109) registrou, inicialmente, que as irregularidades constatadas não ocorreram durante gestão de Ruimar Antônio de Farias, não cabendo sua responsabilização pelo débito. </p><p class=\"tCU_-_Epígrafe\">5.\tConsiderou, ainda, que havia duas irregularidades nas contas, que ensejavam a devolução total dos recursos, quais eram:</p><p class=\"tCU_-_Epígrafe\">5.1.\tnão comprovação da execução física do objeto do convênio; e</p><p class=\"tCU_-_Epígrafe\">5.2. \tdivergência entre a movimentação financeira e os documentos de despesa apresentados;</p><p class=\"tCU_-_Epígrafe\">6.\tPor fim, registrou a ocorrência de prescrição da pretensão punitiva.</p><p class=\"tCU_-_Epígrafe\">7.\tAssim, propôs a citação solidária da Associação de Produtores Povoado Lagoa da Pedra e de Neres Francisco Machado pelo valor total repassado, em razão dessas duas irregularidades.</p><p class=\"tCU_-_Epígrafe\">7.\tRegularmente citados, conforme peças 123 e 125, os responsáveis deixaram transcorrer o prazo fixado, sem que fossem apresentadas alegações de defesa ou efetuado o recolhimento do débito.</p><p class=\"tCU_-_Epígrafe\">8.\tEm virtude da revelia, deu-se prosseguimento ao processo, conforme estabelece o art. 12, § 3º, da Lei 8.443/1992. </p><p class=\"tCU_-_Epígrafe\">9.\tEm sua análise final, a unidade instrutora ratificou o seu entendimento pela responsabilidade da convenente e de seu presidente no período de 10/11/2008 a 09/11/2010, propondo, em síntese:</p><p class=\"tCU_-_Epígrafe\">9.1.\tconsiderar revéis \ta Associação de Produtores Povoado Lagoa da Pedra e Neres Francisco Machado;</p><p class=\"tCU_-_Epígrafe\">9.2.\texcluir Ruimar Antônio de Farias da relação processual;</p><p class=\"tCU_-_Epígrafe\">9.3.\tjulgar irregulares as contas de Associação de Produtores Povoado Lagoa da Pedra e Neres Francisco Machado, com fulcro no art. 16, III, \"b\" e \"c\", da Lei 8.443/1992, condenando-os, solidariamente, pelo débito de R$ 67.172,00, com os acréscimos legais a partir de 11/3/2009.</p><p class=\"tCU_-_Epígrafe\">II</p><p class=\"tCU_-_Epígrafe\">10.\tCorroboro, quase na totalidade, as análises empreendidas pela unidade instrutora, as quais contaram com a anuência do Ministério Público junto ao TCU, incorporando os seus fundamentos e os da instrução preliminar constante à peça 109 às minhas razões de decidir no que não conflitar com este voto. </p><p class=\"tCU_-_Epígrafe\">11.\tDivirjo apenas no que tange à sua opinião quanto à ocorrência de prescrição da pretensão punitiva.</p><p class=\"tCU_-_Epígrafe\">12.\tDe fato, as informações presentes nos autos não permitem constatar a regular aplicação dos recursos repassados. </p><p class=\"tCU_-_Epígrafe\">13.\tEm relação à falta de comprovação do objeto, observa-se que os valores repassados na primeira parcela deveriam ser empregados para o alcance das seguintes metas: meta 1 - R$ 23.872,00; 2 - R$ 31.215,00; e 5 - R$ 12.085,00 (peça 2, p. 5) .</p><p class=\"tCU_-_Epígrafe\">14.\tTais metas estavam assim descritas:</p><p class=\"paragrafo_nivel_4\">Meta 1- Criar uma Rede Comunitária de Integração e Desenvolvimento entre 15 (quinze) Comunidades Quilombolas, reconhecidas no Estado de Tocantins;</p><p class=\"paragrafo_nivel_4\">Meta 2 - Realizar uma Missão/Caravana para Transferência de Conhecimento entre Comunidades Quilombolas;</p><p class=\"paragrafo_nivel_4\">Meta 5 - Realizar Curso para Elaboração e Gerenciamento de Projetos Comunitários.</p><p class=\"paragrafo_nivel_4\">15.\tNo entanto, segundo detalhado no Parecer 003/2012 PR/SEPPIR/SECOMT (peça 47) , Parecer Técnico 059/2012 PR/SEPPIR/SECOMT (peça 60) e no Despacho 493/2019/COTV/CGTVM/SPOA/SE/MMFDH (peça 93) , o alcance dessas metas não foi comprovado. Os responsáveis não apresentaram: declaração de realização dos objetivos a que se propunha o instrumento; relatório de cumprimento do objeto; relação de bens, de serviços prestados ou de treinados/capacitados; ou qualquer documento que demonstrasse a execução das etapas previstas no plano de trabalho. </p><p class=\"paragrafo_nivel_4\">16.\tNo que tange às divergências entre a movimentação financeira e os documentos de despesas apresentados, registra-se incialmente que os responsáveis não juntaram os extratos da conta específica do convênio na qual os recursos foram depositados, segundo ordem bancária à peça 8, (Banco do Brasil, ag. 0541, cc 69000) . Na verdade, apresentaram os extratos de uma outra conta corrente para onde os recursos teriam sido redirecionados em 27/9/2009 (Banco do Brasil, ag. 0541 cc 11.503-7) (peças 74 e 96) .</p><p class=\"paragrafo_nivel_4\">17.\tOcorre que as movimentações financeiras nesta conta-corrente, os comprovantes de despesas juntados e o objeto do convênio a ser executado não guardam correlação entre si, prejudicando a verificação do nexo de causalidade, diante das inadequações observadas no Parecer Financeiro NUCONV/SUBPLAN 02/2010-WPRB (peça 26) , no Parecer Financeiro 32/2013/COTV/SEPLAN/SEPPIR/PR (peça 68) e no Despacho 17.493/2019/COTV/CGTVM/SPOA/SE/MMFDH (peça 93) .</p><p class=\"paragrafo_nivel_4\">18.\tPor fim, tendo em vista a não apresentação de defesa e a ausência de indícios de que os responsáveis tenham agido de maneira diligente, reputo não ser possível reconhecer sua boa-fé, o que autoriza o imediato julgamento definitivo de mérito de suas contas, nos termos do art. 202, § 6º, do Regimento Interno do TCU. </p><p class=\"paragrafo_nivel_4\">19.\tNesse cenário, exsurge o dever de julgar irregulares as contas da Associação de Produtores Povoado Lagoa da Pedra e de Neres Francisco Machado, imputando-lhes, solidariamente, débito, com amparo nos arts. 19 da Lei Orgânica do TCU. </p><p class=\"paragrafo_nivel_4\">20.\tNo que se refere à prescrição da pretensão punitiva, a unidade instrutora entende que ela ocorreu, haja vista terem se passado mais de dez anos entre a consumação das irregularidades, que no seu entender, foi em 11/3/2009, e o ato de ordenação da citação, realizado em 21/5/2020.</p><p class=\"paragrafo_nivel_4\">21.\tOcorre que, em se tratando de irregularidades consistentes na não comprovação da execução do objeto e do nexo causal, considero que a data de sua consumação é o prazo final da apresentação da prestação de contas, conforme já me pronunciei no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9369/2020/Primeira Câmara\" target=\"_blank\">Acórdão 9369/2020-TCU-Primeira Câmara</a>. Isso porque é na prestação de contas que essa ausência de comprovação acontece.</p><p class=\"paragrafo_nivel_4\">22.\tNo presente caso, o prazo de apresentação da prestação de contas venceu em 9/12/2010, portanto, o ato de ordenação da citação foi efetivado antes do interregno de dez anos.</p><p class=\"paragrafo_nivel_4\">23.\tAssim, não há óbice para que seja aplicada aos responsáveis a multa prevista no art. 57 da Lei 8.443/1992.</p><p class=\"tCU_-_Epígrafe\">Ante o exposto, voto por que o Tribunal adote o Acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 30 de março de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro BRUNO DANTAS </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=745579", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=745579", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "63505907"}