{"KEY": "ACORDAO-COMPLETO-2427681", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 5958/2021 ATA 11/2021 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "5958", "ANOACORDAO": "2021", "NUMATA": "11/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pela Caixa Econômica Federal (Caixa) em desfavor de Armando Pimentel da Rocha e José Trigueiro Silva, como então prefeitos de Camutanga - PE (gestões: 2005-2008 e 2009-2012, respectivamente) , diante da impugnação dos dispêndios no bojo do Contrato de Repasse n.º 246.231-86/2007 celebrado com o então Ministério das Cidades sob o valor original de R$ 202.217,18 para a construção de 22 unidades habitacionais de interesse social com a área de 41,90 m² em conformidade com o plano de trabalho;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos na Sessão da 2ª Câmara, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. rejeitar as alegações de defesa apresentadas por Armando Pimentel da Rocha e José Trigueiro Silva;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. julgar irregulares as contas de Armando Pimentel da Rocha e de José Trigueiro Silva, nos termos dos arts. 16, III, alíneas \"b\" e \"c\", e 19, <b>caput</b>, 23, III, da Lei nº 8.443, de 1992, para condená-los ao pagamento do correspondente débito, com a atualização monetária e os juros de mora calculados desde as datas informadas até o efetivo recolhimento, fixando-lhes o prazo de 15 (quinze) dias, contados da notificação, para que comprovem perante o Tribunal, nos termos do art. 214, III, \"a\", do RITCU, o recolhimento da referida dívida ao Tesouro Nacional, na forma da legislação em vigor, sob as seguintes condições:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.1. débito em desfavor, solidariamente, de Armando Pimentel da Rocha e José Trigueiro Silva pelos seguintes valores:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><table><tbody><tr>\t<td><p>Data da Ocorrência</p></td>\t<td><p>Valor Original (em R$) </p></td></tr><tr>\t<td><p>23/12/2009</p></td>\t<td><p>4.606,83</p></td></tr><tr>\t<td><p>19/7/2010</p></td>\t<td><p>190.440,38</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.2. débito em desfavor, individualmente, de José Trigueiro Silva pelo seguinte valor:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><table><tbody><tr>\t<td><p>Data da Ocorrência</p></td>\t<td><p>Valor Original (em R$) </p></td></tr><tr>\t<td><p>19/7/2010</p></td>\t<td><p>7.170,12</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. aplicar a multa prevista no art. 57 da Lei n.º 8.443, de 1992, em desfavor, individualmente, de Armando Pimentel da Rocha e de José Trigueiro Silva sob os valores de R$ 80.000,00 (oitenta mil reais) e de R$ 81.000,00 (oitenta e um mil reais) , respectivamente, fixando-lhes o prazo de 15 (quinze) dias, contados da notificação, para que comprovem, perante o Tribunal, nos termos do art. 214, III, \"a\", do RITCU, o recolhimento das referidas dívidas ao Tesouro Nacional, com a atualização monetária, na forma da legislação em vigor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. autorizar, caso requerido, nos termos do art. 26 da Lei n.º 8.443, de 1992, e do art. 217 do RITCU, o parcelamento das dívidas fixadas por este Acórdão em até 36 (trinta e seis) parcelas mensais e sucessivas, com a devida atualização monetária e os correspondentes acréscimos legais, esclarecendo aos responsáveis que a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor, sem prejuízo das demais medidas legais;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. autorizar, desde logo, a cobrança judicial das dívidas fixadas por este Acórdão, nos termos do art. 28, II, da Lei n.º 8.443, de 1992, diante do não atendimento às notificações; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. enviar a cópia do presente Acórdão, com o Relatório e a Proposta de Deliberação, à Procuradoria da República no Estado de Pernambuco, nos termos do § 3º do art. 16 da Lei n.º 8.443, de 1992, para o ajuizamento das ações civis e penas cabíveis.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Tomada de Contas Especial instaurada pela Caixa Econômica Federal (Caixa), em desfavor de Armando Pimentel da Rocha, como então prefeito do município de Camutanga-PE (gestão 2005-2008), e José Trigueiro Silva, como então prefeito do aludido município (gestão 2009-2012), sob o valor original de R$ 202.217,18, diante da parcial impugnação das despesas realizadas no âmbito do Contrato de Repasse 246.231-86/2007 (peça 1, p. 75-89), firmado entre o Ministério das Cidades e o município de Camutanga-PE para a construção de 22 unidades habitacionais de interesse social com área de 41,90 m², conforme Plano de Trabalho (peça 1, p. 41-59).", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "13/04/2021", "ENTIDADE": " Município de Camutanga - PE.", "INTERESSADOS": "3. Responsáveis: Armando Pimentel da Rocha (CPF XXX.992.064-XX); e José Trigueiro da Silva (CPF XXX.303.404-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01628120152\" target=\"_blank\">016.281/2015-2</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente), Augusto Nardes, Aroldo Cedraz e Raimundo Carreiro.<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho (Relator).", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2531362", "titulo": "Acórdão 4790/2022 - Segunda Câmara", "tipo": "Acórdão", "ano": "2022", "numero": "4790", "colegiado": "Segunda Câmara"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2531362", "titulo": "Acórdão 4790/2022 - Segunda Câmara", "tipo": "Acórdão", "ano": "2022", "numero": "4790", "colegiado": "Segunda Câmara"}], "DECISOESJUDICIAIS": [{"numProcessoJudicial": "0800108-59.2022.4.05.8306", "siglaOrgao": "JFPE", "linkProcessoJudicial": "", "nomeAutor": "MUNICIPIO DE CAMUTANGA"}], "RELATOR": "ANDRÉ DE CARVALHO", "RELATORIO": "<p>Trata-se de tomada de contas especial instaurada pela Caixa Econômica Federal (Caixa) em desfavor de Armando Pimentel da Rocha e José Trigueiro Silva, como então prefeitos de Camutanga - PE (gestões: 2005-2008 e 2009-2012, respectivamente) , diante da impugnação dos dispêndios no bojo do Contrato de Repasse n.º 246.231-86/2007 celebrado com o então Ministério das Cidades sob o valor original de R$ 202.217,18 para a construção de 22 unidades habitacionais de interesse social com a área de 41,90 m² em conformidade com o plano de trabalho. </p><p>2.\tApós a análise final do feito, o Auditor Federal Lineu de Oliveira Nóbrega lançou o seu parecer conclusivo à Peça 66, com a anuência dos dirigentes da Secex-TCE (Peças 67 e 68) , nos seguintes termos:</p><p><i>\t</i>\" (...) <i> O Contrato de Repasse 246.231-86/2007 foi firmado em 31/12/2007 no valor de R$ 406.588,20, sendo R$ 394.200,00 à conta do concedente e R$ 12.388,20 referentes à contrapartida do convenente (peça 1, p 75-89) . Teve vigência de 31/12/2007 a 28/12/2012, com prazo para apresentação da prestação de contas em 28/2/2013. Os recursos federais foram repassados por meio da ordem bancária 2009OB803770, no valor de R$ 394.200,00, de 6/8/2009 (peça 1, p. 199) , creditado na conta corrente específica do ajuste em 10/8/2009 (peça 1, p. 167) . </i></p><p><i>\t3. \tO primeiro Relatório de Acompanhamento de Empreendimento (RAE) - Setor Público, emitido pela Caixa Econômica Federal (Caixa) , de 15/12/2008 (peça 1, p. 111-117) , atestou a execução da obra realizada pelo primeiro ex-prefeito responsável, senhor Armando Pimentel Rocha, correspondente ao total de 44,42% dos serviços, que incluíam nove casas na quadra 51 e outras treze na quadra 52, totalizando as 22 unidades habitacionais com área de 41,90 m² (peça 1, p. 117) previstas no PT 246.231-86, ao passo que restou registrado que a qualidade das obras era 'razoável' (peça 1, p. 113) , e que havia pendência quanto à necessidade de ser especificado em projeto o detalhamento da fundação, com radier em concreto (peça 1, p. 117) . </i></p><p><i>\t4.\tNo RAE de 30/4/2009 (peça 1, p. 119-129) , baseado na 2ª vistoria, foi atestada a execução de 95,57% da meta física programada. A execução física também foi classificada como 'razoável' (peça 1, p. 121) , enquanto no seu item 6.2 (peça 1, p. 121) acatou a alteração da porta da cozinha em relação ao projetado, uma vez que considerou que a troca não trouxe prejuízo para o projeto. Foi apurada a execução da meta física média acumulada de 95,57%, no total de R$ 378.639,91, sendo 12,84% da instalação da obra, 50% do meio fio, 99,42% das 22 casas populares e 81,82% do esgoto sanitário (peça 1, p. 119) . </i></p><p><i>\t5. \tEm anexo ao RAE de 30/4/2009 (peça 1, p. 125-129) , foram discriminados alguns defeitos ou pendências nos serviços realizados individualmente por casa, tais como: três registros de problemas com pisos e sete problemas relacionados ao esgotamento sanitário, cabendo ressaltar que todos os 81,82% dos serviços de esgotamento sanitário foram realizados exclusivamente na gestão do senhor José Trigueiro Silva, o segundo ex-prefeito responsável pela execução do objeto pactuado.</i></p><p><i>\t6.\tDo valor contratado no importe de R$ 394.200,00, repassado pela ordem bancária 2009OB803770 de 6/8/2009 (peça 1, p. 199) , a Caixa desbloqueou a quantia de R$ 367.096,32, em favor do ente político contratado, sacada integralmente pelas importâncias de R$ 169.485,97 em 23/12/2009 e R$ 197.610,35 em 19/7/2010 (peça 1, p. 167 e 169) :</i></p><table><tbody><tr>\t<td><p><i>Data desbloqueio</i></p></td>\t<td><p><i>Repasse</i></p></td>\t<td><p><i>Contrapartida</i></p></td>\t<td><p><i>Total</i></p></td></tr><tr>\t<td><p><i>21/12/2009</i></p></td>\t<td><p><i>169.485,97</i></p></td>\t<td><p><i>11.553,55</i></p></td>\t<td><p><i>181.039,52</i></p></td></tr><tr>\t<td><p><i>19/7/2010</i></p></td>\t<td><p><i>197.610,35</i></p></td>\t<td><p><i>-----------</i></p></td>\t<td><p><i>197.610,35</i></p></td></tr></tbody></table><p><i>\t7.\tPelo Ofício 880/2011/SN REPASSES, de 27/4/2011 (peça 1, p. 185-188) , a Superintendência Nacional de Repasse da Caixa encaminhou ao Departamento de Urbanização de Assentamentos Precários, da Secretaria Nacional de Habitação do Ministério das Cidades, reportando-se ao Ofício 8054/2010/DUAP/SNWMCIDADES, com recomendações relativas às constatações evidenciadas pelas fiscalizações realizadas pela Controladoria Geral da União (CGU) em função do Programa de Fiscalização a partir de Sorteios Públicos - 31ª etapa, dentre outras alegações, a seguinte informação (peça 1, p 186) :</i></p><p><i>Posição CAIXA: Considerando que os serviços continuam paralisados, a CAIXA notificou o prefeito e o ex-prefeito, por não execução do objeto pactuado, conforme cópia anexa dos Ofícios n°. 1713 e 1714/2011/RSG VCA. Se for o caso, após 30 (trinta) dias do ateste de recebimento, a CAIXA dará início ao processo de Instauração de Tomada de Contas Especial - TCE.</i></p><p><i>\t8. \tConforme o PA GIDUR CA 1164/2012 #20 da Caixa, de 16/11/2012 (peça 1, p. 131-163) , instada a pronunciar-se pela Secretaria Nacional de Habitação do Ministério das Cidades, foi realizada análise técnica pormenorizada das unidades produzidas com recursos do Contrato de Repasse 246.231-86/2007, quando foram apresentamos esclarecimentos aos apontamentos levantados pela então Controladoria Geral da União (CGU) , por ocasião do 31° Sorteio Público de Municípios,  relativos aos contratos 211220-17, 246230-72 e 246231-86, firmados com o Município de Camutanga/PE.</i></p><p><i>\t9. \tEsse relatório de 16/11/2012 (peça 1, p. 131-163) registrou a ocorrência de irregularidades, exceto em quatro unidades habitacionais, sem queixas de defeitos pelos respectivos moradores, e em outras cinco, encontradas fechadas no momento da visita. Concluiu que a maioria dos defeitos são do tipo oculto, que não foram detectados nas vistorias anteriores realizadas pelos RAEs, e podem relacionar-se com a solidez e a segurança das edificações, caracterizando indícios de má execução da obra, quais sejam, em resumo: </i></p><p><i>Casas 1 e 8 - afundamento do piso da cozinha; </i></p><p><i>Casa 5 - estrutura da fossa séptica exposta devido ao solo carreado por fluxo de água; estrutura lateral do sumidouro destruída, o que permite entrada e saída de insetos e roedores; vazamentos no esgoto e na fossa séptica;  </i></p><p><i>Casa 9 - afundamento do piso da sala, dois quartos e da cozinha, preenchido com argamassa pelo morador às suas custas; rachadura em parede de quarto e da sala e trincas que não apresentam abertura superior a 2 cm; infiltração em parede de quarto; falta de esquadro da porta da cozinha que dificulta sua mobilidade por provável empenamento ou montagem inadequada; e deslocamento de esquadria consertado pelo morador;  </i></p><p><i>Casa 11 - afundamento no piso e rachadura e trinca em parede da cozinha; vazamento na fossa séptica que apresenta solo saturado no período chuvoso;   </i></p><p><i>Casa 13 -  rachaduras em parede da cozinha; placas superiores da fossa séptica e do sumidouro sem resistência ao peso de um indivíduo e com seis pontos de avarias;</i></p><p><i>Casa 12 - afundamento no piso com trincas que confluem para o centro da cozinha;</i></p><p><i>Casa 14 - rachaduras em parede da sala e de quartos, sob as janelas até o piso;</i></p><p><i>Casa 15 - rachaduras em parede da sala, afundamento do piso da cozinha e descolamento do balcão da cozinha da parede;</i></p><p><i>Casas 16 e 19 - afundamento do piso da sala; rachadura de paredes e problemas no conjunto fossa/sumidouro. </i></p><p><i>Casas 17 e 18 - afundamento do piso da sala; e</i></p><p><i>Casa 20 - rachaduras em parede da sala.</i></p><p><i>\t10. Segundo Relatório de TCE 107/2014 da Caixa (peça 1, p. 211) , de fato a instauração da Tomada de Contas Especial derivou dos apontamentos feitos pela Controladoria Geral da União, constantes no Relatório da 31ª Etapa do Programa de Fiscalização a partir de Sorteios Públicos, onde ficaram constatados vícios construtivos do tipo oculto e pendências na execução das obras que impediam a conclusão do objeto.</i></p><p><i>\t11. O tomador de contas chegou ao débito de R$ 202.217,16, utilizando a seguinte metodologia de cálculo (peça 1, p. 213) :</i></p><p><i>\tCusto unitário por unidade habitacional (UH) ou esgotamento sanitário:</i></p><p><i>\t[Valor executado total (-) Contrapartida] / número de UH ou esgotamentos construídos</i></p><p><i>[341.633,27 - 11.553,55] / 22 = 15.003,62 por UH</i></p><p><i>[31.548,53 - 0,00] / 22 = 1.434,02 por esgotamento sanitário</i></p><p><i>\tValor do débito:</i></p><p><i>\tCusto unitário (x) número de UH ou esgotamento onde foram identificados vícios construtivos:</i></p><p><i>15.003,62 x 13 = 195.047,11 (referente às UH) </i></p><p><i>1.434,02 x 5 = 7.170,12 (referente ao esgotamento sanitário) </i></p><p><i>Total do débito = R$ 202.217,23</i></p><p><i>\t12. No Relatório de Tomada de Contas Especial 107/2014 (peça 1, p. 209-217) , a Caixa ratificou a execução de 95,57% da meta global contratada e reportou que a fiscalização efetuada pela CGU levantou pendências impeditivas da conclusão da obra em tela. Registrou que nas vistorias que a própria Caixa realizou em 13/11/2012 foram constatadas avarias na maioria das 22 unidades habitacionais e em alguns conjuntos de fossa séptica/sumidouro, confirmando os abatimentos de piso, rupturas de paredes de alvenaria e problemas no conjunto fossa séptica/sumidouro apontados pela CGU. Assim, a Caixa concluiu que tais problemas caracterizaram vício construtivo do tipo oculto e indícios de má execução da obra. </i></p><p><i>\t13. E, conforme demonstrado acima, a Caixa apurou um dano de R$ 202.217,16, equivalente a 55,90% do montante repassado, estimado pelo custo unitário de R$ 15.003,62 para as moradias e de R$ 1.434,02 para o esgotamento sanitário, conforme quadro abaixo, afirmando no seu item 5 (peça 1, p. 211) que foi restituído, ao Tesouro Nacional, o saldo 'de repasse/rendimentos de aplicação.</i></p><table><tbody><tr>\t<td><p><i>Metas</i></p></td>\t<td><p><i>Valores Executados</i></p><p><i> (R$) 1</i></p></td>\t<td><p><i>Contrapartida</i></p><p><i> (R$) </i></p></td>\t<td><p><i>Repasse -</i></p><p><i>Contrapartida</i></p><p><i> (RS) </i></p></td>\t<td><p><i>Valores</i></p><p><i>unitários</i></p><p><i> (R$) 2</i></p></td>\t<td><p><i>Dano ao</i></p><p><i>Erário (R$) </i></p></td></tr><tr>\t<td><p><i>22 Casas Populares de 41,90 m2</i></p></td>\t<td><p><i>341.633,27 </i></p></td>\t<td><p><i>11.553,55</i></p></td>\t<td><p><i>330.079,72</i></p></td>\t<td><p><i>15.003,62</i></p></td>\t<td><p><i>195.047,11</i></p></td></tr><tr>\t<td><p><i>Esgotamento Sanitário</i></p></td>\t<td><p><i>31.548,53 </i></p></td>\t<td><p><i>0,00</i></p></td>\t<td><p><i>31.548,53</i></p></td>\t<td><p><i>1.434,02</i></p></td>\t<td><p><i>7.170,12</i></p></td></tr><tr>\t<td><p><i>TOTAL</i></p></td>\t<td><p><i>373.181,80</i></p></td>\t<td><p><i>11.553,55</i></p></td>\t<td><p><i>361.628,25</i></p></td>\t<td><p><i>16.437,65</i></p></td>\t<td><p><i>202.217,23*</i></p></td></tr></tbody></table><p><i>'Valores de Repasse + Contrapartida utilizados na execução do objeto, extraídos do Relatório de Acompanhamento de Empreendimento - RAE de 30/04/2009 (peça 1, p. 119) .</i></p><p><i>2Valor de repasse utilizado na execução de cada unidade habitacional e de cada conjunto de fossa séptica e sumidouro.</i></p><p><i>*A diferença em relação ao valor original do débito, constante no item 7 deste Relatório de TCE, ocorreu por conta do arredondamento de casas decimais.</i></p><p><i>\t14. Uma vez que, segundo o Pronunciamento da SEC-PE/D1 (peça 12, p. 2) , não foi possível a identificação de qual parcela se referiria o débito de R$ 202.217,16, fora adotada a sistemática mais conservadora, quando se considerou o montante do débito, prioritariamente, referente à 2ª parcela dos recursos repassados em 19/7/2010, em benefício do responsável, conforme segue:</i></p><table><tbody><tr>\t<td><p><i>Natureza</i></p></td>\t<td><p><i>VALOR ORIGINAL (R$) </i></p></td>\t<td><p><i>DATA DA OCORRÊNCIA</i></p></td></tr><tr>\t<td><p><i>D</i></p></td>\t<td><p><i>4.606,83</i></p></td>\t<td><p><i>23/12/2009</i></p></td></tr><tr>\t<td><p><i>D</i></p></td>\t<td><p><i>197.610,35</i></p></td>\t<td><p><i>19/7/2010</i></p></td></tr><tr>\t<td><p><i>Total</i></p></td>\t<td><p><i>202.217,18</i></p></td>\t<td><p><i>-</i></p></td></tr></tbody></table><p><i>\t15. Após a instrução inicial (peça 11) , o Pronunciamento SEC-PE/D1 (peça 12) e o Pronunciamento da Unidade (peça 13) , foram emitidos em 12/6/2017 os ofícios TCU/SECEX-PE, que tiveram seus respectivos Avisos de Recebimento (AR) e respostas conforme segue:</i></p><table><tbody><tr>\t<td><p><i>Responsável</i></p></td>\t<td><p><i>Ofício TCU/SECEX-PE</i></p></td>\t<td><p><i>AR</i></p></td>\t<td><p><i>Pedido Prorrogação</i></p></td>\t<td><p><i>Autorização de Prorrogação</i></p></td>\t<td><p><i>Resposta com Alegações de Defesa</i></p></td></tr><tr>\t<td><p><i>José Trigueiro Silva</i></p></td>\t<td><p><i>925, peça 16</i></p></td>\t<td><p><i>23/6/2017, peça 19</i></p></td>\t<td><p><i>-</i></p></td>\t<td><p><i>-</i></p></td>\t<td><p><i>10/7/2017, peça 23</i></p></td></tr><tr>\t<td><p><i>Armando Pimentel Rocha</i></p></td>\t<td><p><i>926, peça 17</i></p></td>\t<td><p><i>21/6/2017, peça 18</i></p></td>\t<td><p><i>6/7/2017, peça 20</i></p></td>\t<td><p><i>6/7/2017, </i></p><p><i>peça 22</i></p></td>\t<td><p><i>18/7/2017, peça 24</i></p></td></tr></tbody></table><p><i>\t16. Na instrução antecedente (peça 26) , após análise propôs-se acatar parcialmente as alegações de defesa apresentadas pelo Sr. Armando Pimentel Rocha e julgar suas contas regulares; rejeitar as alegações de defesa do Sr. José Trigueiro Silva, julgar suas contas irregulares, condená-lo ao pagamento da quantia original de R$ 202.217,18 e lhe imputar a multa do art. 57 da Lei 8.443/1992, que foi acolhida pela unidade técnica (peça 28) . </i></p><p><i>\t17. O Ministério Público junto ao TCU (MP/TCU) , entretanto, ao constatar a inexistência da prestação de contas nestes autos, necessária para estabelecer o nexo causal entre os recursos federais transferidos e os serviços executados; e a apresentação de alegações de defesa apresentadas por advogado sem comprovação dos poderes de representação, divergiu do encaminhamento da unidade técnica e propôs fossem os autos restituídos à Secex-PE (peça 29) , para que fossem adotadas as seguintes medidas saneadoras:</i></p><p><i>a) realizar diligência à Caixa Econômica Federal com o objetivo de averiguar se foi apresentada a prestação de contas final do Contrato de Repasse 246.231-86/2007 e se foi procedida à sua respectiva análise; </i></p><p><i>b) caso as contas do ajuste tenham sido prestadas, avaliar as possíveis repercussões do resultado de sua análise pela CEF sobre este processo; </i></p><p><i>c) restando comprovado não ter sido apresentada a prestação de contas pelo Sr. José Trigueiro Silva, renovar a citação do aludido responsável incluindo a 'omissão no dever de prestar contas' entre as condutas irregulares a ele atribuídas; e </i></p><p><i>d) enviar ofício notificatório ao procurador do Sr. José Trigueiro Silva, a fim de que regularize sua situação processual referente à ausência de procuração, sob pena de serem considerados inexistentes os atos por ele praticados, em conformidade com o art. 145, §1º, do Regimento Interno do TCU. </i></p><p><i>\t18. O Relator do processo acolheu a manifestação do MP/TCU e determinou o retorno dos autos à Secex-PE para a realização das medidas sugeridas pelo Parquet (peça 30) , com os seguintes ajustes:</i></p><p><i> (i) promova a devida diligência junto à Caixa Econômica Federal com o objetivo de obter, no prazo de 15 (quinze) dias, a cópia integral da prestação de contas final do Contrato de Repasse 246.231-86/2007, com todos os demais documentos inerentes ao referido ajuste, aí incluídos os eventuais pareceres técnicos emitidos sobre o aludido contrato de repasse;  </i></p><p><i> (ii) promova a adicional citação dos responsáveis (já anteriormente citados) para apresentarem as suas alegações de defesa em relação à omissão parcial e/ou total no dever de prestar as contas do aludido ajuste, ante a subsequente possibilidade de, em face dessa omissão, o TCU promover a imputação do débito pela integralidade dos valores federais repassados, devendo os responsáveis se manifestarem, ainda, sobre a eventual intempestividade na prestação parcial ou final de contas, sem prejuízo das manifestações já produzidas em resposta à primeira citação;  </i></p><p><i> (iii) envie o correspondente ofício de citação aos aludidos responsáveis e aos seus advogados ou procuradores, acompanhado da cópia dos pareceres da unidade técnica e do MPTCU, além da cópia deste Despacho, para facilitar a correspondente manifestação adicional dos responsáveis nestes autos; </i></p><p><i> (iv) notifique o procurador do Sr. José Trigueiro Silva, para que regularize a sua situação processual em face da ausência de procuração nos autos, assinando-lhe, para tanto, o prazo de 10 (dez) dias, sob pena de serem considerados inexistentes os atos praticados, em consonância com o art. 145, § 1º, do Regimento Interno do TCU; e  </i></p><p><i> (v) dê prosseguimento ao presente feito, com a nova manifestação conclusiva sobre o mérito, dentro do prazo de até 60 (sessenta) dias, promovendo o subsequente envio do processo ao meu Gabinete, por intermédio do MPTCU.  </i></p><p><i>\t19. Em cumprimento ao despacho do Exmo. Ministro Relator, foi efetuada:</i></p><p><i>\ta) diligências ao advogado Válter de Melo, por meio dos Ofícios-TCU/Secex-TCE  0629/2018, de 13/7/2018 (peça 33, AR à peça 62) e 0733/2018, de 24/7/2018 (peça 36, AR à peça 50) , solicitando-lhe a procuração original outorgada pelo Sr. José Trigueiro Silva, que foram respondidas por meio das peças 52-53, 55, 56 e 63;</i></p><p><i>\tb) diligências à Caixa Econômica Federal, por meio dos Ofícios-TCU/Secex-TCE 0613/2018 (peça 35 - Superintendência/PE, AR à peça 37) e 0614/2018, de 12/7/2018 (peça 34 - Superintendência de Administração Financeira - Brasília-DF, AR à peça 38) , solicitando-lhes cópia integral da prestação de contas final do Contrato de Repasse 246.231-86/2007, com todos os demais documentos inerentes ao referido ajuste, aí incluídos os eventuais pareceres técnicos emitidos sobre o aludido contrato de repasse, que foram respondidas por meio das peças 42-48 e 60;</i></p><p><i>\tc) por meio do Ofício-TCU/Secex-TCE 0682/2018, de 18/7/2018 (peça 39, AR à peça 64) , citação do Sr. José Trigueiro da Silva para apresentar alegações de defesa ante a omissão no dever de prestar contas e audiência quanto ao descumprimento do prazo originalmente estipulado para prestação de contas, tendo o responsável encaminhado suas alegações de defesa às peças 54, 57-59; </i></p><p><i>\td) por meio do Ofícios-TCU/Secex-TCE 0680/2018 (peça 41, AR à peça 51) e 0681/2018 (peça 40, AR à peça 61) , de 18/7/2018, citação do Sr. Armando Pimentel da Rocha para apresentar alegações de defesa ante a omissão no dever de prestar contas e audiência quanto ao descumprimento do prazo originalmente estipulado para prestação de contas, tendo o responsável encaminhado suas alegações de defesa à peça 49.</i></p><p><i>EXAME TÉCNICO</i></p><p><i>\t20. A procuração apresentada pelos advogados Valter de Melo e Severino Trigueiro da Silva (peça 52) , acompanhados dos documentos pessoais do outorgante José Trigueiro da Silva (peça 56) e dos advogados (peças 53, 55 e 63) , regularizou a situação processual em face da ausência de procuração nos autos e convalidou os atos processuais praticados, em consonância com o art. 145 do Regimento Interno do TCU.</i></p><p><i>\t21. Os ofícios de citações e audiências dos Srs. Armando Pimentel Rocha (CPF XXX.992.064-XX) e José Trigueiro da Silva (CPF XXX.303.404-XX) , identificados no item 9 desta instrução, foram encaminhadas para que os responsáveis apresentassem alegações de defesa e razões de justificativa quanto às seguintes irregularidades:</i></p><p><i>\t21.1 Citações (peças 36, 39, 40 e 41) :</i></p><p><i>\ta) Irregularidade:  não comprovação da boa e regular aplicação dos recursos em razão da omissão no dever de prestar contas.</i></p><p><i>\tb) Conduta: omitir-se no dever de prestar contas dos valores transferidos por meio do Contrato de Repasse 246.231-86/2007, Siafi 613005, cujo prazo para apresentação das contas expirou em 28/4/2012.</i></p><p><i>\tc) Dispositivos violados: art. 37, caput, c/c o art. 70, parágrafo único, da Constituição da República Federativa do Brasil de 1988, art. 93 do Decreto-Lei 200/1967; arts. 22 e 28 da Instrução Normativa STN 1 de 15/1/1997, Cláusula Décima Segunda do Termo de Contrato de Repasse 246.23186/2007.</i></p><p><i>\t21.2 Audiências (peças 36, 39, 40 e 41) :</i></p><p><i>\ta) Irregularidade: não cumprimento do prazo originalmente estipulado para prestação de contas.</i></p><p><i>\tb) Conduta: descumprir o prazo originalmente estipulado para prestação de contas dos valores transferidos por meio do Contrato de Repasse C.R. 246.231-86/2007, prazo cuja expiração se deu em 28/4/2012.</i></p><p><i>\tc) Dispositivos violados: art. 37, caput, c/c o art. 70, parágrafo único, da Constituição da República Federativa do Brasil de 1988, art. 93 do Decreto-Lei 200/1967; arts. 22 e 28 da Instrução Normativa STN 1 de 15/1/1997, Cláusula Décima Segunda do Termo de Contrato de Repasse 246.23186/2007.</i></p><p><i>Da prestação de contas</i></p><p><i>\t22. A resposta encaminhada pela Caixa Econômica Federal às peças 42-48 e 60, bem como a documentação que acompanhou as alegações de defesa do Sr. José Trigueiro da Silva (peças 58-59) , trouxeram os seguintes documentos e informações referentes às prestações de contas do ajuste em apreço:</i></p><p><i>\ta) prestação de contas encaminhada pela Prefeitura Municipal de Camutanga/PE em 30/6/2010 (peça 46, p. 37-41 e peça 58) , posteriormente complementada em 16/7/2010 (peça 46, p. 42-45) , referente ao primeiro pagamento realizado em 24/12/2009, no valor de R$ 175.686,11, conforme Nota Fiscal 0230, de 14/12/2009 (peça 46, p. 39) , sendo R$ 158.995,93 em favor da empresa contratada e R$ 16.690,18 com pagamentos de tributos (R$ 9.662,74 de INSS, R$ 4.392,15 de ISS e R$ 2.635,29 de IRRF) ;</i></p><p><i>\tb) prestação de contas encaminhada pela Prefeitura Municipal de Camutanga/PE em 17/11/2010 (peça 46, p. 61-69 e peça 59) , referente ao segundo pagamento realizado em 21/7/2010, no valor de R$ 197.610,35, conforme Nota Fiscal 0304, de 20/7/2010 (peça 46, p. 63) , sendo R$ 180.482,50 em favor da empresa contratada e R$ 17.127,85 com pagamentos de tributos (R$ 10.868,56 de INSS, R$ 4.940,25 de ISS e R$ 1.319,04 de IRRF) ;</i></p><p><i>\tc) por meio do Ofício 729/2011/Caixa, de 14/2/2011 (peça 46, p. 78-79) , a Caixa informou ao município de Camutanga/PE as seguintes pendências:</i></p><p><i>¿ O cronograma físico financeiro que faz parte do anexo ao aditivo contratual, deverá apresentar a evolução da obra até aquele momento e sua programação até o final. O cronograma encaminhado não representa isto, já que o último ateste de engenharia em abril de 2009, apresentava uma evolução de mais de 95%. Como o último aditivo apresentado a Caixa (3°) prorrogava a obra e a vigência até janeiro de 2010, o cronograma poderá ser apresentado até a próxima medição, acompanhado do novo aditivo e parecer jurídico; </i></p><p><i>¿ Relação de Comprovação de Pagamentos OGU - ATUALIZADA (solicitada correção na relação de pagamento através de e-mail em 12/01/2011; </i></p><p><i>Quanto ao Trabalho Técnico Social, reiteramos OF 1857 de 19/04/2010: </i></p><p><i>¿ Enviar Relatórios de Acompanhamento das atividades, com os registros das ações realizadas, anexando-se as devidas documentações de registro, quais sejam: diários de campo, atas de reunião, listas de presença, fotos (nítidas) , folhetos, cartilhas, relato de visitas, entre outros. Todos intitulados e com datas.</i></p><p><i>\t23. Depreende-se, a partir das análises dos documentos apresentados a título de prestação de contas, identificados no item anterior, que, a despeito de não ter sido apresentada parcela da documentação e haver correções a serem feitas, relatadas no item anterior, restou superada a irregularidade atinente à omissão no dever de prestar contas dos recursos recebidos por meio do Contrato de Repasse 0246231/86/2007, pois foram apresentadas prestações de contas referentes à primeira parcela e ao final das duas parcelas liberadas, dentro do prazo estipulado para sua apresentação.</i></p><p><i>\t24. Permanece, entretanto, a irregularidade pela qual os responsáveis foram citados anteriormente, que versa sobre a não funcionalidade parcial da obra, a seguir analisada.</i></p><p><i>\tDa não funcionalidade parcial da obra</i></p><p><i>\t25. Passa-se a seguir a descrever cada argumento apresentado nas alegações de defesa de Armando Pimentel Rocha (peças 24 e 49) e José Trigueiro da Silva (peças 23 e 50) , seguida de suas respectivas análises, concernentes à irregularidade a seguir descrita, que foi objeto de citações anteriores (peças 16 e 17) e da análise expendida na instrução à peça 26, que balizará também a presente análise.</i></p><p><i>a) Irregularidade: não comprovação da boa e regular aplicação dos recursos federais repassados ao município de Camutanga/PE pelo Ministério das Cidades, por meio do Contrato de Repasse 246.231-86/2007 (Siafi 613005) , consubstanciada pela não funcionalidade parcial da obra devido a vícios construtivos que comprometem o bom funcionamento da edificação. </i></p><p><i>b) Conduta: na condição de prefeito durante o período de 2005-2008, executou 44,34% dos serviços e entregou a obra a seu sucessor com vícios construtivos, que comprometeu parte de sua funcionalidade. </i></p><p><i>c) Dispositivos violados: art. 93 do Decreto-Lei 200/1967, Cláusula Terceira, item 3.2 'a' do Contrato de Repasse, art. 22 da Instrução Normativa STN 1/1997; Súmula TCU 230, de 8/12/1994.</i></p><p><i>Alegações de defesa do Sr. Armando Pimentel Rocha (peça 24) </i></p><p><i>\t26. Conforme instrução à peça 26, foram estas as alegações apresentadas à peça 24:</i></p><p><i>18.1. Após alegar a tempestividade da apresentação de suas alegações de defesa (peça 24, p. 1) , o senhor Armando Pimentel da Rocha expõe um resumo fático do Contrato de Repasse 246.231-86/2007 celebrado entre a Prefeitura Municipal de Camutanga/PE, então por ele representada, e o Ministério das Cidades, por intermédio da Caixa Econômica Federal (Caixa) .</i></p><p><i>18.2. Como primeira alegação de defesa, o responsável discorre sobre a obrigatoriedade de que a Caixa, pelo referido contrato de repasse, deveria, antes de qualquer liberação, atestar a execução física e o aporte da contrapartida municipal, tendo ela o 'intransponível dever de fiscalização', conforme os itens 6.1 e 6.1.1 da cláusula sexta desse mesmo contrato, enquanto enfatiza que 'só depois da fiscalização da CEF, atestando a regularidade/solidez das obras, havia transferência de montantes. A fiscalização era conditio sine qua non' (peça 24, p. 2) .</i></p><p><i>18.3. Ele prossegue com o argumento de que, se as quantias foram repassadas, seria incontestável que as obras, na visão da Caixa, eram regulares e sólidas, do contrário não haveria a liberação dos recursos em seguida. E ainda anuncia que 'se não foi assim, a CEF é solidariamente responsável por eventuais falhas (afinal, atestou a execução física) ' (peça 24, p. 2) .</i></p><p><i> (...) </i></p><p><i>18.4. O senhor Armando Pimentel da Rocha afirma que nenhum pagamento fora feito à Construtora A.A. de Souza Júnior, executora das obras (peça 24, p. 2) , bem como ressalta que todos os repasses de verbas para o município ocorreram depois da sua gestão, encerrada em 31/12/2008, tomando por prova transcrição dos itens 2 e 3 do PA GIDURCA 085/2014 (peça 1, p. 7) que apresentam as datas dos desbloqueios de recursos em 21/12/2009 e 19/7/2010, na gestão do seu sucessor, o senhor José Trigueiro da Silva (peça 24, p. 3) .  </i></p><p><i> (...) </i></p><p><i>18.5. O responsável prossegue alegando que as notas fiscais de pagamentos também só foram emitidas após o seu mandato, que juntas somaram R$ 373.296,35, além de ressaltar que a vigência do contrato de repasse findou em 28/2/2012, na gestão do seu sucessor, senhor José Trigueiro da Silva, tendo sido este o responsável por toda a prestação de contas (peça 24, p. 3) .</i></p><p><i> (...) </i></p><p><i>18.6. Torna a ser alegado que, se a Caixa atestou a execução física das obras, as transferências de valores e pagamentos se deram na gestão do segundo prefeito, ainda que o seu sucessor foi o responsável pelo 'aceite' das obras', seria indisputável que o senhor Armando Pimentel da Rocha não poderia ser responsabilizado por 'maus pagamentos ou quaisquer outras irregularidades', vindo a ser evidente a falta de nexo causal entre as ações do primeiro prefeito e a eventual má aplicação dos recursos do contrato de repasse em questão (peça 24, p. 4) .</i></p><p><i> (...) </i></p><p><i>18.7. A seguir, o responsável alega a ausência de nexo causal entre as suas ações e a eventual má aplicação dos recursos repassados, vindo a apresentar trecho do voto do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1721/2016/Plenário\" target=\"_blank\">Acórdão 1721/2016-TCU-Plenário</a>, de relatoria do Ministro Benjamin Zymler, que trata da Teoria do Dano Direto e Imediato para a determinação do nexo causal, conforme segue (peça 24, p. 4) :</i></p><p><i>69. No que se refere ao estabelecimento do nexo de causalidade para fins de responsabilização, a doutrina e a jurisprudência acolhem majoritariamente a teoria do dano direto e imediato, também chamada teoria da interrupção do nexo causal, em detrimento da teoria da equivalência das causas e da teoria da causalidade adequada. Trata-se, inclusive, da teoria adotada pelo Código Civil, conforme reconhecido pelo STF no RE 130.764/PR, ainda na égide da codificação anterior:</i></p><p><i>'Em nosso sistema jurídico, como resulta do disposto no artigo 1.060 do Código Civil, a teoria adotada quanto ao nexo de causalidade é a teoria do dano direto e imediato, também denominada teoria da interrupção do nexo causal. Não obstante aquele dispositivo da codificação civil diga respeito à impropriamente denominada responsabilidade contratual, aplica-se ele também à responsabilidade extracontratual, inclusive a objetiva, até por ser aquela que, sem quaisquer considerações de ordem subjetiva, afasta os inconvenientes das outras duas teorias existentes: a da equivalência das condições e a da causalidade adequada.'</i></p><p><i>70. Segundo a teoria da interrupção do nexo causal, entre as várias circunstâncias a que se reporta o resultado, causa é aquela necessária e mais próxima à ocorrência daquele. Nessa linha de raciocínio, entendo que, na presente situação concreta, o dano ao erário foi diretamente causado pela conduta omissiva dos agentes administrativos encarregados de supervisionar e gerenciar a obra, os quais, primeiramente, se abstiveram no dever de acompanhar a obra e evitar a sua execução em desconformidade com o contrato e, posteriormente, atuaram no sentido de viabilizar a assinatura do Termo Aditivo 3/2003 sem apontar a necessidade de promoção do reequilíbrio econômico-financeiro da avença.</i></p><p><i> (...) </i></p><p><i>18.8. Adicionalmente, é trazido aos autos trecho de Voto do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/67/2003/Segunda Câmara\" target=\"_blank\">Acórdão 67/2003-TCU-Segunda Câmara</a>, também da relatoria do Ministro Benjamin Zymler, que trata da responsabilidade subjetiva dos gestores de recursos públicos, que tem como pressuposto a existência de culpa, concluindo ele que 'nenhum gestor ou mandatário, incluído ai (intuitivamente) , (ex-) prefeito, pode ser responsabilizado sem a prova de ação ou omissão culposa ou dolosa: inviável responsabilizar pela simples ocupação do cargo' (peça 24, p. 4-5) .</i></p><p><i> (...) </i></p><p><i>18.9. Por fim, o senhor Armando Pimentel da Rocha afirma que, por ter sido o 'simples signatário do Contrato', sem especificar se seria o contrato de Repasse 246.231-86/2007 em 31/12/2007 (peça 1, p. 87) , ou o celebrado com a Construtora A.A. de Souza Júnior, executora das obras (peça 24, p. 2) , traz a alegação de que não foi o seu executor e que, como prefeito não poderia ser responsabilizado, explicitando trecho da Decisão TCU Plenário 180/1998, de relatoria do Ministro Carlos Átila Álvares da Silva.</i></p><p><i>\tAlegações de defesa do Sr. Armando Pimentel Rocha (peça 49) </i></p><p><i>\t27. Preliminarmente, nas alegações de defesa o advogado do responsável argumentou que o responsável não era o gestor municipal à época do término do prazo para apresentação da prestação de contas (28/2/2012) , pois suas gestões foram de 2005-2008 e depois 2013-2016 e 2017-2020, não lhe cabendo, portanto, a responsabilidade pelo cumprimento da obrigação de apresentar a prestação de contas, mas apenas do prefeito que o sucedeu a partir de 1º/1/2009, Sr. José Trigueiro da Silva.</i></p><p><i>\t27.1 Com o intuito de reforçar sua tese, transcreve os seguintes trechos da análise contida na instrução à peça 26:</i></p><p><i>18.10.9. De fato, o senhor Armando Pimentel Rocha voltou a ocupar o cargo de Prefeito Municipal de Camutanga/PE para as gestões 2013-2016 e 2017-2020, após o prazo de vigência do Contrato de Repasse 246.231-86/2007 (peça 1, p 75-89) , inicialmente prevista para 12/12/2008, mas que, devido a solicitações dos prefeitos envolvidos, após cinco alterações, ocorreu definitivamente em 28/2/2012 (peça I, p. 5) . Dessa forma, o senhor Armando Pimentel da Rocha, ao retornar à Prefeitura Municipal de Camutanga/PE em 1º/1/2013, não dispunha mais do contrato de repasse em vigor, ficando impossibilitado de voltar a atuar no respectivo objeto. (grifos nossos) </i></p><p><i>19. No tocante à aferição da ocorrência de boa-fé do senhor Armando Pimentel da Rocha em suas condutas, conforme determina o mandamento contido no § 2º do art. 202 do RI/TCU, entende-se que constam dos autos elementos que permitem reconhecê-la, conforme itens 18.3.9, 18.4 e 18.10.6. Assim, pelo exposto e não havendo outra irregularidade nas presentes contas, propõe-se que as presentes contas do senhor Armando Pimentel Rocha, CPF XXX.992.064-XX, sejam julgadas regulares, dando-se-lhe quitação plena, nos termos do art. 16, inciso I, da Lei 8.443/1992.</i></p><p><i>\t28. Mais adiante, cita e anexa o Acórdão proferido em 5/4/2018 (peça 49, p. 9) pelo Tribunal Regional Federal da 5ª Região nos autos da Apelação Cível 584997/PE (0001044-06.2011.4.05.8306) , contra sentença do juízo da 25ª Vara Federal de Pernambuco que julgou procedente ação de improbidade administrativa ajuizada pelo Município de Camutanga/PE por ato ímprobo causador de dano ao erário, no âmbito do Contrato de Repasse 0246231/86/2007.</i></p><p><i>\t28.1 Argumenta que o Acórdão referenciado deu provimento à apelação dos réus, tendo o Relator do feito em seu Voto admitido a existência de falhas construtivas nas unidades habitacionais, mas que eram passíveis de correção e incapazes de acarretar dano ao erário, e afirmado categoricamente o erguimento das 22 unidades habitacionais e a ausência de prova de prática de ato do responsável que o compelisse a ressarcir quantias aos cofres públicos.</i></p><p><i>\t28.2 Assim, advogando a prevalência/supremacia da jurisdição sobre qualquer outro da esfera administrativa, conclui que o Acórdão do TRF5 inviabiliza a responsabilização administrativa do responsável perante este Tribunal.</i></p><p><i>\tAnálise das alegações de defesa do Sr. Armando Pimentel da Rocha</i></p><p><i>\t29. Preliminarmente, com os documentos de medição (peça 45, p. 88-94) e de despesas acostados aos autos (peça 46, p. 38-45, 62-69) e extratos bancários da conta específica do ajuste (peça 45, p. 12-19 e peça 46, p. 23, 29, 49, 51) , foram efetuados os seguintes pagamentos em favor da empresa ASJ Souza Junior Engenharia (A. A. de Souza Junior Engenharia - CNPJ 41.046.285/0001-89) , mediante transferências, em decorrência da execução do objeto contratado:</i></p><table><tbody><tr>\t<td><p><i>Medição</i></p></td>\t<td><p><i>Data/Período</i></p></td>\t<td><p><i>Valor (R$) </i></p></td>\t<td><p><i>Beneficiado</i></p></td>\t<td><p><i>Nota Fiscal</i></p></td>\t<td><p><i>Data</i></p></td>\t<td><p><i>Valor (R$) </i></p></td>\t<td><p><i>Data da Transferência</i></p></td>\t<td><p><i>Valor (R$) </i></p></td></tr><tr>\t<td><p><i>01</i></p></td>\t<td><p><i>Não consta do processo</i></p></td>\t<td><p><i>Não consta do processo</i></p></td>\t<td><p><i>ASJ Souza</i></p></td>\t<td><p><i>230</i></p></td>\t<td><p><i>14/12/2009</i></p></td>\t<td><p><i>158.995,93</i></p></td>\t<td><p><i>24/12/2009</i></p></td>\t<td><p><i>158.995,93</i></p></td></tr><tr>\t<td></td>\t<td></td>\t<td></td>\t<td><p><i>INSS</i></p></td>\t<td><p><i>230</i></p></td>\t<td><p><i>14/12/2009</i></p></td>\t<td><p><i>9.662,74</i></p></td>\t<td><p><i>24/12/2009</i></p></td>\t<td><p><i>9.662,74</i></p></td></tr><tr>\t<td></td>\t<td></td>\t<td></td>\t<td><p><i>ISS</i></p></td>\t<td><p><i>230</i></p></td>\t<td><p><i>14/12/2009</i></p></td>\t<td><p><i>4.392,15</i></p></td>\t<td><p><i>24/12/2009</i></p></td>\t<td><p><i>4.392,15</i></p></td></tr><tr>\t<td></td>\t<td></td>\t<td></td>\t<td><p><i>IRRF</i></p></td>\t<td><p><i>230</i></p></td>\t<td><p><i>14/12/2009</i></p></td>\t<td><p><i>2.635,29</i></p></td>\t<td><p><i>24/12/2009</i></p></td>\t<td><p><i>2.635,29</i></p></td></tr><tr>\t<td></td>\t<td></td>\t<td></td>\t<td><p><i>Subtotal (R$) </i></p></td>\t<td><p><i>175.686,11</i></p></td>\t<td></td>\t<td><p><i>175.686,11</i></p></td></tr><tr>\t<td><p><i>02</i></p></td>\t<td><p><i>3/12/2008</i></p><p><i> (3/11/2008 a 3/12/2008) </i></p></td>\t<td><p><i>164.568,19</i></p></td>\t<td><p><i>ASJ Souza</i></p></td>\t<td><p><i>304</i></p></td>\t<td><p><i>20/7/2010</i></p></td>\t<td><p><i>180.482,50</i></p></td>\t<td><p><i>21/7/2010</i></p></td>\t<td><p><i>180.482,50</i></p></td></tr><tr>\t<td></td>\t<td></td>\t<td></td>\t<td><p><i>INSS</i></p></td>\t<td><p><i>304</i></p></td>\t<td><p><i>20/7/2010</i></p></td>\t<td><p><i>10.868,66</i></p></td>\t<td><p><i>21/7/2010</i></p></td>\t<td><p><i>10.868,66</i></p></td></tr><tr>\t<td></td>\t<td></td>\t<td></td>\t<td><p><i>ISS</i></p></td>\t<td><p><i>304</i></p></td>\t<td><p><i>20/7/2010</i></p></td>\t<td><p><i>4.940,25</i></p></td>\t<td><p><i>21/7/2010</i></p></td>\t<td><p><i>4.940,25</i></p></td></tr><tr>\t<td></td>\t<td></td>\t<td></td>\t<td><p><i>IRRF</i></p></td>\t<td><p><i>304</i></p></td>\t<td><p><i>20/7/2010</i></p></td>\t<td><p><i>1.319,06</i></p></td>\t<td><p><i>21/7/2010</i></p></td>\t<td><p><i>1.319,06</i></p></td></tr><tr>\t<td></td>\t<td></td>\t<td></td>\t<td><p><i>Subtotal (R$) </i></p></td>\t<td><p><i>197.610,35</i></p></td>\t<td></td>\t<td><p><i>197.610,35</i></p></td></tr><tr>\t<td><p><i>Total (R$) </i></p></td>\t<td><p><i>373.296,58</i></p></td>\t<td></td>\t<td><p><i>373.296,58</i></p></td></tr></tbody></table><p><i>\t30. A primeira informação extraída dos documentos acostados é a de que o Sr. Armando Pimentel da Rocha encaminhou, em 5/12/2008 (peça 46, p. 87) , o boletim de medição nº 02 atestado por ele em 3/12/2008 (peça 45, p. 88-94) , no qual está registrado que teria sido medido no período de 3/11/2008 a 3/12/2008 o valor de R$ 164.568,19, sendo o valor acumulado de R$ 392.593,01, para um total previsto de R$ 396.183,59, ou seja, 99,10% do previsto.</i></p><p><i>\t30.1 Pela empresa contratada assinaram o boletim de medição o Sr. Antônio de Araújo de Souza Júnior e o representante da pessoa jurídica; pela prefeitura municipal assinou o prefeito Armando Pimentel da Rocha e há uma quarta assinatura de um terceiro não identificado nominalmente. Em consulta à Comunicação Interna 196/2008 (peça 45, p. 41) e ao plano de trabalho apresentado pela Prefeitura Municipal de Camutanga/PE (peça 45, p. 44-52) , extrai-se que a assinatura é do engenheiro civil CREA 11.481-D-PE/FN Alfredo do Espírito Santo Neto, que exercia a função de assessor técnico.</i></p><p><i>\t30.2 Conforme relatado no item 3 desta instrução, o primeiro Relatório de Acompanhamento de Empreendimento (RAE) - Setor Público, emitido pela Caixa Econômica Federal (Caixa) , de 15/12/2008 (peça 1, p. 111-117 ou peça 45, p. 83-86) , atestou a execução da obra realizada pelo primeiro ex-prefeito responsável, senhor Armando Pimentel Rocha, correspondente ao total de 44,42% dos serviços, que incluíam nove casas na quadra 51 e outras treze na quadra 52, totalizando as 22 unidades habitacionais com área de 41,90 m² (peça 1, p. 117) previstas no PT 246.231-86, ao passo que restou registrado que a qualidade das obras era 'razoável' (peça 1, p. 113) , e que havia pendência quanto à necessidade de ser especificado em projeto o detalhamento da fundação, com radier em concreto (peça 1, p. 117) . </i></p><p><i>\t30.3 Assim, comprova-se que, até o fim da gestão municipal do Sr. Armando Pimentel da Rocha em 31/12/2008, foram executados serviços no percentual de 44,42% do total previsto, conforme Caixa; ou de 99,10%, segundo o boletim de medição. Aqui já exsurge a primeira irregularidade, qual seja, atestar como realizada e merecedora de pagamento parcela do objeto maior que a efetivamente executada.</i></p><p><i>\t30.4 O pagamento não ocorreu na mesma época da medição, pois a vistoria da Caixa atestou execução menor e pendências técnicas, mas também porque os recursos federais somente foram transferidos por meio da ordem bancária 2009OB803770, no valor de R$ 394.200,00, de 6/8/2009 (peça 1, p. 199) . Aqui já se configura uma segunda irregularidade, qual seja, contratar e executar serviços no âmbito do ajuste em apreço sem haver recursos financeiros disponíveis, o que é um indício consistente também da ausência do nexo de causalidade, pois sugere que foram usados recursos financeiros de outras fontes ou até mesmo de outros ajustes. </i></p><p><i>\t30.5 Registre-se que num contrato de repasse ou num convênio não há obrigatoriedade de que os recursos financeiros sejam repassados, ainda que haja empenho emitido, pois, a exemplo do que dispunha o inciso I do art. 5º da IN/STN 01/1995, era, e é vedada até hoje, transferência para qualquer órgão ou entidade, de direito público ou privado, que esteja em mora, inadimplente com outros convênios ou não esteja em situação de regularidade para com a União ou com entidade da Administração Pública Federal Indireta.</i></p><p><i>\t30.6 Ainda que o Sr. Alfredo do Espírito Santo Neto tenha sido o fiscal da obra, pois assinou o boletim de medição de dezembro de 2008, o responsável não foi notificado nestes autos. Da mesma forma, a empresa contratada, que executou os serviços entre 2008 e 2009, também não foi notificada nos presentes autos.</i></p><p><i>\t30.7 Entretanto, considerando o estágio atual do processo e como a jurisprudência deste Tribunal reconhece que a solidariedade é um benefício do credor, que pode exigir de um ou de todos os devedores a integralidade da dívida (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10468/2016/Segunda Câmara\" target=\"_blank\">Acórdão 10468/2016-TCU-Segunda Câmara</a>, relator Raimundo Carrero) , entende-se apropriado dispensar a citação do fiscal e da empresa, mesmo porque já se passaram mais de 11 anos dos fatos sem que eles tenham sido notificados, o que pode acarretar dificuldade ao exercício do contraditório e ampla defesa.</i></p><p><i>\t31. O objeto do contrato de repasse em apreço foi ajustado ao longo de 2008, modificando sua concepção original, conforme apontam os seguintes documentos:</i></p><p><i>\ta) o plano de trabalho original, de 31/12/2007 (peça 44, p. 21-28) , previa a execução de 300 lotes urbanizados, no valor total de R$ 413.910,00, sendo R$ 394.200,00 por conta do concedente e R$ 19.710,00 a título de contrapartida; e nestes valores foi firmado o termo de convênio (peça 44, p. 40-47) , que identificou o objeto como sendo 'execução de HABITAÇÃO DE INTERESSE SOCIAL, no Município de Camutanga';</i></p><p><i>\tb) ao longo de 2008, foram apresentados planos de trabalho com previsão de construção de casas populares com 41,90 m² no Loteamento Gov. Miguel Arraes Alencar, nas seguintes datas e com as respectivas alterações:</i></p><p><i>\tb.1) em janeiro de 2008 (peça 45, p. 2-8) , previa a construção de 18 casas populares, no valor total de R$ 410.289,55, sendo R$ 394.200,00 à conta do concedente e R$ 16.089,55 a título de contrapartida municipal;</i></p><p><i>\tb.2) em 27/8/2008 (peça 45, p. 28-34) , previa a construção de 22 casas populares e incluiu o trabalho social no valor de R$ 10.404,42, no valor total de R$ 406.588,20, sendo R$ 394.200,00 à conta do concedente e R$ 11.826,00 a título de contrapartida municipal;</i></p><p><i>\tb.3) sem datas (peça 45, p. 44-52 e 55-64) , previa a construção de 22 casas populares, no valor total de R$ 406.588,20, sendo R$ 394.200,00 à conta do concedente e R$ 12.388,21 a título de contrapartida municipal.</i></p><p><i>\t32. Registre-se a seguinte cronologia da licitação realizada pelo município contratante, extraída dos documentos acostados, ainda que sejam parciais:</i></p><p><i>\ta) o aviso da Tomada de Preços 007/2008 foi publicado no dia 10/5/2008, para construção de 18 casas populares e com previsão da realização da sessão pública para 28/5/2008 (peça 45, p. 76-77) ;</i></p><p><i>\tb) não consta o contrato celebrado com a empresa vencedora A.A. de Souza Júnior Engenharia Ltda.. (CNPJ 41.046.285/0001-89) , mas consta o 1º termo aditivo ao contrato, celebrado em 29/10/2008 (peça 45, p. 53-54) , que reduziu o valor original de R$ 842.424,96 para o valor de R$ 396.180,34 e estabeleceu a vigência até 29/1/2009;</i></p><p><i>\tc) os extratos do 1º termo aditivo ao contrato e do termo de homologação foram publicados no Diário Oficial do Estado de Pernambuco em 24/12/2008;</i></p><p><i>\t32.1 Como não consta o contrato original decorrente da licitação nos autos, não é possível identificar a razão pela qual o seu valor original era de R$ 842.424,96, já que o \tplano de trabalho então vigente na licitação tinha valor previsto de R$ 410.289,55.</i></p><p><i>\t32.2 A publicação do extrato do 1º termo aditivo em 24/12/2008, posterior à execução parcial do objeto contratado com fundamento neste termo, também constitui irregularidade, pois afronta o disposto no art. 61 da Lei 8.666/1993, que estabelece ser a publicação condição indispensável para eficácia legal do contrato e de seus termos aditivos.</i></p><p><i>\t33. Sobre a qualidade dos serviços executados naquele ano de 2008, o já citado primeiro Relatório de Acompanhamento de Empreendimento (RAE) de 15/12/2008 (peça 1, p. 111-117) , registrou que a qualidade das obras era 'razoável' (peça 1, p. 113) , mas que havia pendência quanto à necessidade de ser especificado em projeto o detalhamento da fundação, com radier em concreto (peça 1, p. 117) . </i></p><p><i>\t33.1 Referido Relatório também consignou a constatação da execução parcial das 22 unidades previstas no projeto, observando-se que as portas da cozinha foram transferidas para os fundos da casa, tendo anexado um relatório fotográfico. Depreende-se, portanto, que já tinham sido concluídas as fundações e estruturas de todas as casas, bem como os pisos. O boletim de medição 02 registra também a execução destes serviços.</i></p><p><i>\t33.2 A instrução à peça 26 considerou que as falhas construtivas eram do tipo oculto e assim defendeu a ausência de responsabilidade do Sr. Armando Pimentel Rocha: </i></p><p><i>18.10. Finda as análises das alegações de defesa apresentadas pelo senhor ex-prefeito Armando Pimentel da Rocha na gestão 2005-2008 e após detalhada avaliação de todas as questões relativas à sua responsabilidade, temos por dever expor esclarecimentos adicionais e que não foram utilizados na defesa apresentada, mas que podem dar à responsabilização do senhor Armando Pimentel da Rocha um tratamento condizente com a realidade fática e preciso.</i></p><p><i>18.10.1. Inicialmente, com as devidas vênias, deve-se expor que o débito imputado ao senhor Armando Pimentel da Rocha foi calculado indevidamente, a despeito do resultado de toda a análise ora em curso. Pelo Relatório de Acompanhamento de Empreendimento - Setor Público (RAE) de 15/12/2018 (peça 1, p. 111) , durante a gestão do primeiro ex-prefeito, 2005-2008, foi executado apenas 51,12% das obras relativas às casas populares, enquanto o item referente a esgoto sanitário está sem registro de execução.</i></p><p><i>18.10.2. Dessa forma, não poderia ter sido imputado ao senhor Armando Pimentel da Rocha, pelo Ofício TCU/SECEX-PE 926 (peça 17) um valor de débito total de R$ 202.217,23 que incluiu R$ 7.170,12 referentes ao esgotamento sanitário, conforme demonstrado no item 11 da presente instrução.</i></p><p><i>18.10.3. Deve-se ressaltar que apenas após a inspeção da Controladoria Geral da União (CGU) , provavelmente em 2010, o Departamento de Urbanização de Assentamentos Precários, da Secretaria Nacional de Habitação do Ministério das Cidades emitiu o Ofício 8054/2010/DUAP/SNWMCIDADES com as primeiras evidências de falhas nas unidades habitacionais em tela, conforme se constata pela resposta de 27/4/2011 expedida pelo Ofício 880/2011/SN REPASSES da Caixa (peça 1, p. 185-188) . </i></p><p><i>18.10.4. Antes de 2010, portanto, o senhor Armando Pimentel da Rocha não tinha como conhecer quaisquer irregularidades da obra, excetuando-se a glosa de R$ 3.844,02 devido à mudança de local das portas das cozinhas das casas, que em vez de serem colocadas na lateral das casas, conforme projeto, foram transferidas para os seus fundos (peça 1, p. 117) .  </i></p><p><i>18.10.5. Essa transferência do local das portas, entretanto, não pode ser apontada como uma falha passível de responsabilização, porque desde o segundo RAE, em 30/4/2009 (peça 1, p. 121) , foi registrado que a mudança fora aceita, uma vez que, 'além da simplicidade da alteração, não há prejuízo para o projeto'. Assim, resta claro que tal fato não pode ser imputado ao ex-gestor.</i></p><p><i>18.10.6. Pelo exposto, confirma-se que o primeiro ex-prefeito encerrou o seu mandato em 31/12/2008 sem conhecer da existência dos vícios do tipo oculto registrados nas unidades habitacionais, não lhe sendo, portanto, exigível a adoção de medidas saneadoras perante a Construtora A.A. de Souza Júnior, executora das obras (peça 24, p. 2) . </i></p><p><i>18.10.7. Com pedidos de vênia, não é possível concordar com o item 12.1 do Relatório do Tomador de Contas Especial, onde se lê:</i></p><p><i>A responsabilidade deve ser estendida ao Sr. Armando Pimentel da Rocha, prefeito daquela municipalidade no período de 2005 a 2008, e reeleito para o pleito de 2013-Atual, visto que o parecer de fls. 66/82 indica a ocorrência de vício construtivo e, na data da primeira inspeção, ocorrida durante sua gestão, já havia sido executado 44,34% das obras, concorrendo, portanto, para as irregularidades que comprometem a funcionalidade do empreendimento.</i></p><p><i>18.10.8. Tal posicionamento não merece prosperar porque a única glosa que poderia envolver responsabilidade existente no RAE de 15/12/2009 foi devida à colocação da porta da cozinha em local diverso do planejado (peça 1, p. 117) , o que passou a ser aceito pelo RAE de 30/4/2009 (peça 1, p. 121) , sem qualquer menção a vício construtivo, de onde se constata que se houve vícios nos 44,34% executados, eles foram do tipo oculto e, portanto, de dificílima aferição das responsabilidades, além de não ter sido facultado ao senhor Armando Pimentel da Rocha oportunidade para acionar a empresa executora das obras.</i></p><p><i>18.10.9. De fato, o senhor Armando Pimentel Rocha, voltou a ocupar o cargo de Prefeito Municipal de Camutanga/PE para as gestões 2013-2016 e 2017-2020, após o prazo de vigência do Contrato de Repasse 246.231-86/2007 (peça 1, p 75-89) , inicialmente prevista para 12/12/2008, mas que, devido a solicitações dos prefeitos envolvidos, após cinco alterações, ocorreu definitivamente em 28/2/2012 (peça 1, p. 5) . Dessa forma, o senhor Armando Pimentel Rocha, ao retornar à Prefeitura Municipal de Camutanga/PE em 1º/1/2013, não dispunha mais do contrato de repasse em vigor, ficando impossibilitado de voltar a atuar no respectivo objeto. </i></p><p><i>\t33.3 Apresenta-se pertinente a conclusão exarada na instrução à peça 26, no sentido de que não pode ser imputado solidariamente ao Sr. Armando Pimentel da Rocha o valor de R$ 7.170,12, referente ao esgotamento sanitário, que somente teria sido executado na gestão municipal que o sucedeu. Assim, o débito apurado nesta TCE deve ter o seguinte ajuste na responsabilização:</i></p><table><tbody><tr>\t<td><p><i>Valor original (R$) </i></p></td>\t<td><p><i>Data da ocorrência</i></p></td>\t<td><p><i>Responsáveis</i></p></td></tr><tr>\t<td><p><i>4.606,83</i></p></td>\t<td><p><i>23/12/2009</i></p></td>\t<td><p><i>Armando Pimentel da Rocha e José Trigueiro da Silva</i></p></td></tr><tr>\t<td><p><i>190.440,38</i></p></td>\t<td><p><i>19/7/2010</i></p></td>\t<td><p><i>Armando Pimentel da Rocha e José Trigueiro da Silva</i></p></td></tr><tr>\t<td><p><i>7.170,12</i></p></td>\t<td><p><i>19/7/2010</i></p></td>\t<td><p><i>José Trigueiro da Silva</i></p></td></tr></tbody></table><p><i>\t33.4 Com as devidas vênias, de forma diversa da conclusão contida na instrução à peça 26, cabe sim a responsabilização solidária do Sr. Armando Pimentel da Rocha, pelas razões a seguir expendidas:</i></p><p><i>\t33.4.1 Ainda que sejam considerados vícios ocultos, os danos decorrentes foram revelados em abril de 2009 pela CGU na fiscalização realizada no período de 1/4/2009 a 10/5/2009, conforme Relatório de Fiscalização 01580, de 1/3/2010 (peça 65, p. 298-307) , e não somente em 2011, como sugeriu a instrução anterior. De forma resumida, foram relatadas as seguintes constatações:</i></p><p><i>a) ausência de detalhamento de Benefícios de Despesas Indiretas -BDI e de encargos sociais, de forma a identificar a participação desses custos na formação do valor orçado (item 11.1.6 do Relatório) ;</i></p><p><i>b) ausência de comprovação da divulgação do extrato do edital no Diário Oficial da União (item 11.1.7 do Relatório) ;</i></p><p><i>c) exigência indevida de garantia para participar na tomada de preços no valor de R$ 8.466,69 (item 11.1.7 do Relatório) ;</i></p><p><i>d) inexistência de Diário de Obras (item 11.1.8 do Relatório) ;</i></p><p><i>\te) pendências na execução das obras que impedem sua conclusão, in verbis:</i></p><p><i>FATO: </i></p><p><i>Constatou-se, em verificação física ao local das obras de construção de 22 unidades habitacionais populares, pendências que impedem a conclusão do objeto do Contrato de Repasse nº 246 .231-86/2007/ Ministério das Cidades/CAIXA. Ressalte-se que tais pendências não impedem que as casas sejam utilizadas pelos beneficiários, que já as receberam do município. </i></p><p><i>Oportuno mencionar que na última medição da CAIXA, que apontou a realização de 95,57% dos serviços, foi anexada à RAE correspondente, de 30/04/2009, detalhando as pendências encontradas em cada uma das habitações construídas. </i></p><p><i>A Prefeitura, por meio do Ofício 252/2008, de 5/12/2008, submeteu à CAIXA o segundo Boletim de Medição da obra, que serviu de base para aquela última RAE da CAIXA, de onde se verifica que, a partir daquela aferição, considerou-a fisicamente finalizada. </i></p><p><i>Com o objetivo de verificar se haviam pendências relativas à construção das unidades habitacionais, inclusive sobre as que foram levantadas pela CAIXA, esta equipe de fiscalização foi ao local em duas ocasiões, no entanto, somente foi possível visitar algumas das moradias, visto que parte dos moradores estavam, na ocasião, ausentes. </i></p><p><i>Na oportunidade, esta equipe de fiscalização identificou que as pendências apontadas pela CAIXA, além de algumas outras, considerando as casas que foram possíveis de se visitar, permanecem sem regularização, conforme adiante:</i></p><p><i>a) Casa 1 (lado direito da rua) : a.1) falta de um interruptor (não colocado) : a.2) acabamento mal feito e sem pintura na parede do banheiro: a.3) fissura na parede acima da porta: a.4) acabamento mal feito e sem pintura na parede da cozinha:</i></p><p><i>b) Casa 7 (lado direito da rua) : b.1) danos no piso do corredor (com fissura) : b.2) danos no piso dos dois quartos: b.3) danos no piso da cozinha (afundando) : b.4) acabamento mal feito e sem pintura na parede da cozinha: b.5) quadro de distribuição de energia (disjuntor) incompleto, sem funcionar:</i></p><p><i>c) Casa 8 (lado direito da rua) : c.1) danos no piso do quarto (afundando) : c.2) A pia do banheiro caiu: c.3) acabamento mal feito e sem pintura na parede do banheiro: c.4) acabamento mal feito e sem pintura na parede da cozinha: c.5) deslocamento da base da pia da cozinha (soltando da parede) : c.6) fissura na parede acima da porta da cozinha: c.7) danos no piso da sala:</i></p><p><i>Verificando as últimas movimentações ocorridas, mediante exame dos volumes do processo do contrato de repasse, identificamos que a CAIXA expediu o Ofício nº 248/2010/REDUR Caruaru, de 15/01/2010, dirigido à Prefeitura de Camutanga, informando sobre pendências que deverão ser regularizadas por aquele município, não se notando nos autos, bem como na visita feita por esta equipe da CGU ao local, que tenha havido providências por parte da prefeitura com o objetivo de resolvê-las.</i></p><p><i>\t33.4.2 O RAE da Caixa de 30/4/2009 (peça 1, p. 119-129) , baseado na 2ª vistoria, ainda que tenha atestado a execução de 95,57% da meta física programada, classificando-a como 'razoável' (peça 1, p. 121) , também discriminou alguns defeitos ou pendências nos serviços realizados individualmente por casa, tais como: três registros de problemas com pisos e sete problemas relacionados ao esgotamento sanitário.</i></p><p><i>\t33.4.3 Ora, a causa dos problemas foi a execução deficiente, como a instrução à peça 26 bem pontuou: </i></p><p><i>18.3.10. Todos os tipos de problemas apontados no relatório PA GIDUR CA 1164/2012 #20 da  Caixa (peça 1, p. 131-163) referentes às casas, tais como afundamento de pisos, rachaduras ou trincas em pisos e paredes, infiltrações, falta de esquadro de porta e deslocamento de esquadria, e mesmo os relativos ao esgotamento sanitário, podem ser decorrentes de vícios do tipo oculto e oriundos de diversos fatores construtivos, desde a má escolha do terreno onde se construiu o empreendimento, da incorreta compactação do solo, dos materiais utilizados nas obras, quer seja por qualidade ou quantidade insuficientes, por erro de cálculo estrutural, ou de execução, do radier, que é o tipo da fundação rasa em laje de concreto armado usada no empreendimento em questão, conforme o Laudo de Análise Técnica de Engenharia - OGU da Caixa, de 28/8/2008 (peça 1, p. 69) e o Anexo ao RAE de 15/12/2008 (peça 1, p. 117) . Incluem-se ainda os problemas encontrados no esgotamento sanitário, que podem ter tido uma ou mais das mesmas causas motivadoras dos vícios ocultos.</i></p><p><i>\t33.4.4 Considerando que os serviços de compactação do solo, a execução da fundação e da estrutura foram executados ainda no exercício de 2008, como demonstraram o Boletim de Medição 02 e o RAE de 15/12/2008, e foi relatado no item 33.1 retro, depreende-se que o Sr. Armando Pimentel da Rocha é diretamente responsável pelo dano decorrente verificado posteriormente.</i></p><p><i>\t33.4.5 Ademais, também como bem relatado na instrução à peça 26, o atual prefeito atuou com culpa in eligendo, por escolher mal os executores e fiscais da obra, e com culpa in vigilando, por não fiscalizar a contento os responsáveis diretos. Por fim, o responsável assinou a medição, assumindo os riscos e as responsabilidades de atestar os serviços com defeitos, não podendo, agora, furtar-se a reparar o dano.</i></p><p><i>\t33.4.6 Por oportuno, transcreve-se a seguir excertos da instrução à peça 26 acerca dos vícios ocultos:</i></p><p><i>18.6.1. Análise: As afirmações ora trazidas também não devem contribuir para o afastamento de eventual irresponsabilidade do ex-gestor, porque não lhe foram imputadas irregularidades ou condutas relativas a maus pagamentos, mas sim à execução de 44,34% dos serviços em sua gestão 2005-2008 e por ter entregue a obra a seu sucessor com vícios construtivos, que teriam comprometido parte da sua funcionalidade.</i></p><p><i>18.7. A seguir, o responsável alega a ausência de nexo causal entre as suas ações e a eventual má aplicação dos recursos repassados, vindo a apresentar trecho do voto do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1721/2016/Plenário\" target=\"_blank\">Acórdão 1721/2016-TCU-Plenário</a>, de relatoria do Ministro Benjamin Zymler, que trata da Teoria do Dano Direto e Imediato para a determinação do nexo causal, conforme segue (peça 24, p. 4) :</i></p><p><i>69. No que se refere ao estabelecimento do nexo de causalidade para fins de responsabilização, a doutrina e a jurisprudência acolhem majoritariamente a teoria do dano direto e imediato, também chamada teoria da interrupção do nexo causal, em detrimento da teoria da equivalência das causas e da teoria da causalidade adequada. Trata-se, inclusive, da teoria adotada pelo Código Civil, conforme reconhecido pelo STF no RE 130.764/PR, ainda na égide da codificação anterior:</i></p><p><i>'Em nosso sistema jurídico, como resulta do disposto no artigo 1.060 do Código Civil, a teoria adotada quanto ao nexo de causalidade é a teoria do dano direto e imediato, também denominada teoria da interrupção do nexo causal. Não obstante aquele dispositivo da codificação civil diga respeito à impropriamente denominada responsabilidade contratual, aplica-se ele também à responsabilidade extracontratual, inclusive a objetiva, até por ser aquela que, sem quaisquer considerações de ordem subjetiva, afasta os inconvenientes das outras duas teorias existentes: a da equivalência das condições e a da causalidade adequada.'</i></p><p><i>70. Segundo a teoria da interrupção do nexo causal, entre as várias circunstâncias a que se reporta o resultado, causa é aquela necessária e mais próxima à ocorrência daquele. Nessa linha de raciocínio, entendo que, na presente situação concreta, o dano ao erário foi diretamente causado pela conduta omissiva dos agentes administrativos encarregados de supervisionar e gerenciar a obra, os quais, primeiramente, se abstiveram no dever de acompanhar a obra e evitar a sua execução em desconformidade com o contrato e, posteriormente, atuaram no sentido de viabilizar a assinatura do Termo Aditivo 3/2003 sem apontar a necessidade de promoção do reequilíbrio econômico-financeiro da avença.</i></p><p><i>18.7.1. Análise: O chamamento da Teoria da Causalidade Direta ou Imediata para desconfigurar o nexo causal entre a conduta que lhe fora atribuída e a eventual não comprovação da boa e regular aplicação dos recursos federais repassados ao município de Camutanga/PE pelo Ministério das Cidades, por meio do Contrato de Repasse 246.231-86/2007, é favorável ao ex-prefeito. Essa teoria foi adotada pelo renomado jurista Agostinho Alvim, que defendeu que, entre as Escolas que buscam esclarecer a Teoria da Causalidade Direta e Imediata, a que melhor cumpre esse propósito é aquela que se reporta à necessariedade da causa, como segue:</i></p><p><i>'suposto certo dano, considera-se causa dele a que lhe é próxima ou remota, mas, com relação a esta última, é mister que ela se ligue ao dano, diretamente. Ela é causa necessária desse dano, porque ele a ela se filia necessariamente; é a única, porque opera por si, dispensadas outras causas. Assim, é indenizável todo o dano que se filia a uma causa, ainda que remota, desde que ela lhe seja causa necessária, por não existir outra que explique o mesmo dano. Quer a lei que o dano seja o efeito direto e imediato da inexecução'  (ALVIM, Agostinho. Da inexecução das obrigações e suas consequências. São Paulo: Saraiva, 1972, p. 356) .</i></p><p><i>18.7.2. Com as devidas vênias, o responsável possivelmente interpretou os termos 'direta' ou 'imediata' em seu sentido temporal, enquanto pela definição exposta acima, percebe-se que a causa pode ser próxima ou remota, sendo o fundamental o seu liame direto ao dano, como seria possível se imputar ao senhor Armando Pimentel da Rocha, caso reste inquestionável a sua conduta culposa na má execução dos 44,34% dos serviços das 22 unidades habitacionais em questão que ele teria entregue ao seu sucessor. </i></p><p><i>18.7.3. A despeito da interpretação do ex-gestor, mas seguindo a real exigência da Teoria da Causalidade Direta ou Imediata, que impõe a imperativa existência de causa próxima ou remota, mas, com relação a esta última, que ela se ligue necessariamente ao dano, para configurar o nexo causal, concorda-se com o gestor, porque vícios ocultos dificilmente podem ser inquestionavelmente atribuídos ao primeiro ou ao segundo executor, quando serviços no mesmo objeto foram desenvolvidos pelos dois e, até mesmo, por terceiros, tais como engenheiros calculistas ou avaliadores de solos. </i></p><p><i>18.7.4. Assim, no caso em tela, onde existem vícios do tipo oculto, de difícil aferição inconteste do fato ou da causa, bem como da época em que ocorreram, torna-se questionável a imputação de responsabilidade ao responsável, fato que será considerado por ocasião da proposta de encaminhamento a ser apresentada.</i></p><p><i>\t33.4.7 Com as devidas vênias, discorda-se da conclusão expressa na instrução à peça 26, descrita no item anterior, pois os graves vícios ocultos em uma obra como uma unidade residencial, como os ora relatados, ainda que fossem de difícil verificação de pronto na ocasião da fiscalização posterior da Caixa ou do recebimento da obra, seriam perfeitamente observáveis se a execução da obra tivesse sido acompanhada pari passu pela fiscalização designada pela Prefeitura Municipal de Camutanga/PE. Registre-se, como apontado no item 30.1 retro, que o engenheiro civil CREA 11.481-D-PE/FN Alfredo do Espírito Santo Neto, que exercia a função de assessor técnico da prefeitura, assinou o boletim de medição 02.</i></p><p><i>\t33.4.8 As falhas construtivas verificadas na fiscalização da CGU, apenas 4 meses após a saída do responsável em apreço, são de natureza sistêmica, não sendo razoável que tais falhas ocorressem em tão pouco tempo, antes do seu recebimento, caso tivesse havido o acompanhamento devido, ainda mais em se tratando de obras de baixa complexidade técnica.</i></p><p><i>\t33.4.9 Restou evidenciado que os graves vícios construtivos na execução dos serviços de compactação de aterros, fundação, piso e estrutura das unidades habitacionais, preliminarmente ocorreram ainda em 2008 e foram as causas, ou contribuíram decisivamente, dos defeitos verificados no exercício de 2009, tais como afundamento de pisos, rachaduras ou trincas em pisos e paredes, infiltrações, falta de esquadro de porta e deslocamento de esquadria, e mesmo os relativos ao esgotamento sanitário.</i></p><p><i>\t33.4.10 Assim, restou estabelecido o nexo causal entre a atuação omissiva e comissiva do gestor municipal e do engenheiro civil que atuava como assessor técnico, encarregados de supervisionar e gerenciar a obra, no exercício de 2008, e a ocorrência do dano posteriormente apurado. A atuação omissiva revelou-se na abstenção do dever de acompanhar a obra e evitar sua desconformidade com o contrato e com as boas práticas de engenharia; e a comissiva, com o atesto de execução de parcela maior do que a efetivamente executada.</i></p><p><i>\t34. Portanto, o Sr. Armando Pimentel da Rocha não somente foi 'simples signatário' do ajuste em apreço e do contrato celebrado com a empresa A.A. de Souza Júnior Engenharia Ltda.., como alegou o responsável, mas também praticou os seguintes atos irregulares que demonstram o açodamento na licitação, na contratação e na execução dos serviços no ano de 2008:</i></p><p><i>\ta) homologou a Tomada de Preços 007/2008, não obstante as seguintes irregularidades:</i></p><p><i>\ta.1) ausência de detalhamento de Benefícios de Despesas Indiretas -BDI e de encargos sociais, de forma a identificar a participação desses custos na formação do valor orçado (item 11.1.6 do Relatório) ;</i></p><p><i>\ta.2) ausência de comprovação da divulgação do extrato do edital no Diário Oficial da União (item 11.1.7 do Relatório) ;</i></p><p><i>\ta.3) exigência indevida de garantia para participar na tomada de preços no valor de R$ 8.466,69 (item 11.1.7 do Relatório) ;</i></p><p><i>\tb) celebrou e executou parcialmente o contrato e o primeiro termo aditivo com a empresa A.A. de Souza Engenharia Ltda.. em 2008, mesmo sem publicar tempestivamente o 1º termo aditivo, o que só foi ocorrer em 24/12/2008, e sem a disponibilidade dos recursos financeiros federais, que somente foi repassado em 6/8/2009, por meio da ordem bancária 2009OB803770, no valor de R$ 394.200,00;</i></p><p><i>\tc) atestou como realizada e merecedora de pagamento parcela do objeto maior (99,10%) , conforme boletim de medição nº 02 atestado por ele em 3/12/2008 (peça 45, p. 88-94) , que a efetivamente executada (44,42%) , conforme Relatório de Acompanhamento de Empreendimento (RAE) - Setor Público, emitido pela Caixa Econômica Federal (Caixa) , de 15/12/2008 (peça 1, p. 111-117) ;</i></p><p><i>\td) inexistência ou fiscalização insatisfatória da execução do objeto do contrato de repasse, revelada pela ausência do diário de obras, do atesto irregular de parcela do objeto maior que a efetivamente executada e pelo não acompanhamento e registro concomitante da execução que se mostrou deficiente de serviços no exercício de 2008, a exemplo de compactação de aterros, fundação, piso e estrutura, vícios construtivos que ocasionaram os defeitos verificados no exercício de 2009 que comprometeram parte da funcionalidade das unidades habitacionais, tais como afundamento de pisos, rachaduras ou trincas em pisos e paredes, infiltrações, falta de esquadro de porta e deslocamento de esquadria, e mesmo os relativos ao esgotamento sanitário.</i></p><p><i>\t35. Portanto, a despeito de os repasses federais, as notas fiscais, a liberação dos recursos e os respectivos pagamentos somente terem ocorrido no ano de 2009, na gestão municipal do prefeito que o sucedeu, como demonstrados na tabela do item 29, não há como eximir da responsabilidade solidária o Sr. Armando Pimentel Rocha, como propôs a instrução à peça 26. Registre-se que não constavam dos autos, na ocasião daquela instrução, por exemplo, as notas fiscais, o boletim de medição 02 e o Relatório da CGU, documentos que foram decisivos para a proposta de responsabilização solidária do responsável desta instrução. </i></p><p><i>\t36. O argumento de que o Acórdão proferido em 5/4/2018 (peça 49, p. 9) pelo Tribunal Regional Federal da 5ª Região nos autos da Apelação Cível 584997/PE (0001044-06.2011.4.05.8306) , contra sentença do juízo da 25ª Vara Federal de Pernambuco\t, teria o condão de inviabilizar qualquer responsabilização administrativa do responsável perante este Tribunal, não merece acolhida, ante os seguintes argumentos:</i></p><p><i>\t36.1 O Acórdão do TRF5, por unanimidade, deu provimento à apelação dos réus, nos termos do voto do Relator, na forma do relatório e notas taquigráficas (peça 49, p. 9) .</i></p><p><i>\t36.2 O Voto do relator (peça 49, p. 13-22) , para afastar a responsabilização do agente público por ato de improbidade administrativa, fundamentou-se, em essência, na tese de que apesar de o administrador ter agido com desídia, não se comprovou a sua má-fé. Para estas situações haveria 'outras penalidades previstas pelo ordenamento jurídico, como as de natureza administrativa e civil, a exemplo das multas e condenações de ressarcimento ao erário cominadas pelos Tribunais de Contas' (peça 49, p. 18) . Em seguida relata:</i></p><p><i>Enfim, indubitavelmente, existem vários mecanismos que permitem a responsabilização administrativa e civil dos administradores que incorrem em irregularidades desvestidas de má-fé. Mas é excessiva, penso, para esses casos, a incidência das sanções contempladas na Lei de Improbidade.</i></p><p><i>Em outras palavras, imprescindível, para a caracterização do ato de improbidade, que a atuação do administrador destoe nítida e manifestamente das pautas morais básicas, transgredindo, assim, os deveres de retidão e de lealdade ao interesse público. Assim, não se devem confundir meras irregularidades administrativas com as graves faltas funcionais de improbidade, sujeitas às sanções da Lei n. 8.429/92. Todo ato ímprobo é um ato ilícito, irregular, mas nem todo ilícito ou irregularidade constitui-se em ato de improbidade.</i></p><p><i>\t36.3 O Tribunal de Contas da União possui jurisdição e competência próprias estabelecidas pela Constituição Federal e pela sua Lei Orgânica (Lei 8.443/92) . Dessa forma, a existência de ação judicial sobre mesma matéria não obsta o exercício do controle externo, dado o princípio da independência das instâncias cível, penal e administrativa. Somente teria influência no processo em exame a ação penal em que fossem absolvidos os responsáveis pela negativa de autoria ou inocorrência do fato, caso em que as demais esferas devem acatar a decisão adotada no âmbito do juízo penal.  </i></p><p><i>\t36.4 Sobre esse tema, o Supremo Tribunal Federal tem apoiado a tese da independência entre as instâncias administrativa e penal (Mandados de Segurança 26.969-DF e 25.880-DF) , no que é acompanhado pelo Superior Tribunal de Justiça (MS 7080-DF, MS 7138-DF e 7042-DF) , corroborando, por extensão, o entendimento esposado por esta Corte de Contas. </i></p><p><i>\t36.5 Nesse sentido são os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3036/2015/Plenário\" target=\"_blank\">Acórdão 3036/2015-TCU-Plenário</a>, relator Marcos Bemquerer, 10.042/2015-TCU - 2ª Câmara, relator Marcos Bemquerer, 7.752/2015-TCU - 1ª Câmara, relator José Múcio Monteiro, 7.475/2015-TCU - 1ª Câmara, relator José Múcio Monteiro e 7.123/2014-TCU - 1ª Câmara, relator Benjamin Zymler. </i></p><p><i>\t36.6 No caso em análise, a causa ensejadora do provimento do recurso dos réus e julgamento da demanda de natureza cível totalmente improcedente foi a não caracterização do ato de improbidade administrativa revestido de má-fé. </i></p><p><i>\t36.7 Não se pode falar, portanto, em absolvição do responsável. Como apenas o reconhecimento, no processo penal, da negativa da autoria ou da inexistência do fato poderia afastar sua responsabilidade, permanece intacta a competência do TCU para apreciar, de forma independente, as irregularidades aqui apontadas. Esse entendimento é pacífico no TCU, sendo exemplos os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2067/2015/Plenário\" target=\"_blank\">Acórdão 2067/2015-TCU-Plenário</a>, 2.613/2015-TCU-Plenário, 2.437/2015-TCU-Plenário, 541/2015-Plenário, 1.529/2015-TCU-1ª Câmara, entre outros. </i></p><p><i>\t37. Assim, não cabe razão ao responsável, devendo suas alegações de defesa serem rejeitadas.</i></p><p><i>\tAlegações de defesa do Sr. José Trigueiro da Silva (peça 23) </i></p><p><i>\t38. Conforme instrução à peça 26, foram estas as alegações apresentadas pelo Sr. José Trigueiro da Silva à peça 23:</i></p><p><i>20. O senhor José Trigueiro Silva foi citado pelo Ofício 925/2017-TCU/SECEX-PE, de 12/6/2017 (peça 16) nos seguintes termos:</i></p><p><i>O débito é decorrente da não comprovação da boa e regular aplicação dos recursos federais repassados ao município de Camutanga/PE pelo Ministério das Cidades, por meio do Contrato de Repasse 246.231-86/2007 (Siafi 613005) , consubstanciada pela não funcionalidade parcial da obra devido a vícios construtivos que comprometem o bom funcionamento da edificação. </i></p><p><i>Conduta: na condição de prefeito durante o período de 2009-2012, executou 51,23% dos serviços, mas não concluiu o objeto, mesmo tendo vigência do contrato até 28/2/2012; entregou a obra com vícios construtivos e não adotou as medidas administrativas contra o ex-prefeito por ocasião das irregularidades constatadas na execução, nem com a empresa construtora, conforme atestado no PA GIDUR 1164/2012. </i></p><p><i>Dispositivos violados: art. 93 do Decreto-Lei 200/1967, Cláusula Terceira, item 3.2 'a' do Contrato de Repasse, art. 22 da Instrução Normativa STN 1/1997; Súmula TCU 230, de 8/12/1994.</i></p><p><i>21. Em 10/7/2017, o senhor José Trigueiro Silva, ex-prefeito de Camutanga/PE na gestão 2009-2012, por intermédio do seu advogado, para o qual não se encontram nos autos a devida constituição, apresentou as suas breves alegações de defesa (peça 23) , as quais serão concomitantemente analisadas, conforme segue:</i></p><p><i>21.1. O senhor José Trigueiro Silva inicialmente ressalta que não houve a devida transição entre a gestão do seu antecessor, senhor Armando Pimentel Rocha, e a sua própria devido a motivos meramente políticos, e que o seu antecessor teria deixado de apresentar o relatório de andamento dos serviços, 'por parte da construtora', relativos às obras referentes ao Contrato de Repasse 246.231-86/2007, 'e que a nova equipe, diante das dificuldades encontradas, tentou trabalhar da melhor forma possível para a conclusão do objeto, não obtendo êxito.' (peça 23, p. 1) </i></p><p><i>21.2. Continua o senhor José Trigueiro Silva alegando que o seu antecessor iniciou o projeto original e que, por ter conhecimento do andamento da obra, fora várias vezes convidado a se reunir com a nova gestão para repassar as respectivas informações daquela execução, não tendo comparecido em nenhuma ocasião, 'inclusive a empresa'.</i></p><p><i>21.3 Como último parágrafo das breves alegações de defesa, o segundo ex-prefeito a atuar na obras em questão conclui que caberiam diligências ao atual prefeito de Camutanga/PE, no caso o senhor Armando Pimentel Rocha, que em 2013 voltou a ocupar o cargo de prefeito municipal para a gestão 2013-2016 e depois 2017-2020, uma vez que caberia a ele trazer a este tribunal de contas os elementos de provas que estão em seu poder, por constarem de 'arquivos da edilidade'.</i></p><p><i>\tAlegações de defesa do Sr. José Trigueiro da Silva (peças 54, 57-59) </i></p><p><i>\t39. Preliminarmente, nas alegações de defesa o advogado do responsável aduz que a Caixa tinha a obrigação de fiscalizar a execução do objeto contratado, tendo atestado, antes das liberações das duas parcelas de recursos, a regularidade da execução física e o aporte da contrapartida municipal. Assim, a Caixa seria solidariamente responsável por eventuais falhas.</i></p><p><i>\t39.1 Argumenta, em seguida, que os engenheiros da Caixa, conforme Relatórios de Acompanhamento do Empreendimento (RAE) , atestaram a regular execução física de 95,57% da obra, considerando-a de qualidade razoável e sem detectar quaisquer vícios construtivos.</i></p><p><i>\t39.2 Acrescenta que somente em relatório técnico de 16/11/2012, foi que a fiscalização da CGU registrou diversos defeitos nas unidades habitacionais, caracterizados como vícios ocultos de difícil identificação. Como estaria no fim do seu mandato, alega que não houve tempo para finalizar o objeto pactuado.</i></p><p><i>\t39.3 Considera improcedentes as considerações feitas na instrução à peça 26, no sentido de absolver o atual prefeito, Sr. Armando Pimentel da Rocha, ante a ausência de documentos da prestação de contas, e 'condenar sumariamente o ex-prefeito José Trigueiro da Silva, por má-fé, omissão de gestão ilegal, ilegítimo, antieconômico, infração a normas legais de natureza contábil e financeira, causando danos ao erário, julgando suas contas irregulares'.</i></p><p><i>\t39.4 Por último, defende a atuação de boa-fé, com transparência e responsabilidade, dos dois responsáveis arrolados nos presentes autos e o acolhimento da peça de defesa.</i></p><p><i>\tAnálise</i></p><p><i>\t40. Com relação ao argumento de que seriam improcedentes e sem fundamentação a conclusão expressa na instrução à peça 26, no sentido de isentar de responsabilidade o Sr. Armando Pimentel da Rocha, registre-se que a análise da responsabilidade deste gestor, devidamente fundamentada nos documentos acostados aos presentes autos, foi efetuada nos itens 29 a 37 desta instrução, estando resolvida assim a lacuna apontada com razão pelo Sr. José Trigueiro da Silva.</i></p><p><i>\t41. Relativamente às alegadas obrigações da Caixa de fiscalizar a execução do objeto contratado e liberar os recursos financeiros correspondentes, por oportuno, transcreve-se a seguir excertos da instrução à peça 26:</i></p><p><i>18.3.1. Análise: (...) De fato, houve a fiscalização e autorização de liberação de recursos pela Caixa, mas esses procedimentos não a tornariam solidariamente responsável, uma vez que ocorreram, segundo o Relatório de TCE 107/2014 (peça 1, p. 211 e 215) , vícios construtivos do tipo oculto.</i></p><p><i>18.3.2. Vícios construtivos do tipo oculto são de difícil constatação e podem levar anos para serem verificados, diversamente dos vícios aparentes. Ambos são disciplinados pelo </i><i>Código de Defesa do Consumidor</i><i> (CDC) , Lei 8.078/1990, que oferece um entendimento mais adequado de vício oculto que o Código de Direito Civil, Lei 10.406/2002, que também trata desse tipo de vício em seu Art. 444.</i></p><p><i> (...) </i></p><p><i>18.3.9. É regular que os vícios do tipo oculto só venham a ocorrer apenas após a conclusão do empreendimento, quando toda a estrutura já foi montada e ela passa a ser utilizada, como em casos de afundamento de pisos, quando o peso da estrutura concluída, dos móveis e das pessoas que transitam pela unidade se fazem atuantes. Até mesmo devido a chuvas que encharcam o solo mal escolhido ou mal compactado, que desencadeiam a aceleração do recalque diferencial, que é o rebaixamento ou assentamento diferente em diversas áreas da unidade construída, devido aos adensamentos do solo sob a sua fundação. Até mesmo a construção do esgotamento sanitário, que foi registrado apenas no segundo RAE, o de 30/4/2009 (peça 1, p. 119-129) , baseado na 2ª vistoria, pelo percentual de 81,82%.</i></p><p><i>18.3.10. Todos os tipos de problemas apontados no relatório PA GIDUR CA 1164/2012 #20 da  Caixa (peça 1, p. 131-163) referentes às casas, tais como afundamento de pisos, rachaduras ou trincas em pisos e paredes, infiltrações, falta de esquadro de porta e deslocamento de esquadria, e mesmo os relativos ao esgotamento sanitário, podem ser decorrentes de vícios do tipo oculto e oriundos de diversos fatores construtivos, desde a má escolha do terreno onde se construiu o empreendimento, da incorreta compactação do solo, dos materiais utilizados nas obras, quer seja por qualidade ou quantidade insuficientes, por erro de cálculo estrutural, ou de execução, do radier, que é o tipo da fundação rasa em laje de concreto armado usada no empreendimento em questão, conforme o Laudo de Análise Técnica de Engenharia - OGU da Caixa, de 28/8/2008 (peça 1, p. 69) e o Anexo ao RAE de 15/12/2008 (peça 1, p. 117) . Incluem-se ainda os problemas encontrados no esgotamento sanitário, que podem ter tido uma ou mais das mesmas causas motivadoras dos vícios ocultos.</i></p><p><i>18.3.11. Ressalta-se aqui que, por não ser a relação entre a Construtora A.A. de Souza Júnior, executora das obras (peça 24, p. 2) , e a Prefeitura Municipal de Camutanga/PE regulada pelo CDC, a garantia da obra estaria regida pelo art. </i><i>618</i><i> do Código Civil, Lei 10.406/2002, conforme segue:</i></p><p><i>Art. 618. Nos contratos de empreitada de edifícios ou outras construções consideráveis, o empreiteiro de materiais e execução responderá, durante o prazo irredutível de cinco anos, pela solidez e segurança do trabalho, assim em razão dos materiais, como do solo.</i></p><p><i>Parágrafo único. Decairá do direito assegurado neste artigo o dono da obra que não propuser a ação contra o empreiteiro, nos cento e oitenta dias seguintes ao aparecimento do vício ou defeito.</i></p><p><i>18.3.12. Pelo exposto, conclui-se que o vício do tipo oculto é ocorrência verossímil e que ele não transformaria a Caixa em responsável solidária, mas dificulta o inquestionável estabelecimento do nexo causal para os danos verificados no relatório do PA GIDUR CA 1164/2012 #20, da Caixa, emitido em 16/11/2012 (peça 1, p. 131-163) , o que, aliado ao fato de terem sido responsáveis pelo atingimento dos objetivos do contrato de repasse dois prefeitos, poderia vir a afastar a responsabilidade do senhor Armando Pimentel da Rocha. Assim, não cabe integral razão ao ex-prefeito nessas suas primeiras alegações de defesa, devendo elas serem apenas parcialmente acatadas.</i></p><p><i>\t41.1 Concorda-se com a análise da instrução à peça 26 de que não cabe responsabilização solidária da Caixa, por tratar-se de vício oculto. Sobre o tema, o Voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2672/2016/Plenário\" target=\"_blank\">Acórdão 2672/2016-TCU-Plenário</a>, relator Benjamin Zymler, ao avaliar a fiscalização exercida por empresa terceirizada pela Caixa, dispôs:</i></p><p><i>31. Embora a natureza da obrigação assumida pelos profissionais liberais seja tema controverso, entendo que o disposto no citado art. 76 da Lei 8.666/1993 demonstra que o fiscal da obra tem uma típica obrigação de resultado, respondendo pelos serviços executados com deficiência aparente ou por aqueles inexistentes que foram indevidamente atestados.\t</i></p><p><i>\t41.2 Mesmo quando a fiscalização terceirizada por órgão público é deficiente e se observa o atesto de serviços executados com deficiência aparente ou inexistentes, este Tribunal compreende que houve descumprimento à disposição legal expressa no art. 67 da Lei 8.666/1993, cabendo a aplicação da multa prevista no art. 58, inciso II, da Lei 8.443/1992 e/ou a devolução dos honorários recebidos (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2672/2016/Plenário\" target=\"_blank\">Acórdão 2672/2016-TCU-Plenário</a>, relator Benjamin Zymler, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5562/2019/Primeira Câmara\" target=\"_blank\">Acórdão 5562/2019-TCU-Primeira Câmara</a>, relator Walton Alencar Rodrigues) . </i></p><p><i>\t41.3 Ademais, no caso em apreço, os Relatórios de Acompanhamento de Execução registraram falhas e deficiências na execução:</i></p><p><i>\ta) RAE de 15/12/2008, que ressaltou a necessidade de ser especificado em projeto o detalhamento da fundação, com radier em concreto;</i></p><p><i>\tb) RAE de 30/4/2009, que registrou os seguintes defeitos ou pendências: três registros de problemas com pisos e sete problemas relacionados ao esgotamento sanitário;</i></p><p><i>\tc) PA GIDUR CA 1164/2012#20, de 16/11/2012, registrou a ocorrência de irregularidades, exceto em quatro unidades habitacionais, sem queixas de defeitos pelos respectivos moradores, e em outras cinco, encontradas fechadas no momento da visita. Concluiu que a maioria dos defeitos são do tipo oculto, que não foram detectados nas vistorias anteriores realizadas pelos RAEs, e podem relacionar-se com a solidez e a segurança das edificações caracterizando indícios de má execução da obra, quais sejam, em resumo: </i></p><p><i>Casas 1, 8 - afundamento do piso da cozinha; </i></p><p><i>Casa 5 - estrutura da fossa séptica exposta devido ao solo carreado por fluxo de água; estrutura lateral do sumidouro destruída, o que permite entrada e saída de insetos e roedores; vazamentos no esgoto e na fossa séptica;  </i></p><p><i>Casa 9 - afundamento do piso da sala, dois quartos e da cozinha, preenchido com argamassa pelo morador às suas custas; rachadura em parede de quarto e da sala e trincas que não apresentam abertura superior a 2 cm; infiltração em parede de quarto; falta de esquadro da porta da cozinha que dificulta sua mobilidade por provável empenamento ou montagem inadequada; e deslocamento de esquadria consertado pelo morador;  </i></p><p><i>Casa 11 - afundamento no piso e rachadura e trinca em parede da cozinha; vazamento na fossa séptica que apresenta solo saturado no período chuvoso;   </i></p><p><i>Casa 13 -  rachaduras em parede da cozinha; placas superiores da fossa séptica e do sumidouro sem resistência ao peso de um indivíduo e com seis pontos de avarias;</i></p><p><i>Casa 12 - afundamento no piso com trincas que confluem para o centro da cozinha;</i></p><p><i>Casa 14 - rachaduras em parede da sala e de quartos, sob as janelas até o piso;</i></p><p><i>Casa 15 - rachaduras em parede da sala, afundamento do piso da cozinha e descolamento do balcão da cozinha da parede;</i></p><p><i>Casas 16 e 19 - afundamento do piso da sala; rachadura de paredes e problemas no conjunto fossa/sumidouro. </i></p><p><i>Casas 17 e 18 - afundamento do piso da sala; e,</i></p><p><i>Casa 20 - rachaduras em parede da sala.</i></p><p><i>\t41.4 Por último, era obrigação do município de Camutanga/PE 'executar os trabalhos necessários à consecução do objeto, a que alude este Contrato de Repasse, observando critérios de qualidade técnica, os prazos e os custos previstos', conforme alínea 'a' do item 3.2 da cláusula terceira do termo do Contrato de Repasse (peça 1, p. 77) .</i></p><p><i>\t42. Transcreve-se a seguir excertos da análise da instrução à peça 26:</i></p><p><i>21.3.1. Análise: As alegações de defesa do senhor José Trigueiro Silva de nada adiantam ao afastamento de suas eventuais responsabilidades no caso em tela, uma vez que se limitaram a tentar transferir para o senhor Armando Pimentel Rocha as responsabilidades por todos os feitos, uma vez que resta patente que o prefeito sucessor, desde o início de 2009 tinha conhecimento da obra e do seu andamento, haja vista que o RAE de 30/4/2009 assinalou que, entre 2/12/2008, na gestão do seu antecessor, e aquela data do segundo RAE foram realizados 81,82% dos serviços relativos a esgoto sanitário e a construção das casas, que evoluiu de 51,12% para 99,42%, além da execução de 50% do meio-fio e 100% da instalação da obra (peça 1, p. 119) . Provavelmente vários desses serviços foram executados em 2009, uma vez que entre 2/12/2008 e o final do mandato do prefeito antecessor, não haveria tempo suficiente para promover tal desenvolvimento dos serviços.</i></p><p><i>21.3.2. Adicionalmente causa espécie o fato de os dois débitos da conta 0877-006-00647052-0 terem sido efetivados em 24/12/2009 e 21/7/2010 (peça 1, p. 167) , na gestão do senhor José Trigueiro Silva, num município com uma população estimada em 2010 de apenas 8.147 habitantes, e o ex-gestor alegar desconhecimento das obras, sendo ainda difícil de aceitar a afirmação de que, a despeito de convidada, a empresa construtora nunca tenha comparecido a um encontro com o Prefeito Municipal de Camutanga/PE. Caso existisse real empenho e interesse do senhor José Trigueiro Silva em concluir as obras, no mínimo algum de seus secretários ou assessores teria ido ao canteiro de obras.</i></p><p><i>21.3.3. Não constam dos autos indícios de que o senhor José Trigueiro Silva, até sessenta dias após o término da vigência do contrato de repasse tenha apresentado a devida prestação de contas, conforme determina o mesmo contrato em sua cláusula décima segunda, item doze (peça 1, p. 85) , o § 5º do art. 28 da Instrução Normativa STN 1/1997, que não foi expressamente revogada  pelas normas que a sucederam, tais como a Portaria 127/MP/MF/CGU/ 2008, ou Portaria Interministerial 507/2011, sendo aplicável aos contratos de repasse firmados até 31/12/2011 e ainda a Súmula TCU 230/1994. Há nos autos apenas uma referência a duas prestações de contas parciais, efetivadas na gestão do senhor José Trigueiro Silva, respectivamente em 4/4/2010 e 17/9/2010, 'que foram devidamente aprovadas pela CAIXA', nos termos do o terceiro parágrafo do PA GIDURCA 085/2014 #CONFIDENCIAL 10 fl. 2 (peça 1, p. 7) .</i></p><p><i>21.3.4. Não será possível responsabilizar o senhor José Trigueiro Silva por essa falta de prestação de contas, uma vez que ele não fora citado por essa sua conduta omissiva, ao passo que, por questões de economia processual, não será aqui proposta uma nova citação, haja vista que os autos já dispõem de argumentos suficientes e necessários para que as suas contas sejam julgadas.</i></p><p><i>21.3.5. Atente-se ainda no fato de que, em 28/2/2012, fim da vigência do contrato de repasse (peça 1, p. 5) , havia na conta poupança da Caixa 0877-013-40647052-0, vinculada ao objeto em análise, um saldo credor de R$ 47.069,20 (peça 1, p. 170) , o que teria viabilizado ao senhor José Trigueiro Silva a conclusão dos serviços e ainda ter executado correções, caso o desejasse, conforme segue:</i></p><p><i>21.3.6. Utilizando-se simples operações na tabela do RAE de 30/4/2009 (peça 1, p. 119) , calcula-se que faltavam apenas R$ 4.928,91 para concluir a execução do meio-fio, R$ 7.009,48 para a integralidade do esgoto sanitário e apenas R$ 1.993,03 para concluir as habitações, o que totaliza R$ 13.931,42 que seriam necessários e suficientes para entregar 100% de todos os serviços. </i></p><p><i>21.3.7. Por outro lado, em 10/8/2009 foram creditados R$ 394.200,00 na conta vinculada do contrato de repasse (peça 1, p. 167) . Subtraindo-se os pagamentos de R$ 175.686,11, referentes a pagamentos à construtora e de taxa de Contribuição Provisória sobre Movimentação Financeira  (CPMF) , efetuados em 24/12/2009, e ainda de R$ 197.610,35 em 21/7/2010 (peça 1, p. 167) , sobrariam R$ 20.903,54 naquela ocasião para concluir as obras pendentes no montante de R$ 13.931,42, havendo ainda um saldo de R$ 6.972,20 capaz de fazer frente a eventuais vícios ocultos que já tivessem sido revelados, o que denota inatividade, omissão e falta de interesse do senhor José Trigueiro Silva na conclusão e eventual correção de vícios constatados. </i></p><p><i>21.3.8. Dessa forma, conclui-se que o senhor José Trigueiro Silva não deu continuidade às obras, mesmo estando ciente das necessidades de prorrogações, de terem sido realizados dois pagamentos à construtora durante a sua gestão e, assim, independentemente de vícios do tipo oculto, contribuiu integral e pessoalmente, na condição de prefeito durante o período de 2009-2012, a despeito da vigência do contrato até 28/2/2012, para entregar a obra com vícios construtivos, além de não ter adotado, caso se fizesse necessário, medidas administrativas contra o ex-prefeito antecessor por ocasião das irregularidades constatadas na execução nem perante a empresa executora das obras, a  Construtora A.A. de Souza Júnior, conforme atestado no PA GIDUR CA 1164/2012 #20, de 16/11/2012 (peça 1, p. 131-163) .</i></p><p><i>\t42.1 Concorda-se com a instrução à peça 26 quanto à evidente responsabilidade solidária do Sr. José Trigueiro da Silva pelo dano ao erário causado, pelas razões a seguir aduzidas:</i></p><p><i>\ta) como relatado na instrução à peça 26, muito provavelmente houve execução de serviços entre 2/12/2008 (data do primeiro RAE) e 30/4/2009 (data do segundo RAE) , pois foram contabilizados neste intervalo a realização de 81,82% dos serviços relativos a esgoto sanitário e a construção das casas, que evoluiu de 51,12% para 99,42%, além da execução de 50% do meio-fio e 100% da instalação da obra (peça 1, p. 119) ;</i></p><p><i>\tb) desde abril de 2009 o gestor teve conhecimento de defeitos e vícios construtivos, pois no RAE de 30/4/2009, registrou-se problemas com pisos e sete problemas relacionados ao esgotamento sanitário; e na fiscalização realizada pela CGU no período de 1/4/2009 a 10/5/2009, conforme Relatório de Fiscalização 01580, de 1/3/2010 (peça 65) , verificou-se pendências que impediam a conclusão do objeto contratado, tais como acabamento mal feito, ausência de pintura, fissuras nas paredes e danos nos pisos, o que já revelava deficiência no acompanhamento e fiscalização da execução do objeto contratado;</i></p><p><i>\tc) como relatado na instrução à peça 26, não se justifica o alegado desconhecimento do andamento dos serviços e a indisponibilidade do seu antecessor para apresentar as informações, como atenuante da responsabilidade do ex-gestor municipal;</i></p><p><i>\td) não obstante estas pendências, o município contratado efetuou o primeiro pagamento em 24/12/2009, no valor de R$ 175.686,11;</i></p><p><i>\te) não procede o argumento de que somente em 16/11/2012, no fim do seu mandato, foi que a fiscalização da CGU registrou os defeitos nas unidades habitacionais, pois, conforme registro contido no Relatório de Fiscalização 01580 da CGU, a seguir transcrito e acerca do contrato de repasse em comento, em maio de 2010 o gestor municipal informou mais uma vez o seu conhecimento dos danos ocorridos nas unidades habitacionais (peça 65, p. 298-307) :</i></p><p><i>MANIFESTAÇÃO DA UNIDADE EXAMINADA: O Prefeito do município de Camutanga, por meio do Ofício GP nº 125/2010, de 05/05/2010, informa que '... a Secretaria está empenhada em concluir a obra, inclusive com a realização dos devidos reparos, iniciada na gestão anterior, e apresentar a devida prestação de contas. Porém, estuda a possibilidade de realinhamento ou rescisão contratual, para evitar danos financeiros. Com relação aos danos apontados, a Secretaria de Obras procederá ao levantamento dos mesmos e procederá aos devidos reparos, mediante notificação à empresa executora das referidas obras'.</i></p><p><i>ANÁLISE DO CONTROLE INTERNO: A prefeitura, em sua resposta, reconhece as falhas e se compromete a regularizar a situação apontada pela fiscalização da CGU.</i></p><p><i>\tg) não obstante as pendências e os danos, o município contratado efetuou o segundo pagamento em 21/7/2010, no valor de R$ 197.610,35;</i></p><p><i>\th) o PA GIDUR CA 1164/2012#20, de 16/11/2012, somente consolidou e chancelou os danos e defeitos decorrentes dos vícios construtivos decorrentes de uma execução deficiente, provavelmente concluída entre dezembro de 2008 e abril de 2009. A conclusão de que a maioria dos defeitos são do tipo oculto e não foram detectados nas vistorias anteriores realizadas pelos RAEs, não exime a responsabilidade do gestor municipal, pois a CGU já tinha apontado as irregularidades entre abril e maio de 2009 e era perfeitamente detectável se a administração tivesse realizado acompanhamento e fiscalização eficiente da execução das obras.</i></p><p><i>\ti) como muito bem relatado na instrução à peça 26, até o fim da vigência do ajuste ocorrido em 28/2/2012, o responsável não deu continuidade às obras, não concluindo a execução do meio-fio, do esgoto sanitário e das habitações, mesmo tendo recursos suficientes; não executou as correções necessárias dos danos decorrentes dos vícios construtivos; e nem adotou medidas administrativas contra o prefeito antecessor e/ou empresa executora das obras, 'o que denota inatividade, omissão e falta de interesse do senhor José Trigueiro da Silva na conclusão e eventual correção de vícios constatados', causando danos ao erário decorrentes de sua atuação comissiva e omissiva . </i></p><p><i>\t43. Assim, não cabe razão ao responsável, devendo suas alegações de defesa serem rejeitadas.</i></p><p><i>\tPrescrição da Pretensão Punitiva</i></p><p><i>\t44. Vale ressaltar que a pretensão punitiva do TCU, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, Relator: Benjamin Zymler, que uniformizou a jurisprudência acerca dessa questão, subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de dez anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva dos responsáveis.</i></p><p><i>\t45. No caso em exame, não ocorreu a prescrição, uma vez que a execução irregular ocorreu em 2008 e 2009, e o ato de ordenação da citação ocorreu em 29/6/2017 (peça 13) .</i></p><p><i>Da boa-fé</i></p><p><i>\t46. Não havendo nos autos elementos que possam atestar a boa-fé dos responsáveis, devem ser rejeitadas as alegações de defesa apresentadas por Armando Pimentel da Rocha e José Trigueiro da Silva, as contas serem julgadas irregulares, condenando-os solidariamente aos débitos apurados e aplicando-lhes individualmente a multa prevista no art. 57 da Lei 8.443/1992. </i></p><p><i>\tCONCLUSÃO</i></p><p><i>\t\t47. Tendo como base as informações apresentadas no histórico e a análise empreendida no exame técnico da presente instrução, foi comprovada a não funcionalidade parcial das obras, uma vez que elas foram executadas com vícios construtivos nas gestões do Sr. Armando Pimentel da Rocha e José Trigueiro da Silva, não tendo este promovido a conclusão da obra e nem corrigido os defeitos apontados pela Caixa e pela CGU, ocasionando prejuízo nas etapas já executadas, concluindo-se pela não comprovação do valor histórico repassado de R$ 202.217,18.</i></p><p><i>\t48. Ademais, inexistem nos autos elementos que demonstrem a boa-fé dos responsáveis ou a ocorrência de outros excludentes de culpabilidade. Desse modo, suas contas devem, desde logo, ser julgadas irregulares, nos termos do art. 202, § 6º, do Regimento Interno/TCU, procedendo-se à sua condenação em débito e à aplicação da multa prevista no art. 57 da Lei 8.443/1992. </i></p><p><i>\tPROPOSTA DE ENCAMINHAMENTO</i></p><p><i>\t49. Diante do exposto, submetemos os autos à consideração superior, propondo ao Tribunal:</i></p><p><i>a) rejeitar as alegações de defesa de Armando Pimentel Rocha (CPF XXX.992.064-XX) e José Trigueiro da Silva (CPF XXX.303.404-XX) , ex-prefeitos do Município de Camutanga/PE, gestões 2005-2008 e 2009-2012, respectivamente;</i></p><p><i>\tb) julgar irregulares, nos termos dos arts. 1º, inciso I, 16, inciso III, alíneas 'b' e 'c', § 2º, da Lei 8.443/1992 c/c os arts. 19 e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I, 209, incisos II e III, 210 e 214, inciso III, do Regimento Interno/TCU, as contas de Armando Pimentel Rocha (CPF XXX.992.064-XX) e José Trigueiro da Silva (CPF XXX.303.404-XX) , ex-prefeitos do Município de Camutanga/PE, gestões 2005-2008 e 2009-2012, respectivamente;</i></p><p><i>\tc) condenar solidariamente os Srs. Armando Pimentel Rocha (CPF XXX.992.064-XX) e José Trigueiro da Silva (CPF XXX.303.404-XX) , ex-prefeitos do Município de Camutanga/PE, gestões 2005-2008 e 2009-2012, ao pagamento das importâncias a seguir especificadas, atualizadas monetariamente e acrescidas dos juros de mora, calculados a partir das datas discriminadas até a data da efetiva quitação do débito, fixando-lhes o prazo de quinze dias, para que comprovem, perante o Tribunal, o recolhimento das referidas quantias aos cofres do Tesouro Nacional, nos termos do art. 23, inciso III, alínea 'a', da citada lei:</i></p><table><tbody><tr>\t<td><p><i>Valor original (R$) </i></p></td>\t<td><p><i>Data da ocorrência</i></p></td></tr><tr>\t<td><p><i>4.606,83</i></p></td>\t<td><p><i>23/12/2009</i></p></td></tr><tr>\t<td><p><i>190.440,38</i></p></td>\t<td><p><i>19/7/2010</i></p></td></tr></tbody></table><p><i>\tValor do débito atualizado e com juros de mora até 19/5/2020: R$ 417.196,84.</i></p><p><i>\td) condenar o Sr. José Trigueiro da Silva (CPF XXX.303.404-XX) , ex-prefeito do Município de Camutanga/PE, gestão 2009-2012, ao pagamento da importância a seguir especificada, atualizada monetariamente e acrescida dos juros de mora, calculados a partir da data discriminada até a data da efetiva quitação do débito, fixando-lhe o prazo de quinze dias, para que comprove, perante o Tribunal, o recolhimento da referida quantia aos cofres do Tesouro Nacional, nos termos do art. 23, inciso III, alínea 'a', da citada lei:</i></p><table><tbody><tr>\t<td><p><i>Valor original (R$) </i></p></td>\t<td><p><i>Data da ocorrência</i></p></td></tr><tr>\t<td><p><i>7.170,12</i></p></td>\t<td><p><i>19/7/2010</i></p></td></tr></tbody></table><p><i>\tValor do débito atualizado e com juros de mora até 19/5/2020: R$ 15.303,01.</i></p><p><i>\te) aplicar individualmente a Armando Pimentel Rocha (CPF XXX.992.064-XX) e José Trigueiro da Silva (CPF XXX.303.404-XX) , ex-prefeitos do Município de Camutanga/PE, gestões 2005-2008 e 2009-2012, respectivamente, a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do RI/TCU, fixando-lhes o prazo de quinze dias, a contar da notificação, para que comprovem, perante o Tribunal (art. 214, III, a, do Regimento Interno do TCU) , o recolhimento das dívidas aos cofres do Tesouro Nacional, atualizadas monetariamente desde a data do acórdão até a do efetivo recolhimento, se pagas após o vencimento, na forma da legislação em vigor;</i></p><p><i>\tf) autorizar, desde logo, a cobrança judicial das dívidas, caso não atendidas as notificações, na forma do disposto no art. 28, inciso II, da Lei 8.443/1992;</i></p><p><i>g) autorizar também, desde logo, se requerido, com fundamento no art. 28, inciso I, da Lei 8.443, de 1992 c/c o art. 217, §§ 1º e 2º do Regimento Interno, o parcelamento das dívidas em até 36 parcelas, incidindo sobre cada parcela, corrigida monetariamente, os correspondentes acréscimos legais fixando-lhes o prazo de quinze dias, a contar do recebimento da notificação, para comprovar perante o Tribunal o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovar os recolhimentos das demais parcelas, devendo incidir sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, no caso do débito, na forma prevista na legislação em vigor, alertando os responsáveis de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal;</i></p><p><i>h) enviar cópia do Acórdão ao Procurador-Geral da República no Estado de Pernambuco, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis, informando-lhe que o inteiro teor da deliberação pode ser consultado no endereço </i><i>www.tcu.gov.br/acordaos</i><i>;</i></p><p><i>i) enviar cópia do Acórdão que vier a ser proferido ao Ministério das Cidades, à Caixa Econômica Federal e aos responsáveis, para ciência, informando que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço </i><i>www.tcu.gov.br/acordaos</i><i>, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa.</i>\"</p><p>3.\tEnfim, por intermédio do Exmo. Sr. Procurador Sérgio Ricardo Costa Caribé, o MPTCU anuiu à aludida proposta da unidade técnica, tendo lançado seu parecer à Peça 69 nos seguintes termos: </p><p>\t\" (...) <i>O valor total de recursos previsto para a execução do ajuste foi de R$ 406.588,20, sendo R$ 394.200,00 oriundos do Ministério das Cidades e R$ 12.388,20 correspondentes à contrapartida a ser aportada pelo município contratado. Os recursos federais foram transferidos, em sua totalidade, por intermédio de ordem bancária emitida em 6/8/2009.  </i></p><p><i>\t3. Devido a problemas identificados no âmbito de fiscalização realizada pela Controladoria-Geral da União (CGU) naquela municipalidade, no período de 1/4/2010 a 10/5/2010 (peça 65, p. 1 e 298-307) , a Caixa realizou inspeção in loco nas obras relativas ao objeto da avença, cujos resultados constam de relatório técnico emitido em 16/11/2012, no qual foram registradas diversas imperfeições identificadas nas unidades habitacionais e no sistema de esgotamento sanitário construídos com os recursos federais transferidos (peça 1, p. 131-163) . Em síntese, os defeitos dizem respeito a afundamentos no piso, estruturas de fossas e sumidouros expostas ou destruídas, rachaduras e infiltrações nas paredes das casas, etc., defeitos que ainda não haviam se manifestado nas inspeções iniciais realizadas pela Caixa.</i></p><p><i>\t4. Em razão da constatação dos mencionados problemas construtivos, assim como da inexecução de parte do objeto contratado, foi emitido o Relatório de TCE, no qual se concluiu pela existência de débito no valor original de R$ 202.217,16, sob a responsabilidade dos Srs. Armando Pimentel da Rocha (prefeito nas gestões 2005-2008, 2013-2016 e atual) e José Trigueiro da Silva (prefeito na gestão 2009-2012, peças 1, p. 209-217; e 66, p. 1) .</i></p><p><i>\t5. No âmbito do TCU, procedeu-se à citação dos responsáveis, para que se manifestassem quanto às irregularidades identificadas ou recolhessem o valor do dano (peças 16 a 19) . Analisados os elementos de defesa encaminhados, a Secretaria de Controle Externo no Estado de Pernambuco (Secex-PE) propôs, em pronunciamentos convergentes: acolher as alegações de defesa do Sr. Armando Pimentel Rocha e julgar regulares suas contas; rejeitar as alegações de defesa do Sr. José Trigueiro Silva; julgar irregulares suas contas; condená-lo em débito no valor original apurado pela Caixa; e aplicar-lhe a multa prevista no art. 57 da Lei 8.443/1992 (peças 26, p. 15-16; 27; e 28) .</i></p><p><i>\t6. Todavia, em minha primeira intervenção neste processo, constatei que as prestações de contas do ajuste não constavam dos autos. Em razão disso, ressaltei que não era possível certificar a efetiva utilização dos valores movimentados na conta específica do contrato de repasse para o pagamento dos fornecedores que executaram as obras nele previstas. Chamei atenção ainda para o fato de não ter sido juntada aos autos a procuração do advogado responsável pela defesa do Sr. José Trigueiro Silva. À vista disso, propus a restituição dos autos à unidade técnica para que fossem adotadas as medidas com o objetivo de suprir as aludidas lacunas (peça 29) .</i></p><p><i>\t7. Por meio do despacho acostado à peça 30, Vossa Excelência acolheu o parecer deste Parquet especial e ordenou que fossem tomadas as providências alvitradas. Em cumprimento à determinação, foram realizadas diligências ao patrono do Sr. José Trigueiro Silva e à Caixa, concernentes, respectivamente, à ausência de procuração e à solicitação de cópia integral das prestações de contas do Contrato de Repasse 246.231-86/2007. Foram promovidas ainda as citações e audiências dos responsáveis referentes à omissão no dever de apresentar a prestação de contas final do ajuste.</i></p><p><i>\t8. Após a análise das informações e documentos encaminhados em resposta às medidas saneadoras adotadas, em conjunto com os elementos que já constavam dos autos, a Secretaria de Controle Externo de Tomada de Contas Especial (Secex-TCE) - unidade técnica atualmente responsável pela instrução processual - propôs, em pronunciamentos uníssonos, rejeitar as alegações de defesa apresentadas, condenar os Srs. Armando Pimentel da Rocha e José Trigueiro da Silva ao ressarcimento do dano e aplicar-lhes a multa prevista no artigo 57 da Lei 8.443/1992 (peças 66, p. 25-26; 67; e 68) .</i></p><p><i>\t9. Releva inicialmente ressaltar que os problemas concernentes à representação do Sr. José Trigueiro Silva e à ausência de documentação de prestação de contas identificados na ocasião da minha manifestação precedente foram adequadamente regularizados, consoante procuração, documentos pessoais dos advogados e do outorgante e documentação comprobatória das despesas que foram encaminhados em resposta às diligências efetuadas pela unidade técnica. </i></p><p><i>\t10. Quanto ao mérito, com efeito, em razão dos problemas construtivos identificados, os quais não foram solucionados pelos responsáveis, não há como afirmar que a aplicação dos recursos federais transferidos ao Município de Camutanga - PE tenha ocorrido de forma regular, razão pela qual considero adequado o desfecho proposto pela Secex-TCE. Os documentos de prestação de contas juntados aos autos indicam que a quase totalidade das obras foi executada ainda na gestão do Sr. Armando Pimentel da Rocha. O segundo boletim de medição, assinado pelo gestor em 3/12/2008, apresenta um valor acumulado de execução de R$ 392.593,01, correspondente a 99,09% do total previsto (peça 45, p. 88-94) . </i></p><p><i>\t11. De acordo com os relatórios produzidos pela Caixa e pela CGU, a maior parte dos problemas identificados diz respeito a rachaduras nas paredes e afundamento do piso de diversas residências construídas, o que sugere a incidência de problemas estruturais, conforme mencionado no relatório de TCE (peça 1, p. 213) . A despeito disso, o Sr. Armando Pimentel da Rocha assinou o segundo boletim de medição, do qual consta que a parte estrutural das edificações - relativa a aterro e compactação do solo, reaterro compactado, radier de concreto, etc. - havia sido regularmente executada, sem fazer qualquer menção a vícios construtivos. </i></p><p><i>\t12. A propósito, no que concerne ao radier - tipo de fundação comumente utilizada em obras de pequeno porte, que consiste em uma laje de concreto armado instalada em contato direto com o solo, sobre a qual se distribui uniformemente o peso da edificação -, desde a emissão do primeiro laudo de análise técnica, em agosto de 2008, a Caixa já sinalizava a ocorrência de aparentes problemas de projeto em relação a esse item, tendo inclusive determinado que o município contratado especificasse, 'em projeto, detalhamento da fundação, com radier em concreto' (peça 1, p. 69) . Na ocasião da emissão do primeiro Relatório de Acompanhamento de Empreendimento (RAE) pela Caixa, já no final daquele ano, momento em que, conforme visto, as obras já se encontravam quase integralmente executadas, a aludida pendência ainda não havia sido sanada (peça 1, p. 117) .</i></p><p><i>\t13. Embora na primeira instrução de mérito formulada para este processo a então Secex-PE tenha proposto afastar a responsabilidade do Sr. Armando Pimentel da Rocha sob a alegação de que os problemas construtivos consistiam em vícios ocultos - entendidos estes como defeitos de difícil identificação, que podem levar anos para começarem a ser percebidos (peça 26) -, avalio que a proposta de responsabilização do gestor pela restituição do dano formulada Secex-TCE alinha-se mais apropriadamente à realidade fática verificada.</i></p><p><i>\t14. Conquanto tenham sido considerados vícios ocultos pela Caixa na ocasião da vistoria in loco realizada em 2012, momento em que as casas já se encontravam completamente finalizadas, os defeitos construtivos incorridos na fundação das edificações, os quais levaram à ocorrência de rachaduras e afundamentos de piso, poderiam ser perfeitamente identificados pelos responsáveis pela fiscalização contratual, a quem competia acompanhar a execução das obras, de forma concomitante, desde seu início.</i></p><p><i>\t15. Releva repisar que, desde a emissão do laudo de análise técnica em agosto de 2008, a Caixa já havia chamado atenção para a ausência de detalhamento da fundação no projeto das edificações, circunstância que permaneceu como pendência até a emissão do segundo RAE, em abril de 2009, ocasião em que as casas já haviam sido construídas. O excerto abaixo transcrito do voto que conduziu o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2253/2016/Plenário\" target=\"_blank\">Acórdão 2253/2016-TCU-Plenário</a> (relator Ministro Walton Alencar Rodrigues) corrobora o entendimento de ser da autoridade competente do município contratado a atribuição de garantir que os projetos sejam adequadamente elaborados e as obras rigorosamente fiscalizadas:</i></p><p><i>Firme-se, pois, que a aprovação do projeto básico ou executivo pelo órgão concedente, por óbvio, não tem o propósito de transferir aos agentes desses órgãos a responsabilidade técnica em relação a eventuais vícios ocultos ou inconsistências que somente poderiam ser identificadas por aqueles que confeccionaram os projetos ou acompanharam sua execução. Essa atribuição permanece inteiramente a cargo da autoridade competente no âmbito do ente beneficiário, responsável pela escolha dos projetistas e pela supervisão dos trabalhos por eles realizados. (grifamos) </i></p><p><i>\t16. Nesse contexto, consoante registrou a Secex-TCE, considerando que os serviços referentes à fundação das edificações foram executados ainda no exercício de 2008 (antes do término do mandato do Sr. Armando Pimentel da Rocha, conforme registrado no boletim de medição emitido no final daquele ano) , e tendo em vista que ocorreram falhas de fiscalização do contrato, bem como que o gestor assinou o boletim de medição, dando como regularmente executada parcela da obra que viria a ocasionar a ocorrência dos problemas futuramente verificados (ou ao menos contribuir substancialmente para tanto) , os quais comprometeram a funcionalidade e a segurança das edificações construídas, avalio que sua responsabilidade tenha restado apropriadamente caracterizada. </i></p><p><i>\t17. Quanto ao Sr. José Trigueiro da Silva, constatou-se que parte da execução dos serviços ocorreu dentro de seu período de gestão. Ademais, conforme mencionado no relatório da CGU, desde a emissão do segundo RAE pela Caixa (em abril de 2009, ainda no início de seu mandato) , o gestor já havia tomado conhecimento dos problemas identificados, não tendo, porém, adotado as medidas cabíveis para solucioná-los (peça 65, p. 301) .  Apurou-se ainda que o ex-prefeito efetuou diversos pagamentos à empresa contratada, entre os anos de 2009 e 2010 (peça 46, p. 38-40 e 62-65) , sem ter tomado qualquer providência administrativa para proceder à glosa dos valores correspondentes aos itens que apresentaram defeito.</i></p><p><i>\t18. Até o final de seu mandato, conquanto contasse com disponibilidade de recursos, o Sr. José Trigueiro da Silva não finalizou as obras objeto do contrato de repasse em apreço, tampouco adotou as medidas pertinentes para resguardar o erário, mesmo após ter sido novamente notificado pela CGU, em 2012, acerca dos problemas construtivos identificados, circunstâncias que, a meu ver, ensejam a responsabilização do gestor. Dada sua pertinência com a matéria em análise, cumpre transcrever os seguintes enunciados da jurisprudência selecionada deste Tribunal:</i></p><p><i>Fica caracterizada a responsabilidade solidária de prefeito sucessor pelo débito em razão da sua omissão em concluir a obra paralisada ou em adotar as medidas pertinentes para resguardar o erário público. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2900/2012/Primeira Câmara\" target=\"_blank\">Acórdão 2900/2012-TCU-Primeira Câmara</a>, relator Ministro Weder de Oliveira) </i></p><p><i>A omissão do prefeito sucessor em concluir obra paralisada em gestão anterior, havendo recursos financeiros do convênio disponíveis para tal finalidade, ou em adotar as medidas pertinentes para resguardar o erário enseja sua responsabilização solidária por eventual débito decorrente da não conclusão do objeto conveniado. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4382/2020/Segunda Câmara\" target=\"_blank\">Acórdão 4382/2020-TCU-Segunda Câmara</a>, relator Ministro Marcos Bemquerer) </i></p><p><i>\t19. Verificou-se, portanto, que as obras objeto do Contrato de Repasse 246.231-86/2007 foram executadas com vícios construtivos nas gestões do Sr. Armando Pimentel da Rocha e José Trigueiro da Silva, defeitos que comprometeram parcialmente a funcionalidade das edificações. Os responsáveis não adotaram as medidas necessárias à correção dos problemas apontados pela Caixa e pela CGU. Esse contexto torna pertinente a responsabilização dos aludidos gestores, como também sua condenação ao ressarcimento dos valores aplicados de forma irregular, na forma alvitrada pela unidade técnica.</i></p><p><i>\t20. Para finalizar, em consonância com a unidade instrutiva, reputo não ter restado caracterizada nesta TCE a prescrição da pretensão punitiva deste Tribunal. Com efeito, as irregularidades discutidas nestes autos ocorreram nos exercícios de 2009 e 2010 e o ato que determinou a citação foi expedido em 9/6/2017 (peça 13) , antes, portanto, do interregno de dez anos previsto no art. 205 do Código Civil, utilizado como parâmetro por este Tribunal, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>.</i></p><p><i>\t21. Diante do exposto, este membro do Ministério Público de Contas manifesta-se de acordo com a proposta de encaminhamento uniforme elaborada pela Secex-TCE, no sentido de julgar irregulares as contas dos Srs. Armando Pimentel da Rocha e José Trigueiro da Silva, condená-los ao ressarcimento do dano e aplicar-lhes a multa prevista no artigo 57 da Lei 8.443/1992.</i>\"</p><p>É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Severino Trigueiro da Silva (20.777/OAB-PB), entre outros, representando José Trigueiro da Silva; e <br>8.2. Márcio José Alves de Souza (5786/OAB-PE), entre outros, representando Armando Pimentel da Rocha. ", "REPRESENTANTEMP": "Procurador Sergio Ricardo Costa Caribé.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CONTRATO DE REPASSE. IMPUGNAÇÃO DOS DISPÊNDIOS. CITAÇÃO. AUDIÊNCIA. AUSÊNCIA DE NEXO CAUSAL ENTRE OS RECURSOS FEDERAIS REPASSADOS E OS SUPOSTOS DISPÊNDIOS. NÃO COMPROVAÇÃO DA BOA E REGULAR APLICAÇÃO DOS RECURSOS FEDERAIS TRANSFERIDOS. REJEIÇÃO DAS ALEGAÇÕES DE DEFESA. CONTAS IRREGULARES. DÉBITO. MULTA. COMUNICAÇÃO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (Secex-TCE).", "VOTO": "<p>Trata-se de tomada de contas especial instaurada pela Caixa Econômica Federal (Caixa) em desfavor de Armando Pimentel da Rocha e José Trigueiro Silva, como então prefeitos de Camutanga - PE (gestões: 2005-2008 e 2009-2012, respectivamente) , diante da impugnação dos dispêndios no bojo do Contrato de Repasse n.º 246.231-86/2007 celebrado com o então Ministério das Cidades sob o valor original de R$ 202.217,18 para a construção de 22 unidades habitacionais de interesse social com a área de 41,90 m² em conformidade com o plano de trabalho (Peça 1, p. 41-59) . </p><p>2.\tComo visto, a partir do Relatório de Tomada de Contas Especial n.º 107/2014 (Peça 1, p. 209-217) , o tomador de contas assinalou a responsabilidade em desfavor de Armando Pimentel da Rocha e de José Trigueiro Silva pelo dano ao erário sob o valor original de R$ 202.217,18 em face da impugnação dos dispêndios no Contrato de Repasse n.º 246.231-86/2007 diante da execução deficiente em unidades habitacionais de interesse social.</p><p>3.\tNo âmbito do TCU, a Secex-TCE promoveu a citação de Armando Pimentel da Rocha e José Trigueiro Silva, além de promover as eventuais diligências.  </p><p>4.\tPor conseguinte, após a regular notificação, Armando Pimentel da Rocha e José Trigueiro Silva ofereceram as suas alegações de defesa.</p><p>5.\tEm sua defesa (Peças 24 e 49) , Armando Pimentel da Rocha teria apresentado, em síntese, as seguintes alegações: </p><p>\t(a) a Caixa teria atestado a execução física das obras, assim como o aporte da contrapartida municipal, e, somente depois disso, teria transferido os recursos federais ao município; </p><p>\t(b) nenhum pagamento foi realizado durante a sua gestão à Construtora A.A. de Souza Júnior, como executora das obras; </p><p>\t(c) os repasses da Caixa foram realizados somente após o fim de sua gestão; </p><p>\t(d) inexistiria o nexo causal entre as suas ações e a eventual má aplicação dos recursos federais repassados; </p><p>\t(e) não teria atuado como o gestor à época do término do prazo para a apresentação da prestação de contas, em 28/2/2012, pois a sua gestão teria ocorrido de 2005 a 2008, e, depois, entre 2013 e 2016, além de 2017 a 2020, não lhe cabendo, pois, a responsabilidade pelo cumprimento do dever de apresentar a prestação de contas; e </p><p>\t(f) o Relator do Acórdão proferido, em 5/4/2018, pelo TRF da 5ª Região no bojo da Apelação Cível 584997/PE (0001044-06.2011.4.05.8306) teria reconhecido a ausência de falhas na execução das obras junto ao Contrato de Repasse nº 246.231-86/2007.</p><p>6. \tPor sua vez, em sua defesa (Peça 23) , José Trigueiro Silva teria apresentado, em suma, as seguintes alegações: </p><p>\t(a)  a Caixa seria solidariamente responsável pelas eventuais falhas, pois ela seria responsável por fiscalizar a execução da obra, tendo atestado, antes das liberações para as duas parcelas de recursos federais, a regularidade da execução física do ajuste e o aporte da contrapartida municipal;</p><p>\t(b) os engenheiros da Caixa atestaram a regular execução física em 95,57% da obra, assinalando a qualidade razoável, sem detectar os supostos vícios construtivos;</p><p>\t(c) somente a fiscalização da CGU, por meio do relatório técnico de 16/11/2012, registrou os diversos defeitos nas unidades habitacionais, caracterizando-os como vícios ocultos em difícil identificação; e</p><p>\t(d) a atuação dos dois responsáveis arrolados no presente processo foi conduzida pela boa-fé, além da transparência e da responsabilidade. </p><p>7.\tDe toda sorte, após a análise final do feito, a unidade técnica anotou que, por meio dos argumentos e dos supostos documentos apresentados, os aludidos responsáveis não lograram êxito em comprovar a boa e regular aplicação dos recursos federais transferidos no âmbito do referido contrato de repasse e, assim, propôs a irregularidade das contas de Armando Pimentel da Rocha e José Trigueiro Silva para condená-los ao pagamento do correspondente débito, além de lhes aplicar a subsequente multa legal (Peça 68) , tendo o <b>Parquet</b> especial anuído a essa proposta (Peça 69) .</p><p>8.\tO TCU pode incorporar o parecer da unidade técnica a estas razões de decidir.</p><p class=\"list_Paragraph\">9.\tEis que, para além de efetivamente refutar cada ponto das aludidas defesas dos responsáveis, a unidade técnica ressaltou que, no âmbito do TCU, prevaleceria o princípio da independência das instâncias em sintonia, por exemplo, com o Acórdão 20/2016 proferido pelo Plenário do TCU sob a relatoria do Ministro Augusto Nardes.</p><p>10.\tBem se sabe, por outro ângulo, que, em sintonia, entre outros, com os Acórdãos 1.194/2009 e 3.991/2015, da 1ª Câmara, os Acórdãos 27/2004, 6.235/2013 e 3.223/2017, da 2ª Câmara, e os Acórdãos 11/1997 e 997/2015, do Plenário, a jurisprudência do TCU estaria firmada no sentido da pessoal responsabilidade do gestor pela comprovação da boa e regular aplicação dos recursos federais, submetendo todo aquele que administra os recursos públicos ao dever de demonstrar o correto emprego dos valores federais, nos termos do art. 70, parágrafo único, da Constituição de 1988 e do art. 93 do Decreto-Lei nº 200, de 1967.</p><p>11.\tNão por acaso, a partir, por exemplo, dos Acórdãos 8.989/2018 e 2.900/2012, da 1ª Câmara, a jurisprudência do TCU estaria firmada no sentido de que, restando o empreendimento sem o efetivo proveito em prol da população local, a desconformidade entre o objeto parcial ou totalmente executado e o respectivo plano de trabalho tenderia a resultar na responsabilização do gestor pela integral devolução dos valores federais repassados, diante do subjacente desperdício dos aludidos recursos federais.</p><p>12.\tPor esse ângulo, diante da ausência de elementos capazes de demonstrar a boa e regular aplicação dos recursos federais, para além da ausência de evidenciação do nexo causal entre os recursos federais aportados e os supostos dispêndios incorridos no ajuste, a partir da deficiente execução das unidades habitacionais de interesse social, a impugnação desses supostos dispêndios configurou a ofensa não só às regras legais, mas também aos princípios basilares da administração pública, já que, ao final e ao cabo, os gestores deixaram de prestar a devida satisfação à sociedade sobre o efetivo emprego dos recursos públicos postos à sua disposição, e, assim, restaria confirmada a presunção legal de dano ao erário pela integralidade dos valores repassados em face do eventual desvio ou desperdício dos respectivos recursos federais, restando por aí adequada a proposta da unidade técnica para a condenação dos responsáveis em débito e em multa.</p><p>13. \tNão subsistiria, enfim, a prescrição da pretensão punitiva do TCU no presente caso concreto, já que, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, não teria ocorrido o transcurso superior a dez anos entre a ordem para as citações no âmbito do TCU, em 1º/6/2018 (Peça 30) , e a data fatal para a prestação de contas final do aludido ajuste, em 28/2/2013 (Peça 1, p. 167) .</p><p>14. \tOcorre que, por meio do aludido Acórdão 1.441/2016 proferido na Sessão Extraordinária de 8/6/2016, o Plenário do TCU firmou o seu entendimento no sentido de que a prescrição da pretensão punitiva deve seguir a regra geral do prazo decenal, contado a partir do fato, em linha com o art. 205 do Código Civil brasileiro, interrompendo a contagem do aludido prazo com a ordem de citação, nos termos do art. 240, <b>caput</b>, da Lei n.º 13.105 (Código Processual Civil) , de 2015.</p><p>15. \tSem prejuízo, no entanto, do respeito a esse entendimento do Tribunal, deve ser reiterada a minha ressalva já registrada em vários outros julgados do TCU no sentido de que, na ausência de lei específica, o TCU não deveria aplicar qualquer prazo prescricional sobre a referida pretensão punitiva ou, então, na pior das hipóteses, o Tribunal deveria aplicar a regra prescricional fixada pela Lei n.º 9.873, de 1999, não só porque ela trata diretamente de prescrição no âmbito do direito administrativo sancionador, mas também porque, entre outras medidas, a aludida lei manda aplicar o prazo prescricional penal, quando a infração administrativa também configure crime, além de determinar expressamente que, diante de ilícito continuado ou permanente, a contagem do prazo deve iniciar a partir da cessação do aludido ilícito.</p><p>16. \tA despeito, então, de registrar essa minha posição pessoal, o TCU deve pugnar pela pronta aplicação da multa legal em desfavor dos aludidos responsáveis a partir do entendimento fixado pelo aludido <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>.</p><p>17.\tNão subsistiria, de todo modo, a eventual necessidade de promover o retorno do presente processo para buscar a citação de outros eventuais responsáveis, estando esse entendimento, aliás, em plena sintonia com a jurisprudência fixada pelo TCU a partir, por exemplo, dos Acórdãos 4.002/2020 e 5.297/2013, da 2ª Câmara, e dos Acórdãos 1.170/2017 e 1.223/2015, do Plenário, já que a ausência dessa nova citação não resultaria em prejuízo à defesa do atual responsável, não só porque o presente processo já estaria em plenas condições de efetivo julgamento pelo TCU, mas também porque a solidariedade passiva seria legalmente erigida em favor do ente estatal credor, e não das eventuais pessoas privadas devedoras, podendo, se for o caso, o atual condenado ajuizar a superveniente ação regressiva em desfavor de outros eventuais responsáveis supostamente coobrigados.</p><p>18.\tContudo, como a malsinada irregularidade configuraria a eventual conduta dolosa no sentido de efetivamente assumir o risco de facilitar, permitir ou concorrer para que pessoa física ou jurídica privada incorpore ou utilize rendas, verbas ou valores integrantes do acervo patrimonial da administração pública, sem a observância das formalidades legais ou regulamentares aplicáveis, resultando no eventual ilícito doloso de improbidade administrativa causador do aludido prejuízo ao erário, nos termos, por exemplo, do art. 10, I e II, da Lei n.º 8.429, de 1992, a eventual prescrição da ação de ressarcimento ao erário também não subsistiria, estando esse entendimento em plena consonância com a jurisprudência fixada pelo STF no bojo do RE 852.475-SP, com o trânsito em julgado a partir de 6/12/2019, diante da Tese de Repercussão Geral n.º 897 no sentido de que \"<i>São imprescritíveis as ações de ressarcimento ao erário fundadas na prática de ato doloso tipificado na Lei de Improbidade Administrativa</i>\".</p><p>19.\tDiante, portanto, dos elementos de convicção até aqui obtidos neste processo, o TCU deve julgar irregulares as contas de Armando Pimentel da Rocha e José Trigueiro Silva para condená-los ao pagamento do correspondente débito, sem prejuízo de lhes aplicar individualmente a multa prevista no art. 57 da Lei n.º 8.443, de 1992.</p><p>Ante o exposto, pugno pela prolação do Acórdão ora submetido a este Colegiado.</p><p>TCU, Sala das Sessões, em 13 de abril de 2021.</p><p>Ministro-Substituto ANDRÉ LUÍS DE CARVALHO </p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221216", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=745320", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=745320", "EXTENSAOARQUIVO": "doc"}