{"KEY": "ACORDAO-COMPLETO-2422523", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 5959/2021 ATA 11/2021 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "5959", "ANOACORDAO": "2021", "NUMATA": "11/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pelo Fundo Nacional de Desenvolvimento da Educação (FNDE) em desfavor de José Constante (gestões: 2009-2012 e 2013-2016) , como então prefeito de Agrolândia - SC, diante da original impugnação das despesas realizadas com os recursos federais no bojo do Convênio 703762/2010 destinado à aquisição de mobiliários e equipamentos padronizados para as escolas de educação infantil no âmbito do Programa Nacional de Reestruturação e Aparelhagem da Rede Escolar Pública de Educação Infantil (Proinfância) sob o valor original de R$ 101.241,61 pelo aporte de R$ 100.229,19 em recursos federais e de R$ 1.012,42 em contrapartida municipal, tendo a vigência do ajuste sido estipulada para o período de 28/12/2010 a 19/2/2012;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. promover o arquivamento da presente tomada de contas especial sem o julgamento do mérito, diante dos elementos de convicção até aqui obtidos pelo TCU, por ausência dos pressupostos de constituição e desenvolvimento válido e regular do processo, nos termos dos arts. 201, § 3º, e 212 do RITCU; e </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. enviar a cópia deste Acórdão, com o Relatório e a Proposta de Deliberação, ao Fundo Nacional de Desenvolvimento da Educação e a José Constante, para ciência.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Tomada de Contas Especial instaurada pelo Fundo Nacional de Desenvolvimento da Educação (FNDE) em desfavor de José Constante (gestões: 2009-2012 e 2013-2016), como então prefeito de Agrolândia \u0096 SC, diante da impugnação das despesas realizadas com recursos do Convênio 703762/2010, que tinha por objeto a aquisição de mobiliários e equipamentos padronizados para escolas de educação infantil, no âmbito do Programa Nacional de Reestruturação e Aparelhagem da Rede Escolar Pública de Educação Infantil (Proinfância), sob o valor original de R$ 101.241,61, sendo R$ 100.229,19 em recursos federais e R$ 1.012,42 referentes à contrapartida do convenente, com vigência do ajuste no período de 28/12/2010 a 19/2/2012.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "13/04/2021", "ENTIDADE": " Município de Agrolândia - SC.", "INTERESSADOS": "3. Responsável: Jose Constante (CPF XXX.958.529-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02890920178\" target=\"_blank\">028.909/2017-8</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente), Augusto Nardes, Aroldo Cedraz e Raimundo Carreiro.<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho (Relator).", "RELATOR": "ANDRÉ DE CARVALHO", "RELATORIO": "<p class=\"tCU_-_Epígrafe_0_0\">Trata-se de tomada de contas especial instaurada pelo Fundo Nacional de Desenvolvimento da Educação (FNDE) em desfavor de José Constante (gestões: 2009-2012 e 2013-2016) , como então prefeito de Agrolândia - SC, diante da original impugnação das despesas realizadas com os recursos federais no bojo do Convênio 703762/2010 destinado à aquisição de mobiliários e equipamentos padronizados para as escolas de educação infantil no âmbito do Programa Nacional de Reestruturação e Aparelhagem da Rede Escolar Pública de Educação Infantil (Proinfância) sob o valor original de R$ 101.241,61 pelo aporte de R$ 100.229,19 em recursos federais e de R$ 1.012,42 em contrapartida municipal, tendo a vigência do ajuste sido estipulada para o período de 28/12/2010 a 19/2/2012.</p><p class=\"tCU_-_Epígrafe\">2.\tApós a análise final do feito, a Auditora Federal Janaína Martins do Nascimento lançou o seu parecer à Peça 74, com anuência dos dirigentes da Secex-TCE (Peças 75 e 76) , nos seguintes termos:</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t\" (...)  <i>HISTÓRICO</i></p><p><i>2. \tConforme disposto na cláusula sexta do termo de convênio, foi aprovado investimento de R$ 101.241,61, cabendo ao concedente o aporte de R$ 100.229,19, transferidos por intermédio das ordens bancárias 2011OB701225 e 2011OB701117, nos valores de R$ 48.092,88 e R$ 52.136,31, respectivamente, ambas emitidas em 23/2/2011 (peça 24, p. 2) . O convenente participaria com R$ 1.012,42, a título de contrapartida financeira, no percentual mínimo de 1%, de acordo com a Lei de Diretrizes Orçamentárias (peça 20, p. 5) .</i></p><p><i>3.\tO acordo vigeu no período de 28/12/2010 a 19/2/2012, prazo estabelecido na cláusula quinta do instrumento de convênio (peça 20, p. 5 e 10) , sendo estipulada a data final de 16/1/2015 para inclusão dos dados no Sistema de Gestão de Prestação de Contas (SiGPC) , conforme disposto no art. 1º da Resolução FNDE 2/2012.</i></p><p><i>4.\tA prestação de contas foi inserida no SiGPC em 9/2/2015 (peça 18) , posteriormente ao prazo determinado, sendo identificadas, na análise do aspecto financeiro da documentação, as inconsistências abaixo, consoante Informação 525/2015 do FNDE (peça 7) .</i></p><p><i>a) não aplicação da contrapartida do município, resultando em débito proporcional de R$ 850,96;</i></p><p><i>b) ausência dos extratos da aplicação financeira, impossibilitando a confirmação do valor dos rendimentos declarados pelo gestor;</i></p><p><i>c) não aplicação dos recursos no período de 5/6/2012 a 13/12/2013, contrariando o disposto no art. 42, § 1º, da Portaria Interministerial 127/2008, o que poderia acarretar prejuízo ao erário no valor de R$ 490,26, considerando rendimentos da poupança;</i></p><p><i>d) divergência entre valores informados na relação de pagamentos e nos extratos bancários, resultando em pagamentos a maior, correspondente a R$ 2.996,00; e</i></p><p><i>e) devolução de saldo em data posterior à estabelecida no termo de convênio e sem atualização monetária, restando diferença de R$ 1.118,60, referente ao período de 18/3/2012 (data limite da a devolução sem incidência de acréscimo) e 19/12/2012 (data da efetiva devolução) .</i></p><p><i>5.\tNo que se refere ao aspecto físico da execução do objeto, foi emitido o Parecer Técnico 10/2016, observando que, diante da ausência de notas ficais das aquisições e de formulários com informações sobre a distribuição, recebimento e localização dos equipamentos adquiridos, não seria possível certificar a boa e regular aplicação dos recursos, manifestando-se pela não aprovação da prestação de contas (peça 13) .  </i></p><p><i>6.\tPor intermédio do Ofício 478/2016, o ex-gestor foi comunicado das pendências na prestação de contas, sendo-lhe oferecida a oportunidade de saneá-la ou recolher os recursos que foram disponibilizados (peça 9) .</i></p><p><i>7.\tApós solicitação de dilatação do prazo (peça 17) , como o ex-gestor não mais se manifestou, foi emitido o Parecer 71/2016 e, na sequência, o Parecer Conclusivo 122/2016, concluindo pela não aprovação da prestação de contas e prosseguimento dos procedimentos de instauração da TCE (peça 11 e 12) .</i></p><p><i>8.\tForam expedidos, ainda, os ofícios 22683/2016 e 262/2017, oferecendo novas oportunidades para regularizar a situação (peças 8 e 10) . </i></p><p><i>9.\tEsgotadas as medidas administrativas para recomposição do erário, o FNDE emitiu o Relatório de Tomada de Contas Especial 237/2017 (peça 1) , onde os fatos encontram-se consubstanciados (peça 34) . </i></p><p><i>10.\tO Ministério da Transparência e Controladoria-Geral da União inseriu o relatório de auditoria, certificado de auditoria e parecer do dirigente de controle interno. O Ministro de Estado da Educação atestou haver tomado conhecimento das conclusões contidas nos autos (peças 35-38) .</i></p><p><i>\tEXAME TÉCNICO</i></p><p><i>11.\tEm manifestação de peças 39-40, a extinta Secex-BA, identificando lacunas na documentação constante nos autos, promoveu diligências (peças 41-44) , com base em delegação de competência, respectivamente, ao Banco do Brasil S.A. e à Prefeitura Municipal de Agrolândia/SC, nestes termos: </i></p><p><i>11.1.\tAo Banco do Brasil, solicitando os documentos/informações abaixo listados, vinculados à Conta Corrente 11.769-2, Agência 3.633-1, de titularidade da Prefeitura Municipal de Agrolândia/SC, aberta para movimentar os recursos transferidos pelo Fundo Nacional de Desenvolvimento da Educação (FNDE) por força do Convênio 703762/2010 (Siafi 664604) :</i></p><p><i>\ta) extratos bancários das contas de aplicação financeira vinculadas à conta acima mencionada (poupança, fundos de investimento, CDB e/ou outros) , no período de 1/1/2011 a 31/12/2013;</i></p><p><i>\tb) informação sobre o total dos rendimentos auferidos com a aplicação financeira; </i></p><p><i>\tc) cópias dos cheques (frente e verso) e/ou outros documentos de débito (DOC, TED e outros) emitidos para saques na conta supracitada, com indicação dos beneficiários.</i></p><p><i>11.2.\tÀ Prefeitura Municipal de Agrolândia/SC, solicitando os processos de pagamento completos (notas fiscais, cheques e/ou comprovantes de transferências bancárias, licitações etc.) referentes à aplicação dos recursos transferidos pelo Fundo Nacional de Desenvolvimento da Educação (FNDE) por força do Convênio 703762/2010 (Siafi 664604) , cujo objeto era a aquisição de mobiliários e equipamentos padronizados para equipar as escolas de educação infantil do Programa Nacional de Reestruturação e Aparelhagem da Rede Escolar Pública de Educação Infantil (Proinfância) , no âmbito do Plano de Desenvolvimento da Educação (PDE) .</i></p><p><i>12.\tAs diligências foram atendidas pelo Banco do Brasil (peça 58) e pela Prefeitura Municipal de Agrolândia/SC (peças 45-57) .</i></p><p><i>\tAtendimento de Diligência (Banco do Brasil) </i></p><p><i>13.\tO Banco do Brasil encaminhou os seguintes documentos: cheques emitidos entre as datas de 5/8/2011 e 10/8/2011 (peça 58, p. 2-14) ; extratos bancários do período de 25/2/2011 (data do crédito das ordens bancárias, no valor de R$ 52.136,31 e R$ 48.092,88) até 19/12/2012, com saldo zero na conta (peça 58, p. 19-41) ; extratos do Fundo de Investimento Supremo Setor Público, iniciado em 2/10/2012 até 13/12/2012, com saldo zero na conta (peça 58, p. 74) ; extratos do Fundo de Investimento Soberano Setor Público, iniciado em 1/3/2011 até 5/6/2012, com saldo zero na conta (peça 58, p. 74-78) .</i></p><p><i>\tExame de Diligência (Banco do Brasil) </i></p><p><i>14.\tDe acordo com os extratos da conta corrente encaminhados pelo Banco do Brasil, em 1/3/2011, os recursos do convênio foram integralmente aplicados em fundo de investimento (peça 58, p. 74) .</i></p><p><i>15.\tEm 5/6/2012, foi resgatado o valor de R$ 18.030,99 (peça 58, p. 35) , que não foi utilizado e permaneceu em conta corrente até o dia 2/10/2012, quando foi novamente aplicado (peça 58, p. 39) .</i></p><p><i>16.\tAssim, constata-se que o valor não aplicado corresponde a menos de 20% do total e que essa situação perdurou por menos de quatro meses, portanto pode-se considerar que se trata de uma conduta de menor lesividade, com um dano material ínfimo, razão pela qual o responsável não deve ser citado pela não aplicação dos referidos recursos.</i></p><p><i>Atendimento de Diligência (Prefeitura Municipal de Agrolândia/SC) </i></p><p><i>17.\tA Prefeitura Municipal de Agrolândia/SC encaminhou os seguintes documentos: processos de pagamentos organizados por dia e por credor (peças 46-51) ; documentos da licitação, tais como edital, publicações, ata, relatório dos vencedores, propostas vencedoras, termo de homologação e adjudicação (peças 52-56) ; comprovantes de devolução do valor referente à aplicação financeira e valor restante do convênio (peça 57) .</i></p><p><i>\tExame de Diligência (Prefeitura Municipal de Agrolândia/SC) </i></p><p><i>18.\tAs notas fiscais apresentadas se referem aos seguintes pagamentos:</i></p><table><tbody><tr>\t<td><p><i>Data</i></p></td>\t<td><p><i>Valor (R$) </i></p></td>\t<td><p><i>Peça</i></p></td></tr><tr>\t<td><p><i>8/8/2011</i></p></td>\t<td><p><i>16.305,00</i></p></td>\t<td><p><i>46</i></p></td></tr><tr>\t<td><p><i>8/8/2011</i></p></td>\t<td><p><i>12.509,80</i></p></td>\t<td><p><i>47</i></p></td></tr><tr>\t<td><p><i>9/8/2011</i></p></td>\t<td><p><i>15.044,00</i></p></td>\t<td><p><i>48</i></p></td></tr><tr>\t<td><p><i>9/8/2011</i></p></td>\t<td><p><i>13.327,09</i></p></td>\t<td><p><i>49</i></p></td></tr><tr>\t<td><p><i>11/8/2011</i></p></td>\t<td><p><i>15.297,73</i></p></td>\t<td><p><i>50</i></p></td></tr><tr>\t<td><p><i>18/10/2011</i></p></td>\t<td><p><i>15.608,19</i></p></td>\t<td><p><i>51</i></p></td></tr></tbody></table><p><i>19.\tA documentação apresentada pelo Banco do Brasil contém cópias dos cheques utilizados para realizar os cinco primeiros pagamentos (peça 58, p. 2-16) . O sexto pagamento foi realizado por meio de transferência bancária (peça 58, p. 17) . Todos os pagamentos contêm valores e identificação nominal dos credores compatíveis com as notas fiscais apresentadas. Ademais, todos os pagamentos foram realizados a fornecedores selecionados por meio de licitação (peças 52-56) . </i></p><p><i>20.\tAlém dos pagamentos realizados aos credores, consta no extrato bancário o pagamento de R$ 18.132,46 (peça 58, p. 41) , referente à devolução do saldo do convênio ao FNDE (peça 57) , tendo sido verificado nos extratos bancários que não ocorreram outros débitos na conta corrente (peça 58, p. 18-53) e que esta se encontra zerada desde 19/12/2012, quando ocorreu a devolução (peça 58, p. 41) .</i></p><p><i>21.\tAssim, conclui-se que, apesar de haver sido constatada a ausência de depósito da contrapartida e a não aplicação de parte dos recursos por um determinado período de tempo, o aspecto financeiro da execução do convênio não apresenta irregularidades substanciais.</i></p><p><i>22.\tNo que concerne ao aspecto físico, ainda que tivessem sido apresentadas as notas fiscais das aquisições, não haviam sido apresentados formulários com informações sobre a distribuição, recebimento e localização dos equipamentos adquiridos, sendo este um dos motivos de instauração do presente processo, conforme demonstrado no item 5 da presente instrução.</i></p><p><i>23.\tConsiderando que o aspecto físico da execução não havia sido objeto da primeira diligência (peça 42) , a instrução anterior (peça 61) propôs a realização de nova diligência à Prefeitura Municipal de Agrolândia/SC, na tentativa de obter formulários ou outros elementos de prova com informações sobre a distribuição, o recebimento e a localização dos equipamentos adquiridos com recursos do Convênio 703762/2010, em homenagem ao princípio da verdade material que orienta os processos de controle externo.</i></p><p><i>24.\tAssim, esta Secretaria promoveu nova diligência à Prefeitura Municipal de Agrolândia/SC (peças 64-67) .</i></p><p><i>25.\tA diligência foi atendida por meio da documentação acostada às peças 68-72.</i></p><p><i>26.\tA Prefeitura Municipal de Agrolândia/SC encaminhou os seguintes documentos: termo de recebimento de mobiliário e equipamentos pela escola beneficiada - Centro de Educação Infantil Uta Krieser, contendo descritivo dos itens entregues, devidamente registrados no patrimônio público municipal (peça 69) ; demonstrativo de localização dos equipamentos, materiais permanentes e mobiliários, com especificação do equipamento, material permanente ou mobiliário, quantidade, órgão, entidade ou escolar (peça 70) ; comprovante de que os referidos documentos já haviam sido encaminhados ao FNDE, em 9/3/2017, em resposta a uma solicitação realizada pela autarquia (peça 71) .</i></p><p><i>27.\tA documentação apresentada pela prefeitura demonstra que, assim como a execução financeira, a execução física do convênio ocorreu regularmente, pois é possível observar que todos os bens adquiridos foram entregues ao Centro de Educação Infantil Uta Krieser e incorporados ao patrimônio público municipal (peça 69) .</i></p><p><i>28.\tTambém constata-se que há compatibilidade entre os bens que foram distribuídos e aqueles que constam como adquiridos nas notas fiscais.</i></p><p><i>28.1.\tApenas para ilustrar, pode-se mencionar a aquisição do item \"geladeira de uso doméstico frostfree - 410 L\", adquirido da empresa \"Tecnoponto Eletrodomésticos e Eletrônicos\", por meio da Nota Fiscal 178.1 (peça 48, p. 9) , que contém a devida descrição dos itens, correspondendo esse item específico ao valor de R$ 4.170,00, o qual se refere à aquisição de duas \"geladeiras de uso doméstico frostfree - 410 L\".</i></p><p><i>28.2.\tO pagamento à referida empresa também está devidamente registrado no demonstrativo da receita e da despesa (peça 18, p. 5) e na relação de pagamentos (peça 18, p. 2) .</i></p><p><i>28.3.\tA cópia do cheque utilizado no pagamento da empresa \"Tecnoponto Eletrodomésticos e Eletrônicos\" consta na documentação apresentada pelo Banco do Brasil (peça 58, p. 11-12) .</i></p><p><i>28.4.\tA entrega das duas \"geladeiras de uso doméstico frostfree - 410 L\" foi comprovada pelo termo de recebimento (peça 69, p. 5) e pelo demonstrativo de localização (peça 70, p 1) .</i></p><p><i>28.5.\tRessalte-se que essa análise foi realizada sobre os outros itens adquiridos, sendo aqui descrita a documentação referente à \"geladeira de uso doméstico frostfree - 410 L\" apenas a título exemplificativo, uma vez que não seria razoável uma descrição exaustiva da aquisição de todos os itens.</i></p><p><i>29.\tAlém disso, deve-se ressaltar que os bens foram adquiridos dos vencedores da licitação realizada pelo município (peças 52-56) .</i></p><p><i>30.\tConclui-se, portanto, que não há evidências de dano ao erário e que esta TCE deve ser arquivada por ausência de pressupostos de constituição e de desenvolvimento válido e regular do processo, considerando que não ocorreu citação nos presentes autos.</i></p><p><i>\tCONCLUSÃO</i></p><p><i>31.\tTendo em vista que o exame das ocorrências que ensejaram a instauração da presente tomada de contas especial evidenciou a ausência de dano, ou seja, pressuposto de constituição e de desenvolvimento válido e regular do processo, cabe propor, desde logo, o arquivamento dos autos, sem julgamento de mérito, nos termos do art. 212 do RI/TCU.</i></p><p><i>\tPROPOSTA DE ENCAMINHAMENTO</i></p><p><i>32.\tDiante do exposto, submetem-se os autos à consideração superior, propondo:</i></p><p><i>\ta) arquivar a presente tomada de contas especial, ante a ausência de pressupostos de constituição e de desenvolvimento válido e regular do processo com fundamento no art. 1º, inciso I, da Lei 8.443/1992 c/c os arts. 169, inciso VI, e 212 do Regimento Interno do TCU;</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i>\tb) dar ciência da deliberação que vier a ser proferida ao FNDE e ao Sr. José Constante (CPF XXX.958.529-XX) , prefeito municipal de Agrolândia (gestões 2009-2012 e 2013-2016) .</i>\"</p><p class=\"tCU_-_Epígrafe\">3.\tEnfim, por intermédio do Exmo. Sr. Procurador Júlio Marcelo de Oliveira, o MPTCU anuiu, em cota singela (Peça 77) , à aludida proposta da unidade técnica.</p><p class=\"tCU_-_Epígrafe\">É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Júlio Marcelo de Oliveira.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. FUNDO NACIONAL DE DESENVOLVIMENTO DA EDUCAÇÃO (FNDE). INEXISTÊNCIA DE DANO AO ERÁRIO. AUSÊNCIA DOS PRESSUPOSTOS DE CONSTITUIÇÃO E DESENVOLVIMENTO VÁLIDO E REGULAR DO PROCESSO. ARQUIVAMENTO DO FEITO SEM O JULGAMENTO DO MÉRITO. COMUNICAÇÃO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (Secex-TCE).", "VOTO": "<p>Trata-se de tomada de contas especial instaurada pelo Fundo Nacional de Desenvolvimento da Educação (FNDE) em desfavor de José Constante (gestões: 2009-2012 e 2013-2016) , como então prefeito de Agrolândia - SC, diante da original impugnação das despesas realizadas com os recursos federais no bojo do Convênio 703762/2010 destinado à aquisição de mobiliários e equipamentos padronizados para as escolas de educação infantil no âmbito do Programa Nacional de Reestruturação e Aparelhagem da Rede Escolar Pública de Educação Infantil (Proinfância) sob o valor original de R$ 101.241,61 pelo aporte de R$ 100.229,19 em recursos federais e de R$ 1.012,42 em contrapartida municipal, tendo a vigência do ajuste sido estipulada para o período de 28/12/2010 a 19/2/2012.</p><p>2.\tO Relatório de TCE n.º 237, de 2017, teria assinalado, contudo, a eventual subsistência do débito sob o valor original de R$ 100.229,19 diante da falta de apresentação das notas fiscais e dos termos de recebimento dos bens, além de outros documentos comprobatórios da boa e regular gestão dos recursos federais (Peça 34) .</p><p>3.\tTodavia, no âmbito do TCU em julho de 2018, a então Secex-BA promoveu as diligências junto à Superintendência do Banco do Brasil em Santa Catarina e junto ao referido município com vistas à eventual obtenção dos documentos comprobatórios (Peças 40-42) , tendo eles sido encaminhados às Peças 45-59 e analisados pela unidade técnica.</p><p>4.\tNova diligência foi realizada, contudo, junto ao referido município, em novembro de 2019, com vistas à obtenção da documentação comprobatória complementar em prol, especialmente, da identificação sobre a distribuição, o recebimento e a localização dos equipamentos adquiridos com os aludidos recursos federais (Peças 61-64) , tendo ela sido também encaminhada às Peças 68-72 e analisada pela unidade técnica.</p><p>5.\tPor conseguinte, após a análise do feito, a Secex-TCE pugnou pela inexistência do cogitado dano ao erário e, assim, propôs o arquivamento da presente tomada de contas especial, ante a ausência dos pressupostos de constituição e desenvolvimento válido e regular do processo; tendo o MPTCU anuído a essa proposta.</p><p>6.\tO TCU pode incorporar o parecer da unidade técnica a estas razões de decidir.</p><p>7.\tEis que, a partir da documentação enviada ao TCU, não subsistiria o eventual enquadramento do presente feito no art. 8º da Lei n.º 8.443, de 1992, ante a original ausência do suposto dano ao erário.</p><p>8.\tDiante, portanto, dos elementos de convicção até aqui obtidos neste processo, o TCU deve promover o arquivamento da presente tomada de contas especial, sem o julgamento de mérito, nos termos do art. 212 do RITCU, em face da ausência dos pressupostos de constituição e desenvolvimento válido e regular do processo.</p><p>Ante o exposto, pugno pela prolação do Acórdão ora submetido a este Colegiado.</p><p>TCU, Sala das Sessões, em 13 de abril de 2021.</p><p>Ministro-Substituto ANDRÉ LUÍS DE CARVALHO </p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=744762", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=744762", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "58244685"}