{"KEY": "ACORDAO-COMPLETO-2397166", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 6281/2021 ATA 12/2021 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "6281", "ANOACORDAO": "2021", "NUMATA": "12/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de pensão civil concedida pelo Ministério da Ciência, Tecnologia, Inovações e Comunicações (extinto) à beneficiária acima indicada;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da 2ª Câmara, diante das razões expostas pelo Relator, com fundamento no art. 71, inciso III, da Constituição Federal e nos arts. 1º, inciso V, 39, inciso II da Lei 8.443/1992, em considerar legal e conceder o registro ao ato de pensão de Eliane Araujo da Silva (XXX.571.224-XX) .</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Atos de Pensão civil da unidade emissora Ministério da Ciência, Tecnologia, Inovações e Comunicações, enviados ao TCU pela unidade de controle interno CONTROLADORIA-GERAL DA UNIÃO (VINCULADOR) para fins de análise e julgamento", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "20/04/2021", "ENTIDADE": " Ministério da Ciência, Tecnologia, Inovações e Comunicações (extinto).", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: Eliane Araujo da Silva (XXX.571.224-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00938720196\" target=\"_blank\">009.387/2019-6</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente), Augusto Nardes, Aroldo Cedraz (Relator) e Raimundo Carreiro.<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho.", "RELATOR": "AROLDO CEDRAZ", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tTranscrevo abaixo a instrução da Secretaria de Fiscalização de Pessoal, peça 5, que obteve anuência de seus dirigentes, peça 6.</p><p class=\"paragrafo_nivel_1\">\"Trata-se de ato de pensão civil, submetido, para fins de registro, à apreciação do Tribunal de Contas da União (TCU) , de acordo com o art. 71, inciso III, da Constituição Federal.  O ato foi cadastrado e disponibilizado ao TCU por intermédio do Sistema e-Pessoal, na forma do art. 2º, <i>caput</i> e incisos I a VII, e art. 4º, <i>caput</i>, da Instrução Normativa TCU 78/2018.</p><p class=\"paragrafo_nivel_1\">O ato desse processo tem como unidade emissora e cadastradora o Ministério da Ciência, Tecnologia, Inovações e Comunicações. A subunidade cadastradora é a Coordenação-Geral de Gestão de Pessoas.</p><p class=\"paragrafo_nivel_1\">A beneficiária é habilitada no presente ato na condição de enteada inválida, nos termos do art. 217, inciso IV, alínea \"b\", da Lei 8.112/1990 (nova redação) , e já é habilitada com o mesmo benefício, como filha inválida, instituído por seu pai, José Alves da Silva (CPF XXX.831.671-XX, ex-servidor deste mesmo Ministério da Ciência, Tecnologia, Inovações e Comunicações, situação essa de acumulação de benefícios a principal a ser analisada nesse processo.</p><p><b>EXAME TÉCNICO</b></p><p><b>Procedimentos aplicados</b></p><p class=\"paragrafo_nivel_1\">Os procedimentos para exame, apreciação e registro de atos de pessoal encontram-se estabelecidos na Instrução Normativa TCU 78/2018 e na Resolução TCU 206/2007. Essas normas dispõem, em seus arts. 4º, § 2º, e 3º, § 3º, respectivamente, que os atos de pessoal disponibilizados por meio do e-Pessoal devem ser submetidos a críticas automatizadas, com base em parâmetros predefinidos.</p><p class=\"paragrafo_nivel_1\">Relativamente aos atos de admissão e concessão de aposentadoria, pensão e reforma, as rotinas de crítica das informações cadastradas na etapa de coleta do ato foram elaboradas e validadas levando-se em conta as peculiaridades de cada ato. Os itens verificados nessa etapa são inerentes a prazos e fundamentos legais, assim como eventuais ocorrências de acumulação. Trata-se de verificações abrangentes, minuciosas e precisas e sem a necessidade de ação humana e, portanto, menos suscetível a falhas. </p><p class=\"paragrafo_nivel_1\">Além das críticas automatizadas, há verificação humana adicional no caso de haver alertas do sistema ou informações não formatadas, como esclarecimentos do gestor ou do controle interno.  </p><p class=\"paragrafo_nivel_1\">As críticas também consideram os registros do Sistema Integrado de Administração de Recursos Humanos (Siape) . O Siape disponibiliza informações atualizadas sobre as parcelas que integram os proventos, diferentemente, portanto, do e-Pessoal, que informa as parcelas no momento do registro do ato. </p><p class=\"paragrafo_nivel_1\">Essa confrontação com o Siape fornece uma visão atual e verdadeira da situação, o que permite descaracterizar irregularidades e inconsistências que, embora constantes do e-Pessoal, já foram corrigidas.</p><p class=\"paragrafo_nivel_1\">As verificações detectadas no ato encontram-se discriminadas na aba de pendências do ato no sistema e-Pessoal, bem como no espelho do ato contemplado por esta instrução.</p><p><b>Exame das Constatações</b></p><p class=\"paragrafo_nivel_1\">Percepção de duas pensões</p><p class=\"paragrafo_nivel_1\">No caso tratado neste processo, as verificações preliminares levadas a efeito identificaram que a beneficiária foi habilitada na condição de enteada inválida, em face do falecimento da sua madrasta. Trata-se de benefício previsto no art. 217, inciso IV, alínea \"b\", da Lei 8.112/1990 (nova redação) . Ainda, conforme seu § 3º, o enteado equipara-se a filho mediante declaração do servidor e desde que comprovada dependência econômica.</p><p class=\"paragrafo_nivel_1\">Todavia, a beneficiária já recebe pensão civil instituída pelo seu pai na condição de \"filha maior inválida\", no valor de R$ 3.694,91, de acordo com o contracheque Siape de mar/2019, constante do Anexo III desta instrução.</p><p class=\"paragrafo_nivel_1\">A percepção cumulativa das duas pensões não é vedada pela legislação, desde que os proventos do primeiro benefício não sejam suficientes para garantir o sustento e uma sobrevivência digna.</p><p class=\"paragrafo_nivel_1\">Ocorre que, \"nos termos da Constituição Federal, o nível mínimo necessário para caracterizar a subsistência condigna e, portanto, a inexistência de dependência econômica para fins de benefício de pensão, é a percepção do salário mínimo, não se confundindo subsistência condigna com manutenção de padrão de vida\" (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6457/2017/Primeira Câmara\" target=\"_blank\">Acórdão 6457/2017-TCU-Primeira Câmara</a> - Min. Relator: Benjamin Zymler) .</p><p class=\"paragrafo_nivel_1\">Portanto, sendo a pensão instituída pelo seu pai no valor de R$ 3.694,91, quase quatro vezes o salário mínimo atual, de R$ 998,00, não há que prosperar a dependência econômica da beneficiária em relação à sua madrasta, até porque \"para fins de concessão de pensão civil, a presunção de dependência econômica em relação ao instituidor é absoluta quanto ao cônjuge e ao filho menor, e relativa quanto ao menor sob guarda e ao filho maior inválido\" (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5054/2017/Segunda Câmara\" target=\"_blank\">Acórdão 5054/2017-TCU-Segunda Câmara</a> - Min. Relator: André de Carvalho) . </p><p class=\"paragrafo_nivel_1\">Tem-se ainda que \"não é cabível a concessão de pensão por morte a filho maior inválido quando este tiver renda própria suficiente para prover a sua subsistência\" (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10404/2016/Segunda Câmara\" target=\"_blank\">Acórdão 10404/2016-TCU-Segunda Câmara</a> - Min. Relator: Vital do Rêgo) .</p><p class=\"paragrafo_nivel_1\">Às folhas 26 à 30, da peça 2, consta declaração de Imposto de Renda da instituidora Virgínia Mendes da Silva (CPF 030.022.411.72) , com a inclusão da beneficiária Eliane Araujo da Silva (CPF XXX.571.224-XX) como sua dependente para fins fiscais, mas \"a condição de dependente para efeitos fiscais (declaração de ajuste anual de imposto de renda) não é bastante para comprovar a efetiva dependência econômica do beneficiário da pensão em relação ao instituidor, que deve ser corroborada por outros elementos, uma vez que a dependência para fins tributários não se confunde com a dependência econômica para fins previdenciários, pois há distinções de natureza, propósito e abrangência entre elas\" (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/15117/2018/Primeira Câmara\" target=\"_blank\">Acórdão 15117/2018-TCU-Primeira Câmara</a> - Min. Relator: Vital do Rêgo) .</p><p class=\"paragrafo_nivel_1\">A condição de dependência econômica do beneficiário de pensão civil em relação ao instituidor do benefício deve ser comprovada por intermédio de instrumentos idôneos e aptos a demonstrar a efetiva existência dessa condição (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/638/2008/Segunda Câmara\" target=\"_blank\">Acórdão 638/2008-TCU-Segunda Câmara</a> - Min. Relator: Aroldo Cedraz) , coisa que não está evidenciada no presente processo.</p><p class=\"paragrafo_nivel_1\">Além da comprovação de dependência econômica, a concessão do benefício de pensão por invalidez requer exame físico por junta médica oficial e é entendimento pacífico da jurisprudência do TCU que a pensão seja regida pelas normas vigentes à época do óbito do instituidor. </p><p class=\"paragrafo_nivel_1\">Significa dizer que os requisitos necessários à aquisição do benefício devem ser preenchidos até a data do óbito do instituidor (Acórdãos 1.218/2003 - Min. Relator: Humberto Guimarães Souto, 1.672/2004 - Min. Relator: Marcos Vinicios Vilaça, 2.522/2009 - Min. Relator: Valmir Campelo e 1187/2014 - Min. Relator: Valmir Campelo, da Primeira Câmara, 1218/2013 - Min. Relator: Aroldo Cedraz, da Segunda Câmara, e 2.525/2008 - Min. Relator: Guilherme Palmeira, do Plenário, entre outros) .</p><p class=\"paragrafo_nivel_1\">Observa-se no caso tratado que a invalidez é anterior à data do óbito do instituidor, conforme a data do laudo respectivo à folha 10 da peça 2, logo nada se tem a reparar sobre essas exigências (data de invalidez anterior ao óbito e existência do laudo respectivo) .</p><p class=\"paragrafo_nivel_1\">Outras constatações e manifestações do controle interno e do gestor de pessoal</p><p class=\"paragrafo_nivel_1\">Foi constatado ainda que o \"Nome e/ou sexo e/ou data de nascimento do servidor/instituidor\" diferia do cadastrado na base da Receita Federal para o CPF informado.</p><p class=\"paragrafo_nivel_1\">O Gestor de Pessoal justificou que: \"consta nos autos do Processo administrativo de pensão a Declaração do Imposto de Renda, cópia anexa, junto a Receita Federal em nome da Sra. VIRGÍNIA MENDES DA SILVA e o mesmo CPF nº 030.022.411.72, sem divergência de informações. </p><p class=\"paragrafo_nivel_1\">Assim, o gestor anexou a Declaração de IR 2013/2014 e o laudo da perícia que atesta a invalidez da beneficiária\". Depois complementou: \"este foi o Laudo apresentado anteriormente e aceito - O E-Pessoal é apenas para o TCU julgar a ilegalidade do Ato por duplicidade do benefício e será excluído da folha. A beneficiária já recebe pensão do seu genitor JOSE ALVES DA SILVA, CPF: XXX.831.671-XX\".</p><p class=\"paragrafo_nivel_1\">O detalhamento da inconsistência acima elencada encontra-se no anexo II desta instrução.</p><p class=\"paragrafo_nivel_1\">O controle interno dispensou a análise do ato de acordo com a avocação baseada no art. 15 da IN TCU 78-2018.</p><p class=\"paragrafo_nivel_1\">Em análise no banco de dados da Receita Federal do Brasil, o sexo da senhora Virgínia Mendes da Silva consta como \"masculino\" em vez de \"feminino\" e não há data de óbito do senhor José Alves da Silva, que ocorreu em 18/07/1995, problemas esses meramente formais e que não impactam na análise do ato, haja vista a documentação esclarecedora apresentada tanto nesse processo quanto no do julgamento da pensão concedida pelo senhor José Alves da Silva.</p><p class=\"paragrafo_nivel_2\"><b>Encaminhamento do ato: </b></p><p class=\"paragrafo_nivel_1\">Ante o exposto, cabe considerar ILEGAL e recusar registro do ato de pensão civil de Virgínia Mendes da Silva do quadro de pessoal do Ministério da Ciência, Tecnologia, Inovações e Comunicações, com base nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno.</p><p class=\"paragrafo_nivel_1\">Cabe, ainda, determinar ao Ministério da Ciência, Tecnologia, Inovações e Comunicações que faça cessar os pagamentos decorrentes do ato impugnado, nos termos dos arts. 262, caput, do Regimento Interno do TCU, 8º, caput, da Resolução - TCU 206/2007 e 15, caput, da Instrução Normativa - TCU 55/2007.</p><p class=\"paragrafo_nivel_1\">Quanto aos valores indevidamente pagos, sua percepção de boa-fé por parte da interessada fundamenta a aplicação do Enunciado 106 da Súmula da Jurisprudência do TCU, dispensando-se a devolução.</p><p class=\"paragrafo_nivel_1\">Para maior clareza do acórdão a ser prolatado, é pertinente esclarecer à interessada que essa dispensa alcança apenas os valores recebidos de boa-fé até a data de ciência do acórdão pelo Ministério da Ciência, Tecnologia, Inovações e Comunicações. Assim, no caso de não provimento de recurso eventualmente interposto, deverão ser repostos os valores recebidos após aquela ciência.</p><p class=\"paragrafo_nivel_1\">Por fim, vale destacar que o ato em análise deu entrada no TCU em 6/5/2019, há menos de cinco anos, portanto. Assim, segundo o entendimento estabelecido no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/587/2011/Plenário\" target=\"_blank\">Acórdão 587/2011-TCU-Plenário</a> - Min. Relator: Valmir Campelo, não é necessária a instauração do contraditório.</p><p class=\"paragrafo_nivel_2\"><b>CONCLUSÃO</b></p><p class=\"paragrafo_nivel_1\">A abrangência e a profundidade das verificações levadas a efeito fundamentam convicção de que o ato 66619/2018 pode ser apreciado pela ilegalidade, em razão das irregularidades apontadas no item Exame das Constatações desta instrução, que afrontam a Constituição Federal, a jurisprudência do Supremo Tribunal Federal e do Tribunal de Contas da União.</p><p class=\"paragrafo_nivel_1\">As constatações de cunho formal já foram reparadas e/ou não impactam na análise do ato. </p><p class=\"paragrafo_nivel_1\">Constatou-se ainda a concessão de duas pensões civis à beneficiária, habilitada em ambas na condição de filha/enteada inválida.</p><p class=\"paragrafo_nivel_1\">Todavia, a pensão que já vem sendo recebida em face do falecimento do seu pai em 18/7/1995, no valor de R$ 3.694,91, afasta sua condição de dependente econômica da madrasta, requisito indispensável para a concessão da nova pensão (em face do agora falecimento da mãe) , conforme o entendimento estabelecido pela jurisprudência do TCU.</p><p class=\"paragrafo_nivel_1\">Assim, cabe proposta no sentido da ilegalidade do ato, recusando-se o seu registro. Cabe, ainda, determinar ao Ministério da Ciência, Tecnologia, Inovações e Comunicações que faça cessar os pagamentos indevidos.</p><p class=\"paragrafo_nivel_1\">Quanto aos valores já pagos, propõe-se dispensar a devolução, com fundamento no Enunciado 106 da Súmula da Jurisprudência do TCU.</p><p class=\"paragrafo_nivel_1\">Por fim, vale destacar que o ato em análise deu entrada no TCU em 6/5/2019, há menos de cinco anos. Portanto, não é necessária a instauração do contraditório, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/587/2011/Plenário\" target=\"_blank\">Acórdão 587/2011-TCU-Plenário</a> - Min. Relator: Valmir Campelo.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p class=\"paragrafo_nivel_1\">Ante o exposto, com fundamento no art. 71, inciso III, da Constituição Federal, no art. 1º, inciso V, e art. 39, incisos I e II, da Lei 8.443/1992, e no art. 260 do Regimento Interno do Tribunal de Contas da União, propõe-se: </p><p class=\"paragrafo_nivel_2\">Considerar ILEGAL e recusar registro do ato de Pensão civil de VIRGINIA MENDES DA SILVA do quadro de pessoal do órgão/entidade Ministério da Ciência, Tecnologia, Inovações e Comunicações, com base nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno;</p><p class=\"paragrafo_nivel_2\">Dispensar a devolução dos valores indevidamente recebidos até a data da ciência pelo Ministério da Ciência, Tecnologia, Inovações e Comunicações do acórdão que vier a ser proferido, com base no Enunciado 106 da Súmula da Jurisprudência do TCU;</p><p class=\"paragrafo_nivel_2\">Esclarecer à interessada que, no caso de não provimento de recurso eventualmente interposto, deverão ser repostos os valores recebidos após a ciência do acórdão pelo Ministério da Ciência, Tecnologia, Inovações e Comunicações;</p><p class=\"paragrafo_nivel_2\">Determinar ao Ministério da Ciência, Tecnologia, Inovações e Comunicações, com base no art. 45 da Lei 8.443/1992, que:</p><p class=\"paragrafo_nivel_2\">a) faça cessar o pagamento do benefício decorrente do ato impugnado, comunicando ao TCU, no prazo de quinze dias, as providências adotadas, nos termos dos arts. 262, caput, do Regimento Interno do TCU, 8º, caput, da Resolução - TCU 206/2007 e 15, caput, da Instrução Normativa - TCU 55/2007; e</p><p class=\"paragrafo_nivel_2\">b) informe à interessada o teor do acórdão que vier a ser prolatado, encaminhando ao TCU, no prazo de trinta dias, comprovante da data de ciência pela interessada, nos termos do art. 4º, § 3º, da Resolução - TCU 170/2004.</p><p><b>Anexo I - Dados do Ato</b></p><p><b>Ato: 66619/2018 - servidor/instituidor: VIRGINIA MENDES DA SILVA - CPF: 030.022.411.72 </b></p><p>Cargo: Agente de Portaria - Matrícula no órgão 809331 - 04/06/2014</p><p>Fundamento: PCIV-13 - Pensão por morte, sem paridade, com valor do benefício igual ao valor da totalidade dos proventos do servidor falecido, até o limite máximo estabelecido para os benefícios do regime geral de previdência social de que trata o art. 201, acrescido de setenta por cento da parcela excedente a este limite, caso aposentado à data do óbito. Pensão sem paridade (vigência a partir de 20/2/2004) . </p><p><b>Pensionistas</b></p><p>ELIANE ARAUJO DA SILVA - CPF: XXX.571.224-XX - Enteado (a) </p><p>Sexo: Feminino - Dt.Nasc.: 20/05/1968</p><p>Início: 04/06/2014 - Término: </p><p>Fundamento da pensão: BPCV-25 - Pensão temporária concedida a filhos ou enteados inválidos, enquanto durar a invalidez (vigência de 12/12/1990 a 28/02/2015) . </p><p>Parecer do Controle Interno: Análise dispensada de acordo com o art. 15 da IN TCU 78-2018 - AVOCAÇÃO COM BASE NO ARTIGO 15 DA IN TCU 78/2018</p><p><b>Atos com o mesmo CPF</b></p><table><tbody><tr>\t<td><p><b>Num. Ato</b></p></td>\t<td><p><b>Tipo</b></p></td>\t<td><p><b>UJ</b></p></td>\t<td><p><b>Cargo</b></p></td>\t<td><p><b>Jornada</b></p></td>\t<td><p><b>Dt.inicial</b></p></td>\t<td><p><b>Dt.final</b></p></td>\t<td><p><b>TC</b></p></td>\t<td><p><b>Julgamento</b></p></td></tr><tr>\t<td><p><b>SISAC-10001700-04-2011-000021-8</b></p></td>\t<td><p><b>CONCESSÃO DE APOSENTADORIA</b></p></td>\t<td></td>\t<td><p><b>AGENTE DE PORTARIA</b></p></td>\t<td></td>\t<td><p><b>27/04/2010</b></p></td>\t<td></td>\t<td></td>\t<td></td></tr></tbody></table><p><b>Ficha Financeira - </b>Mês/Ano: 08/2018 - Órgão: MINIST. DA CIÊNCIA, TEC. INOV.E COMUNICAÇÕES</p><table><tbody><tr>\t<td><p><b>Código</b></p></td>\t<td><p><b>Nome da rubrica</b></p></td>\t<td><p><b>Valor pago (R$) </b></p></td></tr><tr>\t<td><p>82702</p></td>\t<td><p>GDPGPE - LEI 11.784/2008 AP</p></td>\t<td><p>1.158,00</p></td></tr><tr>\t<td><p>18</p></td>\t<td><p>ANUENIO-ART.244, LEI 8112/90 AP</p></td>\t<td><p>476,53</p></td></tr><tr>\t<td><p>82702</p></td>\t<td><p>GDPGPE - LEI 11.784/2008 AP</p></td>\t<td><p>1.158,00</p></td></tr><tr>\t<td><p>5</p></td>\t<td><p>PROVENTO BASICO</p></td>\t<td><p>2.071,88</p></td></tr><tr>\t<td><p>5</p></td>\t<td><p>PROVENTO BASICO</p></td>\t<td><p>2.071,88</p></td></tr><tr>\t<td><p>18</p></td>\t<td><p>ANUENIO-ART.244, LEI 8112/90 AP</p></td>\t<td><p>476,53</p></td></tr><tr>\t<td><p><b>TOTAL</b></p></td>\t<td></td>\t<td><p><b>7.412,82</b></p></td></tr></tbody></table><p><b>Anexo II - Detalhamento das inconsistências encontradas </b></p><p><b>Quadro resumo de ocorrências</b></p><table><tbody><tr>\t<td><p>Núm.ato</p></td>\t<td><p>Nome instituidor</p></td>\t<td><p>Regime jurídico</p></td>\t<td><p>Propostas de mérito</p></td>\t<td><p>Inconsistências encontradas</p></td>\t<td><p>Qtde incon.</p></td></tr><tr>\t<td></td>\t<td></td>\t<td></td>\t<td><p>Controle interno</p></td>\t<td><p>Sefip/</p><p>TCU</p></td>\t<td></td>\t<td></td></tr><tr>\t<td><p>66619/2018</p></td>\t<td><p>VIRGINIA MENDES DA SILVA</p></td>\t<td></td>\t<td><p>Análise dispensada de acordo com o art. 15 da IN TCU 78-2018</p></td>\t<td><p>Ilegal</p></td>\t<td><p><b>-</b> Nome e/ou sexo e/ou data de nascimento do servidor/instituidor difere do cadastrado na base da Receita Federal para o CPF informado.</p><p><b>-</b> Documento anexado que atesta a invalidez do beneficiário 'ELIANE ARAUJO DA SILVA' não é do tipo 'Laudo médico'.</p></td>\t<td><p>2</p></td></tr></tbody></table><p><b>Anexo III - Siape - Vínculos e Beneficiários com fichas (completo) </b></p><p class=\"tCU_-_Epígrafe\">2.\tO Ministério Público junto ao TCU - MPTCU, discordou da unidade técnica nos termos do parecer da lavra do Procurador Marinus Eduardo De Vries Marsico, peça 7, transcrito abaixo:</p><p class=\"tcu\"/><p class=\"tcu\">\t\"Trata-se de concessão da pensão civil instituída pela Sra. VIRGINIA MENDES DA SILVA, ex-servidora da Ministério da Ciência, Tecnologia, Inovações e Comunicações, à beneficiária ELIANE ARAUJO DA SILVA, inscrita na categoria de enteada na condição de inválida, art. 217, inciso IV, alínea \"b\", da Lei 8.112/1990 (nova redação) . </p><p>\tEm manifestação à peça 5, a Sefip noticiou que a beneficiária já recebia outro benefício pensional, no valor de R$ 3.694,91, como filha inválida, pensão instituída por seu pai, o Sr. José Alves da Silva (CPF XXX.831.671-XX) , ex-servidor do mesmo órgão.</p><p>\tA Unidade Técnica ressaltou que a percepção cumulativa das duas pensões não é vedada pela legislação, mas ressalvou que tal situação só se sustentava se os proventos do primeiro benefício não fossem suficientes para garantir uma sobrevivência digna ao beneficiário. Sobre a questão, ponderou que, <i>\"nos termos da Constituição Federal, o nível mínimo necessário para caracterizar a subsistência condigna e, portanto, a inexistência de dependência econômica para fins de benefício de pensão, é a percepção do salário mínimo, não se confundindo subsistência condigna com manutenção de padrão de vida\"</i> (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6457/2017/Primeira Câmara\" target=\"_blank\">Acórdão 6457/2017-TCU-Primeira Câmara</a> - Min. Relator: Benjamin Zymler) . </p><p class=\"tcu\">\tNo caso em análise, considerando a pensão instituída pelo genitor da beneficiária no valor de R$ 3.694,91, quase quatro vezes o salário mínimo então vigente, de R$ 998,00, não haveria que prosperar a dependência econômica da mesma em relação à sua madrasta, até porque <i>\"para fins de concessão de pensão civil, a presunção de dependência econômica em relação ao instituidor é absoluta quanto ao cônjuge e ao filho menor, e relativa quanto ao menor sob guarda e ao filho maior inválido\"</i> (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5054/2017/Segunda Câmara\" target=\"_blank\">Acórdão 5054/2017-TCU-Segunda Câmara</a> - Min. Relator: André de Carvalho) . Asseverou ainda que <i>\"não é cabível a concessão de pensão por morte a filho maior inválido quando este tiver renda própria suficiente para prover a sua subsistência\"</i> (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10404/2016/Segunda Câmara\" target=\"_blank\">Acórdão 10404/2016-TCU-Segunda Câmara</a> - Min. Relator: Vital do Rêgo) . </p><p class=\"tcu\">\tA Unidade Técnica argumentou ainda que embora na peça 2, págs. 26-30, constasse declaração de Imposto de Renda da instituidora Virgínia Mendes da Silva (CPF 030.022.411.72) , com a inclusão da beneficiária Eliane Araujo da Silva (CPF XXX.571.224-XX) como sua dependente para fins fiscais, <i>\"a condição de dependente para efeitos fiscais (declaração de ajuste anual de imposto de renda) não é bastante para comprovar a efetiva dependência econômica do beneficiário da pensão em relação ao instituidor, que deve ser corroborada por outros elementos, uma vez que a dependência para fins tributários não se confunde com a dependência econômica para fins previdenciários, pois há distinções de natureza, propósito e abrangência entre elas\"</i> (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/15117/2018/Primeira Câmara\" target=\"_blank\">Acórdão 15117/2018-TCU-Primeira Câmara</a> - Min. Relator: Vital do Rêgo) .</p><p class=\"tcu\">\tConcluiu que a condição de dependência econômica do beneficiário de pensão civil em relação ao instituidor do benefício deve ser comprovada por intermédio de instrumentos idôneos e aptos a demonstrar a efetiva existência dessa condição (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/638/2008/Segunda Câmara\" target=\"_blank\">Acórdão 638/2008-TCU-Segunda Câmara</a> - Min. Relator: Aroldo Cedraz) , coisa que não restou evidenciada no presente processo.</p><p class=\"tcu\"> \tPor fim, esclareceu que o laudo médico juntado aos autos atesta que a invalidez da beneficiária é anterior à data do óbito do instituidor, conforme a data do laudo à pág. 10 da peça 2. Todavia, a pensão que já vinha sendo recebida em face do falecimento do seu pai em 18/7/1995, no valor de R$ 3.694,91, afasta sua condição de dependente econômica da madrasta, requisito indispensável para a concessão da nova pensão, conforme o entendimento estabelecido pela jurisprudência do TCU, pelo que propôs a ilegalidade do ato, recusando-lhe o seu registro. </p><p class=\"tcu\"/><p class=\"tcu\">***</p><p class=\"tcu\"/><p class=\"tcu\">\tConforme lembrado pela Sefip, a remansosa jurisprudência dessa Corte de Contas preconiza que a pensão à categoria de beneficiário a qual foi habilitada a Sra. ELIANE ARAUJO DA SILVA exige alguns requisitos, quais sejam: a) comprovação, mediante laudo expedido por junta médica oficial, da precedência da invalidez ao óbito do instituidor da pensão, conforme enunciado 271 da Súmula de Jurisprudência do TCU; b) e a comprovação, de modo inequívoco, da existência de dependência econômica do beneficiário em relação ao instituidor, na data do óbito, à época do falecimento do instituidor (Precedentes: <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7987/2017/Segunda Câmara\" target=\"_blank\">Acórdão 7987/2017-TCU-Segunda Câmara</a> e 7501/2017-1ª Câmara, dentre outros) .</p><p class=\"tcu\">\tApós análise dos documentos trazidos aos autos, a Sefip concluiu pela ilegalidade da pensão em razão da suposta descaracterização da dependência econômica da beneficiária, uma vez que ela acumulava o benefício em análise com outro já instituído por seu pai. </p><p class=\"tcu\">\tConforme salientado pela Unidade Técnica, não há vedação legal à acumulação de dois benefícios por parte do pensionista. Ocorre que, em casos de acumulação, é possível que a percepção de uma pensão importe na descaracterização da dependência econômica do beneficiário em relação à outra, fazendo com que a acumulação de benefícios previdenciários, nesse caso, consista em uma irregularidade. </p><p class=\"tcu\">\tEntretanto, a mera percepção cumulativa de benefícios não afasta a dependência econômica do beneficiário em relação a algum deles. Tal situação precisa estar perfeitamente caracterizada sob pena de a Administração Pública coibir qualquer forma de acumulação nesse sentido. Portanto, deve ser analisado objetivamente se o interessado de fato logrou em comprovar sua dependência econômica em relação a cada um dos instituidores, e subjetivamente, se percepção cumulativa dos dois benefícios extrapola o necessário para garantir uma sobrevivência condigna, e considerando a situação específica de cada beneficiário.</p><p class=\"tcu\">\tSobre o caso em exame, entendemos que objetivamente a interessada logrou em demonstrar a dependência econômica em relação à madrasta, em razão dos documentos apresentados como declaração de Imposto de Renda da instituidora em que a consta a beneficiária como sua dependente para fins fiscais (peça 2, pág. 27) , certidão de interdição da pensionista com sua curatela sendo concedida à instituidora (peça 2, págs. 7-8) , entre outros.  </p><p class=\"tcu\">\tSobre o aspecto subjetivo, mesmo considerando os argumentos da Unidade Técnica de que a dependência econômica não importa em manutenção do padrão de vida, mas em manutenção das condições mínimas para a subsistência, o fato de a beneficiária ser inválida, considerada absolutamente incapaz para os atos da vida civil, não ter renda própria, mas somente a renda proveniente dos benefícios previdenciários, que somados, estão na quantia de cerca de R$ 7.000,00, e considerando os tratamentos e medicamentos necessários à manutenção da sua saúde, entendemos que não há nos autos elementos suficientes para afastar a dependência econômica da beneficiária em relação à pensão em análise.</p><p class=\"tcu\">\tAliás, os requisitos estabelecidos em lei e exigidos na jurisprudência para a concessão do benefício em questão foram todos cumpridos, de maneira que eventual negativa de registro, nesse caso, dar-se-ia tão somente em razão da acumulação de benefícios, pois a Unidade Técnica não logrou em demonstrar qualquer indício de descaracterização de dependência econômica. Não seria desarrazoado, portanto, dizer que o raciocínio desenvolvido pela Unidade Técnica termina por vedar, na prática, a acumulação de pensões por parte beneficiários que tenham como requisito a dependência econômica. </p><p class=\"tcu\">\t\tNesse sentido, pedindo vênias aos pareceres contidos nos autos, considerando que a beneficiária atende aos requisitos para o recebimento da pensão, tanto a comprovação da invalidez como a caracterização objetiva da dependência econômica, considerando que não foram trazidos elementos capazes de afastar essa dependência no caso concreto, e considerando que a mera acumulação de benefícios pensionais não constitui em uma irregularidade em si, opinamos para que o ato em referência seja considerado legal.\"</p><p class=\"tcu\"/><p class=\"tcu\">É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Marinus Eduardo De Vries Marsico.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PENSÃO CIVIL. INTERESSADA INCAPAZ. BENEFICIÁRIA DA PENSÃO INSTITUÍDA PELO PAI. DEPENDENTE ECONÔMICA DA INSTITUIDORA, SUA MADRASTA E CURADORA. LEGALIDADE DA ACUMULAÇÃO. REGISTRO DO ATO.", "TIPOPROCESSO": "PENSÃO CIVIL (PCIV)", "UNIDADETECNICA": " Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip).", "VOTO": "<p>\tCuidam os autos de concessão de pensão civil em favor de Eliane Araujo da Silva, enteada inválida da instituidora Virginia Mendes da Silva, emitido pela Ministério da Ciência, Tecnologia, Inovações e Comunicações.</p><p>2.\tRegistro inicialmente que o ato ingressou neste Tribunal há menos do que os cinco anos estabelecidos pelo Supremo Tribunal Federal (RE 636.553/RS - Tema 445 de repercussão geral) , e referendados por esta Corte (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/122/2021/Plenário\" target=\"_blank\">Acórdão 122/2021-TCU-Plenário</a>, rel. Min. Walton Alencar Rodrigues) , para a concessão de registro tácito.</p><p>3.\tA Secretaria de Fiscalização de Pessoal - Sefip, em manifestação às peças 5/6, propôs considerar ilegal o ato e negando-lhe o registro, em razão da percepção de outra pensão, mesmo considerando que a percepção cumulativa de 2 pensões não seja vedada pela legislação. O primeiro benefício foi instituído com a morte de seu pai, José Alves da Silva (CPF 084.831.671-15) , ex-servidor do mesmo órgão, na condição de filha inválida, no valor de R$ 3.694,91. Os argumentos para propor a declaração da ilegalidade do ato se fundamenta nos seguintes argumentos:</p><p class=\"paragrafo_nivel_1\">\ta) a acumulação da pensão só seria devida se o primeiro benefício não fosse suficiente para garantir a sobrevivência digna da beneficiária, não se podendo confundir subsistência digna com manutenção de padrão de vida. No entender da Sefip, o valor mínimo necessário para tanto seria o equivalente ao salário mínimo, ao passo que a interessada passaria a receber em torno de R$ 7.000,00 (sete mil reais) , pelos dois benefícios;</p><p class=\"paragrafo_nivel_1\">\tb) não há como prosperar a alegação de dependência econômica em relação à madrasta porque, para fins de concessão de pensão civil, a presunção dessa dependência em relação ao instituidor é absoluta quanto ao cônjuge e ao filho menor, e relativa quanto ao menor sob guarda e ao filho maior inválido;</p><p class=\"tcu\">\tc) a condição de dependência econômica do beneficiário de pensão civil em relação ao instituidor do benefício deve ser comprovada por intermédio de instrumentos idôneos e aptos a demonstrar a efetiva existência dessa condição, o que, no seu entender, não restou evidenciada no presente processo.</p><p class=\"paragrafo_nivel_1\">4.\tO Ministério Público junto ao TCU - MPTCU, em parecer à peça 7, dissentiu da unidade técnica ao se manifestar pela legalidade e registro do ato, pelas razões sintetizadas abaixo:</p><p class=\"paragrafo_nivel_1\">\ta) não há vedação legal à acumulação de dois benefícios por parte da pensionista; </p><p class=\"paragrafo_nivel_1\">\tb) a percepção cumulativa de benefícios não afasta a dependência econômica do beneficiário em relação a um deles, devendo ser analisado objetivamente se a interessada logrou comprovar a condição em relação a cada um dos instituidores, e subjetivamente se a percepção cumulativa dos dois benefícios extrapola o necessário para garantir uma sobrevivência condigna, considerando a situação específica de cada beneficiário; </p><p class=\"paragrafo_nivel_1\">\tc) a beneficiária logrou demonstrar a dependência econômica em relação à madrasta, em razão dos documentos apresentados como declaração do Imposto de Renda da instituidora em que consta como dependente para fins fiscais, certidão de interdição da pensionista com a curatela concedida à instituidora e laudo médicos; </p><p class=\"tcu\">\td) os requisitos estabelecidos em lei e exigidos na jurisprudência para a concessão do benefício foram todos cumpridos: i) comprovação, mediante laudo expedido por junta médica oficial, da precedência da invalidez ao óbito do instituidor da pensão, conforme enunciado 271 da Súmula de Jurisprudência do TCU; ii) comprovação, de modo inequívoco, da existência de dependência econômica do beneficiário em relação ao instituidor, à época do falecimento do instituidor (Precedentes: <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7987/2017/Segunda Câmara\" target=\"_blank\">Acórdão 7987/2017-TCU-Segunda Câmara</a> e 7501/2017-1ª Câmara, dentre outros) ;</p><p class=\"tcu\">\te) há comprovação de que a beneficiária é inválida, absolutamente incapaz para os atos da vida civil, não tem renda própria, mas somente a renda proveniente dos benefícios previdenciários, que somados giram em torno de R$ 7.000,00, e são usados para custear os tratamentos e os medicamentos necessários à manutenção da sua saúde, não se caracterizando a concessão da pensão em manutenção de padrão de vida, mas em manutenção das condições mínimas para a subsistência. </p><p class=\"paragrafo_nivel_1\">5. \tÀ luz do que foi exposto acima, permito-me discordar da Sefip e acompanho o parecer do MPTCU, incorporando seus argumentos e conclusões às minhas razões de decidir, no sentido de considerar legal o ato, concedendo-lhe o registro.</p><p class=\"paragrafo_nivel_1\">6.\tEntendo que a beneficiária atende aos requisitos para o recebimento da pensão, tanto em relação à comprovação da invalidez como à caracterização objetiva da dependência econômica da madrasta, podendo acumulá-la com a recebida por seu pai, não devendo ser considerada a mera acumulação de benefícios de <b>per si</b> uma irregularidade.</p><p class=\"paragrafo_nivel_1\"/><p>\tAnte o exposto, VOTO por que seja adotada a proposta de Acórdão que trago à apreciação deste Colegiado.</p><p>TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 20 de abril de 2021.</p><p>AROLDO CEDRAZ </p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=748767", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=748767", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "61471212"}