{"KEY": "ACORDAO-COMPLETO-2423697", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 6283/2021 ATA 12/2021 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "6283", "ANOACORDAO": "2021", "NUMATA": "12/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de Tomada de Contas Especial instaurada pelo Fundo Nacional de Saúde/Ministério da Saúde (FNS/MS) , em desfavor da empresa Alessandra Luiza Garcia & Cia Ltda., solidariamente com a Sra. Alessandra Luiza Garcia e a Sra. Wanda Germano da Silva, em razão da aplicação irregular de recursos do Sistema Único de Saúde (SUS) no âmbito do Programa Farmácia Popular do Brasil - Aqui Tem Farmácia Popular (PFPB) , no período de janeiro de 2012 a maio de 2014, o que teria ocasionado um prejuízo de R$ 535.893,57, em valores históricos, aos cofres do FNS;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão de 2ª Câmara, diante das razões expostas pelo Relator, com fundamento nos arts. 1º, inciso I; 12, § 3º; 16, inciso III, alíneas \"b\" e \"c\"; 19; 23, inciso III; 28, inciso II; e 57 da Lei 8.443/92, c/c os arts. 209, 210 e 214, inciso III, alínea \"a\"; e 267 do Regimento Interno do Tribunal, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. excluir da relação de responsáveis a Sra. Wanda Germano da Silva;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. julgar irregulares as contas da empresa Alessandra Luiza Garcia & Cia Ltda. e da Sra. Alessandra Luiza Garcia, condenando-as, solidariamente, ao pagamento das importâncias abaixo especificadas, fixando-lhes o prazo de 15 (quinze) dias, a contar da notificação, para que comprovem, perante o Tribunal (art. 214, inciso III, a, do Regimento Interno) , o recolhimento das referidas quantias aos cofres do Fundo Nacional de Saúde, atualizadas monetariamente e acrescidas dos juros de mora, calculados a contar das datas indicadas até o dia do efetivo recolhimento do débito, na forma prevista na legislação em vigor:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><table><tbody><tr>\t<td><p><b>DATA DA OCORRÊNCIA</b></p></td>\t<td><p><b>VALOR ORIGINAL</b></p><p><b> (R$) </b></p></td>\t<td><p><b>D/C</b></p></td></tr><tr>\t<td><p>12/03/2012</p></td>\t<td><p>14820,00</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>27/03/2012</p></td>\t<td><p>15666,70</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>27/04/2012</p></td>\t<td><p>16543,80</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>12/06/2012</p></td>\t<td><p>6964,06</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>14/06/2012</p></td>\t<td><p>10272,96</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>27/07/2012</p></td>\t<td><p>17571,78</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>23/08/2012</p></td>\t<td><p>17911,98</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>10/09/2012</p></td>\t<td><p>18196,10</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>08/10/2012</p></td>\t<td><p>18231,34</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>08/11/2012</p></td>\t<td><p>15377,89</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>18/12/2012</p></td>\t<td><p>19730,52</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>30/12/2012</p></td>\t<td><p>20713,03</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>19/02/2013</p></td>\t<td><p>13295,61</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>07/03/2013</p></td>\t<td><p>8032,98</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>14/03/2013</p></td>\t<td><p>20972,39</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>08/04/2013</p></td>\t<td><p>7649,40</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>16/04/2013</p></td>\t<td><p>12966,19</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>31/05/2013</p></td>\t<td><p>22580,23</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>04/06/2013</p></td>\t<td><p>21545,87</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>01/07/2013</p></td>\t<td><p>13849,02</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>02/07/2013</p></td>\t<td><p>7856,10</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>26/07/2013</p></td>\t<td><p>12360,06</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>29/07/2013</p></td>\t<td><p>7646,40</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>30/08/2013</p></td>\t<td><p>21891,10</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>01/10/2013</p></td>\t<td><p>8125,52</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>02/10/2013</p></td>\t<td><p>13857,77</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>12/11/2013</p></td>\t<td><p>21715,77</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>06/12/2013</p></td>\t<td><p>20919,36</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>30/12/2013</p></td>\t<td><p>20703,06</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>07/02/2014</p></td>\t<td><p>7185,00</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>28/02/2014</p></td>\t<td><p>34759,67</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>12/05/2014</p></td>\t<td><p>20809,17</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>30/05/2014</p></td>\t<td><p>25143,96</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>07/07/2014</p></td>\t<td><p>28,78</p></td>\t<td><p>D</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. aplicar, individualmente, à empresa Alessandra Luiza Garcia & Cia Ltda. e à Sra. Alessandra Luiza Garcia a multa prevista no art. 57 da Lei 8.443/1992, no valor de R$ 80.000,00 (oitenta mil reais) , fixando-lhes o prazo de 15 (quinze) dias, a contar da notificação, para que comprovem, perante o Tribunal, o recolhimento das dívidas ao Tesouro Nacional, atualizadas monetariamente a contar da data deste Acórdão até o dia o efetivo recolhimento, caso não seja paga no prazo ora fixado, na forma da legislação em vigor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. autorizar, desde logo, nos termos dos arts. 26 e 28, inciso II, da Lei 8.443/1992:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4.1. o pagamento das dívidas em até 36 (trinta e seis) parcelas mensais e consecutivas, se solicitado pela responsável, fixando-se o vencimento da primeira em 15 (quinze) dias, a contar do recebimento da notificação, e o das demais a cada 30 (trinta) dias, devendo incidir sobre cada uma delas os encargos legais devidos, na forma prevista na legislação em vigor, sem prejuízo ao vencimento antecipado do saldo devedor em caso de não comprovação do recolhimento de qualquer parcela, conforme prevê o art. 217, § 2º, do Regimento Interno deste Tribunal;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4.2. a cobrança judicial das dívidas, caso não atendida a notificação;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. dar ciência desta deliberação ao responsável e ao Procurador-Chefe da Procuradoria da República no Estado do Paraná, para as providências que entender cabíveis.</p>", "ASSUNTO": "Tomada de Contas Especial instaurada pelo Fundo Nacional de Saúde/Ministério da Saúde (FNS/MS), em desfavor da sociedade empresária Alessandra Luiza Garcia & Cia Ltda., solidariamente com a Sra. Alessandra Luiza Garcia e a Sra. Wanda Germano da Silva, em razão da aplicação irregular de recursos do Sistema Único de Saúde (SUS) no âmbito do Programa Farmácia Popular do Brasil \u0096 Aqui Tem Farmácia Popular (PFPB), no período de janeiro de 2012 a maio de 2014, o que teria ocasionado um prejuízo de R$ 535.893,57, em valores históricos, aos cofres do FNS.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "20/04/2021", "ENTIDADE": " Fundo Nacional de Saúde - MS.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Responsáveis: Alessandra Luiza Garcia & Cia Ltda. (02.551.237/0001-96); Alessandra Luiza Garcia (XXX.644.939-XX); Wanda Germano da Silva (XXX.751.109-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01029620190\" target=\"_blank\">010.296/2019-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente), Augusto Nardes, Aroldo Cedraz (Relator) e Raimundo Carreiro.<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho.", "RELATOR": "AROLDO CEDRAZ", "RELATORIO": "<p>\tAdoto como Relatório a instrução técnica de peça 40, que contou com a anuência do corpo diretivo da SecexTCE (peças 41 e 42) , bem como do Ministério Público junto ao Tribunal (peça 43) :</p><p>\"<b>INTRODUÇÃO</b></p><p>\tCuidam os autos de Tomada de Contas Especial instaurada pelo Fundo Nacional de Saúde/Ministério da Saúde (FNS/MS) , em desfavor da sociedade empresária Alessandra Luiza Garcia & Cia Ltda., solidariamente com a Sra. Alessandra Luiza Garcia e a Sra. Wanda Germano da Silva, em razão da aplicação irregular de recursos do Sistema Único de Saúde (SUS) no âmbito do Programa Farmácia Popular do Brasil - Aqui Tem Farmácia Popular (PFPB) , no período de janeiro de 2012 a maio de 2014, o que teria ocasionado um prejuízo de R$ 535.893,57, em valores históricos, aos cofres do FNS.</p><p><b>HISTÓRICO </b></p><p>O Programa Farmácia Popular do Brasil - PFPB foi criado pela Lei 10.858, de 13/4/2004, e regulamentado pelo Decreto 5.090, de 20/5/2004, com o objetivo de oferecer à população o acesso a medicamentos considerados essenciais, cumprindo, dessa forma, uma das principais diretrizes da Política Nacional de Assistência Farmacêutica.</p><p>O PFPB inicialmente funcionava por meio de parceria com governos estaduais, prefeituras municipais e instituições públicas, para o atendimento de projetos de implantação e manutenção de unidades próprias, sob responsabilidade da Fundação Oswaldo Cruz (FIOCRUZ) . </p><p>Em 2006, por meio da Portaria n° 491, o Ministério da Saúde - MS expandiu o Programa para utilizar a rede já instalada do comércio varejista de produtos farmacêuticos, o qual recebeu o nome de \"Aqui Tem Farmácia Popular\".  </p><p>As farmácias e drogarias privadas que aderem ao programa fornecem aos cidadãos, de forma gratuita, medicamentos para o tratamento de hipertensão, diabetes e asma. Além destes, são disponibilizados, com até 90% de desconto, medicamentos para rinite, dislipidemia, doença de Parkinson, osteoporose, glaucoma, anticoncepcionais e fraldas geriátricas. Para cada venda realizada, o MS reembolsa o comerciante de acordo com tabela de referência de preços de medicamentos elaborada e disponibilizada no seu sítio eletrônico: http://portalms.saude.gov.br/acoes-e-programas/farmacia-popular/legislacao.</p><p>Em 2017, a Comissão Intergestores Tripartite (CIT) decidiu extinguir a rede própria do programa, passando o \"Aqui Tem Farmácia Popular\" a ser o único meio de se obter medicamentos no âmbito do PFPB. </p><p>A presente TCE originou-se de constatações do Departamento Nacional de Auditoria do SUS (Denasus) em auditoria realizada em dezembro de 2016 com a finalidade de avaliar a execução do Programa Farmácia Popular do Brasil junto à sociedade empresária Alessandra Luiza Garcia & Cia Ltda., abrangendo o período de janeiro de 2012 a maio de 2014, com foco no cumprimento das normas estabelecidas pela Portaria GM/MS nº 971/2012, vigente à época, que dispõe sobre o Programa Farmácia Popular do Brasil.</p><p>De acordo com o Relatório de Auditoria nº 17248 do Denasus e seus anexos (peça 6) , foram constatadas irregularidades que representavam R$ 535.893,57, em valores históricos. </p><p>Foram constatadas, no referido Relatório, as seguintes irregularidades:</p><p>2.1. Falta e/ou falha na documentação comprobatória de dispensações de medicamentos do Programa Farmácia Popular do Brasil, caracterizada por:</p><p>\ta) não apresentação das notas fiscais de aquisições dos medicamentos e correlatos dispensados, contrariando o disposto no art. 17, 23, 39 e 40 da Portaria GM/MS nº 971/2012, vigente à época das dispensações. Evidência: constatação 466986;</p><p>\tb) registro de dispensação de medicamentos e/ou correlatos em nome de pessoas falecidas, contrariando o disposto no art. 21, 23 e 40 da Portaria GM/MS nº 971/2012, vigente à época das dispensações. Evidência: constatação 466988;</p><p>\tc) não apresentação de receitas médicas, cupons fiscais e vinculados solicitados, contrariando o disposto no art. 19, 21, 22, 23 e 40 da Portaria GM/MS nº 971/2012, vigente à época das dispensações. Evidência: constatação 466987;</p><p>O detalhamento do débito apurado pelo Denasus consta da peça 6, p. 11-28.</p><p>Diante das constatações o Denasus deu oportunidade de defesa aos responsáveis, em obediência aos princípios constitucionais que asseguram o direito ao contraditório e à ampla defesa, como demonstram as notificações expedidas em 8/2/2017 e 28/2/2017 (peça 9, p. 1-11) . Conforme cita o Relatório de Auditoria nº 17248, os responsáveis não apresentaram justificativa.</p><p>\tSuperada a fase de defesa administrativa, foram emitidas notificações de cobrança pela Secretaria Executiva do FNS aos responsáveis, em ofícios emitidos em 6/7/2017 (peça 9, p. 13-18) . Em virtude da devolução pelos correios, foi publicado edital convocando os responsáveis a retirar e atender a notificação (peça 9, p. 19-21) .</p><p>Assim, o motivo que levou à instauração da presente Tomada de Contas Especial está materializado por prejuízo causado pela sociedade empresária Alessandra Luiza Garcia & Cia Ltda. ao Programa Farmácia Popular do Brasil, no valor histórico de R$ 535.893,57, no período de janeiro de 2012 a maio de 2014, tendo em vista irregularidades que contrariaram as normas vigentes à época, especialmente a Portaria GM/MS nº 971/2012, frente às constatações apontadas no Relatório de Auditoria nº 17248 do Denasus (peça 6) e consolidadas na Matriz de Responsabilização acostada pelo órgão instaurador (peça 15) .</p><p>Com base no Relatório de Auditoria do Denasus e com fundamento na IN/TCU 71/2012, alterada pela IN/TCU 76/2016 e DN/TCU 155/2016, o Fundo Nacional de Saúde autorizou a instauração de Tomada de Contas Especial (peça 4) .</p><p>O Relatório Completo do Tomador de Contas Especial nº 92/2018 (peça 17) registra a apuração de fatos, a quantificação do dano, bem como a identificação dos responsáveis, nos termos do art. 2º da IN TCU 71/2012.</p><p>Registra, ainda, que foi dada oportunidade de defesa aos responsáveis, conforme as notificações relacionadas no item \"V\" do relatório do tomador, expedidas visando a regularização das contas e o ressarcimento do dano (peça 17, p. 4) . Conforme item \"VI\" do mesmo relatório, os responsáveis não apresentaram justificativas após a emissão do Relatório de Auditoria (peça 17, p. 5) . </p><p>O Tomador de Contas Especial, em seu Relatório nº 92/2018 (peça 17, p. 6) , chegou às mesmas conclusões quanto às irregularidades apuradas pelo Denasus no Relatório de Auditoria nº 17248 (peça 6) . </p><p>Por fim, o tomador de contas concluiu pela responsabilização da sociedade empresária Alessandra Luiza Garcia & Cia Ltda. solidariamente com a Sra. Alessandra Luiza Garcia e a Sra. Wanda Germano da Silva, quantificando-se o débito no valor de R$ 820.334,26, atualizado em 3/4/2018 (peça 17, p. 1) . A inscrição em conta de responsabilidade, no SIAFI, foi efetuada mediante a Nota de Lançamento de Sistema nº 2018NS020855, de 4/4/2018 (peça 13) .</p><p>Uma vez concluída a TCE no âmbito do Fundo Nacional de Saúde, esta foi remetida ao Ministério da Transparência e Controladoria-Geral da União, o qual emitiu o \tRelatório de Auditoria nº 312/2019 (peça 18) , que anui com as irregularidades constatadas no Relatório de Auditoria nº 17248 do Denasus (peça 6) e Relatório de Tomada de Contas Especial nº 92/2018 (peça 17) , ressaltando apenas a morosidade dos procedimentos, considerando que os fatos geradores do prejuízo se deram nos exercícios de 2012 a 2014, enquanto a apuração conclusiva data de 26/4/2017. </p><p>Diante disso, a Secretaria de Controle Interno certificou a irregularidade das contas (peça 19) , acompanhado do parecer do dirigente do órgão de controle interno (peça 20) , tendo o Ministro de Estado da Saúde, Sr. Luiz Henrique Mandetta,<b><i> </i></b>registrado o conhecimento das conclusões daquele órgão de controle interno (peça 21) . </p><p>Autuada no TCU em 20/5/2019, foi realizada Instrução Preliminar com proposta de citação (peça 23) do estabelecimento comercial Alessandra Luiza Garcia & Cia Ltda. (CNPJ 02.551.237/0001-96) e da Sra. Alessandra Luiza Garcia (CPF XXX.644.939-XX) , proposta essa que obteve parecer favorável da Subunidade (peça 24) e da Unidade (peça 25) . </p><p>Os responsáveis foram citados por meio dos ofícios:</p><p>estabelecimento comercial Alessandra Luiza Garcia & Cia Ltda.: 14033/2019, 7222/2020, 7223/2020, 9878/2020 e 9879/2020 (peça 29, 38, 39, 43 e 44) , tendo tomado ciência no dia 27/3/2020, conforme atesta o AR constante da peça 47;</p><p>Sra. Alessandra Luiza Garcia: 14034/2019, 7216/2020, 7217/2020, 9875/2020 e 9876/2020 (peça 28, 37, 40, 42 e 45) , tendo tomado ciência no dia 27/3/2020, conforme atesta o AR constante da peça 46.</p><p>No dia 1/6/2020, foi juntada procuração outorgando ao Sr. Pablo Henrique Rodrigues Blanco Acosta, OAB/PR 46.360, e à Sra. Raphaela Lebelein Siqueira, OAB/PR 103.129 (peça 54-58) , poderes para representar o estabelecimento comercial Alessandra Luiza Garcia & Cia Ltda. e a Sra. Alessandra Luiza Garcia. </p><p>No dia 4/6/2020, a empresa Alessandra Luiza Garcia & Cia Ltda. e a Sra. Alessandra Luiza Garcia apresentaram suas alegações de defesa (peça 59 e 60) .</p><p>No dia 5/6/2020, foi juntado despacho informando que as providências inerentes às comunicações processuais foram concluídas com validade da ciência dos responsáveis (peça 61) .</p><p><b>ANÁLISE DOS PRESSUPOSTOS DE PROCEDIBILIDADE DA IN/TCU 71/2012</b></p><p><b>Prejuízo ao Contraditório e Ampla Defesa</b></p><p>Verifica-se que não há prejuízo ao contraditório e ampla defesa, uma vez que não houve o transcurso de mais de dez anos desde o fato gerador sem que tenha havido a notificação dos responsáveis pela autoridade administrativa federal competente (art. 6º, inciso II, c/c art. 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016) , pois os recursos transferidos e as despesas impugnadas referem-se aos exercícios de janeiro de 2012 a maio de 2014, e os responsáveis foram notificados sobre as irregularidades pela autoridade administrativa competente em 8/2/2017 e 28/2/2017 (peça 9, p. 1-11) </p><p><b>Valor de Constituição da TCE</b></p><p>Verifica-se, também, que o valor atualizado do débito apurado (sem juros) em 1/1/2017 é de R$ 698.914,12, portanto superior ao limite mínimo de R$ 100.000,00, na forma estabelecida conforme os arts. 6º, inciso I, e 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016.</p><p><b>VERIFICAÇÃO DA EXISTÊNCIA DE OUTROS DÉBITOS</b></p><p>\tEm atenção ao comando contido no item 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1772/2017/Plenário\" target=\"_blank\">Acórdão 1772/2017-TCU-Plenário</a>, de relatoria do Exmo. Ministro-Substituto Augusto Sherman Cavalcanti, e em atendimento ao disposto no art. 6º, § 1º, da Instrução Normativa TCU 71/2012, informa-se que não foi constatada a existência de outros débitos imputáveis aos responsáveis arrolados nestes autos em demais processos em tramitação no Tribunal. </p><p><b>EXAME TÉCNICO</b></p><p><b>Esgotamento da via administrativa do Ministério da Saúde para ressarcimento do dano</b></p><p>\tPreliminarmente, oportuno consignar que, nos termos do art. 23, § 1º, do Decreto 7.827/2012, que regulamenta a Lei Complementar 141/2012, e item 9.3.5.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1072/2017/Plenário\" target=\"_blank\">Acórdão 1072/2017-TCU-Plenário</a> (Relator Min. Bruno Dantas) , foram esgotadas, na via administrativa de controle interno do Ministério da Saúde, as medidas para ressarcimento do dano, conforme notificações aos responsáveis em 6/7/2017 (peça 9, p. 13-18) .</p><p><b>Caracterização das irregularidades geradoras do dano ao erário</b></p><p>Extrai-se da situação sintetizada na seção \"histórico\" desta instrução que o tomador de contas identificou como ilícito gerador do dano as seguintes irregularidades, o que teria ocasionado um prejuízo de R$ 535.893,57:</p><p>2.2. Falta e/ou falha na documentação comprobatória de dispensações de medicamentos do Programa Farmácia Popular do Brasil, caracterizada por</p><p><b> Ocorrência 1</b>: não apresentação das notas fiscais de aquisições dos medicamentos e correlatos dispensados;</p><p>Dispositivos violados: 17, 23, 39 e 40 da Portaria GM/MS nº 971/2012, vigente à época;</p><p>Responsáveis: Alessandra Luiza Garcia & Cia Ltda. e Sra. Alessandra Luiza Garcia, sócia administradora no período de 6/5/1998 até o momento da instrução do presente processo;<i> </i></p><p>Condutas: não apresentar as notas fiscais de aquisição dos medicamentos e correlatos dispensados quando solicitado;</p><p>Evidência:  Constatação 466986 do Relatório de Auditoria nº 17248 do Denasus (peça 6, p. 6-7) ;</p><p><b>Ocorrência 2</b>: registro de dispensação de medicamentos e/ou correlatos em nome de pessoas falecidas;</p><p>Dispositivos violados: 21, 23 e 40 da Portaria GM/MS nº 971/2012, vigente à época;</p><p>Responsáveis: Alessandra Luiza Garcia & Cia Ltda. e Sra. Alessandra Luiza Garcia, sócia administradora no período de 6/5/1998 até o momento da instrução do presente processo;</p><p>Condutas: registrar a dispensação de medicamentos e/ou correlatos em nome de pessoas falecidas;</p><p>Evidência: Constatação 466988 do Relatório de Auditoria nº 17248 do Denasus (peça 6, p. 8) ;</p><p><b>Ocorrência 3:</b> não apresentação de receitas médicas, cupons fiscais e vinculados solicitados;</p><p>Dispositivos violados: 19, 21, 22, 23 e 40 da Portaria GM/MS nº 971/2012, vigente à época;</p><p>Responsáveis: Alessandra Luiza Garcia & Cia Ltda. e Sra. Alessandra Luiza Garcia, sócia administradora no período de 6/5/1998 até o momento da instrução do presente processo;</p><p>Condutas: não apresentar as receitas médicas, cupons fiscais e vinculados quando solicitado;</p><p>Evidência: Constatação 466987 do Relatório de Auditoria nº 17248 do Denasus (peça 6, p. 9) ;</p><p>Ressalte-se que, na lista das ocorrências acima, a Sra. Wanda Germano da Silva foi excluída da relação de responsáveis por não deter poderes de administração na sociedade empresária Alessandra Luiza Garcia & Cia Ltda.</p><p>Conforme discorrido a seguir no tópico desta peça instrutória intitulado \"Responsabilização da Pessoa Física dos Sócios e Dirigentes dos Estabelecimentos Comerciais e Individualização das Condutas\", está devidamente caracterizada a responsabilidade de cada pessoa, física e jurídica, incluída na relação de responsáveis desta tomada de contas especial, tendo em vista a natureza jurídica da farmácia ou drogaria, bem como o papel que as pessoas físicas exerciam  à frente do negócio.</p><p><b>Responsabilização da Pessoa Física dos Sócios e Dirigentes dos Estabelecimentos Comerciais e Individualização das Condutas</b></p><p>Devido ao caráter convenial conferido à relação entre o poder público e o particular no âmbito do Programa Farmácia Popular do Brasil, conforme art. 2º da Portaria GM/MS 971/2012, a jurisprudência do TCU tem se solidificado no sentido de que sejam responsabilizados, além da pessoa jurídica, também seus administradores, pessoalmente, a comprovar a regular aplicação dos recursos públicos desse programa submetidos às suas decisões. Nesse diapasão, acerca das irregularidades constatadas na execução do PFPB, julgados recentes do TCU, a exemplo dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3796/2020/Primeira Câmara\" target=\"_blank\">Acórdão 3796/2020-TCU-Primeira Câmara</a> (rel. Min. VITAL DO RÊGO) , 2395/2020 - Primeira Câmara (rel. Min. WEDER DE OLIVEIRA) , e 2386/2020 - Primeira Câmara (rel. Min. AUGUSTO SHERMAN) , têm responsabilizado a pessoa jurídica da farmácia/drogaria credenciada em solidariedade com a pessoa física dos seus administradores, não pelo instituto da desconsideração da personalidade jurídica, mas pela obrigação de prestar contas decorrente da natureza convenial da relação jurídica estabelecida. </p><p>Sobre o assunto é claro o voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5259/2018/Primeira Câmara\" target=\"_blank\">Acórdão 5259/2018-TCU-Primeira Câmara</a>, rel. Min. VITAL DO RÊGO:</p><p>Com relação à matéria de fato, como bem ressaltou o MPTCU, a norma que instituiu o PFPB (art. 2º, inciso II, da Portaria 184/2011, sucedido pelo art. 2º, inciso II, Portaria 111/2016) atribuiu ao programa, expressamente, a natureza de convênio, por meio do qual é outorgado ao particular (farmácia ou drogaria integrante da rede privada) a gestão de recursos públicos. Assim, ao assumir voluntariamente o <b>múnus público</b> de gestão de recursos do PFPB, o particular se submete à obrigação de prestar contas, conforme disposto no artigo 70, parágrafo único, da Constituição, e, eventual responsabilização em caso mau uso dos recursos geridos, consoante dispõe o artigo 71, inciso II, da CF/1988.</p><p>Nesse contexto, compartilho o entendimento do MPTCU, no sentido de que, ao se considerar a gestão de recursos públicos no âmbito de uma pessoa jurídica de direito privado, as decisões das pessoas naturais administradoras dessa pessoa jurídica determinam a destinação a ser dada àqueles recursos públicos. Isso faz com que, além da pessoa jurídica, também seus administradores sejam obrigados, pessoalmente, a comprovar a regular aplicação dos recursos públicos submetidos às suas decisões, a exemplo do que deliberou esta Corte no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8969/2016/Segunda Câmara\" target=\"_blank\">Acórdão 8969/2016-TCU-Segunda Câmara</a> (Rel. Min. Raimundo Carreiro) .</p><p>Dessa forma, nos casos em que o estabelecimento comercial farmacêutico é uma sociedade limitada (Ltda.) , devem ser chamados aos autos a pessoa jurídica em solidariedade com a (s) pessoa (s) física (s) do (s) sócio (s) -administrador (es) , com suas responsabilidades restritas aos períodos de administração. Da mesma forma ocorre nos casos em que o estabelecimento comercial farmacêutico é uma empresa individual de responsabilidade limitada (Eireli) , nos quais devem ser chamados aos autos a pessoa jurídica em solidariedade com a pessoa física do dirigente.</p><p>O caso concreto tratado nesta TCE envolve o estabelecimento comercial Alessandra Luiza Garcia & Cia Ltda. (CNPJ 02.551.237/0001-96) constituído sob a natureza jurídica de sociedade por quotas de responsabilidade limitada, devendo assim serem responsabilizados também os seus sócios administradores constantes do quadro societário à época das ocorrências, se tratando, neste caso, apenas da Sra. Alessandra Luiza Garcia (CPF XXX.644.939-XX) , sócia administradora no período de 6/5/1998 até o momento da instrução do presente processo.</p><p>Embora o instaurador da TCE tenha responsabilizado também a Sra. Wanda Germano da Silva, será proposta a sua exclusão da relação processual, haja vista não deter poderes de administração no estabelecimento comercial Alessandra Luiza Garcia & Cia Ltda.</p><p>Considerando os ilícitos acima identificados, a imputação de responsabilidade atende aos pressupostos estabelecidos na jurisprudência desta Corte de Contas. Com efeito, há elementos para individualizar as condutas, o nexo de causalidade entre estas e as irregularidades geradoras do dano e está caracterizada a atuação, no mínimo culposa, dos responsáveis, conforme resumido na matriz de responsabilização anexa a esta instrução e demonstrado na descrição das ocorrências listadas no tópico retro \"Caracterização das Irregularidades Geradoras do Dano ao Erário\".</p><p>Encontram-se, dessa forma, elementos probatórios nos autos que autorizam a responsabilização da empresa Alessandra Luiza Garcia & Cia Ltda. e da Sra. Alessandra Luiza Garcia, na condição de sócia administradora. </p><p>Na seara do Direito Financeiro, é cediço que cabe ao responsável demonstrar, por meio da documentação exigida nos normativos do PFPB, a boa e regular aplicação dos recursos públicos federais geridos no âmbito do referido programa, ainda que tais recursos financeiros lhes tenham sido repassados posteriormente à dispensação dos medicamentos, pois fora feito com base nas informações prestadas pelo estabelecimento comercial farmacêutico à luz das exigências previamente estabelecidas e aceitas pelo ente privado. </p><p>Cabia às pessoas aqui responsabilizadas comprovar, por meio de documentos hábeis (notas fiscais de entrada, receitas médicas, cupons vinculados, cupons fiscais etc) , que as dispensações de medicamentos respeitaram os normativos do programa.</p><p><b>Citações</b></p><p>Em cumprimento ao Despacho do Secretário da Secex-TCE (peça 25) , foi promovida a citação dos responsáveis por meio dos ofícios:</p><p>a)\testabelecimento comercial Alessandra Luiza Garcia & Cia Ltda.: 14033/2019, 7222/2020, 7223/2020, 9878/2020 e 9879/2020 (peça 29, 38, 39, 43 e 44) , tendo tomado ciência no dia 27/3/2020, conforme atesta o AR constante da peça 47;</p><p>b)\tSra. Alessandra Luiza Garcia: 14034/2019, 7216/2020, 7217/2020, 9875/2020 e 9876/2020 (peça 28, 37, 40, 42 e 45) , tendo tomado ciência no dia 27/3/2020, conforme atesta o AR constante da peça 46.</p><p> <b>Alegações de defesa </b></p><p>As defesas apresentadas pelo estabelecimento comercial Alessandra Luiza Garcia & Cia Ltda. e pela Sra. Alessandra Luiza Garcia, constantes das peças 59 e 60, possuem igual teor, de forma que serão analisadas em conjunto.</p><p>Primeira alegação</p><p>Alega que seria impossível a responsabilização solidária da pessoa física com a sociedade limitada, citando jurisprudência do TJDF, segundo a qual o sócio da sociedade limitada somente poderia vir responder por meio de seu patrimônio pessoal em casos extremamente excepcionais. Por fim, transcreveu o art. 50, <i>caput</i> e §§ 1º e 2º do Código Civil, o qual dispõe sobre os casos em que se admitiria a desconsideração da personalidade jurídica, alegando que o presente feito não se enquadraria nas hipóteses em que seria permitida. </p><p>Análise</p><p>Devido ao caráter convenial conferido à relação entre o poder público e o particular no âmbito do Programa Farmácia Popular do Brasil, conforme explicitado no art. 2º, II, da Portaria GM/MS 971/2012, a jurisprudência do TCU tem se solidificado no sentido de que sejam responsabilizados, além da pessoa jurídica, também seus administradores, pessoalmente, a comprovar a regular aplicação dos recursos públicos desse programa submetidos às suas decisões. Nesse diapasão, acerca das irregularidades constatadas na execução do PFPB, julgados recentes do TCU, a exemplo dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3796/2020/Primeira Câmara\" target=\"_blank\">Acórdão 3796/2020-TCU-Primeira Câmara</a> (rel. Min. VITAL DO RÊGO) , 2395/2020 - Primeira Câmara (rel. Min. WEDER DE OLIVEIRA) , e 2386/2020 - Primeira Câmara (rel. Min. AUGUSTO SHERMAN) , têm responsabilizado a pessoa jurídica da farmácia/drogaria credenciada em solidariedade com a pessoa física dos seus administradores, não pelo instituto da desconsideração da personalidade jurídica, mas pela obrigação de prestar contas decorrente da natureza convenial da relação jurídica estabelecida. </p><p>Sobre o assunto é claro o voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5259/2018/Primeira Câmara\" target=\"_blank\">Acórdão 5259/2018-TCU-Primeira Câmara</a>, rel. Min. VITAL DO RÊGO:</p><p>Com relação à matéria de fato, como bem ressaltou o MPTCU, a norma que instituiu o PFPB (art. 2º, inciso II, da Portaria 184/2011, sucedido pelo art. 2º, inciso II, Portaria 111/2016) atribuiu ao programa, expressamente, a natureza de convênio, por meio do qual é outorgado ao particular (farmácia ou drogaria integrante da rede privada) a gestão de recursos públicos. Assim, ao assumir voluntariamente o <b>múnus público</b> de gestão de recursos do PFPB, o particular se submete à obrigação de prestar contas, conforme disposto no artigo 70, parágrafo único, da Constituição, e, eventual responsabilização em caso mau uso dos recursos geridos, consoante dispõe o artigo 71, inciso II, da CF/1988.</p><p>Nesse contexto, compartilho o entendimento do MPTCU, no sentido de que, ao se considerar a gestão de recursos públicos no âmbito de uma pessoa jurídica de direito privado, as decisões das pessoas naturais administradoras dessa pessoa jurídica determinam a destinação a ser dada àqueles recursos públicos. Isso faz com que, além da pessoa jurídica, também seus administradores sejam obrigados, pessoalmente, a comprovar a regular aplicação dos recursos públicos submetidos às suas decisões, a exemplo do que deliberou esta Corte no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8969/2016/Segunda Câmara\" target=\"_blank\">Acórdão 8969/2016-TCU-Segunda Câmara</a> (Rel. Min. Raimundo Carreiro) .</p><p>Dessa forma, nos casos em que o estabelecimento comercial farmacêutico é uma sociedade limitada (Ltda.) , devem ser chamados aos autos a pessoa jurídica em solidariedade com a (s) pessoa (s) física (s) do (s) sócio (s) -administrador (es) , com suas responsabilidades restritas aos períodos de administração. </p><p>O caso concreto tratado nesta TCE envolve o estabelecimento comercial Alessandra Luiza Garcia & Cia Ltda. (CNPJ 02.551.237/0001-96) , constituído sob a natureza jurídica de sociedade por quotas de responsabilidade limitada, devendo assim serem responsabilizados também os seus sócios administradores constantes do quadro societário à época das ocorrências, se tratando, neste caso, apenas da Sra. Alessandra Luiza Garcia (CPF XXX.644.939-XX) , sócia administradora desde 6/5/1998.</p><p>Dessa forma, não assiste razão aos defendentes, já que a responsabilização da Sra. Alessandra Luiza Garcia decorre da obrigação de prestar contas, e não da desconsideração da personalidade jurídica.</p><p>Segunda alegação</p><p>Alegam que, ao longo da leitura dos autos, três valores diferentes foram atribuídos ao débito, quais sejam:</p><table><tbody><tr>\t<td><p><b>VALOR ORIGINAL = R$ 535.893,57</b></p></td></tr><tr>\t<td><p><b>ORIGEM</b></p></td>\t<td><p><b>DATA DE REFERÊNCIA</b></p></td>\t<td><p><b>VALOR</b></p></td></tr><tr>\t<td><p>Relatório de Tomada de Contas Especial nº 92/2018</p><p>Relatório de Auditoria nº 312/2019</p></td>\t<td><p>3/4/2018</p></td>\t<td><p>R$ 820.334,26</p></td></tr><tr>\t<td><p>Detalhamento do Débito do Ofício nº 7216/2020-TCU/Seproc</p></td>\t<td><p>4/3/2020</p></td>\t<td><p>R$ 780.246,52</p></td></tr><tr>\t<td><p>Item 6 do Ofício nº 7216/2020-TCU/Seproc</p></td>\t<td><p>4/3/2020</p></td>\t<td><p>R$ 880.023,41</p></td></tr></tbody></table><p>Alegam que em nenhum momento durante a peça de instrução teria ficado claro os parâmetros utilizados na atualização monetária do suposto débito, bem como não teria sido explicado o porquê da diferença de quase R$ 100.000,00 entre os valores apresentados dentro da citação.</p><p>Alegam que seria necessário que o valor total do débito fosse detalhadamente apontado na instrução (incluindo o valor de origem do débito e o valor atualizado, com a devida indicação dos índices utilizado na correção) , para fins de garantir o direito ao contraditório e a ampla defesa, bem como para evitar o enriquecimento ilícito por parte da Administração Pública.</p><p>Solicitam que após o esclarecimento a respeito do real valor do débito seja oportunizada a possibilidade de se manifestar sobre o que for apresentado.</p><p>Análise</p><p>Conforme se verifica no parágrafo 26 da instrução de citação (peça 23) , o tomador de contas identificou irregularidades que teriam ocasionado um prejuízo de R$ 535.893,57, em valores históricos. Tais irregularidades foram discriminadas detalhadamente na proposição de devolução do Relatório de Auditoria nº 17248 do Denasus (peça 6, p. 11-28) .</p><p>Conforme item \"VIII - Conclusão\" do Relatório de Tomada de Contas Especial nº 92/2018 (peça 17) , tal valor deveria ser restituído ao Ministério da Saúde, devidamente atualizado por índice oficial adotado pela União, acrescido de juros legais, o qual, atualizado na data de 3/4/2018, era de R$ 820.334,26.</p><p>O Ofício nº 7216/2020-TCU/Seproc (peça 37) traz no parágrafo 3º que o valor total da dívida, atualizado monetariamente até 4/3/2020, corresponderia a R$ 780.246,52. Já o parágrafo 5º informa que, caso nas alegações de defesa não seja demonstrada a ocorrência de boa-fé ou havendo outra irregularidade, o débito apurado seria acrescido de juros de mora, o que, segundo o parágrafo 6º, corresponderia a R$ 880.023,41 (atualizado em 4/3/2020) .</p><p>Dessa forma, não assiste razão aos defendentes a alegação de que haveria três valores distintos atribuídos ao débito, porquanto R$ 535.893,57 se trata do valor original, sem atualização e juros de mora; R$ 780.246,52 se trata do valor atualizado monetariamente até 4/3/2020; e R$ 880.023,41 se trata do valor atualizado e acrescido de juros de mora até 4/3/2020.</p><p>Por fim, os parâmetros utilizados na atualização do débito encontram-se fundamentados na Decisão 1.122/2000-TCU-Plenário e no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1603/2011/Plenário\" target=\"_blank\">Acórdão 1603/2011-TCU-Plenário</a>, com alterações do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1247/2012/Plenário\" target=\"_blank\">Acórdão 1247/2012-TCU-Plenário</a>, bem como a discriminação de cada item componente do débito consta da instrução à peça 23, a qual foi encaminhada aos responsáveis por cópia anexa ao ofício de citação.</p><p>Uma vez estando corretos os valores do débito, não cabe nova submissão aos responsáveis para manifestação. </p><p>Terceira alegação</p><p>Alegam que a mera alegação de que a documentação comprobatória (notas fiscais de aquisição, cupons fiscais, vinculados e receitas médicas) não teria sido apresentada no momento da realização da auditoria não importaria no reconhecimento automático de que houve aplicação irregular de recursos do SUS no âmbito do PFPB.</p><p>Alegam que a documentação solicitada seria extremamente volumosa e que a reunião de todos os elementos necessários demandaria muito tempo, o que tornaria a entrega das cópias quando realizada a auditoria praticamente impossível.</p><p>Alegam que não haveria nos autos prova inquestionável de que houve dano efetivo ao erário, ou ainda, intuito de causar dano ao erário, como, por exemplo, demonstrativo de que a suposta quantia em discussão tivesse sido revertida em favor dos defendentes.</p><p>Análise</p><p>A participação no Programa Farmácia Popular do Brasil - PFPB se dá por meio de adesão, de forma que as farmácias e drogarias que pretendem participar devem atender aos critérios previstos nas Portarias que o regulamentam. A participação não constitui uma obrigatoriedade aos estabelecimentos farmacêuticos, mas sim uma manifestação de vontade, com celebração de convênio entre o estabelecimento e o Ministério da Saúde. As normas instituidoras do PFPB são de consulta pública e devem ser cumpridas pelos estabelecimentos que desejem dele participar, devendo, inclusive, atestar estar ciente de todo o conteúdo e exigências previstas mediante apresentação de requerimento e assinatura de termo de adesão. </p><p>Para atestar a veracidade e legalidade das dispensações realizadas é necessário armazenar e manter, por um prazo de 5 (cinco anos) , as notas fiscais de aquisição dos medicamentos e/ou correlatos do Programa junto aos fornecedores, os cupons fiscais de venda, os cupons vinculados assinados pelos clientes e as respectivas receitas médicas.  </p><p>Ao assumir voluntariamente o múnus público de gestão de recursos do PFPB, o particular se submete à obrigação de prestar contas, conforme disposto no artigo 70, parágrafo único, da Constituição, e, eventual responsabilização em caso mau uso dos recursos geridos, consoante dispõe o artigo 71, inciso II, da CF/1988.</p><p>Dessa forma, não assiste razão aos defendentes, haja vista ao gestor caber o ônus de provar que os recursos repassados no âmbito do PFPB foram corretamente utilizados, o que se faz mediante a apresentação da documentação comprobatória exigida pela Portaria GM/MS 971/2012, o que não ocorreu no presente caso.</p><p>Quarta alegação</p><p>Alegam que o número de registro de dispensações de medicamentos e/ou correlatos em nome de pessoas falecidas seria baixo, e que a verificação de óbito de alguém seria difícil, já que não dispõem de acesso a nenhum sistema que lhes preste esse tipo de informação. Logo, seria desproporcional e não razoável condenar os defendentes por práticas desprovidas de boa-fé praticadas por terceiros.</p><p>Análise</p><p>De acordo com o art. 28 da Portaria GM/MS 971/2012, fica dispensada a obrigatoriedade da presença física do paciente, titular da prescrição, laudo ou atestado médico, quando se tratar de incapaz e pessoas com mais de 60 anos.</p><p>Ainda segundo o art. 28, a dispensação dos medicamentos e/ou correlatos nesses casos somente será realizada mediante apresentação dos seguintes documentos: I - do paciente, titular da receita, de documento oficial com foto, o qual conste o seu número de CPF, salvo menor de idade que permite a apresentação da certidão de nascimento; e II - do representante legal, o qual assumirá, juntamente com o estabelecimento, as responsabilidades pela efetivação da transação: CPF e RG.</p><p>Por fim, conforme o §2º do art. 28, as farmácias e drogarias deverão providenciar 2 (duas) cópias da documentação prevista neste artigo no ato da compra, arquivando-as uma em meio físico e outra em meio magnético e/ou arquivo digitalizado no próprio estabelecimento, e mantê-las por 5 (cinco) anos para apresentação sempre que for solicitada.</p><p>Ainda que não fosse possível aos defendentes verificar o falecimento do beneficiário, necessário se faz arquivar a documentação de quem compra mediante procuração, de forma a se identificar e apurar a responsabilidade pela fraude, o que não ocorreu no presente caso.</p><p>Quinta alegação</p><p>Alegam que a Matriz de Responsabilidade que acompanha a instrução afirma que \"não há nos autos elementos que permitam concluir pela boa-fé do responsável\", não apresentando, no entanto, nenhum elemento de prova que fundamente tal discurso. Alegam que, dentro do ordenamento jurídico brasileiro, é estabelecido que a má-fé deve ser sempre provada pela parte que a alega, o que não teria ocorrido.</p><p>Análise</p><p><i>Culpabilidade</i></p><p>No âmbito do TCU, é considerado de boa-fé o responsável que, embora tenha concorrido para o dano ao erário ou outra irregularidade, seguiu as normas pertinentes, os preceitos e os princípios do direito. A análise, portanto, é feita sob o ponto de vista objetivo, sem que seja necessária a comprovação de má-fé (dolo) , mas apenas da ausência de boa-fé objetiva (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7936/2018/Segunda Câmara\" target=\"_blank\">Acórdão 7936/2018-TCU-Segunda Câmara</a>, rel. Min. Augusto Sherman) .</p><p>Dessa forma, não se afirma que os responsáveis agiram de má-fé, mas sim que não é possível atestar sua boa-fé, já que o dano decorreu justamente do descumprimento das normas e princípios do Programa Farmácia Popular do Brasil - PFPB. É possível afirmar que os responsáveis tinham consciência da ilicitude dos atos, haja vista terem assinado termo de adesão no qual requereram a habilitação nas condições estabelecidas pela Portaria que rege o Programa, da qual declararam expressamente estarem cientes de todo o conteúdo e exigências, as quais aceitaram e se comprometeram a cumprir.</p><p><b>Verificação do Prazo de Prescrição da Pretensão Punitiva</b></p><p>Observa-se não ter ocorrido a prescrição da pretensão punitiva por parte do TCU que, nos termos do entendimento firmado no Acórdão 1441/2016-TCU-Plenário (Rel. Ministro Benjamin Zymler) , subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, qual seja, dez anos contados a partir da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil. As irregularidades discutidas nesta TCE ocorreram nos exercícios de janeiro de 2012 a maio de 2014, bem como houve interrupção do prazo prescricional, em 12/11/2019, em função do ato que determinou as citações (peça 25) , portanto há menos de 10 anos.</p><p><b>CONCLUSÃO</b></p><p>\tEm face da análise promovida na seção \"Exame Técnico\", propõe-se rejeitar as alegações de defesa apresentadas pelo estabelecimento comercial Alessandra Luiza Garcia & Cia Ltda. (CNPJ 02.551.237/0001-96) e pela Sra. Alessandra Luiza Garcia (CPF XXX.644.939-XX) , uma vez que não foram suficientes para sanear as irregularidades a eles atribuídas.</p><p>Propõe-se excluir da relação de responsáveis a Sra. Wanda Germano da Silva (CPF XXX.751.109-XX) , por não deter poderes de administração no estabelecimento comercial Alessandra Luiza Garcia & Cia Ltda. (CNPJ 02.551.237/0001-96) no período das ocorrências.</p><p>Por fim, inexistindo nos autos elementos que demonstrem a boa-fé dos responsáveis ou a ocorrência de outros excludentes de culpabilidade, conforme exposto na seção \"Culpabilidade\", devem suas contas ser, desde logo, julgadas irregulares, nos termos do art. 202, § 6º, do Regimento Interno/TCU, procedendo-se à sua condenação em débito e à aplicação da multa prevista no art. 57 da Lei 8.443/1992.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>\tDiante do exposto, submetem-se os autos à consideração superior, propondo:</p><p>excluir da relação de responsáveis a Sra. Wanda Germano da Silva (CPF XXX.751.109-XX) por não deter poderes de administração no estabelecimento comercial Alessandra Luiza Garcia & Cia Ltda. (CNPJ 02.551.237/0001-96) à época das ocorrências; </p><p>rejeitar as alegações de defesa apresentadas pelo estabelecimento comercial Alessandra Luiza Garcia & Cia Ltda. (CNPJ 02.551.237/0001-96) e pela Sra. Alessandra Luiza Garcia (CPF XXX.644.939-XX) ;</p><p>com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas \"b\" e \"c\" da Lei 8.443/1992 c/c os arts. 19 e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I, 209, inciso II e III, 210 e 214, inciso III, do Regimento Interno, que sejam julgadas <b>irregulares</b> as contas do estabelecimento comercial Alessandra Luiza Garcia & Cia Ltda. (CNPJ 02.551.237/0001-96) e da Sra. Alessandra Luiza Garcia (CPF XXX.644.939-XX) , e condená-los, solidariamente,<i> </i>ao pagamento das quantias a seguir especificadas, com a fixação do prazo de quinze dias, a contar das notificações, para comprovar, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento das dívidas aos cofres do Fundo Nacional de Saúde, atualizadas monetariamente e acrescidas dos juros de mora, calculados a partir das datas discriminadas, até a data dos recolhimentos, na forma prevista na legislação em vigor, abatendo-se, na oportunidade, os valores já ressarcidos:</p><table><tbody><tr>\t<td><p><b>DATA DA OCORRÊNCIA</b></p></td>\t<td><p><b>VALOR ORIGINAL</b></p><p><b> (R$) </b></p></td>\t<td><p><b>D/C</b></p></td></tr><tr>\t<td><p>12/03/2012</p></td>\t<td><p>14820,00</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>27/03/2012</p></td>\t<td><p>15666,70</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>27/04/2012</p></td>\t<td><p>16543,80</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>12/06/2012</p></td>\t<td><p>6964,06</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>14/06/2012</p></td>\t<td><p>10272,96</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>27/07/2012</p></td>\t<td><p>17571,78</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>23/08/2012</p></td>\t<td><p>17911,98</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>10/09/2012</p></td>\t<td><p>18196,10</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>08/10/2012</p></td>\t<td><p>18231,34</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>08/11/2012</p></td>\t<td><p>15377,89</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>18/12/2012</p></td>\t<td><p>19730,52</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>30/12/2012</p></td>\t<td><p>20713,03</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>19/02/2013</p></td>\t<td><p>13295,61</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>07/03/2013</p></td>\t<td><p>8032,98</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>14/03/2013</p></td>\t<td><p>20972,39</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>08/04/2013</p></td>\t<td><p>7649,40</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>16/04/2013</p></td>\t<td><p>12966,19</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>31/05/2013</p></td>\t<td><p>22580,23</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>04/06/2013</p></td>\t<td><p>21545,87</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>01/07/2013</p></td>\t<td><p>13849,02</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>02/07/2013</p></td>\t<td><p>7856,10</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>26/07/2013</p></td>\t<td><p>12360,06</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>29/07/2013</p></td>\t<td><p>7646,40</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>30/08/2013</p></td>\t<td><p>21891,10</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>01/10/2013</p></td>\t<td><p>8125,52</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>02/10/2013</p></td>\t<td><p>13857,77</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>12/11/2013</p></td>\t<td><p>21715,77</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>06/12/2013</p></td>\t<td><p>20919,36</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>30/12/2013</p></td>\t<td><p>20703,06</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>07/02/2014</p></td>\t<td><p>7185,00</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>28/02/2014</p></td>\t<td><p>34759,67</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>12/05/2014</p></td>\t<td><p>20809,17</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>30/05/2014</p></td>\t<td><p>25143,96</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>07/07/2014</p></td>\t<td><p>28,78</p></td>\t<td><p>D</p></td></tr></tbody></table><p>aplicar ao estabelecimento comercial Alessandra Luiza Garcia & Cia Ltda. (CNPJ 02.551.237/0001-96) e à Sra. Alessandra Luiza Garcia (CPF XXX.644.939-XX) , individualmente, a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do Regimento Interno, com a fixação do prazo de quinze dias, a contar das notificações, para comprovar, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento das dívidas aos cofres do Tesouro Nacional, atualizadas monetariamente desde a data do acórdão até a dos efetivos recolhimentos, se forem pagas após o vencimento, na forma da legislação em vigor;</p><p>autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas, caso não atendidas as notificações;</p><p>autorizar, desde logo, e com fundamento no art. 26, da Lei 8.443/1992 c/c o art. 217, do Regimento Interno do TCU, caso seja do interesse dos responsáveis, o parcelamento das dívidas em até 36 parcelas, devendo incidir, sobre cada uma, os encargos legais devidos, sem prejuízo de alertá-los de que, caso optem por essa forma de pagamento, a falta de comprovação do recolhimento de qualquer parcela implicará o vencimento antecipado do saldo devedor, nos termos do art. 26, parágrafo único, e 59, da Lei 8.443/1992 c/c o art. 217, § 2º, do Regimento Interno do TCU;</p><p>encaminhar cópia da deliberação ao Procurador-Chefe da Procuradoria da República no Paraná, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis; e comunicar-lhe que o relatório e o voto que a fundamentarem podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos e que, caso haja interesse, o Tribunal pode enviar-lhe cópia desses documentos sem qualquer custo.\"</p><p>2.\tAnuindo ao exame e proposta de encaminhamento da SecexTCE, assim se manifestou o Ministério Público junto ao Tribunal quanto ao mérito (peça 65) :</p><p>\"De minha parte, manifesto-me de acordo com o encaminhamento sugerido.</p><p>O débito identificado durante a auditoria do Denasus originou-se da inobservância, pelas responsáveis, ao disposto na Portaria 971/GM/MS, de 15/5/2012, em especial ao seguinte:</p><p>Art. 23. Para a comercialização e a dispensação dos medicamentos e/ou correlatos no âmbito do PFPB, as farmácias e drogarias devem obrigatoriamente observar as seguintes condições:</p><p> (...) </p><p>§ 2º Caberá as farmácias e drogarias manter por um prazo de 5 (cinco) anos para apresentação, sempre que necessário, as notas fiscais de aquisição dos medicamentos e/ou correlatos do PFPB junto aos fornecedores, com arquivamento de 2 (duas) cópias, uma em meio físico e outra em meio magnético e/ou arquivo digitalizado, no próprio estabelecimento. </p><p>§ 3º No caso de não ser possível a guarda das cópias dos documentos de que tratam os §§ 1º e 2º em meio magnético e/ou arquivo digitalizado no próprio estabelecimento, as farmácias e drogarias poderão arquivá-las em meio físico na respectiva empresa que a ela presta serviços contábeis ou em outro estabelecimento de sua preferência.</p><p>Como se vê, cabia ao estabelecimento manter a documentação relativa à aquisição dos medicamentos a fim de, quando demandado a apresentá-la ao Ministério da Saúde, dispor da comprovação das operações realizadas no âmbito do Programa Farmácia Popular do Brasil. Ao deixar de fazê-lo, incorreu na prática de irregularidade prevista no normativo que rege o programa, conforme dispositivo abaixo reproduzido:</p><p>Art. 40. O descumprimento de qualquer das regras dispostas nesta Portaria e seus Anexos pelas farmácias e drogarias caracteriza prática de irregularidade no âmbito do PFPB, considerando-se irregulares as seguintes situações, entre outras: </p><p>I - comercializar e dispensar medicamentos e/ou correlatos fora da estrita observância das regras de execução do PFPB, dispostas nesta Portaria;</p><p>Nesse sentido, em face da desobediência às regras estabelecidas, restou inviabilizada a comprovação da compatibilidade entre as aquisições efetuadas e a dispensação dos medicamentos, o que impõe a obrigação de restituição dos valores discriminados na peça 6, p. 11-18.</p><p>Como se vê, não assiste razão às defendentes quanto ao argumento de que a ausência da documentação exigida por ocasião da auditoria não importaria no reconhecimento automático de que houve aplicação irregular dos recursos. Ao aderirem ao programa, submeteram-se às regras estabelecidas na Portaria 971/GM/MS, de 15/5/2012, incumbindo-lhes a guarda da documentação relativa aos valores recebidos.</p><p>Agrava a situação a expressividade do montante para o qual deixaram de ser apresentadas as respectivas notas fiscais de aquisição, alcançando a cifra de cerca de meio milhão de reais. Tal constatação sinaliza o descuido do estabelecimento com a observância às normas de regência, bem assim amplia a possibilidade de malversação dos valores repassados pelo FNS.</p><p>Diante do exposto, este membro do Ministério Público de Contas manifesta-se de acordo com o encaminhamento sugerido pela SecexTCE.\"</p><p>É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Pablo Henrique Rodrigues Blanco Acosta (46.360/OAB-PR) e outros, representando Alessandra Luiza Garcia & Cia Ltda e Alessandra Luiza Garcia. ", "REPRESENTANTEMP": "Procurador Sergio Ricardo Costa Caribé.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. IMPUGNAÇÃO DE DESPESAS REFERENTE AO PROGRAMA FARMÁCIA POPULAR DO BRASIL - AQUI TEM FARMÁCIA POPULAR (PFPB). CITAÇÃO. ALEGAÇÕES DE DEFESA REJEITADAS. IRREGULARIDADE DAS CONTAS. DÉBITO E MULTA. CIÊNCIA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Conforme consignado no Relatório precedente, esta Tomada de Contas Especial foi instaurada pelo Fundo Nacional de Saúde/Ministério da Saúde (FNS/MS) , em desfavor da sociedade empresária Alessandra Luiza Garcia & Cia Ltda., solidariamente com a Sra. Alessandra Luiza Garcia e a Sra. Wanda Germano da Silva, em razão da aplicação irregular de recursos do Sistema Único de Saúde (SUS) no âmbito do Programa Farmácia Popular do Brasil - Aqui Tem Farmácia Popular (PFPB) , no período de janeiro de 2012 a maio de 2014, o que teria ocasionado um prejuízo de R$ 535.893,57, em valores históricos, aos cofres do FNS.</p><p class=\"tCU_-_Epígrafe\">2.\tA fase interna desta TCE obedeceu à regência normativa para a espécie e resultou na constatação de prejuízo ao Erário e identificação do responsável, conforme Relatório de Tomada de Contas Especial (peça 17) , Relatório e Certificado de Auditoria (peças 18 e 19) , Parecer do Dirigente do Controle Interno (peça 20) , em conclusões uniformes por considerar irregulares as contas prestadas. O pronunciamento ministerial respectivo consta da peça 21.</p><p class=\"tCU_-_Epígrafe\">3.\tNo âmbito deste Tribunal, após exame da documentação inicialmente trazida ao processo, a SecexTCE constatou que a Sra. Wanda Germano da Silva não poderia compor o polo passivo desta TCE, uma vez que não detinha poderes de administração na sociedade empresária Alessandra Luiza Garcia & Cia Ltda.. Assim, procedeu à citação da empresa Alessandra Luiza Garcia & Cia Ltda. e da Sra. Alessandra Luiza Garcia, tendo os ofícios indicado adequadamente a irregularidade em apuração, nos seguintes termos:</p><p class=\"tCU_-_Epígrafe\">\"a) <b>Irregularidade:</b> Falta e/ou Falha na documentação comprobatória de dispensações de medicamentos do Programa Farmácia Popular do Brasil, caracterizada por:</p><p class=\"tCU_-_Epígrafe\">a.1) não apresentação das notas fiscais de aquisições dos medicamentos e correlatos dispensados;</p><p class=\"tCU_-_Epígrafe\">a.2) registro de dispensação de medicamentos e/ou correlatos em nome de pessoas falecidas;</p><p class=\"tCU_-_Epígrafe\">a.3) não apresentação de receitas médicas, cupons fiscais e vinculados solicitados;</p><p class=\"tCU_-_Epígrafe\">b) <b>Conduta:</b> não atender aos requisitos formais de guarda e apresentação dos documentos comprobatórios das dispensações, não apresentando-os quando solicitado pelos órgãos de controle ou apresentando-os parcialmente ou com falhas;\"</p><p class=\"tCU_-_Epígrafe\">4\tÀ peça 34, as responsáveis apresentaram, em síntese, em suas alegações de defesa que: a) o presente caso não se amolda às possibilidades de desconsideração da pessoa jurídica, sendo indevida a citação solidária da empresa com sua administradora; b) é necessário esclarecer com precisão o valor do débito, uma vez que houve variação do seu valor em diferentes momentos, não tendo ficado claro o parâmetro utilizado para o cálculo do débito; c) não há prova nos autos de dano efetivo ao erário, uma vez que a ausência de documentação probatória deveu-se à impossibilidade de se reunir toda a volumosa documentação no prazo concedido pela equipe de auditoria do Denasus; d) não é razoável imputar às responsáveis a responsabilidade por dispensações fornecidas a pessoas falecidas, uma vez que não dispõem de acesso a nenhum sistema para conferir tal situação; e e) a conclusão de ausência de boa-fé é indevida, uma vez que a má-fé deve ser comprovada.</p><p class=\"tCU_-_Epígrafe\">5.\tEm sua análise, a SecexTCE, verificou não assistir razão às responsáveis, propondo o julgamento de suas contas pela irregularidade, bem como a imputação do débito apurado no processo e da multa prevista no art. 57 da Lei 8.443/92, no que foi acompanhada pelo Ministério Público junto ao Tribunal.</p><p class=\"tCU_-_Epígrafe\">6.\tAcolho o exame e a proposta de encaminhamento da SecexTCE, incluindo seus fundamentos às minhas próprias razões de decidir, sem prejuízo dos destaques que farei adiante.</p><p class=\"tCU_-_Epígrafe\">7.\tQuanto à alegação de que o presente caso não se amolda às possibilidades de desconsideração da pessoa jurídica, basta esclarecer que a jurisprudência desta Corte de Contas tem caminhado no sentido da responsabilização solidária da empresa com seus administradores, uma vez que recursos públicos são outorgados a particulares (farmácias e/ou drogarias particulares) , por meio de convênios (art. 2º, inciso II, da Portaria GM/MS 184/2011, que dispõe sobre o Programa Farmácia Popular do Brasil) , e as decisões dos administradores da pessoa jurídica é que determinam a destinação dos recursos públicos, a exemplo do que restou decidido no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2395/2020/Primeira Câmara\" target=\"_blank\">Acórdão 2395/2020-TCU-Primeira Câmara</a> (Rel. Ministro Substituto Weder de Oliveira) . Assim constou do voto condutor do referido julgado:</p><p class=\"tCU_-_Epígrafe\">\"No âmbito deste Tribunal, a responsabilização recaiu solidariamente sobre a empresa e seus sócios administradores.</p><p class=\"tCU_-_Epígrafe\">Tal entendimento encontra respaldo na interpretação de que as avenças firmadas com a rede privada de farmácias e drogarias possuiriam caráter de convênio, conforme definido no art. 2ªº, II, da Portaria GM/MS 184/2011, que dispõe sobre o Programa Farmácia Popular do Brasil, sendo outorgada ao particular (farmácias e/ou drogarias particulares) a gestão de recursos.</p><p class=\"tCU_-_Epígrafe\">\"Art. 2º O PFPB consiste na disponibilização de medicamentos e/ou correlatos à população, pelo Ministério da Saúde (MS) , por meio dos meios descritos abaixo:</p><p class=\"tCU_-_Epígrafe\"> (...) </p><p class=\"tCU_-_Epígrafe\">II - o 'Aqui Tem Farmácia Popular', constituído por meio de convênios com a rede privada de farmácias e drogarias.\"</p><p class=\"tCU_-_Epígrafe\">Assim, uma vez transferido ao ente particular a gestão de recursos do programa ele passa a ter a obrigação de prestar contas dos montantes repassados, nos termos do art. 70, parágrafo único, da Constituição Federal, submetendo-se à responsabilização, em caso de irregularidades, conforme o art. 71, II, da Constituição.</p><p class=\"tCU_-_Epígrafe\">Nesse contexto, ao se considerar a gestão de recursos públicos no âmbito de uma pessoa jurídica de direito privado, as decisões das pessoas naturais administradoras dessa pessoa jurídica determinam a destinação a ser dada àqueles recursos públicos.</p><p class=\"tCU_-_Epígrafe\">Isso acarreta que, além da pessoa jurídica, também seus administradores devem, pessoalmente, comprovar a regular aplicação dos recursos públicos submetidos às suas decisões, a exemplo do que deliberou esta Corte no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8969/2016/Segunda Câmara\" target=\"_blank\">Acórdão 8969/2016-TCU-Segunda Câmara</a>.\"</p><p class=\"tCU_-_Epígrafe\">8.\tSobre as alegadas variações do valor do débito, trata-se apenas de atualizações monetárias e de indicação de cálculo com aplicação de juros, tendo sido respeitados os devidos parâmetros normativos deste Tribunal, conforme esclarecido no seguinte trecho da instrução da SecexTCE:</p><p>\"54.\t Conforme se verifica no parágrafo 26 da instrução de citação (peça 23) , o tomador de contas identificou irregularidades que teriam ocasionado um prejuízo de R$ 535.893,57, em valores históricos. Tais irregularidades foram discriminadas detalhadamente na proposição de devolução do Relatório de Auditoria nº 17248 do Denasus (peça 6, p. 11-28) .</p><p>55. Conforme item \"VIII - Conclusão\" do Relatório de Tomada de Contas Especial nº 92/2018 (peça 17) , tal valor deveria ser restituído ao Ministério da Saúde, devidamente atualizado por índice oficial adotado pela União, acrescido de juros legais, o qual, atualizado na data de 3/4/2018, era de R$ 820.334,26.</p><p>56. O Ofício nº 7216/2020-TCU/Seproc (peça 37) traz no parágrafo 3º que o valor total da dívida, atualizado monetariamente até 4/3/2020, corresponderia a R$ 780.246,52. Já o parágrafo 5º informa que, caso nas alegações de defesa não seja demonstrada a ocorrência de boa-fé ou havendo outra irregularidade, o débito apurado seria acrescido de juros de mora, o que, segundo o parágrafo 6º, corresponderia a R$ 880.023,41 (atualizado em 4/3/2020) .</p><p>57. Dessa forma, não assiste razão aos defendentes a alegação de que haveria três valores distintos atribuídos ao débito, porquanto R$ 535.893,57 se trata do valor original, sem atualização e juros de mora; R$ 780.246,52 se trata do valor atualizado monetariamente até 4/3/2020; e R$ 880.023,41 se trata do valor atualizado e acrescido de juros de mora até 4/3/2020.</p><p>58. Por fim, os parâmetros utilizados na atualização do débito encontram-se fundamentados na Decisão 1.122/2000-TCU-Plenário e no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1603/2011/Plenário\" target=\"_blank\">Acórdão 1603/2011-TCU-Plenário</a>, com alterações do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1247/2012/Plenário\" target=\"_blank\">Acórdão 1247/2012-TCU-Plenário</a>, bem como a discriminação de cada item componente do débito consta da instrução à peça 23, a qual foi encaminhada aos responsáveis por cópia anexa ao ofício de citação.\"</p><p class=\"tCU_-_Epígrafe\">9.\tSobre as dificuldades de apresentação de documentação probatória, cabe ao gestor de valores públicos, no caso das dispensações realizadas por ocasião do programa em comento, armazenar e manter, por um prazo de 5 (cinco anos) , as notas fiscais de aquisição dos medicamentos e/ou correlatos do Programa junto aos fornecedores, os cupons fiscais de venda, os cupons vinculados assinados pelos clientes e as respectivas receitas médicas, nos termos da Portaria GM/MS 971/2012, de modo que cabia às responsáveis manter em boa ordem a documentação para apresentação quando solicitada.</p><p class=\"tCU_-_Epígrafe\">10.\tAcerca da alegada impossibilidade de se acessar sistemas para a identificação de pessoas falecidas, como bem consignou a SecexTCE, \"ainda que não fosse possível aos defendentes verificar o falecimento do beneficiário, necessário se faz arquivar a documentação de quem compra mediante procuração, de forma a se identificar e apurar a responsabilidade pela fraude, o que não ocorreu no presente caso\".</p><p class=\"tCU_-_Epígrafe\">11.\tNo que diz respeito à boa-fé ou má-fé, basta esclarecer que não houve afirmação de má-fé, mas da impossibilidade de se atestar boa-fé que, no âmbito desta Corte de Contas, deduz-se do cumprimento das normas aplicáveis ao caso em análise. Ademais, em geral, as análises feitas pelo Tribunal prescindem de se entrar na pantanosa seara da existência de boa-fé, de má-fé, de dolo etc., com exceção das repercussões expostas nos §§2º, 3º e 6º do art. 202 do Regimento Interno. O exame da existência ou não de boa-fé dos responsáveis nem mesmo é condição necessária para a fixação do valor da multa prevista no art. 57 da Lei 8.443, de 16 de julho de 1992, ainda que possa ser eventualmente considerada para fins de gradação da penalidade.</p><p class=\"tCU_-_Epígrafe\">12.\tVale ressaltar que as irregularidades apuradas nestes autos foram praticadas a menos de dez anos (de janeiro de 2012 a maio de 2014) , tendo o prazo sido interrompido pelo ato que ordenou a citação (12/11/2019) , conforme despacho de peça 25, de modo que não há óbice ao julgamento destas contas especiais pela irregularidade, condenando as responsáveis, solidariamente, pelo débito apurado, além de aplicar-lhes, individualmente, a multa prevista no art. 57 da Lei 8.443/1992, cujo valor, em face do montante atualizado do débito, fixo em R$ 80.000,00 (oitenta mil reais) . </p><p class=\"tCU_-_Epígrafe\">13.\tCom fundamento no art. 16, § 3º, da Lei 8.442/92, deve ser remetida cópia dos autos ao Procurador-Chefe da Procuradoria da República no Estado do Paraná, para as providências que entender cabíveis.</p><p class=\"tCU_-_Epígrafe\">\tAnte o exposto, VOTO no sentido de que o Tribunal adote a deliberação que ora submeto à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 20 de abril de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AROLDO CEDRAZ </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=747874", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=747874", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "61548932"}