{"KEY": "ACORDAO-COMPLETO-2428510", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 6309/2021 ATA 12/2021 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "6309", "ANOACORDAO": "2021", "NUMATA": "12/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de reversão em pensão especial de ex-combatente deferida pela Diretoria do Pessoal Militar da Marinha em favor de Vanda Santana dos Santos;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, nos termos do art. 71, III e IX, da Constituição de 1988, dos arts. 1º, V, 39, II, e 45 da Lei nº 8.443, de 1992, e dos arts. 260, § 1º, e 262, § 2º, do RITCU, ante as razões expostas pelo Relator, em: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. reconhecer o registro tácito para o ato de reversão em pensão especial de ex-combatente em favor de Vanda Santana dos Santos (10345906-06-2008-000503-2) , nos termos, por analogia, da Tese n.º 445 de Repercussão Geral no STF e da subsequente jurisprudência inaugurada pelo TCU a partir do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/122/2021/Plenário\" target=\"_blank\">Acórdão 122/2021-TCU-Plenário</a>;</p><p>9.2. determinar que, no prazo de 15 (quinze) dias contados da ciência desta deliberação, a Diretoria do Pessoal Militar da Marinha dê ciência da presente deliberação do TCU à interessada apontado pelo item 9.1 deste Acórdão;</p><p>9.3. promover por intermédio da Sefip, no prazo de 30 (trinta) dias contados da ciência desta deliberação, a adoção das seguintes medidas:</p><p>9.3.1. passe a promover a devida revisão de ofício sobre o referido ato de reversão em pensão especial de ex-combatente em favor de Vanda Santana dos Santos (10345906-06-2008-000503-2) , nos termos do art. 260, § 2º, do RITCU e, por analogia, nos termos da aludida Tese n.º 445 de Repercussão Geral no STF, além da subsequente jurisprudência inaugurada pelo TCU a partir do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/122/2021/Plenário\" target=\"_blank\">Acórdão 122/2021-TCU-Plenário</a>, passando, para tanto, a avaliar o valor da pensão especial de ex-combatente em favor de Vanda Santana dos Santos, pois deveria corresponder aos proventos de 2° Sargento, além de avaliar a condição de invalidez da aludida beneficiária, sem prejuízo de, adicionalmente, avaliar a indevida percepção cumulativa da pensão especial de ex-combatente com a aposentadoria por tempo de contribuição pelo Instituto Nacional de Seguro Social (INSS) ; e</p><p>9.3.2. envie a cópia do presente Acórdão, com o Relatório e a Proposta de Deliberação, à Diretoria do Pessoal Militar da Marinha, para ciência e efetivo cumprimento ao item 9.2 deste Acórdão; ficando a Sefip dispensada de promover o monitoramento sobre o item 9.2 deste Acórdão.</p>", "ASSUNTO": "Pensão Militar deferida pela Diretoria do Pessoal Militar da Marinha em favor de Vanda Santana dos Santos.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "20/04/2021", "ENTIDADE": " Diretoria do Pessoal Militar da Marinha.", "INTERESSADOS": "3. Interessada: Vanda Santana dos Santos (CPF XXX.945.885-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02811620100\" target=\"_blank\">028.116/2010-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente), Augusto Nardes, Aroldo Cedraz e Raimundo Carreiro.<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho (Relator).", "RELATOR": "ANDRÉ DE CARVALHO", "RELATORIO": "<p class=\"tCU_-_Epígrafe_0\">Trata-se de reversão em pensão especial de ex-combatente deferida pela Diretoria do Pessoal Militar da Marinha em favor de Vanda Santana dos Santos.</p><p>2.\tApós a análise final do feito, o Auditor Federal Marcos Fernando Heldwein lançou o seu parecer conclusivo à Peça 13, com a anuência, por delegação de competência, do diretor da Sefip (Peça 14) , nos seguintes termos:</p><p>\t\" (...) <i>EXAME TÉCNICO</i></p><p><i>3.\tOs procedimentos para exame, apreciação e registro de atos de pessoal encontram-se estabelecidos na Instrução Normativa - TCU 55/2007 e na Resolução - TCU 206/2007. Em seus arts. 4o, § 2o, e 3o, § 3o, respectivamente, essas normas dispõem que os atos de pessoal disponibilizados por meio do Sisac devem ser submetidos a crítica automatizada do próprio sistema, com base em parâmetros predefinidos.</i></p><p><i>4.\tRelativamente aos atos de concessão de pensão especial, as rotinas de crítica das informações cadastradas no Sisac foram elaboradas e validadas levando-se em conta as peculiaridades desses atos. Os itens de verificação do sistema compreendem prazos e fundamentos legais, assim como eventuais ocorrências de acumulação. Trata-se de verificações mais abrangentes, minuciosas e precisas do que aquelas que podem ser realizadas por mãos humanas, proporcionando um nível de segurança ainda maior.</i></p><p><i>5.\tAlém da crítica automatizada, há verificação humana adicional no caso de haver alertas do sistema ou informações não formatadas, como esclarecimentos do gestor ou do controle interno.</i></p><p><i>6.\tO ato de pensão especial sub examine foi selecionado em 2010 para compor o presente processo. Na oportunidade esta Secretaria propôs que o ato recebesse a chancela de legalidade e fosse determinado o respectivo registro. Conforme instrução pretérita (peça 5) , laudo médico emitido pela Junta de Inspeção atestava a invalidez da interessada, a qual teria ocorrido em data anterior ao falecimento do instituidor da pensão: VANDA SANTANA DOS SANTOS 'sofre de esquizofrenia leve equiparada a psicose esquizofrênica, estando inválida para todo e qualquer trabalho, não podendo prover a própria subsistência, a partir de janeiro/1955'.</i></p><p><i>7.\tNada obstante, o Ministério Público junto ao TCU - MPTCU - identificou que consta do sistema de Previdência Social que a interessada aposentou-se por tempo de contribuição em 20/03/2003, indicando que laborou por longo período, o que descaracteriza a sua condição de inválida desde 1955 (peça 7) . Assim, opinou pela realização de oitiva da pensionista para que elucidasse a questão (peça 8) .</i></p><p><i>8.\tDessa maneira, por meio de Despacho exarado em março de 2015, o Ministro-relator André Luís de Carvalho (peça 9) , determinou a realização da oitiva da interessada para que se manifestasse acerca das inconsistências apontadas no parecer do Parquet especial.</i></p><p><i>9.\tPor conseguinte, esta Secretaria encaminhou o Ofício 5939/2017-TCU/Sefip (peça 10) para o endereço da pensionista. O aviso de recebimento demonstra que o ofício de oitiva foi entregue no endereço correto (peça 11) . A interessada não se manifestou na ocasião.</i></p><p><i>10.\tTendo em vista que a pensionista permaneceu silente e considerando o apontamento efetuado pelo MPTCU, conclui-se que a concessão da pensão é irregular.</i></p><p><i>11.\tAssim, restando descaracterizada a condição da interessada como filha inválida do instituidor da pensão, cabe propor que o ato em comento seja apreciado pela ilegalidade e que tenha o seu registro recusado por esta Corte de Contas.</i></p><p><i>12.\tNo entanto, tendo em vista que não foi possível constatar a má-fé da interessada, recomenda-se que seja aplicado o Enunciado 106 da Súmula da Jurisprudência do TCU às parcelas indevidamente recebidas.</i></p><p><i>13.\tOutrossim, de conformidade com o art. 262 do Regimento Interno deste Tribunal, importa determinar ao Comando da Marinha que faça cessar os pagamentos decorrentes do ato considerado ilegal, sob pena de responsabilidade solidária da autoridade administrativa omissa.</i></p><p><i>14.\tPor outro lado, de acordo com a pacífica jurisprudência deste Tribunal, consoante Acórdãos 812/2006, 1299/2004, 1321/2004, 1359/2004, todos da 2ª Câmara, a filha maior de ex- combatente, cujo óbito ocorreu antes da promulgação da Constituição Federal de 1988, faz jus apenas à pensão de 2º Sargento.</i></p><p><i>15.\tAssim cabe orientar a pensionista no sentido de que faz jus à pensão da Lei 4.242/63, correspondente à graduação de 2º Sargento. Contudo o Comando da Marinha deverá providenciar novo ato para ser apreciado por este Tribunal, em até 60 (sessenta) dias.</i></p><p><i>16.\tSugere-se, também, determinar ao órgão de origem que comunique à beneficiária do ato impugnado sobre a deliberação que vier a ser proferida pelo Tribunal, alertando-a de que o efeito suspensivo proveniente da interposição de eventuais recursos não a exime da devolução dos valores percebidos indevidamente após a respectiva notificação, caso esses não sejam providos.</i></p><p><i>17.\tAlém disso, considera-se pertinente dirigir determinação à Sefip para que proceda à verificação do cumprimento das providências endereçadas ao Comando da Marinha.</i></p><p><i>18.\tPor fim, importa informar que a entrada do ato no TCU ocorreu há mais de cinco anos (12/11/2008) , razão pela qual se promoveu a oitiva da interessada, conforme entendimento firmado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/587/2011/Plenário\" target=\"_blank\">Acórdão 587/2011-TCU-Plenário</a></i></p><p><i>CONCLUSÃO</i></p><p><i>19.\tÀ vista dos fatos, entende-se que o ato de concessão da pensão especial instituída por Eustaquio Dias dos Santos está ilegal, em razão da ausência de comprovação da condição de filha inválida da interessada. </i></p><p><i>20.\tTodavia, ponderando que não foi constatada a má-fé da interessada, recomenda-se que seja aplicado o Enunciado 106 da Súmula da Jurisprudência do TCU às parcelas indevidamente recebidas.</i></p><p><i>21.\tCabe orientar a pensionista no sentido de que faz jus à pensão da Lei 4.242/63, correspondente à graduação de 2º Sargento, pois o ex-combatente instituidor faleceu antes da Constituição Federal de 1988. Nesse caso, o órgão deverá providenciar novo ato para ser apreciado por este Tribunal, em até 60 (sessenta) dias</i></p><p><i>21.\tFinalmente, cumpre sugerir também que seja determinado ao Comando da Marinha para que: (i) faça cessar os pagamentos decorrentes do ato considerado ilegal, sob pena de responsabilidade solidária da autoridade administrativa omissa; (ii) comunique à beneficiária do ato impugnado sobre a deliberação que vier a ser proferida pelo Tribunal, alertando-a de que o efeito suspensivo proveniente da interposição de eventuais recursos não a exime da devolução dos valores percebidos indevidamente, caso esses não sejam providos; e (iii) no prazo de trinta dias, encaminhe a este Tribunal, por cópia, comprovante da data em que a interessada tomou conhecimento da decisão desta Corte. Alvitra-se que tais medidas sejam monitoradas por esta Secretaria.</i></p><p><i>PROPOSTA DE ENCAMINHAMENTO</i></p><p><i>22.\tAnte o exposto e de conformidade com o preceituado nos artigos 71, III e IX, da Constituição Federal de 1988; 1º, V, e 39, II, da Lei 8.443/1992; e 1º, VIII, e 260, § 1º, do Regimento Interno/TCU, propõe-se a adoção das seguintes medidas:</i></p><p><i>22.1.\tconsiderar ilegal o ato de concessão da pensão especial instituída por Eustaquio Dias dos Santos (CPF XXX.724.705-XX) em favor de Vanda Santana dos Santos (CPF XXX.945.885-XX) , negando-lhe o correspondente registro, haja vista que restou descaracterizada a condição de inválida da beneficiária;</i></p><p><i>22.2.\tdispensar, presumida a boa-fé da interessada, o ressarcimento das quantias indevidamente recebidas, consoante o disposto no Enunciado 106 da Súmula de Jurisprudência do TCU;</i></p><p><i>22.3.\tdeterminar à unidade jurisdicionada que:</i></p><p><i>a)\tno prazo de quinze dias, faça cessar os pagamentos decorrentes do ato impugnado por esta Corte, sob pena de responsabilidade solidária da autoridade administrativa omissa, nos termos do art. 262 do Regimento Interno/TCU;</i></p><p><i>b)\toriente a pensionista no sentido de que faz jus à pensão da Lei 4.242/63, correspondente à graduação de 2º Sargento, pois o ex-combatente instituidor faleceu antes da Constituição Federal de 1988. Nesse caso, o órgão deverá providenciar novo ato para ser apreciado por este Tribunal, em até 60 (sessenta) dias</i></p><p><i>c)\tdê ciência do inteiro teor do acórdão a ser proferido à interessada, alertando-a de que o efeito suspensivo proveniente de eventual interposição de recurso, junto ao TCU, não a exime da devolução dos valores indevidamente percebidos após a notificação, em caso de não-provimento desse recurso; e</i></p><p><i>d)\tno prazo de trinta dias, encaminhe a este Tribunal, por cópia, comprovante da data em que a interessada tomou conhecimento da decisão desta Corte.</i></p><p><i>22.4.\tdeterminar à Secretaria de Fiscalização de Pessoal que acompanhe a implementação das determinações constantes na deliberação que vier a ser proferida.</i>\".</p><p>3.\tEnfim, por intermédio do Exmo. Sr. Procurador Rodrigo Medeiros de Lima, o MPTCU divergiu parcialmente da aludida proposta da unidade técnica, tendo consignado, para tanto, o seu parecer à Peça 15 nos seguintes termos:</p><p>\t\" (...) <i>Trata-se de ato de concessão de pensão especial (reversão) instituída por Eustaquio Dias dos Santos à Vanda Santana dos Santos, concedida pelo Comando da Marinha.</i></p><p><i>2.\tA Secretaria de Fiscalização de Pessoal (Sefip) propôs considerar o benefício pensional ilegal, em razão da ausência de comprovação da condição de filha inválida da interessada, em desacordo com a Lei 8.059/1990, que fundamentou a concessão.</i></p><p><i>3.\tAlém disso, a unidade instrutora entende por determinar à unidade jurisdicionada que oriente a pensionista no sentido de que faz jus à pensão da Lei 4.242/63, correspondente à graduação de 2º Sargento, pois o ex-combatente instituidor faleceu antes da Constituição Federal de 1988.</i></p><p><i>4.\tOcorre que o art. 30 da Lei 4.242/1963 (revogado pela Lei 8.059/1990) , vigente na data do óbito do instituidor, assim dispunha (grifos inseridos) :</i></p><p><i>Art 30. É concedida aos ex-combatentes da Segunda Guerra Mundial, da FEB, da FAB e da Marinha, que participaram ativamente das operações de guerra e se encontram incapacitados, sem poder prover os próprios meios de subsistência e não percebem qualquer importância dos cofres públicos, bem como a seus herdeiros, pensão igual à estipulada no art. 26 da Lei n.º 3.765, de 4 de maio de 1960.</i></p><p><i>5.\tComo se vê, o art. 30 da Lei 4.242/1963 veda o pagamento concomitante da pensão de ex-combatente com qualquer importância percebida dos cofres públicos e requer do beneficiário a condição de ser incapaz de prover os próprios meios de subsistência.</i></p><p><i>6.\tÉ nesse sentido a manifestação do Ministro Walton Alencar Rodrigues no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1756/2018/Primeira Câmara\" target=\"_blank\">Acórdão 1756/2018-TCU-Primeira Câmara</a> (grifos inseridos) :</i></p><p><i>Identificou-se, a partir de consulta à base de 2016 da Relação Anual de Informações Sociais (Rais) , que Eva Cristina Dias Leitão, além da pensão especial de ex-combatente, recebe vencimentos como servidora pública estadual e pensão do INSS. O art. 30 da Lei 4.242/1963 veda expressamente a acumulação da pensão de ex-combatente com outra importância percebida dos cofres públicos. Nesse sentido a jurisprudência deste Tribunal (por exemplo, Decisão 280/2001-1ª Câmara) .</i></p><p><i>7.\tEsse também é o entendimento do Superior Tribunal de Justiça, conforme ilustra a ementa da seguinte deliberação, publicada no DJe de 24/11/2015 (grifos inseridos) :</i></p><p><i>ADMINISTRATIVO. PENSÃO ESPECIAL DE EX-COMBATENTE. LEI DE REGÊNCIA. DATA DO ÓBITO DO INSTITUIDOR. ART. 30 DA LEI N. 4.262/63. FILHA MAIOR. BENEFÍCIO DE NATUREZA ASSISTENCIAL. REQUISITOS ESPECÍFICOS. COMPROVAÇÃO. NÃO OCORRÊNCIA.</i></p><p><i>1.\tTrata-se, na origem, de Ação Ordinária contra a União objetivando a concessão de pensão especial de ex-combatente, por reversão do benefício inicialmente concedida à sua genitora.</i></p><p><i>2.\tNa hipótese dos autos, o falecimento do ex-combatente ocorreu na vigência das Leis 4.242/1963 e 3.765/1960.</i></p><p><i>3.\tNos termos do art. 30 da Lei 4.242/1963, são requisitos para o pagamento da pensão especial de ex-combatente: 1) ser o ex-militar integrante da FEB, da FAB ou da Marinha; 2) ter efetivamente participado de operações de guerra; 3) encontrar-se o ex-militar, ou seus dependentes, incapacitados, sem poder prover os próprios meios de subsistência;e 4) não perceber nenhuma importância dos cofres públicos. Tais requisitos estendem-se também aos dependentes, que devem provar o seu preenchimento. Precedentes.</i></p><p><i>4.\tIncontroverso, nos autos, que a ora agravante percebe dos cofres públicos benefício previdenciário de aposentadoria e pensão decorrente do falecimento de seu marido (ex-servidor público) . Logo, não preenche um dos requisitos específicos do art. 30 da Lei 4.242/1963, qual seja, ser 'incapacitados, sem poder prover os próprios meios de subsistência' e não receber 'qualquer importância dos cofres públicos'. Agravo regimental improvido. (AgRg no AgRg no REsp 1555454/SP, Ministro Relator HUMBERTO MARTINS, SEGUNDA TURMA, Julgamento: 17/11/2015) .</i></p><p><i>8.\tOcorre que a interessada percebe, além da pensão especial de ex-combatente, aposentadoria por tempo de contribuição paga pelo Instituto Nacional do Seguro Social (INSS) , desde 20/3/2003, (Benefício: 127.221.110-7) (peça 7) .</i></p><p><i>9.\tDesse modo, a proposta deste representante do Ministério Público de Contas da União seria pela ilegalidade e negativa de registro do ato de peça 4, esclarecendo que a interessada não possui direito à pensão prevista na Lei 4.242/1963, tendo em vista a comprovação de que percebe outro benefício dos cofres públicos, em desacordo com o que estava previsto no art. 30 da citada lei, vigente na data do óbito do instituidor, e com a jurisprudência do STJ e a deste Tribunal.</i></p><p><i>10.\tTodavia, o mencionado ato foi enviado ao TCU em 12/11/2008, portanto, há mais de cinco anos, de modo que houve o decurso do prazo de cinco anos fixado pelo Supremo Tribunal Federal (STF) , no âmbito do Recurso Extraordinário (RE) 636.553, para a apreciação de atos de natureza complexa, contados da chegada do ato ao TCU. A referida decisão restou assim ementada (grifos inseridos) :</i></p><p><i>\tRecurso extraordinário. Repercussão geral. 2. Aposentadoria. Ato complexo. Necessária a conjugação das vontades do órgão de origem e do Tribunal de Contas. Inaplicabilidade do art. 54 da Lei 9.784/1999 antes da perfectibilização do ato de aposentadoria, reforma ou pensão. Manutenção da jurisprudência quanto a este ponto. 3. Princípios da segurança jurídica e da confiança legítima. Necessidade da estabilização das relações jurídicas. Fixação do prazo de 5 anos para que o TCU proceda ao registro dos atos de concessão inicial de aposentadoria, reforma ou pensão, após o qual se considerarão definitivamente registrados. 4. Termo inicial do prazo. Chegada do processo ao Tribunal de Contas. 5. Discussão acerca do contraditório e da ampla defesa prejudicada. 6. TESE: 'Em atenção aos princípios da segurança jurídica e da confiança legítima, os Tribunais de Contas estão sujeitos ao prazo de 5 anos para o julgamento da legalidade do ato de concessão inicial de aposentadoria, reforma ou pensão, a contar da chegada do processo à respectiva Corte de Contas'. 7. Caso concreto. Ato inicial da concessão de aposentadoria ocorrido em 1995. Chegada do processo ao TCU em 1996. Negativa do registro pela Corte de Contas em 2003. Transcurso de mais de 5 anos. 8. Negado provimento ao recurso.</i></p><p><i>11.\tAnte o exposto, opinamos pelo sobrestamento da análise de mérito do ato constante da peça 4 até o trânsito em julgado do RE 636.553, cujos autos estão conclusos ao relator, desde 30/6/2020, para apreciar embargos de declaração opostos contra a citada decisão, tendo em vista que o STF poderá vir a modificar o seu entendimento sobre o tema, de modo similar ao ocorrido no âmbito do RE 638.115, referente à incorporação de quintos. Essa providência foi adotada pelo Tribunal ao apreciar situações semelhantes, a exemplo dos recentes Acórdãos 8.012/2020, 7.313/2020 e 5.836/2020, todos da Primeira Câmara; e, 7.120/2020, da Segunda Câmara.</i>\".</p><p class=\"normal_2\">É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Rodrigo Medeiros de Lima.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "Pensão Especial de Ex-Combatente. DECURSO DE CINCO ANOS DESDE A ENTRADA DO ATO NO TCU. APLICAÇÃO PELO TCU DA TESE N.º 445 DE REPERCUSSÃO GERAL NO STF. REGISTRO TÁCITO PARA O ATO. DETERMINAÇÕES. COMUNICAÇÕES.", "TIPOPROCESSO": "PENSÃO ESPECIAL DE EX-COMBATENTE (PEEC)", "UNIDADETECNICA": " Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip).", "VOTO": "<p>Trata-se reversão em pensão especial de ex-combatente deferida pela Diretoria do Pessoal Militar da Marinha sob as seguintes condições: </p><table><tbody><tr>\t<td><p>Peça</p></td>\t<td><p>Instituidor</p></td>\t<td><p>Tipo de Ato</p></td>\t<td><p>Data do Óbito</p></td>\t<td><p>Vigência</p></td>\t<td><p>Enviado ao TCU</p></td>\t<td><p>Beneficiária</p></td></tr><tr>\t<td><p>4</p></td>\t<td><p>Eustaquio Dias dos Santos</p></td>\t<td><p>Reversão</p></td>\t<td><p>21/12/1978</p></td>\t<td><p>16/3/1994</p></td>\t<td><p>12/11/2008</p></td>\t<td><p>- Vanda Santana dos Santos (filha) .</p></td></tr></tbody></table><p>2.\tDe todo modo, ao avaliar a reversão da pensão especial em favor de Vanda Santana dos Santos correspondente aos proventos de 2° Tenente (Peça 4) , a Sefip destacou que, apesar do laudo médico emitido pela junta de inspeção no sentido de atestar a invalidez da interessada a partir de janeiro de 1955, o MPTCU teria identificado que Vanda Santana dos Santos contaria com a aposentadoria por tempo de contribuição emitida em 20/3/2005, indicando que a interessada teria laborado por longo período, e, assim, restaria descaracterizada a suposta invalidez.</p><p>3.\tDiante dessas circunstâncias, a unidade técnica enviou o ofício para a oitiva da interessada, mas ela não atendeu a esse chamamento processual, e, desse modo, após a análise final do feito, a Sefip pugnou pela ilegalidade do referido ato de reversão da pensão especial ante a ausência de comprovação sobre a condição de filha inválida, sem prejuízo de observar que a ausência de comprovação sobre a invalidez permitiria a concessão da pensão estipulada pela Lei n.º 4.242, de 1963, correspondente, apenas, aos proventos de 2° Sargento.</p><p>4.\tO <b>Parquet </b>especial manifestou, contudo, a sua parcial discordância em relação à aludida proposta da unidade técnica, tendo assinalado, para tanto, que, além da pensão especial de ex-combatente, a interessada perceberia a aludida aposentadoria por tempo de contribuição pelo INSS e isso contrariaria a jurisprudência fixada pelo TCU a partir, por exemplo, do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1756/2018/Primeira Câmara\" target=\"_blank\">Acórdão 1756/2018-TCU-Primeira Câmara</a> e a jurisprudência firmada pelo STJ a partir, por exemplo, do AgRg do AgRg no REsp 1555454-SP; tendo destacado, todavia, que, como o aludido ato da pensão especial de ex-combatente teria sido enviado ao TCU há mais de cinco anos, deveria ser promovido o sobrestamento da apreciação de mérito do presente feito até o trânsito em julgado do referido RE 636.553.</p><p>5.\tO TCU pode incorporar o parecer da Sefip, com o ajuste apontado pelo MPTCU, a estas razões de decidir, sem prejuízo, todavia, de pugnar pelo adicional registro para o aludido ato de pensão especial em sintonia, assim, com a jurisprudência inaugurada pelo TCU a partir do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/122/2021/Plenário\" target=\"_blank\">Acórdão 122/2021-TCU-Plenário</a>.</p><p>6.\tBem se sabe que os proventos inerentes à pensão especial de ex-combatente da II Guerra Mundial seriam regulados pelo art. 30 da Lei n.º 4.242, de 1963, estando vinculados ao art. 26 da Lei n.º 3.765, de 1960, no sentido de lhe atribuir o valor correspondente à graduação de 2° Sargento, sob as seguintes condições:</p><p>\t\"<i>Art 30. </i>[da Lei n.º 4.242, de 1963]<i> </i><b><i>É concedida aos ex-combatentes da Segunda Guerra Mundial</i></b><i>, da FEB, da FAB e da Marinha, que participaram ativamente das operações de guerra e se encontram incapacitados, sem poder prover os próprios meios de subsistência e </i><b><i>não percebem qualquer importância dos cofres públicos</i></b><i>, bem como a seus herdeiros, pensão igual à estipulada no </i><b><i>art. 26 da Lei n.º 3.765, de 4 de maio de 1960</i></b><i>.</i></p><p>\t<i>Art 26. </i>[da Lei n.º 3.765, de 1960]<i> Os veteranos da campanha do Uruguai e Paraguai, bem como suas viúvas e filhas, beneficiados com a pensão especial instituída pelo Decreto-lei nº 1.544, de 25 de agôsto de 1939, e pelo art. 30 da Lei nº 488, de 15 de novembro de 1948, e os veteranos da revolução acreana, beneficiados com a pensão vitalícia e intransferível instituída pela Lei nº 380, de 10 de setembro de 1948, passam a perceber a pensão correspondente a deixada por um </i><b><i>2º sargento</i></b><i>, na forma do art. 15 desta lei</i>.\" (grifou-se) </p><p>7.\tOcorre, no entanto, que, ao dispor sobre a concessão da aludida pensão, o art. 30 da Lei nº 4.242, de 1963, teria expressamente vedado a acumulação da aludida pensão com a percepção de qualquer importância dos cofres públicos.</p><p>8.\tNão fosse o bastante, como apontado pelo MPTCU, a condição de invalidez figuraria como critério necessário para a concessão da pensão especial de ex-combatente em consonância com a jurisprudência firmada pelo TCU a partir, por exemplo, da fundamentação proferida no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/812/2016/Segunda Câmara\" target=\"_blank\">Acórdão 812/2016-TCU-Segunda Câmara</a>, sob a relatoria do emérito Ministro-Substituto Lincoln Magalhães da Rocha, pelo seguinte sentido:</p><p><i>\t</i>\" (...) <i>7.\tÀ vista do supramencionado inciso III do artigo 53 do ADCT/88, o EMFA baixou a Portaria 3.359/89, dispondo sobre os herdeiros considerados como dependentes, havendo sido excluída a filha maior, de qualquer estado civil, ressalvada a inválida ou interdita. Com a edição da Lei 8.059/90, que regulamentou as disposições do referido artigo 53, foi igualmente excluída a filha maior do conceito de dependente, exceto se inválida.</i>\" (grifou-se) </p><p>9.\tContudo, em sintonia com a Tese n.º 445 fixada em repercussão geral pelo STF no bojo do Recurso Extraordinário 636.553/RS e, ainda, com a subsequente jurisprudência inaugurada pelo TCU a partir do Acórdão 122/2021 prolatado pelo Plenário sob a relatoria do Ministro Walton Alencar Rodrigues, o TCU deve admitir, no presente momento, o registro para o aludido ato de pensão especial de ex-combatente em favor de Vanda Santana dos Santos, ante a entrada desse ato no TCU há mais de cinco anos: em 12/11/2008.</p><p>10.\tNo bojo, aliás, do Recurso Extraordinário 636.553/RS em repercussão geral, a referida Tese n.º 445 teria sido fixada pelo STF nos seguintes termos:</p><p>\"<i>Em atenção aos princípios da segurança jurídica e da confiança legítima, os Tribunais de Contas estão sujeitos ao prazo de 5 anos para o julgamento da legalidade do ato de concessão inicial de Pensão Militar, reforma ou pensão, a contar da chegada do processo à respectiva Corte de Contas.</i>\"<i>  </i></p><p>11.\tAo promover, todavia, o subsequente julgamento dos embargos de declaração sob a relatoria do Ministro Gilmar Mendes, o STF passou a admitir a superveniente revisão desse ato tacitamente registrado em face dos eventuais vícios materiais subjacentes e, para tanto, teria sido fixado o seguinte esclarecimento adicional: \" (...) <i>passado esse prazo [de cinco anos, contado de forma ininterrupta, a partir da chegada do processo à corte de contas] sem finalização do processo, o ato restará automaticamente estabilizado. Abre-se, a partir daí, a possibilidade de sua revisão, nos termos do art. 54 da Lei 9.873/1999</i>\"; devendo essa referência legal ser aí entendida, entretanto, como \"<i>Lei 9.784/1999</i>\", e não como \"<i>Lei 9.873/1999</i>\", diante da necessária referência ao prazo decadencial quinquenal.</p><p>12.\tBem se vê, então, que, a partir desse registro tácito do aludido ato de pensão especial de ex-combatente, o TCU poderia promover a revisão, de ofício, sobre os vícios materiais subjacentes em plena consonância, assim, com o art. 260, § 2º, do RITCU, ao estabelecer a seguinte premissa:</p><p>\"Art. 260 - <i>§ 2º O acórdão que considerar legal o ato e determinar o seu registro não faz coisa julgada administrativa e poderá ser revisto de ofício pelo Tribunal, com a oitiva do Ministério Público e do beneficiário do ato, dentro do prazo de cinco anos da apreciação, se verificado que o ato viola a ordem jurídica, ou a qualquer tempo, no caso de comprovada má-fé.</i>\"<i>  </i></p><p>13.\tDiante, portanto, dos elementos de convicção até aqui obtidos neste processo, o TCU pode reconhecer o registro tácito para o ato de pensão especial de ex-combatente em favor de Vanda Santana dos Santos, passando a promover, no entanto, a busca da suscitada revisão de ofício em função dos subjacentes vícios materiais no aludido ato, nos termos do art. 260, § 2º, do RITCU e, por analogia, nos termos da aludida Tese n.º 445 de Repercussão Geral no STF, além da subsequente jurisprudência inaugurada pelo TCU a partir do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/122/2021/Plenário\" target=\"_blank\">Acórdão 122/2021-TCU-Plenário</a>.</p><p>Ante o exposto, pugno pela prolação do Acórdão ora submetido a este Colegiado.</p><p>TCU, Sala das Sessões, em tagDataSessao.</p><p>Ministro-Substituto ANDRÉ LUÍS DE CARVALHO </p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=744730", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=744730", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "45118411"}