{"KEY": "ACORDAO-COMPLETO-2452546", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 6863/2021 ATA 13/2021 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "6863", "ANOACORDAO": "2021", "NUMATA": "13/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos da Tomada de Contas Especial instaurada pelo Fundo Nacional de Saúde - FNS, tendo por fundamento a aplicação irregular dos recursos do Sistema Único de Saúde - SUS no âmbito do Programa Farmácia Popular do Brasil - Aqui Tem Farmácia Popular - PFPB, no período de fevereiro de 2012 a fevereiro de 2014.    </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, ante as razões expostas pelo Relator, em: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. excluir da presente relação processual a Sra. Elisangela Aparecida Ferreira Machado;  </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. nos termos dos arts. 1º, inciso I, 16, inciso III, alíneas <b>b </b>e <b>c</b>, e 19, <b>caput</b>, da Lei 8.443/1992, julgar irregulares as contas da Drogaria Real de Recreio Ltda. e do Sr. Renato do Carmo Ribeiro, condenando-os, em solidariedade, ao pagamento das quantias abaixo discriminadas, com a fixação do prazo de 15 (quinze) dias, a contar das notificações, para comprovarem, perante o Tribunal (artigo 214, inciso III, alínea <b>a</b>, do Regimento Interno/TCU) , o recolhimento da dívida ao Fundo Nacional de Saúde, atualizada monetariamente e acrescida dos juros de mora, calculados a partir das datas indicadas até a do efetivo recolhimento, nos termos da legislação em vigor:  </p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><table><tbody><tr>\t<td><p><b>DATA </b></p></td>\t<td><p><b>VALOR (R$) </b></p></td></tr><tr>\t<td><p>8/2/2012</p></td>\t<td><p>15,68</p></td></tr><tr>\t<td><p>27/4/2012</p></td>\t<td><p>19,18</p></td></tr><tr>\t<td><p>14/6/2012</p></td>\t<td><p>25,56</p></td></tr><tr>\t<td><p>27/7/2012</p></td>\t<td><p>25,56</p></td></tr><tr>\t<td><p>23/8/2012</p></td>\t<td><p>51,12</p></td></tr><tr>\t<td><p>18/12/2012</p></td>\t<td><p>53,46</p></td></tr><tr>\t<td><p>18/12/2012</p></td>\t<td><p>9,60</p></td></tr><tr>\t<td><p>30/12/2012</p></td>\t<td><p>53,46</p></td></tr><tr>\t<td><p>30/12/2012</p></td>\t<td><p>19,20</p></td></tr><tr>\t<td><p>19/2/2013</p></td>\t<td><p>26,73</p></td></tr><tr>\t<td><p>7/3/2013</p></td>\t<td><p>19,20</p></td></tr><tr>\t<td><p>14/3/2013</p></td>\t<td><p>1.326,96</p></td></tr><tr>\t<td><p>14/3/2013</p></td>\t<td><p>320,76</p></td></tr><tr>\t<td><p>14/3/2013</p></td>\t<td><p>13,77</p></td></tr><tr>\t<td><p>14/3/2013</p></td>\t<td><p>38,40</p></td></tr><tr>\t<td><p>8/4/2013</p></td>\t<td><p>1.286,85</p></td></tr><tr>\t<td><p>8/4/2013</p></td>\t<td><p>59,38</p></td></tr><tr>\t<td><p>16/4/2013</p></td>\t<td><p>13,77</p></td></tr><tr>\t<td><p>16/4/2013</p></td>\t<td><p>374,22</p></td></tr><tr>\t<td><p>31/5/2013</p></td>\t<td><p>103,47</p></td></tr><tr>\t<td><p>31/5/2013</p></td>\t<td><p>935,55</p></td></tr><tr>\t<td><p>31/5/2013</p></td>\t<td><p>13,77</p></td></tr><tr>\t<td><p>31/5/2013</p></td>\t<td><p>3.204,37</p></td></tr><tr>\t<td><p>4/6/2013</p></td>\t<td><p>87,56</p></td></tr><tr>\t<td><p>4/6/2013</p></td>\t<td><p>36,13</p></td></tr><tr>\t<td><p>4/6/2013</p></td>\t<td><p>2.624,63</p></td></tr><tr>\t<td><p>4/6/2013</p></td>\t<td><p>694,98</p></td></tr><tr>\t<td><p>1º/7/2013</p></td>\t<td><p>641,52</p></td></tr><tr>\t<td><p>1º/7/2013</p></td>\t<td><p>13,77</p></td></tr><tr>\t<td><p>2/7/2013</p></td>\t<td><p>1.616,31</p></td></tr><tr>\t<td><p>2/7/2013</p></td>\t<td><p>100,76</p></td></tr><tr>\t<td><p>29/7/2013</p></td>\t<td><p>67,20</p></td></tr><tr>\t<td><p>29/7/2013</p></td>\t<td><p>1.015,74</p></td></tr><tr>\t<td><p>29/7/2013</p></td>\t<td><p>13,77</p></td></tr><tr>\t<td><p>29/7/2013</p></td>\t<td><p>2.344,18</p></td></tr><tr>\t<td><p>30/8/2013</p></td>\t<td><p>882,09</p></td></tr><tr>\t<td><p>30/8/2013</p></td>\t<td><p>1.290,22</p></td></tr><tr>\t<td><p>30/8/2013</p></td>\t<td><p>19,20</p></td></tr><tr>\t<td><p>1º/10/2013</p></td>\t<td><p>3.196,93</p></td></tr><tr>\t<td><p>1º/10/2013</p></td>\t<td><p>67,20</p></td></tr><tr>\t<td><p>2/10/2013</p></td>\t<td><p>13,77</p></td></tr><tr>\t<td><p>2/10/2013</p></td>\t<td><p>1.202,85</p></td></tr><tr>\t<td><p>12/11/2013</p></td>\t<td><p>13,77</p></td></tr><tr>\t<td><p>12/11/2013</p></td>\t<td><p>89,96</p></td></tr><tr>\t<td><p>12/11/2013</p></td>\t<td><p>1.363,23</p></td></tr><tr>\t<td><p>12/11/2013</p></td>\t<td><p>2604,09</p></td></tr><tr>\t<td><p>6/12/2013</p></td>\t<td><p>67,20</p></td></tr><tr>\t<td><p>6/12/2013</p></td>\t<td><p>1.603,80</p></td></tr><tr>\t<td><p>6/12/2013</p></td>\t<td><p>13,77</p></td></tr><tr>\t<td><p>6/12/2013</p></td>\t<td><p>3.412,95</p></td></tr><tr>\t<td><p>30/12/2013</p></td>\t<td><p>67,20</p></td></tr><tr>\t<td><p>30/12/2013</p></td>\t<td><p>9.206,87</p></td></tr><tr>\t<td><p>30/12/2013</p></td>\t<td><p>9.168,39</p></td></tr><tr>\t<td><p>7/2/2014</p></td>\t<td><p>9.741,11</p></td></tr><tr>\t<td><p>7/2/2014</p></td>\t<td><p>57,60</p></td></tr><tr>\t<td><p>28/2/2014</p></td>\t<td><p>18.739,21</p></td></tr><tr>\t<td><p>28/2/2014</p></td>\t<td><p>13.284,81</p></td></tr><tr>\t<td><p>28/2/2014</p></td>\t<td><p>14.460,93</p></td></tr><tr>\t<td><p>28/2/2014</p></td>\t<td><p>105,56</p></td></tr><tr>\t<td><p>28/2/2014</p></td>\t<td><p>460,56</p></td></tr><tr>\t<td><p>28/2/2014</p></td>\t<td><p>7,02</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. aplicar ao Sr. Renato do Carmo Ribeiro e à Drogaria Real de Recreio Ltda., de forma individual, a multa prevista nos arts. 19, <b>caput</b>, e 57 da Lei 8.443/1992, no valor de R$ 15.000,00 (quinze mil reais) , fixando-lhes o prazo de 15 (quinze) dias, a contar das notificações, para que comprovem, perante este Tribunal (art. 214, inciso III, alínea <b>a</b>, do Regimento Interno/TCU) , o recolhimento da referida importância ao Tesouro Nacional, atualizada monetariamente desde a data do presente Acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. autorizar, caso requerido, nos termos do art. 26 da Lei 8.443/1992, c/c o art. 217 do Regimento Interno/TCU, o parcelamento das dívidas em até 36 (trinta e seis) parcelas mensais e sucessivas, sobre as quais incidirão os correspondentes acréscimos legais (débito: atualização monetária e juros de mora; multa: atualização monetária) , esclarecendo aos responsáveis que a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor, sem prejuízo das demais medidas legais;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. autorizar, desde logo, com base no art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas, caso não atendidas as notificações;  </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. encaminhar cópia deste Acórdão à Procuradoria da República no Estado de Minas Gerais, com fulcro no § 7° do art. 209 do Regimento Interno/TCU, para a adoção das medidas que entender cabíveis, bem como ao Fundo Nacional de Saúde, para ciência.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Tomada de Contas Especial instaurada pelo Fundo Nacional de Saúde tendo por fundamento a aplicação irregular dos recursos do Sistema Único de Saúde no âmbito do Programa Farmácia Popular do Brasil \u0096 Aqui Tem Farmácia Popular, no período de fevereiro de 2012 a fevereiro de 2014.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "27/04/2021", "ENTIDADE": " Fundo Nacional de Saúde - FNS. ", "INTERESSADOS": "3. Responsáveis: Drogaria Real de Recreio Ltda. (24.002.941/0001-22), Elisangela Aparecida Ferreira Machado (CPF XXX.824.796-XX) e Renato do Carmo Ribeiro (XXX.573.476-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01507720209\" target=\"_blank\">015.077/2020-9</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente), Augusto Nardes, Aroldo Cedraz e Raimundo Carreiro.<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa (Relator) e André Luís de Carvalho.", "RELATOR": "MARCOS BEMQUERER", "RELATORIO": "<p>\tTrata-se da Tomada de Contas Especial instaurada pelo Fundo Nacional de Saúde - FNS, em desfavor da Drogaria Real de Recreio Ltda., do Sr. Renato do Carmo Ribeiro e da Sra. Elisangela Aparecida Ferreira Machado, tendo por fundamento a aplicação irregular dos recursos do Sistema Único de Saúde - SUS no âmbito do Programa Farmácia Popular do Brasil - Aqui Tem Farmácia Popular - PFPB, no período de fevereiro de 2012 a fevereiro de 2014, ocasionando débito de R$ 108.406,86.</p><p>2.\tTranscrevo, a seguir, com os devidos ajustes de forma, a instrução da Secretaria de Controle Externo de Tomada de Contas Especial - Secex/TCE, por meio da qual o presente feito é analisado (peça 53) : </p><p>\"<b>PROGRAMA FARMÁCIA POPULAR</b></p><p>O Programa Farmácia Popular do Brasil - PFPB foi criado pela Lei 10.858, de 13/4/2004, e regulamentado pelo Decreto 5.090, de 20/5/2004, com o objetivo de oferecer à população o acesso a medicamentos considerados essenciais, cumprindo, dessa forma, uma das principais diretrizes da Política Nacional de Assistência Farmacêutica.</p><p>O PFPB inicialmente funcionava por meio de parceria com governos estaduais, prefeituras municipais e instituições públicas, para o atendimento de projetos de implantação e manutenção de unidades próprias, sob responsabilidade da Fundação Oswaldo Cruz (FIOCRUZ) . </p><p>Em 2006, por meio da Portaria n° 491, o Ministério da Saúde - MS expandiu o Programa para utilizar a rede já instalada do comércio varejista de produtos farmacêuticos, o qual recebeu o nome de 'Aqui Tem Farmácia Popular'.  </p><p>As farmácias e drogarias privadas que aderem ao programa fornecem aos cidadãos, de forma gratuita, medicamentos para o tratamento de hipertensão, diabetes e asma. Além destes, são disponibilizados, com até 90% de desconto, medicamentos para rinite, dislipidemia, doença de Parkinson, osteoporose, glaucoma, anticoncepcionais e fraldas geriátricas. Para cada venda realizada, o MS reembolsa o comerciante de acordo com tabela de referência de preços de medicamentos elaborada e disponibilizada no seu sítio eletrônico: http://portalms.saude.gov.br/acoes-e-programas/farmacia-popular/legislacao.</p><p>Em 2017, a Comissão Intergestores Tripartite (CIT) decidiu extinguir a rede própria do programa, passando o 'Aqui Tem Farmácia Popular' a ser o único meio de se obter medicamentos no âmbito do PFPB. </p><p>A adesão ao programa pelos estabelecimentos da rede privada de comércio farmacêutico faz-se pela entrega de determinados documentos ao Ministério da Saúde, que, após verificar a sua regularidade, autoriza a dispensação de medicamentos subsidiados pelo Programa, fornecendo um login e uma senha de acesso ao sistema eletrônico de autorizações.</p><p>O cidadão que deseja adquirir medicamentos subsidiados pela União deve dirigir-se a uma farmácia ou drogaria credenciada, portando documento que contenha o número de inscrição no Cadastro Nacional de Pessoas Físicas - CPF e receita médica. </p><p>Com a apresentação dos referidos documentos, o comerciante credenciado deve, no momento da transação, acessar o sistema eletrônico de autorização do Ministério da Saúde e inserir, dentre outros dados, o nome do paciente, o seu número de CPF, o nome do medicamento prescrito, a quantidade prescrita, o CRM do médico e a data de expedição da receita e o código de barras (EAN) do medicamento que será dispensado.</p><p>Após a inserção dos referidos dados no sistema informatizado, este calcula automaticamente o valor que será pago pelo Fundo Nacional da Saúde e o valor remanescente, que, se existir, deverá ser pago pelo cliente, no momento da compra. O registro das informações acima indicadas no sistema eletrônico e a geração da Autorização para Dispensação do Medicamento - ADM bastam para que, no mês seguinte, os valores das vendas de medicamentos subsidiados pela União sejam depositados na conta da empresa conveniada.</p><p>A participação no Programa Farmácia Popular do Brasil - PFPB se dá por meio de adesão, de forma que as farmácias e drogarias que pretendem participar devem atender aos critérios previstos nas Portarias que o regulamentam. A participação não constitui uma obrigatoriedade aos estabelecimentos farmacêuticos, mas sim uma manifestação de vontade, com celebração de convênio entre o estabelecimento e o Ministério da Saúde. As normas instituidoras do PFPB são de consulta pública e devem ser cumpridas pelos estabelecimentos que desejem dele participar, devendo, inclusive, atestar estar cientes de todo o conteúdo e exigências previstas, mediante apresentação de requerimento e assinatura de termo de adesão. </p><p>Para atestar a veracidade e legalidade das dispensações realizadas é necessário armazenar e manter, por um prazo de 5 (cinco anos) , as notas fiscais de aquisição dos medicamentos e/ou correlatos do Programa junto aos fornecedores, os cupons fiscais de venda, os cupons vinculados assinados pelos clientes e as respectivas receitas médicas.  </p><p>Sem que sejam apresentadas as notas fiscais que comprovem a aquisição dos medicamentos que foram registrados no sistema como tendo sido dispensados não é possível atestar sua existência e que ele tenha sido de fato entregue ao beneficiário do Programa, o que possibilita a ocorrência da fraude denominada 'venda fantasma', simulação de venda que visa gerar o pagamento indevido pelo Ministério da Saúde. Dessa forma, para comprovar que a venda efetivamente ocorreu, deve-se haver prova da existência prévia, em estoque, dos medicamentos vendidos, não podendo, inclusive, apresentar nota fiscal de aquisição de medicamentos com código de barras (EAN) diferente do informado no momento da venda.</p><p><b>Auditoria do Denasus e Instauração da TCE</b></p><p>A presente TCE originou-se de constatações do Departamento Nacional de Auditoria do SUS (Denasus) , em auditoria realizada entre 9/11/2016 e 20/1/2017, com a finalidade de avaliar a execução do Programa Farmácia Popular do Brasil junto ao estabelecimento comercial Drogaria Real de Recreio Ltda., abrangendo o período de 8/2/2012 a 28/2/2014, com foco no cumprimento das normas estabelecidas pela Portaria GM/MS nº 184/2011, vigente de 3/2/2011 a 14/5/2012, e Portaria GM/MS nº 971/2012, vigente de 15/5/2012 a 27/1/2016, que dispõem sobre o Programa Farmácia Popular do Brasil.</p><p>De acordo com o Relatório de Auditoria nº 17038 do Denasus e seus anexos (peça 7) , foram constatadas irregularidades que representavam R$ 108.406,86, em valores históricos. </p><p>Foram constatadas, no referido Relatório, as seguintes irregularidades:</p><p>2.1. Irregularidade nas dispensações e/ou na documentação comprobatória de dispensações de medicamentos do Programa Farmácia Popular do Brasil, caracterizada por:</p><p>registro de dispensação de medicamentos sem notas fiscais que comprovem a aquisição, contrariando o disposto nos arts. 27, 43, e 44 da Portaria GM/MS nº 184/2011, vigente de 3/2/2011 a 14/5/2012; e nos arts. 23, 39 e 40 da Portaria GM/MS nº 971/2012, vigente de 15/5/2012 a 27/1/2016. Evidência: constatações 460735 e 460736 (peça 7, p. 6-8) ;</p><p>registro de dispensação de medicamentos em nome de pessoas falecidas, contrariando o disposto nos arts. 25 e 27 da Portaria GM/MS nº 184/2011, vigente de 3/2/2011 a 14/5/2012; e nos arts. 21 e 23 da Portaria GM/MS nº 971/2012, vigente de 15/5/2012 a 27/1/2016. Evidência: constatação 460737 (peça 7, p. 8-9) ;</p><p>não apresentação de cópia do cupom fiscal, vinculado e/ou receitas médicas solicitados, contrariando o disposto nos arts. 25, 26, 27, 43 e 44 da Portaria GM/MS nº 184/2011, vigente de 3/2/2011 a 14/5/2012; e nos arts. 21, 22, 23, 39 e 40 da Portaria GM/MS nº 971/2012, vigente de 15/5/2012 a 27/1/2016. Evidência: constatação 460740 (peça 7, p. 9-10) .</p><p>O detalhamento do débito apurado pelo Denasus consta da peça 7, p. 12-29. </p><p>Diante das constatações [mencionadas], o Denasus deu oportunidade de defesa aos responsáveis, em obediência aos princípios constitucionais que asseguram o direito ao contraditório e à ampla defesa, como demonstram as notificações expedidas em 24/11/2016 (peça 12 e 14) . Conforme cita o Relatório de Auditoria nº 17038, os responsáveis não apresentaram justificativa. </p><p>Superada a fase de defesa administrativa, foram emitidas notificações de cobrança pela Secretaria Executiva do FNS aos responsáveis, em ofícios emitidos em 3/10/2017 (peça 16, 18 e 20) .</p><p>Assim, o motivo que levou à instauração da presente Tomada de Contas Especial está materializado por prejuízo causado pelo estabelecimento comercial Drogaria Real de Recreio Ltda. ao Programa Farmácia Popular do Brasil, no valor histórico de R$ 108.406,86, no período de 8/2/2012 a 28/2/2014, tendo em vista irregularidades que contrariaram as normas vigentes à época, especialmente a Portaria GM/MS nº 184/2011, vigente de 3/2/2011 a 14/5/2012, e Portaria GM/MS nº 971/2012, vigente de 15/5/2012 a 27/1/2016, frente às constatações apontadas no Relatório de Auditoria nº 17038 do Denasus (peça 7) e consolidadas na Matriz de Responsabilização acostada pelo órgão instaurador (peça 24) .</p><p>Com base no Relatório de Auditoria do Denasus e com fundamento na IN/TCU 71/2012, alterada pela IN/TCU 76/2016 e DN/TCU 155/2016, o Fundo Nacional de Saúde autorizou a instauração de Tomada de Contas Especial (peça 1-2) .</p><p>O Relatório Completo do Tomador de Contas Especial nº 227/2018 (peça 25) registra a apuração de fatos, a quantificação do dano, bem como a identificação dos responsáveis, nos termos do art. 2º da IN TCU 71/2012.</p><p>Registra, ainda, que foi dada oportunidade de defesa aos responsáveis, conforme as notificações relacionadas no item 'V' do relatório do tomador, expedidas visando a regularização das contas e o ressarcimento do dano (peça 25, p. 5-6) . Conforme item 'VI' do mesmo relatório, os responsáveis não apresentaram justificativas após a emissão do Relatório de Auditoria. </p><p>O Tomador de Contas Especial, em seu Relatório nº 227/2018 (peça 25, p. 7) , chegou às mesmas conclusões quanto às irregularidades apuradas pelo Denasus no Relatório de Auditoria nº 17038 (peça 7) . </p><p>Por fim, o tomador de contas concluiu pela responsabilização do estabelecimento comercial Drogaria Real de Recreio Ltda., solidariamente com o Sr. Renato do Carmo Ribeiro e a Sra. Elisangela Aparecida Ferreira Machado, quantificando-se o débito no valor de R$ 164.709,93, atualizado em 28/11/2018 (peça 25, p. 1) . A inscrição em conta de responsabilidade, no SIAFI, foi efetuada mediante a Nota de Lançamento de Sistema nº 2018NS047806, de 28/11/2018 (peça 23) .</p><p>Uma vez concluída a TCE no âmbito do Fundo Nacional de Saúde, esta foi remetida ao Ministério da Transparência e Controladoria-Geral da União, o qual emitiu o Relatório de Auditoria nº 2390/2018 (peça 27) , que anui com as conclusões do Relatório de Auditoria nº 17038 do Denasus (peça 7) e Relatório de Tomada de Contas Especial nº 227/2018 (peça 25) . </p><p>Diante disso, a Secretaria de Controle Interno certificou a irregularidade das contas (peça 28) , acompanhado do parecer do dirigente do órgão de controle interno (peça 29) , tendo o Ministro de Estado da Saúde, Sr. Luiz Henrique Mandetta,<b><i> </i></b>registrado o conhecimento das conclusões daquele órgão de controle interno (peça 30) . </p><p>Autuada no TCU em 23/3/2020, foi realizada Instrução Preliminar com proposta de citação (peça 33) do estabelecimento comercial Drogaria Real de Recreio Ltda. (CNPJ 24.002.941/0001-22) e do Sr. Renato do Carmo Ribeiro (CPF XXX.573.476-XX) , proposta essa que obteve parecer favorável da Subunidade (peça 34) e da Unidade (peça 35) . </p><p>As providências inerentes às comunicações processuais foram concluídas com validade da ciência dos responsáveis, conforme resumo adiante (peça 52) :</p><table><tbody><tr>\t<td><p>Natureza</p></td>\t<td><p>Comunicação </p></td>\t<td><p>Data de expedição</p></td>\t<td><p>Peça</p></td>\t<td><p>Destinatário</p></td>\t<td><p>Origem do endereço</p></td>\t<td><p>Data da ciência ou motivo da devolução</p></td>\t<td><p>Peça da ciência</p></td>\t<td><p>Peça da Resposta</p></td></tr><tr>\t<td><p>Citação</p></td>\t<td><p>Edital 0766/2020-Secomp-4</p></td>\t<td><p>12/06/2020</p></td>\t<td><p>43</p></td>\t<td><p>Renato do Carmo Ribeiro</p></td>\t<td><p>Receita Federal</p></td>\t<td><p>15/06/2020</p></td>\t<td><p>44</p></td>\t<td><p>Não houve</p></td></tr><tr>\t<td><p>Citação</p></td>\t<td><p>Edital 1678/2020-Secomp-4</p></td>\t<td><p>16/10/2020</p></td>\t<td><p>50</p></td>\t<td><p>Drogaria Real de Recreio Ltda. </p></td>\t<td><p>Receita Federal</p></td>\t<td><p>19/10/2020</p></td>\t<td><p>51</p></td>\t<td><p>Não houve</p></td></tr><tr>\t<td><p>Citação</p></td>\t<td><p>Ofício 20508/2020-Secomp-4</p></td>\t<td><p>13/05/2020</p></td>\t<td><p>38</p></td>\t<td><p>Drogaria Real de Recreio Ltda. </p></td>\t<td><p>Receita Federal</p></td>\t<td><p>Ausente</p></td>\t<td><p>Não houve</p></td>\t<td><p>Não houve</p></td></tr><tr>\t<td><p>Citação</p></td>\t<td><p>Ofício 20509/2020-Secomp-4</p></td>\t<td><p>13/05/2020</p></td>\t<td><p>39</p></td>\t<td><p>Renato do Carmo Ribeiro</p></td>\t<td><p>Receita Federal</p></td>\t<td><p>Endereço insuficiente</p></td>\t<td><p>Não houve</p></td>\t<td><p>Não houve</p></td></tr><tr>\t<td><p>Citação</p></td>\t<td><p>Ofício 28988/2020-Secomp-4</p></td>\t<td><p>24/06/2020</p></td>\t<td><p>45</p></td>\t<td><p>Drogaria Real de Recreio Ltda. </p></td>\t<td><p>Receita Federal</p></td>\t<td><p>Mudou-se</p></td>\t<td><p>Não houve</p></td>\t<td><p>Não houve</p></td></tr><tr>\t<td><p>Citação</p></td>\t<td><p>Ofício 48013/2020-Secomp-4</p></td>\t<td><p>14/09/2020</p></td>\t<td><p>48</p></td>\t<td><p>Drogaria Real de Recreio Ltda. </p></td>\t<td><p>Receita Federal</p></td>\t<td><p>Endereço insuficiente</p></td>\t<td><p>Não houve</p></td>\t<td><p>Não houve</p></td></tr></tbody></table><p>Transcorrido o prazo regimental, os responsáveis Drogaria Real de Recreio Ltda. e Renato do Carmo Ribeiro permaneceram silentes, devendo ser considerados revéis, nos termos do art. 12, §3º, da Lei 8.443/1992.</p><p><b>ANÁLISE DOS PRESSUPOSTOS DE PROCEDIBILIDADE DA IN/TCU 71/2012</b></p><p><b>Viabilidade do Exercício do Contraditório e Ampla Defesa</b></p><p>Verifica-se que não há prejuízo ao contraditório e à ampla defesa, uma vez que não houve o transcurso de mais de dez anos desde o fato gerador sem que tenha havido a notificação dos responsáveis pela autoridade administrativa federal competente (art. 6º, inciso II, c/c art. 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016) , pois os recursos transferidos e as despesas impugnadas referem-se aos exercícios de 2012 a 2014, e os responsáveis foram notificados sobre as irregularidades pela autoridade administrativa competente em 24/11/2016 (peça 12 e 14) , fato também verificado pelo tomador de contas no item 'VI' do Relatório de Tomada de Contas Especial nº 227/2018 (peça 25, p. 6) .</p><p><b>Valor de Constituição da TCE</b></p><p>Verifica-se, também, que o valor atualizado do débito apurado (sem juros) em 1/1/2017 é de R$ 108.406,86, portanto superior ao limite mínimo de R$ 100.000,00, na forma estabelecida conforme os arts. 6º, inciso I, e 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016.</p><p><b>VERIFICAÇÃO DA EXISTÊNCIA DE OUTROS DÉBITOS</b></p><p>Em atenção ao comando contido no item 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1772/2017/Plenário\" target=\"_blank\">Acórdão 1772/2017-TCU-Plenário</a>, de relatoria do Exmo. Ministro-Substituto Augusto Sherman Cavalcanti, e em atendimento ao disposto no art. 6º, § 1º, da Instrução Normativa TCU 71/2012, informa-se que não foi constatada a existência de outros débitos imputáveis aos responsáveis arrolados nestes autos em demais processos em tramitação no Tribunal. </p><p><b>EXAME TÉCNICO</b></p><p><b>Esgotamento da via administrativa do Ministério da Saúde para ressarcimento do dano</b></p><p>Preliminarmente, oportuno consignar que, nos termos do art. 23, § 1º, do Decreto 7.827/2012, que regulamenta a Lei Complementar 141/2012, e item 9.3.5.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1072/2017/Plenário\" target=\"_blank\">Acórdão 1072/2017-TCU-Plenário</a> (Relator Min. Bruno Dantas) , foram esgotadas, na via administrativa de controle interno do Ministério da Saúde, as medidas para ressarcimento do dano, conforme notificações aos responsáveis em 3/10/2017 (peça 16, 18 e 20) .</p><p><b>Caracterização das irregularidades geradoras do dano ao erário</b></p><p>Extrai-se da situação sintetizada na seção 'histórico' desta instrução que o tomador de contas identificou como ilícito gerador do dano as seguintes irregularidades, o que teria ocasionado um prejuízo de R$ 108.406,86:</p><p>2.2. Irregularidade nas dispensações e/ou na documentação comprobatória de dispensações de medicamentos do Programa Farmácia Popular do Brasil, caracterizada por:</p><p><b>Ocorrência 1</b>: registro de dispensação de medicamentos sem notas fiscais que comprovem a aquisição;</p><p>Dispositivos violados: arts. 27, 43, e 44 da Portaria GM/MS nº 184/2011, vigente de 3/2/2011 a 14/5/2012; arts. 23, 39 e 40 da Portaria GM/MS nº 971/2012, vigente de 15/5/2012 a 27/1/2016; </p><p>Responsáveis: Drogaria Real de Recreio Ltda. e Sr. Renato do Carmo Ribeiro, sócio administrador desde 10/8/2000;</p><p>Conduta: não apresentar notas fiscais que comprovem a compra e a existência em estoque dos medicamentos dispensados;</p><p>Evidência:  Constatações 460735 e 460736 do Relatório de Auditoria nº 17038 do Denasus (peça 7, p. 6-8) ;</p><p><b>Ocorrência 2</b>: registro de dispensação de medicamentos em nome de pessoas falecidas;</p><p>Dispositivos violados: arts. 25 e 27 da Portaria GM/MS nº 184/2011, vigente de 3/2/2011 a 14/5/2012; arts. 21 e 23 da Portaria GM/MS nº 971/2012, vigente de 15/5/2012 a 27/1/2016; e arts. 20 e 21 da Portaria GM/MS nº 111/2016;</p><p>Responsáveis: Drogaria Real de Recreio Ltda. e Sr. Renato do Carmo Ribeiro, sócio administrador desde 10/8/2000;</p><p>Conduta: realizar a dispensação de medicamentos em nome de pessoas falecidas;</p><p>Evidência: Constatação 460737 do Relatório de Auditoria nº 17038 do Denasus (peça 7, p. 8-9) ;</p><p><b>Ocorrência 3</b>: não apresentação de cópia do cupom fiscal, vinculado e/ou receitas médicas solicitados;</p><p>Dispositivos violados: arts. 25, 26, 27, 43 e 44 da Portaria GM/MS nº 184/2011, vigente de 3/2/2011 a 14/5/2012; e arts. 21, 22, 23, 39 e 40 da Portaria GM/MS nº 971/2012, vigente de 15/5/2012 a 27/1/2016;</p><p>Responsáveis: Drogaria Real de Recreio Ltda. e Sr. Renato do Carmo Ribeiro, sócio administrador desde 10/8/2000;</p><p>Condutas: não apresentar as cópias do cupom fiscal, vinculado e/ou receitas médicas solicitados, os quais servem para atestar a legalidade das dispensações realizadas;</p><p>Evidência: Constatação 460740 do Relatório de Auditoria nº 17038 do Denasus (peça 7, p. 9-10) .</p><p>Ressalte-se que, na lista das ocorrências acima, a Sra. Elisangela Aparecida Ferreira Machado foi excluída da relação de responsáveis por não deter poderes de administração no estabelecimento comercial Drogaria Real de Recreio Ltda., conforme se verifica na base de dados da Receita Federal do Brasil (peça 32) , e na cláusula quinta do Contrato Social (peça 10, p. 6) (...) .</p><p>Conforme discorrido a seguir no tópico desta peça instrutória intitulado 'Responsabilização da Pessoa Física dos Empresários Individuais, Sócios e Dirigentes dos Estabelecimentos Comerciais e Individualização das Condutas', está devidamente caracterizada a responsabilidade de cada pessoa, física e jurídica, incluída na relação de responsáveis desta tomada de contas especial, tendo em vista a natureza jurídica da farmácia ou drogaria, bem como o papel que as pessoas físicas exerciam  à frente do negócio.</p><p><b>Responsabilização da Pessoa Física dos Sócios e Dirigentes dos Estabelecimentos Comerciais e Individualização das Condutas</b></p><p>Devido ao caráter convenial conferido à relação entre o poder público e o particular no âmbito do Programa Farmácia Popular do Brasil, conforme art. 2º das Portarias GM/MS nº 184/2011, 971/2012 e 111/2016, a jurisprudência do TCU tem se solidificado no sentido de que sejam responsabilizados, além da pessoa jurídica, também seus administradores, pessoalmente, a comprovar a regular aplicação dos recursos públicos desse programa submetidos às suas decisões. Nesse diapasão, acerca das irregularidades constatadas na execução do PFPB, julgados recentes do TCU, a exemplo dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3796/2020/Primeira Câmara\" target=\"_blank\">Acórdão 3796/2020-TCU-Primeira Câmara</a> (rel. Min. VITAL DO RÊGO) , 2395/2020 - Primeira Câmara (rel. Min.-Subst. WEDER DE OLIVEIRA) , e 2386/2020 - Primeira Câmara (rel. Min.-Subst. AUGUSTO SHERMAN) , têm responsabilizado a pessoa jurídica da farmácia/drogaria credenciada em solidariedade com a pessoa física dos seus administradores, não pelo instituto da desconsideração da personalidade jurídica, mas pela obrigação de prestar contas decorrente da natureza convenial da relação jurídica estabelecida. </p><p>Sobre o assunto é claro o voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5259/2018/Primeira Câmara\" target=\"_blank\">Acórdão 5259/2018-TCU-Primeira Câmara</a>, rel. Min. VITAL DO RÊGO:</p><p>'Com relação à matéria de fato, como bem ressaltou o MPTCU, a norma que instituiu o PFPB (art. 2º, inciso II, da Portaria 184/2011, sucedido pelo art. 2º, inciso II, Portaria 111/2016) atribuiu ao programa, expressamente, a natureza de convênio, por meio do qual é outorgado ao particular (farmácia ou drogaria integrante da rede privada) a gestão de recursos públicos. Assim, ao assumir voluntariamente o <b>múnus público</b> de gestão de recursos do PFPB, o particular se submete à obrigação de prestar contas, conforme disposto no artigo 70, parágrafo único, da Constituição, e, eventual responsabilização em caso mau uso dos recursos geridos, consoante dispõe o artigo 71, inciso II, da CF/1988.</p><p>Nesse contexto, compartilho o entendimento do MPTCU, no sentido de que, ao se considerar a gestão de recursos públicos no âmbito de uma pessoa jurídica de direito privado, as decisões das pessoas naturais administradoras dessa pessoa jurídica determinam a destinação a ser dada àqueles recursos públicos. Isso faz com que, além da pessoa jurídica, também seus administradores sejam obrigados, pessoalmente, a comprovar a regular aplicação dos recursos públicos submetidos às suas decisões, a exemplo do que deliberou esta Corte no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8969/2016/Segunda Câmara\" target=\"_blank\">Acórdão 8969/2016-TCU-Segunda Câmara</a> (Rel. Min. Raimundo Carreiro) .'</p><p>Dessa forma, nos casos em que o estabelecimento comercial farmacêutico é uma sociedade limitada (Ltda.) , devem ser chamados aos autos a pessoa jurídica em solidariedade com a (s) pessoa (s) física (s) do (s) sócio (s) -administrador (es) , com suas responsabilidades restritas aos períodos de administração. Da mesma forma ocorre nos casos em que o estabelecimento comercial farmacêutico é uma Empresa Individual de Responsabilidade Limitada (Eireli) , nos quais devem ser chamados aos autos a pessoa jurídica em solidariedade com a pessoa física do dirigente.</p><p>O caso concreto tratado nesta TCE envolve o estabelecimento comercial Drogaria Real de Recreio Ltda. (CNPJ 24.002.941/0001-22) , constituído sob a natureza jurídica de sociedade limitada, devendo assim ser responsabilizados também os seus sócios administradores constantes do quadro societário à época das ocorrências, tratando-se, no caso em tela, apenas do Sr. Renato do Carmo Ribeiro (CPF XXX.573.476-XX) , sócio administrador desde 10/8/2000.</p><p>Em que pese o nome do Sr. Renato do Carmo Ribeiro (...) constar da base de dados da Receita Federal do Brasil custodiada pelo TCU, a cláusula quinta da 8ª alteração do contrato social (peça 10, p. 6) atribui ao Sr. Renato a administração da sociedade.</p><p>Embora o instaurador da TCE tenha responsabilizado também a Sra. Elisangela Aparecida Ferreira Machado, ela não será citada e (...) será proposta sua exclusão definitiva da relação de responsáveis, haja vista não deter poderes de administração.</p><p>Em consulta ao sistema de Cadastro Nacional de Pessoa Jurídica da Receita Federal do Brasil, verifica-se que a situação cadastral da empresa Drogaria Real de Recreio Ltda. (CNPJ 24.002.941/0001-22) se encontra como 'inapta', por omissão de declarações. </p><p>Considerando os ilícitos acima identificados, a imputação de responsabilidade atende aos pressupostos estabelecidos na jurisprudência desta Corte de Contas. Com efeito, há elementos para individualizar as condutas, o nexo de causalidade entre estas e as irregularidades geradoras do dano e está caracterizada a atuação, no mínimo culposa, dos responsáveis, conforme resumido na matriz de responsabilização anexa a esta instrução e demonstrado na descrição das ocorrências listadas no tópico retro 'Caracterização das Irregularidades Geradoras do Dano ao Erário'.</p><p>Encontram-se, dessa forma, elementos probatórios nos autos que autorizam a responsabilização da empresa Drogaria Real de Recreio Ltda. e do Sr. Renato do Carmo Ribeiro, na condição de sócio administrador. </p><p>Na seara do Direito Financeiro, é cediço que cabe ao responsável demonstrar, por meio da documentação exigida nos normativos do PFPB, a boa e regular aplicação dos recursos públicos federais geridos no âmbito do referido programa, ainda que tais recursos financeiros lhes tenham sido repassados posteriormente à dispensação dos medicamentos, pois fora feito com base nas informações prestadas pelo estabelecimento comercial farmacêutico à luz das exigências previamente estabelecidas e aceitas pelo ente privado. </p><p>Cabia às pessoas aqui responsabilizadas comprovar, por meio de documentos hábeis (notas fiscais de entrada, receitas médicas, cupons vinculados, cupons fiscais etc.) , que as dispensações de medicamentos respeitaram os normativos do programa.</p><p><b>Citações</b></p><p>Em cumprimento ao Despacho do Secretário da Secex-TCE (peça 35) , foi promovida a citação dos responsáveis (...) . </p><p><b>Da validade das notificações:</b></p><p>Preliminarmente, cumpre tecer breves considerações sobre a forma como são realizadas as comunicações processuais no TCU. A esse respeito, destacam-se o art. 179, do Regimento Interno do TCU (Resolução 155, de 4/12/2002) e o art. 4º, inciso III, § 1º, da Resolução TCU 170, de 30 de junho de 2004, <b>in verbis</b>:</p><p>'Art. 179. A citação, a audiência ou a notificação, bem como a comunicação de diligência, farse-ão:</p><p>I - mediante ciência da parte, efetivada por servidor designado, por meio eletrônico, fac-símile, telegrama ou qualquer outra forma, desde que fique confirmada inequivocamente a entrega da comunicação ao destinatário;</p><p>II - mediante carta registrada, com aviso de recebimento que comprove a entrega no endereço do destinatário;</p><p>III - por edital publicado no Diário Oficial da União, quando o seu destinatário não for localizado</p><p> (...) </p><p>Art. 3º As comunicações serão dirigidas ao responsável, ou ao interessado, ou ao dirigente de órgão ou entidade, ou ao representante legal ou ao procurador constituído nos autos, com poderes expressos no mandato para esse fim, por meio de:</p><p>I - correio eletrônico, fac-símile ou telegrama;</p><p>II - servidor designado;</p><p>III - carta registrada, com aviso de recebimento;</p><p>IV - edital publicado no Diário Oficial da União, quando o seu destinatário não for localizado, nas hipóteses em que seja necessário o exercício de defesa.</p><p>Art. 4º. Consideram-se entregues as comunicações:</p><p>I - efetivadas conforme disposto nos incisos I e II do artigo anterior, mediante confirmação da ciência do destinatário;</p><p>II - realizadas na forma prevista no inciso III do artigo anterior, com o retorno do aviso de recebimento, entregue comprovadamente no endereço do destinatário;</p><p>III - na data de publicação do edital no Diário Oficial da União, quando realizadas na forma prevista no inciso IV do artigo anterior.</p><p>§ 1º O endereço do destinatário deverá ser previamente confirmado mediante consulta aos sistemas disponíveis ao Tribunal ou a outros meios de informação, a qual deverá ser juntada ao respectivo processo.'</p><p>Bem se vê, portanto, que a validade da citação via postal não depende de que o aviso de recebimento seja assinado pelo próprio destinatário da comunicação, o que dispensa a entrega do AR em 'mãos próprias'. A exigência da norma é no sentido de o Tribunal verificar se a correspondência foi entregue no endereço correto, residindo aqui a necessidade de certeza inequívoca. </p><p>Não é outra a orientação da jurisprudência do TCU (...) . </p><p>A validade do critério de comunicação processual do TCU foi referendada pelo Supremo Tribunal Federal, nos termos do julgamento do MS-AgR 25.816/DF, por meio do qual se afirmou a desnecessidade da ciência pessoal do interessado, entendendo-se suficiente a comprovação da entrega do 'AR' no endereço do destinatário (...) .</p><p><b>Da revelia dos responsáveis</b></p><p>No caso vertente, a citação dos responsáveis se deu em endereços provenientes da base de CPFs da Receita Federal, em sistema custodiado pelo TCU. Como a entrega dos ofícios citatórios nos endereços cadastrados pelos responsáveis na Receita Federal restou infrutífera, as citações foram realizadas por edital (peça 43 e 50) . </p><p>Transcorrido o prazo regimental fixado e mantendo-se inertes os aludidos responsáveis, impõe-se que sejam considerados revéis, dando-se prosseguimento ao processo, de acordo com o art. 12, § 3º, da Lei 8.443/1992.</p><p>Nos processos do TCU, a revelia não leva à presunção de que seriam verdadeiras todas as imputações levantadas contra os responsáveis, diferentemente do que ocorre no processo civil, em que a revelia do réu opera a presunção da verdade dos fatos narrados pelo autor (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1009/2018/Plenário\" target=\"_blank\">Acórdão 1009/2018-TCU-Plenário</a>, Relator Ministro Bruno Dantas; 2369/2013-TCU-Plenário, Relator Ministro Benjamin Zymler; e 2449/2013-TCU-Plenário, Relator Ministro Benjamin Zymler) . Dessa forma, a avaliação da responsabilidade do agente não pode prescindir da prova existente no processo ou para ele carreada. </p><p>Ao não apresentar sua defesa, os responsáveis deixaram de produzir prova da regular aplicação dos recursos sob sua responsabilidade, em afronta às normas que impõem aos gestores públicos a obrigação legal de, sempre que demandados pelos órgãos de controle, apresentar os documentos que demonstrem a correta utilização das verbas públicas, a exemplo do contido no art. 93 do Decreto-lei 200/1967: 'Quem quer que utilize dinheiros públicos terá de justificar seu bom e regular emprego na conformidade das leis, regulamentos e normas emanadas das autoridades administrativas competentes.' </p><p>Mesmo as alegações de defesa não sendo apresentadas, considerando o princípio da verdade real que rege esta Corte, procurou-se buscar, em manifestações dos responsáveis na fase interna desta Tomada de Contas Especial, se havia algum argumento que pudesse ser aproveitado a seu favor. Verifica-se, no entanto, que os responsáveis também optaram por permanecer silentes no âmbito interno, não apresentando justificativas ou documentos complementares à equipe de auditoria do Denasus.</p><p>Em se tratando de processo em que as partes interessadas não se manifestaram acerca das irregularidades imputadas, não há elementos para que se possa efetivamente aferir e reconhecer a ocorrência de boa-fé na conduta dos responsáveis, podendo este Tribunal, desde logo, proferir o julgamento de mérito pela irregularidade das contas, conforme os termos dos §§ 2º e 6º do art. 202 do Regimento Interno do TCU. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2064/2011/Primeira Câmara\" target=\"_blank\">Acórdão 2064/2011-TCU-Primeira Câmara</a>, Relator Ministro Ubiratan Aguiar; 6.182/2011-TCU-Primeira Câmara, Relator Ministro-Substituto Weder de Oliveira; 4.072/2010-TCU-Primeira Câmara, Relator Ministro Valmir Campelo; 1.189/2009-TCU-Primeira Câmara, Relator Ministro-Substituto Marcos Bemquerer Costa; 731/2008-TCU-Plenário, Relator Ministro Aroldo Cedraz) .</p><p>Dessa forma, os responsáveis Drogaria Real de Recreio Ltda. e Renato do Carmo Ribeiro, devem ser considerados revéis, nos termos do art. 12, § 3º, da Lei 8.443/1992, devendo as contas serem julgadas irregulares, condenando-os solidariamente ao débito apurado e aplicando-lhes a multa prevista no art. 57 da Lei 8.443/1992.</p><p><b>Culpabilidade</b></p><p>No âmbito do TCU, é considerado de boa-fé o responsável que, embora tenha concorrido para o dano ao erário ou outra irregularidade, seguiu as normas pertinentes, os preceitos e os princípios do direito. A análise, portanto, é feita sob o ponto de vista objetivo, sem que seja necessária a comprovação de má-fé (dolo) , mas apenas da ausência de boa-fé objetiva (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7936/2018/Segunda Câmara\" target=\"_blank\">Acórdão 7936/2018-TCU-Segunda Câmara</a>, Relator Ministro-Substituto Augusto Sherman) .</p><p>Dessa forma, não é possível atestar a boa-fé dos responsáveis, [pois] o dano decorreu justamente do descumprimento das normas e princípios do Programa Farmácia Popular do Brasil - PFPB. É possível afirmar que os responsáveis tinham consciência da ilicitude dos atos, haja vista terem assinado termo de adesão no qual requereram a habilitação nas condições estabelecidas pela Portaria que rege o Programa, da qual declararam expressamente estarem cientes de todo o conteúdo e exigências, as quais aceitaram e se comprometeram a cumprir.</p><p><b>Verificação do Prazo de Prescrição da Pretensão Punitiva</b></p><p>Observa-se não ter ocorrido a prescrição da pretensão punitiva por parte do TCU que, nos termos do entendimento firmado no Acórdão 1441/2016-TCU-Plenário (Rel. Ministro Benjamin Zymler, Red. Ministro Walton Alencar Rodrigues) , subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, qual seja, dez anos contados a partir da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil. As irregularidades discutidas nesta TCE ocorreram nos exercícios de 2012 a 2014, bem como houve interrupção do prazo prescricional, em 6/5/2020, em função do ato que determinou as citações (peça 35) , portanto há menos de 10 anos, não restando caracterizada a prescrição da pretensão punitiva.\"</p><p>3.\tCom base em tais considerações, a unidade especializada, em uníssono, apresentou a seguinte proposta de mérito (peças 53, pp. 12/14, 54 e 55) :</p><p>\"I) excluir da relação de responsáveis a Sra. Elisangela Aparecida Ferreira Machado, por não deter poderes de administração no estabelecimento comercial Drogaria Real de Recreio Ltda. à época das ocorrências;</p><p>II) considerar revéis, para todos os efeitos, o estabelecimento comercial Drogaria Real de Recreio Ltda. e o Sr. Renato do Carmo Ribeiro, dando-se prosseguimento ao processo, nos termos do art. 12, § 3º, da Lei 8.443/1992 c/c o art. 202, § 8º, do RI/TCU;</p><p>III) com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas 'b' e 'c' da Lei 8.443/1992 c/c os arts. 19 e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I, 209, inciso II e III, 210 e 214, inciso III, do Regimento Interno/TCU, que sejam julgadas <b>irregulares</b> as contas do estabelecimento comercial Drogaria Real de Recreio Ltda. e do Sr. Renato do Carmo Ribeiro, e condená-los, solidariamente<i>, </i>ao pagamento das quantias a seguir especificadas, com a fixação do prazo de quinze dias, a contar das notificações, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea 'a', do Regimento Interno/TCU) , o recolhimento das dívidas aos cofres do Fundo Nacional de Saúde, atualizadas monetariamente e acrescidas dos juros de mora, calculados a partir das datas discriminadas, até a data dos recolhimentos, na forma prevista na legislação em vigor, abatendo-se, na oportunidade, os valores já ressarcidos:</p><table><tbody><tr>\t<td><p><b>DATA DA OCORRÊNCIA</b></p></td>\t<td><p><b>VALOR ORIGINAL</b></p><p><b> (R$) </b></p></td>\t<td><p><b>D/C</b></p></td></tr><tr>\t<td><p>08/02/2012</p></td>\t<td><p>15,68</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>27/04/2012</p></td>\t<td><p>19,18</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>14/06/2012</p></td>\t<td><p>25,56</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>27/07/2012</p></td>\t<td><p>25,56</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>23/08/2012</p></td>\t<td><p>51,12</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>18/12/2012</p></td>\t<td><p>53,46</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>18/12/2012</p></td>\t<td><p>9,60</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>30/12/2012</p></td>\t<td><p>53,46</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>30/12/2012</p></td>\t<td><p>19,20</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>19/02/2013</p></td>\t<td><p>26,73</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>07/03/2013</p></td>\t<td><p>19,20</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>14/03/2013</p></td>\t<td><p>1326,96</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>14/03/2013</p></td>\t<td><p>320,76</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>14/03/2013</p></td>\t<td><p>13,77</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>14/03/2013</p></td>\t<td><p>38,40</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>08/04/2013</p></td>\t<td><p>1286,85</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>08/04/2013</p></td>\t<td><p>59,38</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>16/04/2013</p></td>\t<td><p>13,77</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>16/04/2013</p></td>\t<td><p>374,22</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>31/05/2013</p></td>\t<td><p>103,47</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>31/05/2013</p></td>\t<td><p>935,55</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>31/05/2013</p></td>\t<td><p>13,77</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>31/05/2013</p></td>\t<td><p>3204,37</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>04/06/2013</p></td>\t<td><p>87,56</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>04/06/2013</p></td>\t<td><p>36,13</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>04/06/2013</p></td>\t<td><p>2624,63</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>04/06/2013</p></td>\t<td><p>694,98</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>1º/07/2013</p></td>\t<td><p>641,52</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>1º/07/2013</p></td>\t<td><p>13,77</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>02/07/2013</p></td>\t<td><p>1616,31</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>02/07/2013</p></td>\t<td><p>100,76</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>29/07/2013</p></td>\t<td><p>67,20</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>29/07/2013</p></td>\t<td><p>1015,74</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>29/07/2013</p></td>\t<td><p>13,77</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>29/07/2013</p></td>\t<td><p>2344,18</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>30/08/2013</p></td>\t<td><p>882,09</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>30/08/2013</p></td>\t<td><p>1290,22</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>30/08/2013</p></td>\t<td><p>19,20</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>1º/10/2013</p></td>\t<td><p>3196,93</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>1º/10/2013</p></td>\t<td><p>67,20</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>02/10/2013</p></td>\t<td><p>13,77</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>02/10/2013</p></td>\t<td><p>1202,85</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>12/11/2013</p></td>\t<td><p>13,77</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>12/11/2013</p></td>\t<td><p>89,96</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>12/11/2013</p></td>\t<td><p>1363,23</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>12/11/2013</p></td>\t<td><p>2604,09</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>06/12/2013</p></td>\t<td><p>67,20</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>06/12/2013</p></td>\t<td><p>1603,80</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>06/12/2013</p></td>\t<td><p>13,77</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>06/12/2013</p></td>\t<td><p>3412,95</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>30/12/2013</p></td>\t<td><p>67,20</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>30/12/2013</p></td>\t<td><p>9206,87</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>30/12/2013</p></td>\t<td><p>9168,39</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>07/02/2014</p></td>\t<td><p>9741,11</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>07/02/2014</p></td>\t<td><p>57,60</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>28/02/2014</p></td>\t<td><p>18739,21</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>28/02/2014</p></td>\t<td><p>13284,81</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>28/02/2014</p></td>\t<td><p>14460,93</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>28/02/2014</p></td>\t<td><p>105,56</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>28/02/2014</p></td>\t<td><p>460,56</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>28/02/2014</p></td>\t<td><p>7,02</p></td>\t<td><p>D</p></td></tr></tbody></table><p>IV) aplicar ao estabelecimento comercial Drogaria Real de Recreio Ltda. e ao Sr. Renato do Carmo Ribeiro, individualmente, a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do Regimento Interno/TCU, com a fixação do prazo de quinze dias, a contar das notificações, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea 'a', do Regimento Interno/TCU) , o recolhimento das dívidas aos cofres do Tesouro Nacional, atualizadas monetariamente desde a data do Acórdão até a dos efetivos recolhimentos, se forem pagas após o vencimento, na forma da legislação em vigor;</p><p>V) autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas, caso não atendidas as notificações;</p><p>VI) autorizar, desde logo, com fundamento no art. 26, da Lei 8.443/1992 c/c o art. 217, do Regimento Interno/TCU, caso seja do interesse dos responsáveis, o parcelamento das dívidas em até 36 parcelas, incidindo, sobre cada uma, os encargos legais devidos, sem prejuízo de alertá-los de que, caso optem por essa forma de pagamento, a falta de comprovação do recolhimento de qualquer parcela implicará o vencimento antecipado do saldo devedor, nos termos do art. 26, parágrafo único, e 59, da Lei 8.443/1992 c/c o art. 217, § 2º, do Regimento Interno/TCU;</p><p>VII) enviar cópia do Acórdão que vier a ser prolatado à Procuradoria da República no Estado de Minas Gerais, nos termos do § 3º do art. 16 da Lei 8.443/1992, c/c o § 7º do art. 209 do Regimento Interno/TCU, para adoção das medidas cabíveis, e ao Fundo Nacional de Saúde e aos responsáveis, para ciência; e informar-lhes que a deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa;</p><p>VIII) informar à Procuradoria da República no Estado de Minas Gerais que, nos termos do parágrafo único do art. 62 da Resolução TCU 259/2014, os procuradores e membros do Ministério Público credenciados nesta Corte podem acessar os presentes autos de forma eletrônica e automática, ressalvados apenas os casos de eventuais peças classificadas como sigilosas, as quais requerem solicitação formal.\"</p><p>4.\tO <b>Parquet </b>especializado, em parecer da lavra do Subprocurador-Geral Paulo Soares Bugarin, anuiu à proposta da Secex/TCE (peça 56) .</p><p>\t\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Subprocurador-Geral Paulo Soares Bugarin.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. FUNDO NACIONAL DE SAÚDE. PROGRAMA FARMÁCIA POPULAR DO BRASIL - AQUI TEM FARMÁCIA POPULAR. NATUREZA CONVENIAL. DISPENSAÇÃO DE MEDICAMENTOS E CORRELATOS EM DESACORDO COM AS NORMAS REGENTES DO PROGRAMA. CITAÇÃO. REVELIA. EXCLUSÃO DE UMA RESPONSÁVEL DA PRESENTE RELAÇÃO PROCESSUAL. CONTAS IRREGULARES DOS DEMAIS RESPONSÁVEIS. DÉBITO. MULTA. 1) Julgam-se irregulares as contas e em débito os responsáveis, com aplicação de multa, em função da não comprovação da boa e regular aplicação dos recursos objeto do Programa Farmácia Popular do Brasil - Aqui Tem Farmácia Popular. 2) O ônus de comprovar a regularidade da integral aplicação dos recursos públicos ao objeto ajustado compete ao gestor, por meio de documentação idônea, que demonstre, de forma efetiva, os gastos efetuados e o nexo de causalidade entre as despesas realizadas e a verba federal. 3) A modalidade Aqui Tem Farmácia Popular do Programa Farmácia Popular do Brasil - PFPB possui natureza convenial, o que implica a responsabilidade dos partícipes em prestar contas a este Tribunal. 4) No âmbito do Programa Farmácia Popular do Brasil - Aqui Tem Farmácia Popular, a dispensação de medicamentos e/ou correlatos sem notas fiscais comprovando a sua aquisição afronta dispositivos da Portaria GM/MS 971/2012 e, nos termos da jurisprudência deste Tribunal, acarreta dano ao erário.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial - Secex/TCE. ", "VOTO": "<p>\tEm exame a Tomada de Contas Especial instaurada pelo Fundo Nacional de Saúde - FNS, em desfavor da Drogaria Real de Recreio Ltda., do Sr. Renato do Carmo Ribeiro e da Sra. Elisangela Aparecida Ferreira Machado, tendo por fundamento a aplicação irregular dos recursos do Sistema Único de Saúde - SUS no âmbito do Programa Farmácia Popular do Brasil - Aqui Tem Farmácia Popular - PFPB, no período de fevereiro de 2012 a fevereiro de 2014, ocasionando débito de R$ 108.406,86.</p><p>2.\tAs irregularidades objeto deste processo foram constatadas pelo Departamento Nacional de Auditoria do Sistema Único de Saúde - Denasus em fiscalização realizada no período de 9/11/2016 a 20/1/2017, cujo escopo foi avaliar a execução do Programa Farmácia Popular do Brasil junto à Drogaria Real de Recreio Ltda., no interregno compreendido entre fevereiro de 2012 a fevereiro de 2014, com foco no cumprimento das normas estabelecidas pelas Portarias GM/MS 184/2011 (vigente até 15/5/2012) , 971/2012 (vigente até 27/1/2016) , as quais dispõem sobre aquele Programa.</p><p>3.\tO Denasus apontou, como ensejadoras do dano ao erário em foco, as seguintes impropriedades (peça 7) : i) registro da dispensação de medicamentos e/ou correlatos sem notas fiscais que comprovassem a aquisição, contrariando o disposto nos arts. 21, § 2º, 27, 43, 44, inciso I, da Portaria GM/MS 184/2011, bem como nos arts. 17, 23, §§ 2º e 3º, 39, 40, incisos I e XVI, da Portaria GM/MS 971/2012 (R$ 106.543,55) ; ii) irregularidades em cupons fiscais e prescrições médicas, em desacordo com os arts. 25, 26, 27, § 1º e 43, da Portaria GM/MS 184/2011, e arts. 22, inciso II, 23, §§ 1º e 3º, 39, 40, incisos I e II, da Portaria GM/MS 971/2012 (R$ 467,58) ; e iii) registro da dispensação de medicamentos e/ou correlatos em nome de pessoas falecidas, em afronta ao disposto nos arts. 25 e 27 da Portaria GM/MS 184/2011, 21, 23, incisos I e II, 40, incisos I e XVI, da Portaria GM/MS 971/2012 (R$ 1.395,73) . </p><p>4.\tEm face de tais ocorrências, o Denasus instaurou a presente Tomada de Contas Especial, quantificando o débito em R$ 108.406,86 e o imputou à Drogaria Real de Recreio Ltda., ao Sr. Renato do Carmo Ribeiro, sócio administrador daquela firma, e à Sra. Elisangela Aparecida Ferreira Machado (peça 25) . </p><p>5.\tNo âmbito deste Tribunal, a Secex/TCE instruiu os autos e entendeu pertinente excluir do polo passivo desta TCE a Sra. Elisangela Aparecida Ferreira Machado, porquanto, embora sócia do estabelecimento farmacêutico, não detinha poderes de administração na empresa (peça 33, pp. 7/8) .</p><p>6.\tAto contínuo, com base em delegação de competência deste Relator, efetuou a citação solidária da Drogaria Real de Recreio Ltda. e do Sr. Renato do Carmo Ribeiro, pelo débito de R$ 108.406,86 (peças 33, pp. 8/10; 34; 35; 38/41; 43/46 e 48/51) .</p><p>7.\tTranscorrido <b>in albis </b>o prazo para apresentação das alegações de defesa, a unidade especializada propôs, sinteticamente: i) excluir da relação de responsáveis a Sra. Elisangela Aparecida Ferreira Machado, por não deter poderes de administração no estabelecimento comercial Drogaria Real de Recreio Ltda. à época das ocorrências; ii) considerar revéis, para todos os efeitos, o estabelecimento comercial Drogaria Real de Recreio Ltda. e o Sr. Renato do Carmo Ribeiro; iii) julgar irregulares as contas da Drogaria Real de Recreio Ltda. e do Sr. Renato do Carmo Ribeiro, imputando-se-lhes, em solidariedade, o débito apurado nos autos; iv) aplicar-lhes a multa pecuniária insculpida no art. 57 da Lei 8.443/1992; e v) remeter cópia do Acórdão que sobrevier ao Ministério Público da União. </p><p>8.\tO <b>Parquet </b>especializado, em parecer da lavra do Subprocurador-Geral Paulo Soares Bugarin, anuiu à proposta da Secex/TCE. </p><p><b>II</b></p><p>9. \tO PFPB, cujo objetivo é oferecer à população acesso a medicamentos considerados essenciais, de modo a diminuir o custo dos remédios no orçamento familiar, foi criado pela Lei 10.858/2004, e regulamentado pelo Decreto 5.090/2004.</p><p>10.\tInicialmente, o programa funcionava por meio de parceria com governos estaduais, prefeituras e instituições públicas, por intermédio da implantação de unidades próprias para o fornecimento dos remédios, sendo a Fundação Oswaldo Cruz - Fiocruz a responsável por operacionalizá-lo, mediante a execução de ações inerentes a¿ aquisição, estocagem e distribuição dos medicamentos. </p><p>11.\tNo ano de 2006, o Ministério da Saúde - MS tornou possível a utilização da rede privada do comércio varejista de produtos farmacêuticos para o fornecimento de remédios no âmbito do PFPB, inciativa que foi denominada de 'Aqui Tem Farmácia Popular'.</p><p>12.\tNesse sentido, as farmácias e drogarias (de forma sintética, a diferença entre ambas reside no fato de as farmácias poderem manipular medicamentos, ao passo que as drogarias são estabelecimentos de dispensação de remédios) que aderem ao PFPB fornecem aos cidadãos, de forma gratuita, medicamentos para o tratamento de hipertensão, diabetes e asma. </p><p>13.\tTambém são disponibilizados à população, com até 90% de desconto, medicamentos para rinite, dislipidemia, doença de Parkinson, osteoporose, glaucoma, anticoncepcionais e fraldas geriátricas. Para cada venda realizada, o Ministério da Saúde reembolsa o comerciante de acordo com a tabela de referência de preços elaborada e disponibilizada em sítio eletrônico daquele órgão (http://portalms.saude.gov.br/acoes-e-programas/farmacia-popular/legislacao) .</p><p>14.\tNo ano de 2017, foi extinta a rede própria de fornecimento de medicamentos do PFPB, passando a iniciativa 'Aqui Tem Farmácia Popular' - unicamente integrada pela rede privada - a ser o canal exclusivo para a obtenção de remédios no âmbito do Programa Farmácia Popular do Brasil.</p><p>15.\tNos termos do art. 10 da Portaria GM/MS 971/2012, vigente à época dos fatos, podem participar do PFPB Aqui Tem Farmácia Popular as farmácias e drogarias que atenderem aos seguintes critérios: i) requerimento e termo de adesão assinados pelo representante legal da empresa; ii) ficha cadastral preenchida; iii) inscrição no Cadastro Nacional de Pessoas Jurídicas - CNPJ; iv) registro na Junta Comercial; v) autorização para funcionamento emitida pela Agência Nacional de Vigilância Sanitária - Anvisa; vi) situação de regularidade com a Previdência Social; vii) farmacêutico responsável técnico com Certificado de Regularidade Técnica válido e emitido pelo Conselho Regional de Farmácia; viii) disponibilidade de equipamento eletrônico habilitado a emitir cupom fiscal e vinculado para o processamento das operações eletrônicas do Programa, assim como de sistema de gerenciamento eletrônico capaz de realizar requisições eletrônicas, por meio de <b>interface web</b>; e ix) pessoal treinado para atuar no programa, de acordo com as normas e procedimentos estabelecidos.</p><p>16.\tApós a entrega da documentação e aprovação do Ministério da Saúde, os estabelecimentos da rede privada são autorizados a dispensarem os medicamentos subsidiados pelo PFPB mediante o fornecimento de <b>login</b> e senha de acesso ao Sistema Eletrônico de Autorizações - SEA.</p><p>17.\tA sistemática de dispensação dos medicamentos ocorre pela apresentação no estabelecimento credenciado, por parte do cidadão interessado, do documento de identificação que contenha o número do Cadastro de Pessoa Física - CPF e da receita médica. </p><p>18.\tDe posse de tais documentos, o comerciante credenciado, no momento da transação, acessa o Sistema Eletrônico de Autorização do MS e insere, dentre outros dados, o nome do paciente, o CPF, o nome do medicamento e a quantidade prescrita, o número da inscrição do médico no Conselho Regional de Medicina - CRM, a data de expedição da receita e o código de barras EAN (<b>European Article Number</b>) do remédio que será dispensado.</p><p>19.\tFeita a inserção dos dados, o SEA calcula automaticamente o montante que será pago pelo Fundo Nacional de Saúde - FNS e o valor remanescente, o qual, se existente, deve ser pago pelo cliente no momento da compra. </p><p>20.\tEstando os dados corretos, o SEA gera a Autorização para Dispensação do Medicamento - ADM, evento que possibilita o depósito na conta da empresa privada das vendas subsidiadas pela União.</p><p>21.\tCumpre destacar que a modalidade Aqui Tem Farmácia Popular do PFPB tem natureza convenial, conforme dispõem a Portaria GM/MS 184/2011 e as normas que a sucederam, como a Portaria GM/MS 971/2012, a Portaria GM/MS 111/2016 e a Portaria de Consolidação GM/MS 5/2017, bem como a jurisprudência desta Corte (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5259/2018/Primeira Câmara\" target=\"_blank\">Acórdão 5259/2018-TCU-Primeira Câmara</a>, relator ministro Vital do Rêgo) .</p><p><b>III</b></p><p>22. \tComo mencionei alhures, o Fundo Nacional de Saúde responsabilizou a Drogaria Real de Recreio Ltda., o Sr. Renato do Carmo Ribeiro e a Sra. Elisangela Aparecida Ferreira Machado pelo dano em foco. </p><p>23.\tA Secex/TCE, na instrução inicial destes autos, considerou cabível realizar a citação apenas dos dois primeiros responsáveis, excluindo desta relação processual a Sra. Elisangela Aparecida Ferreira Machado.</p><p>24.\tDe fato, conforme consta da Cláusula Quinta do Contrato Social da Drogaria Real de Recreio Ltda., a administração da sociedade compete ao Sr. Renato do Carmo Ribeiro (peça 10, p. 6) , além de seu nome constar como responsável pela empresa na base de dados da Receita Federal. É dizer, embora a Sra. Elisangela Aparecida Ferreira Machado figure como sócia da firma retrocitada, não possui poderes de administração. </p><p>25.\tNesse sentido, dado que a Sra. Elisangela Aparecida Ferreira Machado não participou das atividades administrativas que culminaram com o dano ao erário que ora se analisa, cumpre excluí-la do polo passivo desta TCE.</p><p>26.\tProsseguindo, anoto que a responsabilização levada a efeito pela unidade especializada está em alinho à jurisprudência desta Corte, no sentido de que, ao assinar o termo de adesão, a pessoa jurídica participante do \"Aqui Tem Farmácia Popular\" assume a responsabilidade de bem executar o programa, podendo os seus sócios - com poderes de gestão - ser  arrolados também como responsáveis solidários. </p><p>27.\tTranscrevo excerto do Voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2457/2019/Primeira Câmara\" target=\"_blank\">Acórdão 2457/2019-TCU-Primeira Câmara</a> (relator Ministro Vital do Rêgo) sobre o tema:</p><p>\"16. Acerca da responsabilização solidária da pessoa jurídica com a pessoa física de seus sócios administradores, esta Corte já se posicionou por conferir o caráter convenial às avenças firmadas com farmácias e drogarias privadas pelo Programa Farmácia Popular do Brasil, o que corrobora o encaminhamento proposto, conforme trecho do voto que integrou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5259/2018/Primeira Câmara\" target=\"_blank\">Acórdão 5259/2018-TCU-Primeira Câmara</a>, a seguir transcrito:</p><p>'Com relação à matéria de fato, como bem ressaltou o MPTCU, a norma que instituiu o PFPB (art. 2º, inciso II, da Portaria 184/2011, sucedido pelo art. 2º, inciso II, Portaria 111/2016) atribuiu ao programa, expressamente, a natureza de convênio, por meio do qual é outorgado ao particular  (farmácia ou drogaria integrante da rede privada) a gestão de recursos públicos.</p><p>Assim, ao assumir voluntariamente o múnus público de gestão de recursos do PFPB, o particular se submete à obrigação de prestar contas, conforme disposto no artigo 70, parágrafo único, da Constituição, e, eventual responsabilização em caso de mau uso dos recursos geridos, consoante dispõe o artigo 71, inciso II, da CF/1988.\"</p><p>28.\tA matéria se encontra sedimentada consoante o enunciado abaixo, colhido da ferramenta Jurisprudência Selecionada, atinente aos Acórdãos 4.677/2020, relator ministro-substituto Augusto Sherman, 2.457/2019 e 5.259/2018, ambos de relatoria do ministro Vital do Rêgo, e todos da Primeira Câmara: </p><p>\"A pessoa jurídica que participa do Programa Farmácia Popular do Brasil (PFPB) assume a gestão de recursos públicos, submetendo-se à obrigação de prestar contas, conforme disposto no art. 70, parágrafo único, da Constituição Federal, e sujeitando-se a eventual responsabilização em solidariedade com seus administradores, caso configurado o mau uso dos recursos geridos, nos termos do art. 71, inciso II, da Lei Maior.\"</p><p><b>IV</b></p><p>29.\tDe acordo com o Denasus, as irregularidades que ensejaram o débito em foco foram: </p><p>\t29.1. constatações 460735 e 460736: registro da dispensação de medicamentos e/ou correlatos sem notas fiscais comprovando a aquisição - débito de R$ 106.543,55 (peça 7, pp. 6/7) ;</p><p>\t29.2. constatação 460740: falta de apresentação de cupons vinculados e suas respectivas receitas médicas - débito de R$ 467,58 (peça 7, pp. 9/10) ; e</p><p>\t29.3. constatação 460737: registro da dispensação de medicamentos e/ou correlatos em nome de pessoas falecidas - débito de R$ 1.395,73 (peça 7, p. 8) .</p><p>30.\tHaja vista que a Drogaria Real de Recreio Ltda. e o Sr. Renato do Carmo Ribeiro não se manifestaram quanto ao chamamento desta Corte, devem ser considerados revéis, dando-se prosseguimento ao processo, nos termos do art. 12, § 3º, da Lei 8.443/1992.</p><p>31.\tA inexistência de notas fiscais para comprovar a efetiva aquisição dos medicamentos do PFPB caracteriza afronta aos arts. 23, §§ 2º e 3º, 39 e 40, inciso I, da Portaria GM/MS 971/2012:</p><p>\"Art. 23. Para a comercialização e a dispensação dos medicamentos e/ou correlatos no âmbito do PFPB, as farmácias e drogarias devem obrigatoriamente observar as seguintes condições:</p><p> (...) </p><p>§ 2º Caberá às farmácias e drogarias manter por um prazo de 5 (cinco) anos para apresentação, sempre que necessário, as notas fiscais de aquisição dos medicamentos e/ou correlatos do PFPB junto aos fornecedores, com arquivamento de 2 (duas) cópias, uma em meio físico e outra em meio magnético e/ou arquivo digitalizado, no próprio estabelecimento. </p><p>§ 3º No caso de não ser possível a guarda das cópias dos documentos de que tratam os §§ 1º e 2º em meio magnético e/ou arquivo digitalizado no próprio estabelecimento, as farmácias e drogarias poderão arquivá-las em meio físico na respectiva empresa que a ela presta serviços contábeis ou em outro estabelecimento de sua preferência.</p><p> (...) </p><p>Art. 39. O MS solicitará ao estabelecimento credenciado, sempre que necessário, a prestação de informações detalhadas sobre as suas operações, cópia das prescrições, laudos ou atestados médicos, das notas fiscais, dos cupons fiscais e vinculados, amostra de material publicitário e demais documentos comprobatórios das autorizações realizadas, as quais deverão ser encaminhadas no prazo máximo de 10 (dez) dias.</p><p>Art. 40. O descumprimento de qualquer das regras dispostas nesta Portaria e seus Anexos pelas farmácias e drogarias caracteriza prática de irregularidade no âmbito do PFPB, considerando-se irregulares as seguintes situações, entre outras:</p><p>I - comercializar e dispensar medicamentos e/ou correlatos fora da estrita observância das regras de execução do PFPB, dispostas nesta Portaria;\"</p><p>32.\tAcerca de tal irregularidade - que representa 98,28% do débito apurado -, esta Corte possui entendimento de que a ocorrência, por afrontar os normativos acima dispostos, enseja dano ao erário. Precedentes: Acórdãos 4.476/2019 - Segunda Câmara (de minha relatoria) , 5.730/2020 - Segunda Câmara (relatora ministra Ana Arraes) , 6.115/2020 - Primeira Câmara (relator ministro Vital do Rêgo) e 6.167/2020 - Segunda Câmara (relator ministro Aroldo Cedraz) .</p><p>33.\tDe forma conclusiva, na condição de participante do PFPB - Aqui Tem Farmácia Popular, o responsável tem o ônus de demonstrar a boa e regular aplicação dos recursos federais recebidos, a teor das disposições do bloco normativo composto pelos arts. 70, parágrafo único, da Constituição Federal, 93 do Decreto-lei 200/1967 e 66 do Decreto 93.872/1986, por meio de documentação idônea, que demonstre, de forma efetiva, os gastos efetuados e o nexo de causalidade entre as despesas realizadas e a verba federal.</p><p>34.\tHaja vista que, nos presentes autos, a Drogaria Real de Recreio Ltda. e o Sr. Renato do Carmo Ribeiro não se desincumbiram da tarefa acima mencionada, entendo, na linha do parecer da unidade especializada e da manifestação do Ministério Público junto ao TCU, que as suas contas devem ser julgadas irregulares, com base no art. 16, inciso III, alíneas <b>b </b>e <b>c</b>, da Lei 8.443/1992, imputando-se-lhes, em solidariedade, o débito apurado nestes autos. </p><p>35.\tCumpre, ademais, diante da gravidade dos fatos narrados e da reprovabilidade da conduta dos responsáveis, impor-lhes a sanção pecuniária insculpida no art. 57 da Lei 8.443/1992.</p><p>36.\tCabe destacar, no que tange à prescrição da pretensão punitiva, que não há óbice ao sancionamento acima mencionado, eis que os fatos ensejadores do dano ocorreram entre os anos de 2012 e 2014 e o despacho ordinatório da citação é datado de 6/5/2020 (peça 35) , estando dentro, portanto, do prazo decenal de que tratou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> (relator ministro Benjamin Zymler, redator ministro Walton Alencar Rodrigues) .   </p><p>37.\tOportuno, em adição, excluir a Sra. Elisangela Aparecida Ferreira Machado da presente relação processual, pois, embora não tenha sido citada nestes autos, sua responsabilidade fora fixada pela entidade que instaurou esta Tomada de Contas Especial. </p><p>38.\tPor fim, nos termos do § 7° do art. 209 do Regimento Interno/TCU, deve-se encaminhar cópia do Acórdão que sobrevier à Procuradoria da República no Estado de Minas Gerais, para a adoção das medidas de sua alçada, bem como ao Fundo Nacional de Saúde, para ciência.  </p><p>\tAnte o exposto, manifesto-me por que seja adotado o Acórdão que ora submeto a este Colegiado. </p><p>T.C.U., Sala das Sessões, em 27 de abril de 2021.</p><p>MARCOS BEMQUERER COSTA</p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=734890", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=734890", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "64274455"}