{"KEY": "ACORDAO-COMPLETO-2413797", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 6864/2021 ATA 13/2021 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "6864", "ANOACORDAO": "2021", "NUMATA": "13/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos da Tomada de Contas Especial instaurada pelo Fundo Nacional de Saúde - FNS, tendo por fundamento a aplicação irregular dos recursos do Sistema Único de Saúde - SUS no âmbito do Programa Farmácia Popular do Brasil - Aqui Tem Farmácia Popular - PFPB, no exercício de 2011.  </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, ante as razões expostas pelo Relator, em: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. excluir da presente relação processual a sociedade empresária Rodrigues & Baraldi Ltda. e a Sra. Erica Maria Rodrigues Baraldi; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas <b>b </b>e <b>c</b>, e 19, <b>caput</b>, da Lei 8.443/1992, julgar irregulares as contas do Sr. Sergio Carlos Baraldi, condenando-o ao pagamento das quantias abaixo discriminadas, com a fixação do prazo de 15 (quinze) dias, a contar da notificação, para comprovar, perante o Tribunal (artigo 214, inciso III, alínea <b>a</b>, do Regimento Interno/TCU) , o recolhimento da dívida ao Fundo Nacional de Saúde, atualizada monetariamente e acrescida dos juros de mora, calculados a partir das datas indicadas até a do efetivo recolhimento, nos termos da legislação em vigor: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><table><tbody><tr>\t<td><p><b>VALOR (R$) </b></p></td>\t<td><p><b>DATA </b></p></td></tr><tr>\t<td><p>3.974,87</p></td>\t<td><p>24/02/2011</p></td></tr><tr>\t<td><p>4.295,81</p></td>\t<td><p>31/03/2011</p></td></tr><tr>\t<td><p>6.169,11</p></td>\t<td><p>25/04/2011</p></td></tr><tr>\t<td><p>6.014,94</p></td>\t<td><p>31/05/2011</p></td></tr><tr>\t<td><p>4.986,36</p></td>\t<td><p>29/06/2011</p></td></tr><tr>\t<td><p>53,10</p></td>\t<td><p>29/06/2011</p></td></tr><tr>\t<td><p>5.028,30</p></td>\t<td><p>10/08/2011</p></td></tr><tr>\t<td><p>1.732,50</p></td>\t<td><p>10/08/2011</p></td></tr><tr>\t<td><p>3.301,77</p></td>\t<td><p>31/08/2011</p></td></tr><tr>\t<td><p>725,19</p></td>\t<td><p>31/08/2011</p></td></tr><tr>\t<td><p>6.484,95</p></td>\t<td><p>27/09/2011</p></td></tr><tr>\t<td><p>1.561,50</p></td>\t<td><p>27/09/2011</p></td></tr><tr>\t<td><p>7.067,04</p></td>\t<td><p>18/11/2011</p></td></tr><tr>\t<td><p>6.078,15</p></td>\t<td><p>09/12/2011</p></td></tr><tr>\t<td><p>7.434,03</p></td>\t<td><p>30/12/2011</p></td></tr><tr>\t<td><p>7.443,72</p></td>\t<td><p>13/02/2012</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. aplicar ao Sr. Sergio Carlos Baraldi a multa prevista no art. 57 da Lei 8.443/1992, no valor de R$ 12.000,00 (doze mil reais) , fixando-lhe o prazo de 15 (quinze) dias, a contar da notificação, para que comprove, perante este Tribunal (art. 214, inciso III, alínea <b>a</b>, do Regimento Interno/TCU) , o recolhimento da referida importância ao Tesouro Nacional, atualizada monetariamente desde a data do presente Acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. autorizar, caso requerido, nos termos do art. 26 da Lei 8.443/1992, c/c o art. 217 do Regimento Interno/TCU, o parcelamento das dívidas em até 36 (trinta e seis) parcelas mensais e sucessivas, sobre as quais incidirão os correspondentes acréscimos legais (débito: atualização monetária e juros de mora; multa: atualização monetária) , esclarecendo ao responsável que a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor, sem prejuízo das demais medidas legais;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. autorizar, desde logo, com base no art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas, caso não atendida a notificação; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. encaminhar cópia deste Acórdão à Procuradoria da República no Estado do Paraná, com fulcro no art. 16, § 3º, da Lei 8.443/1992 e no art. 209, § 7°, do Regimento Interno/TCU, para a adoção das medidas que entender cabíveis, bem como ao Fundo Nacional de Saúde, para ciência.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Tomada de Contas Especial instaurada pelo Fundo Nacional de Saúde \u0096 FNS tendo por fundamento a aplicação irregular dos recursos do Sistema Único de Saúde \u0096 SUS, no âmbito do Programa Farmácia Popular do Brasil \u0096 Aqui Tem Farmácia Popular \u0096 PFPB, no exercício de 2011.\t", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "27/04/2021", "ENTIDADE": " Fundo Nacional de Saúde - FNS.", "INTERESSADOS": "3. Responsáveis: Rodrigues & Baraldi Ltda. (07.640.994/0001-50), Sergio Carlos Baraldi (XXX.066.449-XX) e Erica Maria Rodrigues Baraldi (XXX.961.619-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03334920193\" target=\"_blank\">033.349/2019-3</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente), Augusto Nardes, Aroldo Cedraz e Raimundo Carreiro.<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa (Relator) e André Luís de Carvalho.", "RELATOR": "MARCOS BEMQUERER", "RELATORIO": "<p>\tTrata-se da Tomada de Contas Especial instaurada pelo Fundo Nacional de Saúde - FNS, em razão da aplicação irregular de recursos do Sistema Único de Saúde - SUS no âmbito do Programa Farmácia Popular do Brasil - Aqui Tem Farmácia Popular - PFPB, no ano de 2011, por parte da sociedade empresária Rodrigues & Baraldi Ltda.</p><p>2.\tTranscrevo, a seguir, com os devidos ajustes de forma, a instrução da Secretaria de Controle Externo de Tomada de Contas Especial - SecexTCE, por meio da qual o presente feito é analisado (peça 44) : </p><p>\"PROGRAMA FARMÁCIA POPULAR</p><p class=\"list_Paragraph\">O Programa Farmácia Popular do Brasil - PFPB foi criado pela Lei 10.858, de 13/4/2004, e regulamentado pelo Decreto 5.090, de 20/5/2004, com o objetivo de oferecer à população o acesso a medicamentos considerados essenciais, cumprindo, dessa forma, uma das principais diretrizes da Política Nacional de Assistência Farmacêutica.</p><p class=\"list_Paragraph\">O PFPB inicialmente funcionava por meio de parceria com governos estaduais, prefeituras municipais e instituições públicas, para o atendimento de projetos de implantação e manutenção de unidades próprias, sob responsabilidade da Fundação Oswaldo Cruz (FIOCRUZ) . </p><p class=\"list_Paragraph\">Em 2006, por meio da Portaria 491, o Ministério da Saúde - MS expandiu o Programa para utilizar a rede já instalada do comércio varejista de produtos farmacêuticos, o qual recebeu o nome de 'Aqui Tem Farmácia Popular'. </p><p class=\"list_Paragraph\">As farmácias e drogarias privadas que aderem ao programa fornecem aos cidadãos, de forma gratuita, medicamentos para o tratamento de hipertensão, diabetes e asma. Além destes, são disponibilizados, com até 90% de desconto, medicamentos para rinite, dislipidemia, doença de Parkinson, osteoporose, glaucoma, anticoncepcionais e fraldas geriátricas. Para cada venda realizada, o MS reembolsa o comerciante de acordo com tabela de referência de preços de medicamentos elaborada e disponibilizada no seu sítio eletrônico: http://portalms.saude.gov.br/ acoes-e-programas/farmacia-popular/legislacao.</p><p class=\"list_Paragraph\">Em 2017, a Comissão Intergestores Tripartite (CIT) decidiu extinguir a rede própria do programa, passando o 'Aqui Tem Farmácia Popular' a ser o único meio de se obter medicamentos no âmbito do PFPB. </p><p class=\"list_Paragraph\">A adesão ao programa pelos estabelecimentos da rede privada de comércio farmacêutico faz-se pela entrega de determinados documentos ao Ministério da Saúde, que, após verificar a sua regularidade, autoriza a dispensação de medicamentos subsidiados pelo Programa, fornecendo um <b>login</b> e uma senha de acesso ao sistema eletrônico de autorizações.</p><p class=\"list_Paragraph\">O cidadão que deseja adquirir medicamentos subsidiados pela União deve se dirigir a uma farmácia ou drogaria credenciada, portando documento que contenha o número de inscrição no Cadastro Nacional de Pessoas Físicas - CPF e receita médica. </p><p class=\"list_Paragraph\">Com a apresentação dos referidos documentos, o comerciante credenciado deve, no momento da transação, acessar o sistema eletrônico de autorização do Ministério da Saúde e inserir, dentre outros dados, o nome do paciente, o seu número de CPF, o nome do medicamento prescrito, a quantidade prescrita, o CRM do médico e a data de expedição da receita e o código de barras (EAN) do medicamento que será dispensado. </p><p class=\"list_Paragraph\">Após a inserção dos referidos dados no sistema informatizado, este calcula automaticamente o valor que será pago pelo Fundo Nacional da Saúde e o valor remanescente, que, se existir, deverá ser pago pelo cliente, no momento da compra. O registro das informações acima indicadas no sistema eletrônico e a geração da Autorização para Dispensação do Medicamento - ADM bastam para que, no mês seguinte, os valores das vendas de medicamentos subsidiados pela União sejam depositados na conta da empresa conveniada.</p><p class=\"list_Paragraph\">A participação no Programa Farmácia Popular do Brasil - PFPB se dá por meio de adesão, de forma que as farmácias e drogarias que pretendem participar devem atender aos critérios previstos nas Portarias que o regulamentam. A participação não constitui uma obrigatoriedade aos estabelecimentos farmacêuticos, mas sim uma manifestação de vontade, com celebração de contrato entre o estabelecimento e o Ministério da Saúde. As normas instituidoras do PFPB são de consulta pública e devem ser cumpridas pelos estabelecimentos que desejem dele participar, devendo, inclusive, atestar estar cientes de todo o conteúdo e das exigências previstas, mediante apresentação de requerimento e assinatura de termo de adesão. </p><p class=\"list_Paragraph\">Para atestar a veracidade e legalidade das dispensações realizadas é necessário armazenar e manter, por um prazo de cinco anos, as notas fiscais de aquisição dos medicamentos e/ou correlatos do Programa junto aos fornecedores, os cupons fiscais de venda, os cupons vinculados assinados pelos clientes e as respectivas receitas médicas. </p><p class=\"list_Paragraph\">Sem que sejam apresentadas as notas fiscais que comprovem a aquisição dos medicamentos que foram registrados no sistema como tendo sido dispensados não é possível atestar sua existência e que ele tenha sido de fato entregue ao beneficiário do Programa, o que possibilita a ocorrência da fraude denominada 'venda fantasma', simulação de venda que visa gerar o pagamento indevido do subsídio pelo Ministério da Saúde. Dessa forma, para comprovar que a venda efetivamente ocorreu, deve-se haver prova da existência prévia, em estoque, dos medicamentos vendidos, não podendo, inclusive, apresentar nota fiscal de aquisição de medicamentos com código de barras (EAN) diferente do informado no momento da venda.</p><p>HISTÓRICO </p><p class=\"list_Paragraph\">A presente TCE originou-se de constatações do Departamento Nacional de Auditoria do SUS (Denasus) em auditoria realizada em setembro e outubro de 2015 com a finalidade de avaliar a execução do Programa Farmácia Popular do Brasil junto à sociedade empresária Rodrigues & Baraldi Ltda., abrangendo o período de janeiro a dezembro de 2011, com foco no cumprimento das normas que regulamentam o referido programa. </p><p class=\"list_Paragraph\">De acordo com o Relatório de Auditoria 15905 do Denasus e seus anexos (peça 15) , foram constatadas irregularidades na documentação comprobatória da aquisição e da dispensação de medicamentos, que representavam dano de R$ 72.351,34 (peça 15, p. 8-14) , em valores históricos, a saber:</p><p>falta de comprovação, por meio de notas fiscais, da aquisição da totalidade dos medicamentos dispensados no âmbito do Programa Farmácia Popular do Brasil, entre janeiro a dezembro/2011, contrariando o disposto nos arts. 12, 17 e 32 da Portaria GM/MS 3089/2009, vigente à época das dispensações realizadas entre 02/01 a 02/02/2011, e nos arts. 21, 27, 43 e 44 da Portaria GM/MS 184/2011, vigente a partir de 03/02/2011; evidência: constatação 406285 (peça 15, p. 4-5) ;</p><p>não apresentação de cupons fiscais vinculados às vendas e respectivas receitas médicas, contrariando o disposto nos arts. 26, § 2º, 27, 43, inciso I, e 44 da Portaria GM/MS 184/2011, vigente à época das dispensações; evidência: constatação 422096 (peça 15, p. 6) .</p><p class=\"list_Paragraph\"> (...) </p><p class=\"list_Paragraph\">24.\tO Tomador de Contas Especial, em seu Relatório 118/2018 (peça 19, p. 6-7) , chegou às mesmas conclusões quanto às irregularidades apuradas pelo Denasus (peça 15) . </p><p class=\"list_Paragraph\">25.\tPor fim, o tomador de contas concluiu pela responsabilização da sociedade empresária Rodrigues & Baraldi Ltda. solidariamente com o Sr. Sergio Carlos Baraldi, quantificando-se o débito no valor de R$ 123.057,21, atualizado em 06/06/2018 (peça 19, p. 1) . A inscrição em conta de responsabilidade, no SIAFI, foi efetuada mediante a Nota de Lançamento de Sistema 2018NS027730, de 07/06/2018 (peça 12, p. 1) .</p><p class=\"list_Paragraph\">26.\tUma vez concluída a TCE no âmbito do Fundo Nacional de Saúde, esta foi remetida ao Ministério da Transparência e Controladoria-Geral da União, o qual emitiu o Relatório de Auditoria 777/2019 (peça 20) , que anuiu com as conclusões do Relatório de Auditoria 15905 do Denasus (peça 15) e do Relatório de Tomada de Contas Especial 118/2018 (peça 19) , [apontando], no entanto, que houve morosidade, uma vez que o fato gerador ocorreu no período de 24/02/2011 a 13/02/2012, mas a apuração conclusiva ocorreu em 2016.</p><p class=\"list_Paragraph\">27.\tDiante disso, a Secretaria de Controle Interno certificou a irregularidade das contas (peça 21) , acompanhado do parecer do dirigente do órgão de controle interno (peça 22) , tendo o Ministro de Estado da Saúde<b><i> </i></b>registrado o conhecimento das conclusões daquele órgão de controle interno (peça 23) . </p><p class=\"list_Paragraph\">28.\tA [Tomada de Contas Especial] foi autuada no TCU em 14/09/2019. Na instrução preliminar (peça 26) , propôs-se a citação do Sr. Sergio Carlos Baraldi (...) e da Sra. Erica Maria Rodrigues Baraldi (...) , na condição de sócios administradores da extinta sociedade empresária Rodrigues & Baraldi Ltda. (...) , proposta essa que obteve parecer favorável da Subunidade (peça 27) e da Unidade (peça 28) . </p><p class=\"list_Paragraph\">29.\tOs responsáveis foram citados por meio dos ofícios:</p><p class=\"list_Paragraph\">\t29.1. Sr. Sergio Carlos Baraldi: 14426/2019-TCU/Seproc (peça 31) , tendo tomado ciência no dia 26/12/2019, conforme atesta o AR [Aviso de Recebimento] constante da peça 33;</p><p class=\"list_Paragraph\">\t29.2. Sra. Erica Maria Rodrigues Baraldi: 14427/2019-TCU/Seproc (peça 32) , tendo tomado ciência no dia 26/12/2019, conforme atesta o AR constante da peça 34;</p><p class=\"list_Paragraph\">30.\tNo dia 11/01/2020, por meio de advogados regularmente constituídos (peça 35) , o Sr. Sergio Carlos Baraldi e a Sra. Erica Maria Rodrigues Baraldi apresentaram suas alegações de defesa (peça 36) e anexos (peça 37-41) .</p><p class=\"list_Paragraph\"> (...) </p><p>ANÁLISE DOS PRESSUPOSTOS DE PROCEDIBILIDADE DA IN/TCU 71/2012</p><p>Prejuízo ao Contraditório e à Ampla Defesa</p><p class=\"list_Paragraph\">33.\tVerifica-se que não há prejuízo ao contraditório e à ampla defesa, uma vez que não houve o transcurso de mais de dez anos desde o fato gerador sem que tenha havido a notificação dos responsáveis pela autoridade administrativa federal competente (art. 6º, inciso II, c/c art. 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016) , pois os recursos transferidos e as despesas impugnadas referem-se aos exercícios de janeiro a dezembro/2011, e os responsáveis foram notificados sobre as irregularidades pela autoridade administrativa competente em 08/04/2016 e 19/5/2016 (peça 14) .</p><p>Valor de Constituição da TCE</p><p class=\"list_Paragraph\">34. \tVerifica-se, também, que o valor atualizado do débito apurado (sem juros) em 1º/01/2017 é de R$ 103.646,43, portanto superior ao limite mínimo de R$ 100.000,00, na forma estabelecida nos arts. 6º, inciso I, e 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016.</p><p>VERIFICAÇÃO DA EXISTÊNCIA DE OUTROS DÉBITOS</p><p class=\"list_Paragraph\">35.\tEm atenção ao comando contido no item 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1772/2017/Plenário\" target=\"_blank\">Acórdão 1772/2017-TCU-Plenário</a>, de relatoria do Ministro-Substituto Augusto Sherman Cavalcanti, e em atendimento ao disposto no art. 6º, § 1º, da Instrução Normativa TCU 71/2012, informa-se que não foi constatada a existência de outros débitos imputáveis aos responsáveis arrolados nestes autos em demais processos em tramitação no Tribunal. </p><p>EXAME TÉCNICO</p><p class=\"list_Paragraph\">Esgotamento da via administrativa do Ministério da Saúde para ressarcimento do dano</p><p class=\"list_Paragraph\">36.\tPreliminarmente, oportuno consignar que, nos termos do art. 23, § 1º, do Decreto 7.827/2012, que regulamenta a Lei Complementar 141/2012, e do item 9.3.5.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1072/2017/Plenário\" target=\"_blank\">Acórdão 1072/2017-TCU-Plenário</a> (Relator Min. Bruno Dantas) , foram esgotadas, na via administrativa de controle interno do Ministério da Saúde, as medidas para ressarcimento do dano, conforme notificações aos responsáveis em 5/7/2017 (peça 13) , fato também verificado pelo tomador de contas no item 'VI' do Relatório de Tomada de Contas Especial 118/2018 (peça 19, p. 5) .</p><p class=\"list_Paragraph\">Caracterização das irregularidades geradoras do dano ao erário</p><p class=\"list_Paragraph\">37.\t(...) O tomador de contas identificou dano de R$ 72.351,34 em decorrência de irregularidades na documentação comprobatória de dispensações de medicamentos do Programa Farmácia Popular do Brasil: </p><p class=\"list_Paragraph\">\tOcorrência 1: registro de dispensação de medicamentos e/ou correlatos sem notas fiscais que comprovem a aquisição, com ofensa aos arts. 12, 17 e 32 do Anexo I da Portaria GM/MS 3089/2009 e aos arts. 21, 27, 43 e 44 da Portaria GM/MS 184/2011;</p><p class=\"list_Paragraph\">\tResponsáveis: Rodrigues & Baraldi Ltda., Sr. Sergio Carlos Baraldi e Sra. Erica Maria Rodrigues Baraldi, sócios-administradores no período de 06/10/2005 a 21/08/2015; </p><p class=\"list_Paragraph\">\tCondutas: registrar a dispensação de medicamentos e/ou correlatos sem notas fiscais que comprovem a aquisição;</p><p class=\"list_Paragraph\">\tEvidência: Constatação 406285 do Relatório de Auditoria 15905 do Denasus (peça 15, p. 4-5) ;</p><p class=\"list_Paragraph\"><b>\t</b>Ocorrência 2: não apresentação de cupons fiscais vinculados às vendas e das respectivas receitas médicas, com ofensa aos arts. 26, 27, 43 e 44 do Anexo I da Portaria GM/MS 3089/2009 e aos arts. 22 e 37 da Portaria GM/MS 184/2011;</p><p class=\"list_Paragraph\">Responsáveis: Rodrigues & Baraldi Ltda., Sr. Sergio Carlos Baraldi e Sra. Erica Maria Rodrigues Baraldi, sócios-administradores no período de 06/10/2005 a 21/08/2015; </p><p class=\"list_Paragraph\">Condutas: não apresentar os cupons fiscais vinculados às vendas e as respectivas receitas médicas;</p><p class=\"list_Paragraph\">Evidência: Constatação 422096 do Relatório de Auditoria 15905 do Denasus (peça 15, p. 6) ;</p><p class=\"list_Paragraph\">38.\tRessalte-se que, na lista das ocorrências acima, a Sra. Erica Maria Rodrigues Baraldi foi incluída na relação de responsáveis [com base na premissa] de deter poderes de administração na sociedade empresária Rodrigues & Baraldi Ltda. no período das ocorrências, conforme se verifica na base de dados da Receita Federal do Brasil (peça 25) . </p><p class=\"list_Paragraph\"> (...) </p><p class=\"list_Paragraph\">Responsabilização da Pessoa Física dos Empresários Individuais, Sócios e Dirigentes dos Estabelecimentos Comerciais e Individualização das Condutas</p><p class=\"list_Paragraph\">Em pesquisa à base de dados de Acórdãos do TCU, localizam-se três processos julgados referentes ao Programa Farmácia Popular do Brasil que já tiveram acórdãos publicados, os TCs <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/287420148\" target=\"_blank\">Processo 002.874/2014-8</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/327420136\" target=\"_blank\">Processo 003.274/2013-6</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3002720179\" target=\"_blank\">Processo 030.027/2017-9</a>. Em todos esses processos foi considerada a responsabilização solidária do representante legal e da empresa, não se vislumbrando motivo para entendimento diverso.</p><p class=\"list_Paragraph\">Em raciocínio convergente, embora não se veja de pronto no arcabouço jurídico estabelecido para o Programa Farmácia Popular do Brasil condições inequívocas para o enquadramento <b>in totum</b> na Súmula TCU 286, quando a pessoa jurídica de direito privado responde solidariamente com seus administradores pelos danos causados ao erário na aplicação desses recursos, entende-se cabível invocar aquele entendimento considerando uma situação fática e continuada, amparada em seguidas portarias e concertações com as farmácias participantes, caracterizando uma ação pública, com recursos públicos a elas transferidos.</p><p class=\"list_Paragraph\">Em julgado mais recente (Acórdão 5259/2018-TCU-1ª Câmara, relator Ministro Vital do Rêgo, proferido no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3002720179\" target=\"_blank\">Processo 030.027/2017-9</a>) , os posicionamentos da unidade técnica, do Ministério Público junto ao TCU e do Relator foram uníssonos por considerar o caráter convenial conferido às avenças firmadas com farmácias e drogarias privadas pelo Programa Farmácia Popular do Brasil, o que corrobora a citação da pessoa jurídica em solidariedade com a pessoa física dos seus administradores. Cita-se trecho do Voto condutor do referido Acórdão:</p><p>'Com relação à matéria de fato, como bem ressaltou o MPTCU, a norma que instituiu o PFPB (art. 2º, inciso II, da Portaria 184/2011, sucedido pelo art. 2º, inciso II, Portaria 111/2016) atribuiu ao programa, expressamente, a natureza de convênio, por meio do qual é outorgada ao particular (farmácia ou drogaria integrante da rede privada) a gestão de recursos públicos. Assim, ao assumir voluntariamente o <b>múnus público</b> de gestão de recursos do PFPB, o particular se submete à obrigação de prestar contas, conforme disposto no artigo 70, parágrafo único, da Constituição, e à eventual responsabilização em caso de mau uso dos recursos geridos, consoante dispõe o artigo 71, inciso II, da CF/1988.</p><p>Nesse contexto, compartilho o entendimento do MPTCU, no sentido de que, ao se considerar a gestão de recursos públicos no âmbito de uma pessoa jurídica de direito privado, as decisões das pessoas naturais administradoras dessa pessoa jurídica determinam a destinação a ser dada àqueles recursos públicos. Isso faz com que, além da pessoa jurídica, também seus administradores sejam obrigados, pessoalmente, a comprovar a regular aplicação dos recursos públicos submetidos às suas decisões, a exemplo do que deliberou esta Corte no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8969/2016/Segunda Câmara\" target=\"_blank\">Acórdão 8969/2016-TCU-Segunda Câmara</a> (Rel. Min. Raimundo Carreiro) .</p><p class=\"list_Paragraph\">Tal entendimento se aplica integralmente nos casos em que o estabelecimento comercial farmacêutico é uma sociedade por quotas de responsabilidade limitada (Ltda.) , devendo ser chamada aos autos a pessoa jurídica em solidariedade com a (s) pessoa (s) física (s) do (s) sócio (s) -administrador (es) , com suas responsabilidades restritas aos períodos de administração, bem como nos casos de empresa individual de responsabilidade limitada (Eireli) , chamando essa pessoa jurídica em solidariedade com a pessoa física do dirigente.</p><p class=\"tcu_-_rel/voto_-_demais_§§\"> (...) </p><p class=\"list_Paragraph\">48. Em consulta ao sistema de Cadastro Nacional de Pessoa Jurídica da Receita Federal do Brasil, verifica-se que a situação cadastral da empresa Rodrigues & Baraldi Ltda. (07.640.994/0001-50) se encontra como 'baixada', liquidada de maneira voluntária. Presume-se que a dissolução da empresa se deu de forma regular, uma vez que foi devidamente comunicada à Receita Federal do Brasil. </p><p class=\"list_Paragraph\">49.\tAssim, uma vez liquidada regularmente, cabe responsabilizar unicamente os sócios-administradores, não pela aplicação do instituto da desconsideração da personalidade jurídica ou da Súmula 286, mas por razões iguais a que se a sociedade estivesse em atividade, como exposto nos itens 29 a 35 retro.</p><p class=\"list_Paragraph\">50.\tDessa forma, já que a empresa está extinta, deverão ser responsabilizados apenas os sócios administradores constantes do quadro societário à época das ocorrências, o Sr. Sergio Carlos Baraldi (...) e a Sra. Erica Maria Rodrigues Baraldi (...) , cujos períodos de administração se estendem de 06/10/2005 a 21/08/2015. </p><p class=\"list_Paragraph\">\t(...) </p><p>Citações</p><p class=\"list_Paragraph\">55. \tImplementadas as citações (peças 31, 33, 32 e 34) , por meio de advogados regularmente constituídos (peça 35) , o Sr. Sergio Carlos Baraldi e a Sra. Erica Maria Rodrigues Baraldi apresentaram, tempestivamente, suas alegações de defesa (peça 36) e anexos (peça 37-41) .</p><p class=\"list_Paragraph\">\t(...) </p><p class=\"list_Paragraph\"><b>Alegações de defesa</b></p><p class=\"list_Paragraph\">Primeira alegação</p><p class=\"list_Paragraph\">59.\tAlegam que a presente Tomada de Contas especial estaria incorrendo em <b>bis in idem</b>, haja vista terem sido judicializadas duas ações cobrando a importância apontada na auditoria 15905 do Denasus, quais sejam: Ação Civil de Improbidade Administrativa, processo 5018144-72.2016.4.04.7001 (peça 41) ; e Execução Fiscal, processo nº 5007675- 64.2016.4.04.7001, ambos na Justiça Federal da 4ª Região, Seção Judiciária do Paraná.</p><p class=\"list_Paragraph\">Análise</p><p class=\"list_Paragraph\">60.\tPropõe-se rejeitar tal alegação. Conforme enunciado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3081/2009/Primeira Câmara\" target=\"_blank\">Acórdão 3081/2009-TCU-Primeira Câmara</a>, rel. Min. AUGUSTO NARDES, as instâncias civil, penal e administrativa são independentes, de forma que a existência de ação judicial contra o responsável não representa óbice ao andamento do processo no TCU. Na hipótese de o responsável também ser condenado no processo judicial e já ter quitado o débito, basta que apresente os documentos comprobatórios da quitação na esfera administrativa e vice-versa, o que afasta a possibilidade de pagamento em duplicidade da dívida.</p><p class=\"list_Paragraph\">Segunda alegação</p><p class=\"list_Paragraph\">Alegam que, em que pese a Sra. Erica Maria Rodrigues Baraldi figurar como sócia gerente da empresa Rodrigues e Baraldi Ltda., ela não concorreria com o Sr. Sergio Carlos Baraldi na administração do programa da Farmácia Popular, fato este que estaria comprovado e citado no relatório de auditoria que deu origem à presente Tomada de Contas Especial, bem como pelo Ministério Público Federal, conforme Inicial da Ação Civil Pública proposta pelo Ministério Público Federal (peça 41, p. 48) .</p><p class=\"list_Paragraph\">Análise</p><p class=\"list_Paragraph\">Propõe-se acatar essa alegação. Conforme a petição inicial da ação civil pública proposta pelo Ministério Público Federal (peça 41, p. 48) , durante investigações, o MPF verificou que o administrador de fato da sociedade era o Sr. Sérgio Carlos Baraldi, uma vez que:</p><p class=\"list_Paragraph\">\t a) ele fora informado como o responsável farmacêutico ao Departamento de Assistência Farmacêutica e Insumos Estratégicos e ao Conselho Regional de Farmácia do Estado do Paraná; </p><p class=\"list_Paragraph\">\tb) nas auditorias realizadas pelo Denasus, somente ele fora identificado como o dirigente, responsável legal e técnico; e </p><p class=\"list_Paragraph\">\tc) no inquérito policial 5019488-30.2012.404.7001 ele se apresentara como o proprietário da Farmácia Santa Maria em Sertaneja.</p><p class=\"list_Paragraph\">Além disso, em que pese constar da base de dados da Receita Federal que a Sra. Érica é administradora da sociedade, o que serviu de suporte para a citação, consta da peça 8 cópia do Contrato Social, com cláusula específica que estabelece a administração da sociedade exclusivamente a cargo do Sr. Sérgio Carlos Baraldi. Será, portanto, proposta a exclusão da Sra. Erica Maria Rodrigues Baraldi da relação de responsáveis.</p><p class=\"list_Paragraph\">Terceira alegação</p><p class=\"list_Paragraph\">Alegam que, com relação à irregularidade de registro de dispensação de medicamentos sem notas fiscais que comprovem a aquisição, não houve má-fé  nem prejuízos ao erário, não podendo ser provada a existência de dolo ou culpa por parte dos responsáveis pelas contas apreciadas. Alegam que os medicamentos foram efetivamente entregues aos usuários do Programa Farmácia Popular, tanto que a auditoria não teria apontado precisamente sequer uma venda fictícia ou apenas um único usuário real que não tenha recebido o medicamento faturado.</p><p class=\"list_Paragraph\">Alegam que o pedido de ressarcimento se valeria apenas de ilações em face da ausência de notas fiscais de entrada, o que no máximo seria uma irregularidade fiscal ou contábil, mas jamais fraude ou dano ao programa, já que os medicamentos teriam sido devidamente entregues.</p><p class=\"list_Paragraph\">Destacam que, após diversas diligências realizadas pelo Ministério Público Federal, inclusive no sentido de ligar para os beneficiários do programa a fim de questioná-los se de fato receberam os medicamentos, assim concluiu o ilustre Procurador da República ao redigir a promoção pelo arquivamento do inquérito civil (Evento 1 - PROCADM2 - Autos do Processo 5018144-72.2016.4.04.7001) :</p><p>'c) nos casos em que este Órgão logrou estabelecer contato telefônico com os clientes, estes aduziram que compram medicamentos no âmbito do Programa Farmácia Popular do Brasil na Farmácia Santa Maria de Sertaneja, mas, na maioria, não se lembravam se adquiriram medicamentos nos anos de 2011 e 2012 na Farmácia Santa Maria de Sertaneja; e</p><p>d) não se logrou encontrar nenhum cliente, na referida amostra, que tivesse negado expressamente a compra dos medicamentos.</p><p>Da análise de todas as provas carreadas neste feito, verifica-se que, apesar de ter sido noticiado pelo denunciante que o responsável pela Farmácia Santa Maria, no município de Sertaneja-PR, estava entregando medicamentos da listagem do Programa Farmácia Popular do Brasil nas casas de pessoas que não os tinham solicitado, este Órgão, após exaustivas diligências, não logrou encontrar nenhuma pessoa que tenha recebido indevidamente os precitados medicamentos.'</p><p class=\"list_Paragraph\">Alegam que não há que se falar em fraudes, vendas fictícias, já que os dados inseridos no sistema da Farmácia Popular eram verdadeiros, conferidos previamente pelo Datasus e posteriormente havia nova conferência e fiscalização para liberação do pagamento, que eram ou não validados. Dessa forma, haveria um controle administrativo prévio ao ato e outro para liberação do pagamento. Alegam, por fim, que o suposto induzimento, por mais ardiloso e genial que o fosse, não passaria despercebido pelo sistema do Datasus. </p><p class=\"list_Paragraph\">Trazem, por fim, depoimento de testemunha na Ação Penal 5009679-11.2015.404.7001, que evidenciaria os motivos para a ausência de notas fiscais de entrada (peça 36, p. 25-26) :</p><p class=\"list_Paragraph\">'3) que é comum entre as farmácias a aquisição de medicamentos em outras farmácias, sem lucros, somente para não perder os clientes; </p><p class=\"list_Paragraph\">4) que essa prática se dá inclusive no âmbito da Farmácia Popular; </p><p class=\"list_Paragraph\">5) que quando adquiridos de outras farmácias, e não de distribuidoras, geralmente não se contabilizam a entrada destes remédios, pois as farmácias emitem apenas cupons fiscais e estes não podem ser lançados no inventário; </p><p class=\"list_Paragraph\">6) que ao lançar uma venda a determinado beneficiário, ele não consegue adquirir o medicamento em outra farmácia no mesmo período (com efeito, caso houvesse venda fictícia impediria os beneficiários de adquirir o medicamento em outra farmácia - nunca nenhum cliente reivindicou.'</p><p class=\"list_Paragraph\">Análise</p><p class=\"list_Paragraph\">Propõe-se rejeitar tal argumento. A participação no Programa Farmácia Popular do Brasil -</p><p class=\"list_Paragraph\">PFPB se dá por meio de adesão, de forma que as farmácias e drogarias que pretendem participar devem atender aos critérios previstos nas Portarias que o regulamentam. A participação não constitui uma obrigatoriedade aos estabelecimentos farmacêuticos, mas sim uma manifestação de vontade, com celebração de contrato entre o estabelecimento e o Ministério da Saúde. As normas instituidoras do PFPB são de consulta pública e devem ser cumpridas pelos estabelecimentos que desejem dele participar, devendo, inclusive, atestar estar cientes de todo o conteúdo e exigências previstas mediante apresentação de requerimento e assinatura de termo de adesão. </p><p class=\"list_Paragraph\">Conforme Portaria GM/MS 184/2011, vigente à época das dispensações, para atestar a veracidade e legalidade das dispensações realizadas é necessário armazenar e manter, por um prazo de 5 (cinco anos) , as notas fiscais de aquisição dos medicamentos e/ou correlatos do Programa junto aos fornecedores, os cupons fiscais de venda, os cupons vinculados assinados pelos clientes e as respectivas receitas médicas. </p><p class=\"list_Paragraph\">Sem que sejam apresentadas as notas fiscais que comprovem a aquisição dos medicamentos que foram registrados no sistema como tendo sido dispensados não é possível atestar sua existência e que ele tenha sido de fato entregue ao beneficiário do Programa, o que possibilita a ocorrência da fraude denominada 'venda fantasma', simulação de venda que visa gerar o pagamento indevido do subsídio pelo Ministério da Saúde. Dessa forma, para comprovar que a venda efetivamente ocorreu, deve-se haver prova da existência prévia, em estoque, dos medicamentos vendidos, não podendo, inclusive, apresentar nota fiscal de aquisição de medicamentos com código de barras (EAN) diferente do informado no momento da venda. Mesmo que o medicamento tenha sido adquirido de outra farmácia, é necessário guardar e apresentar documento fiscal que comprove a aquisição.</p><p>Culpabilidade</p><p class=\"list_Paragraph\">No âmbito do TCU, é considerado de boa-fé o responsável que, embora tenha concorrido para o dano ao erário ou outra irregularidade, seguiu as normas pertinentes, os preceitos e os princípios do direito. A análise, portanto, é feita sob o ponto de vista objetivo, sem que seja necessária a comprovação de má-fé (dolo) , mas apenas da ausência de boa-fé objetiva (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7936/2018/Segunda Câmara\" target=\"_blank\">Acórdão 7936/2018-TCU-Segunda Câmara</a>, rel. Min. Subst. Augusto Sherman) .</p><p class=\"list_Paragraph\">Ademais, mesmo não sendo necessária a comprovação de má-fé (dolo) , há fortes indícios de que tenha havido fraude na execução de ações do PFPB, conforme se verifica na proposta de Ação Civil Pública por Ato de Improbidade Administrativa do Ministério Público Federal (peça 41) .</p><p class=\"list_Paragraph\"> Dessa forma, não é possível atestar a boa-fé do responsável, já que o dano decorreu justamente do descumprimento das normas do PFPB e de preceitos e princípios do direito. É razoável afirmar que era possível ao responsável ter consciência da ilicitude dos atos, sendo-lhe exigível conduta diversa, no sentido de obter, arquivar e manter guardados os documentos relativos às aquisições e dispensações dos medicamentos.</p><p class=\"list_Paragraph\">Verificação do Prazo de Prescrição da Pretensão Punitiva</p><p class=\"list_Paragraph\">\tObserva-se não ter ocorrido a prescrição da pretensão punitiva por parte do TCU que, nos termos do entendimento firmado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> (Rel. Ministro Benjamin Zymler, Redator Ministro Walton Alencar Rodrigues) , subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, qual seja, dez anos contados a partir da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil. As irregularidades discutidas nesta TCE ocorreram de janeiro a dezembro/2011, e o prazo prescricional foi interrompido em 18/11/2019, em função do ato que determinou as citações (peça 28) , portanto transcorreram menos de 10 anos.\"</p><p>3.\tCom base em tal análise, a unidade especializada, em uníssono, apresentou a seguinte proposta de mérito (peças 44-46) :</p><p>\t3.1. excluir do rol de responsáveis a Sra. Erica Maria Rodrigues Baraldi e a sociedade empresária Rodrigues & Baraldi Ltda.;</p><p>\t3.2. rejeitar parcialmente as alegações de defesa apresentadas pelo Sr. Sergio Carlos Baraldi;</p><p>\t3.3. julgar <b>irregulares</b> as contas do Sr. Sergio Carlos Baraldi, com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas <b>b</b> e <b>c</b>, da Lei 8.443/1992 c/c os arts. 19 e 23, inciso III, da mesma Lei, e condená-lo<i> </i>ao pagamento das quantias a seguir especificadas, com a fixação do prazo de quinze dias, a contar da notificação, para comprovar, perante o Tribunal (art. 214, inciso III, alínea <b>a</b>, do Regimento Interno/TCU) , o recolhimento das dívidas aos cofres do Fundo Nacional de Saúde, atualizadas monetariamente e acrescidas dos juros de mora, calculados a partir das datas discriminadas, até a data dos recolhimentos, na forma prevista na legislação em vigor, abatendo-se, na oportunidade, os valores já ressarcidos:</p><table><tbody><tr>\t<td><p><b>DATA DA OCORRÊNCIA</b></p></td>\t<td><p><b>VALOR ORIGINAL</b></p><p><b> (R$) </b></p></td></tr><tr>\t<td><p>24/02/2011</p></td>\t<td><p>3.974,87</p></td></tr><tr>\t<td><p>31/03/2011</p></td>\t<td><p>4.295,81</p></td></tr><tr>\t<td><p>25/04/2011</p></td>\t<td><p>6.169,11</p></td></tr><tr>\t<td><p>31/05/2011</p></td>\t<td><p>6.014,94</p></td></tr><tr>\t<td><p>29/06/2011</p></td>\t<td><p>4.986,36</p></td></tr><tr>\t<td><p>29/06/2011</p></td>\t<td><p>53,10</p></td></tr><tr>\t<td><p>10/08/2011</p></td>\t<td><p>5.028,30</p></td></tr><tr>\t<td><p>10/08/2011</p></td>\t<td><p>1.732,50</p></td></tr><tr>\t<td><p>31/08/2011</p></td>\t<td><p>3.301,77</p></td></tr><tr>\t<td><p>31/08/2011</p></td>\t<td><p>725,19</p></td></tr><tr>\t<td><p>27/09/2011</p></td>\t<td><p>6.484,95</p></td></tr><tr>\t<td><p>27/09/2011</p></td>\t<td><p>1.561,50</p></td></tr><tr>\t<td><p>18/11/2011</p></td>\t<td><p>7.067,04</p></td></tr><tr>\t<td><p>09/12/2011</p></td>\t<td><p>6.078,15</p></td></tr><tr>\t<td><p>30/12/2011</p></td>\t<td><p>7.434,03</p></td></tr><tr>\t<td><p>13/02/2012</p></td>\t<td><p>7.443,72</p></td></tr></tbody></table><p class=\"list_Paragraph\">\t3.4. aplicar ao Sr. Sergio Carlos Baraldi a multa prevista no art. 57 da Lei 8.443/1992;\t3.5. autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas, caso não atendida a notificação; </p><p class=\"list_Paragraph\">\t3.6. autorizar desde logo, com fundamento no art. 26 da Lei 8.443/1992 c/c o art. 217 do Regimento Interno/TCU, o parcelamento das dívidas em até 36 parcelas;\t3.7. encaminhar cópia da deliberação à Procuradoria da República no Paraná, com fulcro  no art. 16, § 3º, da Lei 8.443/1992 c/c o art. 209, § 7º, do Regimento Interno/TCU, para adoção das medidas cabíveis.</p><p>4.\tO <b>Parquet </b>especializado, em parecer da lavra do Procurador Marinus Eduardo De Vries Marsico, anuiu à proposta da SecexTCE (peça 47) , exceto no que diz respeito à exclusão da responsabilidade da Sra. Erica Maria Rodrigues Baraldi, conforme o trecho a seguir transcrito:</p><p class=\"tcu\">\"À vista dos elementos constantes dos autos, manifestamo-nos, em parte, de acordo com a proposta da unidade técnica (peça 44) , divergindo apenas para propor que a Sra. Erica Maria Rodrigues Baraldi (...) seja responsabilizada juntamente com o Sr. Sérgio Carlos Baraldi (...) pelas irregularidades apuradas nesta tomada de contas especial, não por deter poderes de administração sobre o Programa Farmácia Popular (PFPB) , mas em razão de ter sido sócia da extinta Rodrigues & Baraldi Ltda. (...) .</p><p class=\"tcu\">Nesse sentido, a jurisprudência do Tribunal estabelece a responsabilização solidária da empresa e de seu representante legal, que seriam Rodrigues & Baraldi Ltda. e o Sr. Sérgio Carlos Baraldi (representante legal e gestor do PFPB) . Como a própria empresa não poderá ser responsabilizada nesta tomada de contas especial por ter sido extinta, consequente é a responsabilização de seus sócios à época, Sr. Sérgio Carlos Baraldi e Sra. Érica Maria Rodrigues Baraldi.</p><p class=\"tcu\">Quanto às conclusões de investigações do MPF (peça 41, p. 48) no sentido de que o Sr. Sérgio Carlos Baraldi era, de fato, o sócio administrador da empresa e responsável farmacêutico que efetivamente geria o Programa Farmácia Popular, ressaltamos que o objeto da ação civil pública de improbidade administrativa é ligeiramente diverso desta tomada de contas especial. Apesar de ambas buscarem o ressarcimento do erário, a distinção fundamental é que na TCE a responsabilização ocorre com base nos artigos 70 e 71 da Constituição e na Lei 8.443/92, independentemente do eventual enquadramento das condutas dos responsáveis como sendo também atos de improbidade administrativa na forma da Lei 8.429/92. </p><p class=\"tcu\">Nessas premissas, não vemos justo motivo para diferenciar nestes autos os sócios em razão de terem ou não poderes de administração sobre o PFPB, uma vez que o resultado daquelas operações implicava direitos e obrigações à sociedade empresária da qual a responsável fez parte. Do contrário, a baixa da empresa serviria de escudo para a responsável e para a própria pessoa jurídica extinta, limitando indevidamente a responsabilidade a um de seus sócios à época. A propósito, os mesmos responsáveis atualmente integram outra sociedade empresária que desempenha a mesma atividade econômica 'comércio varejista de produtos farmacêuticos, sem manipulação de fórmulas'.\"</p><p>\t\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Marcelo Senefontes Moura, OAB/PR 38.003, e Brendo Wolfagan de Queiroz, OAB/PR 90.986. ", "REPRESENTANTEMP": "Procurador Marinus Eduardo De Vries Marsico.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. FUNDO NACIONAL DE SAÚDE. PROGRAMA FARMÁCIA POPULAR DO BRASIL - AQUI TEM FARMÁCIA POPULAR. DISPENSAÇÃO DE MEDICAMENTOS E CORRELATOS EM DESACORDO COM AS NORMAS REGENTES DO PROGRAMA. EXTINÇÃO DA PESSOA JURÍDICA. NATUREZA CONVENIAL. CITAÇÃO DOS EX-SÓCIOS. EXCLUSÃO DE UMA RESPONSÁVEL DA PRESENTE RELAÇÃO PROCESSUAL. REJEIÇÃO PARCIAL DA DEFESA DO SÓCIO-ADMINISTRADOR. CONTAS IRREGULARES. DÉBITO. MULTA. 1) Julgam-se irregulares as contas e em débito o responsável, com aplicação de multa, em função da não comprovação da boa e regular aplicação dos recursos objeto do Programa Farmácia Popular do Brasil - Aqui Tem Farmácia Popular. 2) O ônus de comprovar a regularidade da integral aplicação dos recursos públicos ao objeto ajustado compete ao gestor, por meio de documentação idônea, que demonstre, de forma efetiva, os gastos efetuados e o nexo de causalidade entre as despesas realizadas e a verba federal. 3) A modalidade Aqui Tem Farmácia Popular do Programa Farmácia Popular do Brasil - PFPB possui natureza convenial, o que implica a responsabilidade dos partícipes em prestar contas a este Tribunal. 4) No âmbito do Programa Farmácia Popular do Brasil - Aqui Tem Farmácia Popular, a dispensação de medicamentos e/ou correlatos sem notas fiscais comprovando a sua aquisição afronta dispositivos das Portarias GM/MS 3089/2009 e 184/2011, e, nos termos da jurisprudência deste Tribunal, acarreta dano ao erário.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial - SecexTCE.", "VOTO": "<p>\tEm exame a Tomada de Contas Especial instaurada pelo Fundo Nacional de Saúde - FNS, em razão da aplicação irregular dos recursos do Sistema Único de Saúde - SUS, no âmbito do Programa Farmácia Popular do Brasil - Aqui Tem Farmácia Popular - PFPB, no período de janeiro a dezembro de 2011, por parte da sociedade empresária Rodrigues & Baraldi Ltda. </p><p>2.\tAs ocorrências tratadas neste processo foram constatadas pelo Departamento Nacional de Auditoria do Sistema Único de Saúde - Denasus, em fiscalização realizada em 2015 junto à referida empresa, com a finalidade de verificar se a execução do Programa Farmácia Popular do Brasil, em 2011, cumpriu as normas do referido Programa. </p><p>3.\tNeste Tribunal, considerando a informação de que a empresa Rodrigues & Baraldi Ltda. fora extinta, a Secretaria de Controle Externo de Tomada de Contas Especial - SecexTCE promoveu a citação solidária do Sr. Sergio Carlos Baraldi e da Sra. Erica Maria Rodrigues Baraldi, sócios da referida firma, para restituírem o débito original de R$ 72.351,34, com atualização monetária, e/ou apresentarem alegações de defesa sobre falhas na documentação comprobatória de dispensações de medicamentos do Programa Farmácia Popular do Brasil que representaram ofensa a dispositivos das Portarias GM/MS 3089/2009 e 184/2011, mais precisamente: a) registro de dispensação de medicamentos e/ou correlatos sem notas fiscais que comprovem a sua aquisição; e b) não apresentação de cupons fiscais vinculados e respectivas receitas médicas. </p><p>4.\tA defesa dos responsáveis alega, sinteticamente:</p><p>\ta) <b>bis in idem</b> da cobrança, uma vez que o débito é objeto de duas ações na Justiça Federal da 4ª Região, Seção Judiciária do Paraná (Ação Civil de Improbidade Administrativa, processo 5018144-72.2016.4.04.7001, e Execução Fiscal, processo 5007675- 64.2016.4.04.7001) ; </p><p>\tb) ilegitimidade passiva da sócia Erica Maria Rodrigues Baraldi, uma vez que não teria atuado na administração do programa da Farmácia Popular; e </p><p>\tc) ausência de fraude ou dano ao programa pelo fato de não existirem notas fiscais de entrada dos medicamentos no estabelecimento comercial, sendo praxe das farmácias obterem os medicamentos de outras farmácias e revendê-los sem lucro para não perder o cliente, situação em que a entrada de remédios não é contabilizada. </p><p>5.\tA SecexTCE propõe a exclusão da responsabilidade da Sra. Erica Maria Rodrigues Baraldi, considerando que o contrato social da empresa (peça 8) especificava que a administração seria exercida exclusivamente pelo sócio Sergio Carlos Baraldi.</p><p>6.\tA unidade instrutiva refuta a alegação de <b>bis in idem</b>, ao fundamento de que, devido à independência das instâncias civil, penal e administrativa, a existência de ação judicial contra o responsável não representa óbice ao andamento do processo no TCU. A simples apresentação de documentos comprobatórios da quitação do débito, na esfera judicial ou administrativa, afasta a possibilidade de pagamento em duplicidade da dívida. </p><p class=\"list_Paragraph\">7.\tTambém rejeita a alegação da inexistência de dano ao erário, lembrando que a participação no Programa Farmácia Popular do Brasil - PFPB se dá por meio de adesão, de forma que as farmácias e drogarias que pretendem participar devem atender aos critérios previstos nas Portarias que o regulamentam. </p><p class=\"list_Paragraph\">8.\tEm especial, frisa que, de acordo com as Portarias GM/MS 3089/2009 e 184/2011, vigentes à época dos fatos, a demonstração da regularidade das dispensações requer o armazenamento e manutenção, por um prazo de cinco anos, das notas fiscais de aquisição dos medicamentos e/ou correlatos do Programa junto aos fornecedores, dos cupons fiscais de venda, dos cupons vinculados assinados pelos clientes e das respectivas receitas médicas. Para comprovar que a venda efetivamente ocorreu, deve haver prova da existência prévia, em estoque, dos medicamentos vendidos, não podendo, inclusive, ser apresentada nota fiscal de aquisição de medicamentos com código de barras (EAN) diferente do informado no momento da venda.</p><p>9.\tDiante da análise acima referida, a unidade especializada propôs, em suma: i) excluir do rol de responsáveis a Sra. Erica Maria Rodrigues e a empresa Rodrigues & Baraldi Ltda.; ii) julgar irregulares as contas do Sr. Sergio Carlos Baraldi, imputando-lhe o débito apurado nos autos; iii) aplicar ao responsável a multa pecuniária insculpida no art. 57 da Lei 8.443/1992; e iv) remeter cópia do Acórdão que sobrevier ao Ministério Público da União. </p><p>10.\tO Ministério Público junto ao TCU, em parecer da lavra do Procurador Marinus Eduardo De Vries Marsico, anuiu à proposta da SecexTCE, exceto quanto à exclusão da responsabilidade da Sra. Erica Maria Rodrigues Baraldi, por não ver \"justo motivo para diferenciar nestes autos os sócios em razão de terem ou não poderes de administração sobre o PFPB, uma vez que o resultado daquelas operações implicava direitos e obrigações à sociedade empresária da qual a responsável fez parte, sob pena de a baixa da empresa servir de escudo para a responsável e para a própria pessoa jurídica extinta, limitando indevidamente a responsabilidade a um de seus sócios à época\".</p><p>11. \tAcolho o encaminhamento proposto pela SecexTCE.\tDe fato, conforme se nota da consulta efetuada ao Sistema CPF da Receita Federal do Brasil (peça 25) , a Sra. Erica Maria Rodrigues Baraldi figura como sócia da empresa Rodrigues & Baraldi Ltda. Contudo, não possui poderes de administração, encargo contratualmente concedido ao Sr. Sergio Carlos Baraldi. Dado que a Sra. Erica Maria Rodrigues Baraldi não participou das atividades administrativas que culminaram com o dano ao erário que ora se analisa, cumpre excluí-la do polo passivo desta TCE.</p><p>12.\tA mesma providência se aplica à extinta sociedade empresária, incluída nesta relação processual em sua fase interna. </p><p>13.\tProsseguindo, anoto que a responsabilização levada a efeito pela unidade especializada está em alinho à jurisprudência desta Corte, no sentido de que, ao assinar o termo de adesão, a pessoa jurídica participante do \"Aqui Tem Farmácia Popular\" assume a responsabilidade de bem executar o programa, podendo os seus sócios - com poderes de gestão - ser arrolados também como responsáveis solidários. </p><p>14.\tTranscrevo excerto do Voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2457/2019/Primeira Câmara\" target=\"_blank\">Acórdão 2457/2019-TCU-Primeira Câmara</a> (relator Ministro Vital do Rêgo) sobre o tema:</p><p>\"16. Acerca da responsabilização solidária da pessoa jurídica com a pessoa física de seus sócios administradores, esta Corte já se posicionou por conferir o caráter convenial às avenças firmadas com farmácias e drogarias privadas pelo Programa Farmácia Popular do Brasil, o que corrobora o encaminhamento proposto, conforme trecho do voto que integrou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5259/2018/Primeira Câmara\" target=\"_blank\">Acórdão 5259/2018-TCU-Primeira Câmara</a>, a seguir transcrito:</p><p>'Com relação à matéria de fato, como bem ressaltou o MPTCU, a norma que instituiu o PFPB (art. 2º, inciso II, da Portaria 184/2011, sucedido pelo art. 2º, inciso II, Portaria 111/2016) atribuiu ao programa, expressamente, a natureza de convênio, por meio do qual é outorgado ao particular  (farmácia ou drogaria integrante da rede privada) a gestão de recursos públicos.</p><p>Assim, ao assumir voluntariamente o múnus público de gestão de recursos do PFPB, o particular se submete à obrigação de prestar contas, conforme disposto no artigo 70, parágrafo único, da Constituição, e, eventual responsabilização em caso mau uso dos recursos geridos, consoante dispõe o artigo 71, inciso II, da CF/1988.'\"</p><p>15.\tA matéria se encontra sedimentada consoante o enunciado abaixo, colhido da ferramenta \"jurisprudência selecionada\", atinente aos Acórdãos 4.677/2020, relator ministro-substituto Augusto Sherman, 2.457/2019 e 5.259/2018, ambos de relatoria do ministro Vital do Rêgo, e todos da Primeira Câmara: </p><p>\"A pessoa jurídica que participa do Programa Farmácia Popular do Brasil (PFPB) assume a gestão de recursos públicos, submetendo-se à obrigação de prestar contas, conforme disposto no art. 70, parágrafo único, da Constituição Federal, e sujeitando-se a eventual responsabilização em solidariedade com seus administradores, caso configurado o mau uso dos recursos geridos, nos termos do art. 71, inciso II, da Lei Maior.\" </p><p>16.\tA responsabilidade do Sr. Sergio Carlos Baraldi pelo débito em exame decorre do fato de não ter demonstrado, como citado na jurisprudência acima colacionada, a regular aplicação dos recursos do PFPB. O defendente não apresentou as notas fiscais e receitas médicas necessárias para comprovar a aquisição e a venda dos medicamentos comercializados no âmbito do programa, o que caracteriza afronta aos arts. 12 e 17 da Portaria GM/MS 3089/2009, bem como aos arts. 26, 27 e 43 da Portaria GM/MS 184/2011, vigente a partir de 03/02/2011, os quais abaixo transcrevo:</p><p>Portaria GM/MS 3089/2009</p><p>\"Art. 12. A Autorização de Dispensação de Medicamentos (ADM) será processada por meio eletrônico, em tempo real, com base no código de barras EAN da embalagem de medicamento.</p><p> (...) </p><p>Art. 17. Para a comercialização e a dispensação dos medicamentos no âmbito do Programa, os estabelecimentos devem, obrigatoriamente, observar as seguintes condições:</p><p>I - apresentação, pelo paciente, portador do Cadastro de Pessoas Físicas (CPF) , cuja titularidade será atestada pelo estabelecimento por meio da apresentação de documentos com a foto do paciente;</p><p>II - apresentação da prescrição médica, com as seguintes informações: </p><p>número de inscrição do médico no Conselho Regional de Medicina - CRM, assinatura e endereço do consultório;</p><p>data da expedição da prescrição médica;</p><p>nome e endereço residencial do paciente.</p><p>§ 1º O estabelecimento deverá providenciar uma cópia da prescrição médica apresentada pelo paciente no ato da compra e mantê-la por 5 (cinco) anos e apresentá-la sempre que for solicitada.</p><p>§ 2º Caberá ao estabelecimento manter por um prazo de 5 (cinco) anos e apresentar, sempre que necessário, as notas fiscais de aquisição dos medicamentos do Programa junto aos fornecedores.\"</p><p>Portaria GM/MS 184/2011</p><p class=\"normal_ (Web) \">\"Art. 26. O estabelecimento deve manter por 5 (cinco) anos as vias assinadas dos cupons vinculados e cupons fiscais arquivadas em ordem cronológica de emissão, que deverão ser disponibilizados sempre que necessário.</p><p class=\"normal_ (Web) \">Art. 27. Para a comercialização e a dispensação dos medicamentos e/ou correlatos no âmbito do PFPB, as farmácias e drogarias devem obrigatoriamente observar as seguintes condições:</p><p class=\"alineas\">I - apresentação pelo paciente, de documento no qual conste o seu número de CPF, e sua fotografia;</p><p class=\"alineas\">II - apresentação de prescrição médica, no caso de medicamentos, ou prescrição, laudo ou atestado médico, no caso de correlatos, com as seguintes informações:</p><p class=\"alineas\">a) número de inscrição do médico no CRM, assinatura e carimbo médico e endereço do consultório;</p><p class=\"alineas\">b) data da expedição da prescrição médica; e</p><p class=\"alineas\">c) nome e endereço residencial do paciente.</p><p class=\"normal_ (Web) \">§ 1º As farmácias e drogarias deverão providenciar uma cópia da prescrição, laudo ou atestado médico apresentado pelo paciente no ato da compra e mantê-la por 5 (cinco) anos para apresentação sempre que for solicitado.</p><p class=\"normal_ (Web) \">§ 2º Caberá as farmácias e drogarias manter por um prazo de 5 (cinco) anos para apresentação, sempre que necessário, as notas fiscais de aquisição dos medicamentos e/ou correlatos do PFPB junto aos fornecedores.</p><p class=\"texto_center\"> (...) </p><p class=\"normal_ (Web) \">Art. 43. O MS solicitará ao estabelecimento credenciado, sempre que necessário, a prestação de informações detalhadas sobre as suas operações, cópia das prescrições, laudos ou atestados médicos, das notas fiscais, dos cupons fiscais e vinculados, amostra de material publicitário e demais documentos comprobatórios das autorizações realizadas, as quais deverão ser encaminhadas no prazo máximo de 10 (dez) dias.\"</p><p>17.\tO descumprimento de qualquer das regras dispostas nas multicitadas portarias pelas farmácias e drogarias caracteriza prática de irregularidade no âmbito do PFPB, a teor da disposição de seus art. 32 e 44, respectivamente, que relacionam algumas situações irregulares, das quais destaco aquelas incorridas pelo responsável: comercializar e dispensar medicamentos e/ou correlatos fora da estrita observância das regras de execução do PFPB; deixar de exigir a prescrição, laudo ou atestado médico, a apresentação do CPF e a assinatura do titular do CPF no cupom vinculado. </p><p>18. \tEsta Corte possui entendimento de que essas ocorrências, por afrontarem os normativos acima dispostos, ensejam dano ao erário. Precedentes: Acórdãos 4.476/2019 - Segunda Câmara (de minha relatoria) , 5.730/2020 - Segunda Câmara (relatora ministra Ana Arraes) , 6.115/2020 - Primeira Câmara (relator ministro Vital do Rêgo) e 6.167/2020 - Segunda Câmara (relator ministro Aroldo Cedraz) .</p><p>19.\tO argumento apresentado pelo Sr. Sergio Carlos Baraldi de que a inexistência de notas fiscais de aquisição decorre de uma prática de mercado não lhe socorre, eis que a sua linha de defesa corrobora a irregularidade constatada pelo Denasus na fiscalização realizada. </p><p>20.\tDe forma conclusiva, na condição de participante do PFPB - Aqui Tem Farmácia Popular, o responsável tem o ônus de demonstrar a boa e regular aplicação dos recursos federais recebidos, a teor das disposições do bloco normativo composto pelos arts. 70, parágrafo único, da Constituição Federal, 93 do Decreto-lei 200/1967 e 66 do Decreto 93.872/1986, por meio de documentação idônea, que demonstre, de forma efetiva, os gastos efetuados e o nexo de causalidade entre as despesas realizadas e a verba federal repassada.</p><p>21.\tHaja vista que, nos presentes autos, o Sr. Sergio Carlos Baraldi não se desincumbiu da tarefa acima mencionada, entendo, na linha do parecer da unidade especializada e da manifestação do Ministério Público junto ao TCU, que as suas contas devem ser julgadas irregulares, com base no art. 16, inciso III, alíneas <b>b </b>e <b>c</b>, da Lei 8.443/1992, imputando-se-lhe o débito apurado, na forma indicada.</p><p>22.\tCumpre, ademais, diante da gravidade dos fatos narrados e da reprovabilidade da conduta do responsável, impor-lhe a sanção pecuniária insculpida no art. 57 da Lei 8.443/1992.</p><p>23.\tCabe destacar, no que tange à prescrição da pretensão punitiva, que não há óbice ao sancionamento acima mencionado, eis que os fatos ensejadores do dano ocorreram em 2011 e o despacho ordinatório da citação é datado de 18/11/2019 (peça 28) , estando dentro, portanto, do prazo decenal de que tratou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> (relator ministro Benjamin Zymler, redator ministro Walton Alencar Rodrigues) .  </p><p>24.\tPor fim, nos termos do art. 16, § 3º, da Lei 8.443/1992 e do art. 209, § 7°, do Regimento Interno/TCU, deve-se encaminhar cópia do Acórdão que sobrevier à Procuradoria da República no Estado do Paraná, para a adoção das medidas de sua alçada, bem como ao Fundo Nacional de Saúde, para ciência. </p><p>\tAnte o exposto, manifesto-me por que seja adotado o Acórdão que ora submeto a este Colegiado. </p><p>T.C.U., Sala das Sessões, em 27 de abril de 2021.</p><p>MARCOS BEMQUERER COSTA</p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=749407", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=749407", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "62585937"}