{"KEY": "ACORDAO-COMPLETO-2466920", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 7338/2021 ATA 14/2021 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "7338", "ANOACORDAO": "2021", "NUMATA": "14/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTO, relatado e discutido este pedido de reexame interposto por Maria Inês Campolina Barbosa contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10179/2020/Segunda Câmara\" target=\"_blank\">Acórdão 10179/2020-TCU-Segunda Câmara</a>, que julgou ilegal a pensão instituída pelo seu pai, Mário Souza Couto Barbosa, ex-servidor do Conselho Nacional de Desenvolvimento Científico e Tecnológico - CNPq.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da 2ª Câmara, ante as razões expostas pelo Relator e de acordo com os pareceres da Serur e do MPTCU, com fundamento no art. 48 da Lei 8.443/1992, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer do pedido de reexame e negar-lhe provimento;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. juntar cópia deste acórdão ao TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/955320207\" target=\"_blank\">Processo 009.553/2020-7</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. dar ciência deste acórdão à recorrente, com a informação de que a íntegra do relatório e do voto que o fundamentaram podem ser consultados no endereço eletrônico www.tcu.gov.br/acordaos.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Pedido de reexame interposto por Maria Inês Campolina Barbosa contra o Acórdão 10.179/2020 - 2ª Câmara, que considerou a pensão instituído por seu pai ilegal.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "04/05/2021", "ENTIDADE": " Conselho Nacional de Desenvolvimento Científico e Tecnológico", "INTERESSADOS": "3. Recorrente: Maria Inês Campolina Barbosa (XXX.502.436-XX)", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00963720206\" target=\"_blank\">009.637/2020-6</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente), Augusto Nardes, Aroldo Cedraz, Raimundo Carreiro e Jorge Oliveira (Relator).<br>13.2. Ministro que não participou da votação: Bruno Dantas. <br>13.3. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho.", "RELATOR": "JORGE OLIVEIRA", "RELATORDELIBERACAORECORRIDA": " Ministro Aroldo Cedraz", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\t</p><p class=\"tCU_-_Epígrafe\">\tA título de relatório transcrevo a instrução da Secretaria de Recursos (peça 41) , que conta com a concordância do Ministério Público (peça 43) :</p><p><i>\"</i><b><i>INTRODUÇÃO\t</i></b></p><p><i>1.\tTrata-se de pedido de reexame (peças 19-28) interposto pela Sra. Maria Inês Campolina Barbosa, filha do ex-servidor do Conselho Nacional de Desenvolvimento Científico e Tecnológico, o Sr. Mário Souza Couto Barbosa, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10179/2020/Segunda Câmara\" target=\"_blank\">Acórdão 10179/2020-TCU-Segunda Câmara</a>, Relator Ministro Aroldo Cedraz (peça 13) . </i></p><p><i>1.1.\tA deliberação recorrida apresenta o seguinte teor:</i></p><p><i>VISTOS, relatados e discutidos estes autos de concessão da pensão civil instituída por Mário Souza Couto Barbosa, ex-servidor do Conselho Nacional de Desenvolvimento Científico e Tecnológico, em favor de Maria Inês Campolina Barbosa, na condição de filha inválida, maior de 21 anos de idade, submetido eletronicamente, para fim de registro, à apreciação do Tribunal de Contas da União (TCU) , de acordo com o art. 71, inciso III, da Constituição Federal;</i></p><p><i>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da Segunda Câmara, diante das razões expostas pelo Relator, com fundamento nos artigos 71, inciso III, da Constituição Federal de 1988; 1º, inciso V, e 39, inciso II, da Lei 8.443/1992; 1º, inciso VIII, 259, inciso II, 260, § 1º, e 262, § 2º, do Regimento Interno/TCU, em:</i></p><p><b><i>9.1. considerar ilegal, negando-lhe registro, o ato de concessão da pensão civil instituída por Mário Souza Couto Barbosa (CPF: XXX.005.236-XX) em favor da beneficiária Maria Inês Campolina Barbosa (CPF: XXX.502.436-XX) , em razão das seguintes irregularidades: a) existência de prova contrária à presunção de dependência econômica da beneficiária em relação ao instituidor; b) percepção concomitante das vantagens de quintos e \"opção\"; e c) percepção cumulativa de mais de 2 (duas) pensões por morte do servidor;</i></b></p><p><i>9.2. dispensar o ressarcimento das quantias indevidamente recebidas de boa-fé, consoante o disposto no Enunciado nº 106 da Súmula de Jurisprudência deste Tribunal;</i></p><p><b><i>9.3. determinar ao Conselho Nacional de Desenvolvimento Científico e Tecnológico que, nos termos do art. 262, caput, do Regimento Interno do TCU, e art. 4º, inciso I, da Resolução-TCU 315/2020:</i></b></p><p><b><i>9.3.1. abstenha-se de realizar o pagamento concomitante das vantagens de quintos e \"opção\", no prazo de 15 (quinze) dias, contado a partir da ciência dessa deliberação, sujeitando-se a autoridade administrativa omissa à responsabilidade solidária;</i></b></p><p><i>9.3.2. comunique à beneficiária acerca do teor deste Acórdão, alertando-a de que o efeito suspensivo proveniente da interposição de eventuais recursos junto ao TCU não a eximirá da devolução dos valores percebidos indevidamente após sua notificação, caso os recursos não sejam providos;</i></p><p><b><i>9.3.3. emita e disponibilize no sistema e-Pessoal, no prazo de 30 (trinta) dias, novo ato de concessão, escoimado da irregularidade apontada, nos termos do art. 262, § 2º, do Regimento Interno do TCU.</i></b></p><p><b><i>HISTÓRICO</i></b></p><p class=\"tCU_-_Epígrafe\"><i>2.\tO Tribunal considerou ilegal o ato de pensão da recorrente em razão das seguintes irregularidades: a) existência de prova contrária à presunção de dependência econômica da beneficiária em relação ao instituidor; b) percepção concomitante das vantagens de quintos e \"opção\"; e c) percepção cumulativa de mais de 2 (duas) pensões por morte do servidor. O voto condutor sintetiza bem os fundamentos de fato e de direito que levara à decisão recorrida:</i></p><p class=\"list_Paragraph\"><i>Cuidam os autos de ato inicial de concessão da pensão civil instituída por Mário Souza Couto Barbosa, ex-servidor do Conselho Nacional de Desenvolvimento Científico e Tecnológico, em favor de Maria Ines Campolina Barbosa, na condição de filha inválida, maior de 21 anos de idade, submetido eletronicamente, para fim de registro, à apreciação do Tribunal de Contas da União (TCU) , de acordo com o art. 71, inciso III, da Constituição Federal. </i></p><p class=\"list_Paragraph\"><i>Em sua análise, a Sefip consignou, em suma (peça 11) : </i></p><p><i>\"19. Diante do acima apresentado, propõe-se considerar ilegal, para fim de registro, o ato de alteração de concessão de pensão civil constante deste processo, em razão das seguintes irregularidades: a) existência de prova contrária à presunção de dependência econômica da beneficiária em relação ao instituidor; b) percepção concomitante das vantagens de quintos e \"opção\", cabendo determinação no sentido de fazer cessar o pagamento da vantagem ora impugnada; e c) percepção cumulativa de mais de 2 (duas) pensões por morte do servidor. No que ser refere à percepção de mais de 2 (duas) pensões por morte do servidor, considerando que constou da proposta de encaminhamento do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/955320207\" target=\"_blank\">Processo 009.553/2020-7</a> determinação à Sefip para que encaminhe ao Departamento de Assuntos Extrajudiciais da Advocacia Geral da União (AGU) e à Conjur/TCU as informações necessárias ao acompanhamento do Processo 1014303-89.2018.4.01.3400, que tramita perante o Juízo da 9ª Vara Federal Cível da Seção Judiciária do Distrito Federal, entende-se despicienda a formulação de proposta no mesmo sentido no presente feito.\" </i></p><p class=\"list_Paragraph\"><i>O Ministério Público junto ao TCU anuiu às conclusões da Sefip, conforme parecer à peça 12. </i></p><p class=\"list_Paragraph\"><i>Por considerar suficientes as análises realizadas pela Sefip e pelo Parquet, acolho-as como minhas próprias razões de decidir. </i></p><p class=\"list_Paragraph\"><i>De fato, a Sefip verificou que a interessada percebe proventos de aposentadoria desde 25/11/1994, ou seja, data anterior ao óbito do ex-servidor, razão pela qual entende afastada a presunção de dependência econômica, requisito necessário à habilitação na condição de filho inválido, maior de 21 anos, restando, por conseguinte, eivada de vício a concessão de pensão civil aqui examinada (Precedente: <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2352/2020/Primeira Câmara\" target=\"_blank\">Acórdão 2352/2020-TCU-Primeira Câmara</a>, de relatoria do Ministro Bruno Dantas) . </i></p><p class=\"list_Paragraph\"><i>O recebimento da parcela \"opção\" de forma concomitante com quintos/décimos é outra ilegalidade que contraria a jurisprudência desta Corte de Contas, proferida nos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2988/2018/Plenário\" target=\"_blank\">Acórdão 2988/2018-TCU-Plenário</a>, Ministra-Relatora Ana Arraes, e 1599/2019-TCU-Plenário, Ministro-Relator Benjamin Zymler. </i></p><p class=\"list_Paragraph\"><i>Ademais, constatou-se no presente feito que a beneficiária percebe cumulativamente 3 (três) pensões civis e 1 (uma) aposentadoria. Além da pensão civil instituída pelo ex-servidor junto ao Conselho Nacional de Desenvolvimento Científico e Tecnológico (CNPq) , objeto do presente feito, a interessada também percebe 2 (duas) pensões instituídas pelo ex-servidor junto à Universidade Federal de Minas Gerais. Adicionalmente, a beneficiária percebe ainda proventos de aposentadoria por invalidez com data de vigência de 25/11/1994 do cargo de Técnico de Assuntos Educacionais da Fundação Universidade de Brasília. Essa situação afronta o disposto no art. 225 da Lei 8.112/1990. </i></p><p class=\"tCU_-_Epígrafe\"><i>2.1.\tIrresignada, a recorrente interpôs o presente pedido de reexame, que se fundamenta nas alegações que, adiante, passar-se-á a relatar.</i></p><p><b><i>EXAME DE ADMISSIBILIDADE</i></b></p><p class=\"normal_ (Web) \"><i>3.\tReitera-se o exame preliminar de admissibilidade (peça 29) , ratificado à peça 31 pela Excelentíssima Senhora Ministra Ana Arraes, que entendeu pelo conhecimento do recurso, uma vez que preenchidos os requisitos do art. 48 da Lei 8.443/1992, c/c os arts. 285 e 286, parágrafo único, do RI/TCU, suspendendo-se os efeitos dos itens 9.1, 9.3, 9.3.1 e 9.3.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10179/2020/Segunda Câmara\" target=\"_blank\">Acórdão 10179/2020-TCU-Segunda Câmara</a>.   </i></p><p><b><i>EXAME DE MÉRITO</i></b></p><p><i>4.</i><b><i>\t</i></b><i>Constitui objeto do presente recurso analisar se:</i></p><p><i>\ta) a recorrente conseguiu descaracterizar as irregularidades apontadas pela decisão recorrida;</i></p><p><i>\tb) \thá deliberação judicial que autorize o pagamento dos proventos à recorrente, tal como dispostos no ato em reexame.</i></p><p><b><i>5.</i></b><i>\t</i><b><i>Da legalidade apontadas pela decisão recorrida;</i></b></p><p><i>5.1.\tA recorrente defende a regularidade de receber os proventos tal como dispostos no ato em reexame, buscando descaracterizar as irregularidades apontadas pela Sefip e ratificadas pela decisão recorrida.</i></p><p><i>5.2.\tNesse sentido, alega o seguinte (peça 19, p. 7) : </i></p><p><i>18.\t Lamentavelmente, a Administração do CNPq não foi capaz de compreender que o direito à aposentadoria por invalidez da Recorrente tem gênese, natureza jurídica e contribuições completamente distintas do direito à percepção da pensão por morte do seu genitor, sendo este um direito distinto e inalienável, e que também socorre a Recorrente sem, contudo, colidir com aquele. </i></p><p><i> (...) </i></p><p><i>20. O fato é que, desde o falecimento do seu genitor, o instituidor da pensão sub examen, a Recorrente vinha passando por inúmeras, porém desnecessárias dificuldades de toda ordem, eis que há muito, com maior ênfase ainda após o falecimento de sua genitora, encontrava-se impossibilitada de arcar com suas despesas mínimas e indispensáveis para, por exemplo, a manutenção de um plano de saúde, suas consultas médicas e odontológicas, seus exames médicos tanto os triviais quanto os especializados, sua alimentação regulada, sua habitação adaptada, sua higiene pessoal, seus tratamentos em clínicas especializadas, suas sessões de fisioterapia e hidroterapia, seus deslocamentos e custos dos transportes, a manutenção de cuidadoras e/ou acompanhantes especializadas, devidamente treinadas para lidar com pacientes portadores das doenças e com os desvios característicos do quadro clínico da Recorrente, dentre inúmeras outras demandas específicas.</i></p><p><i> (...) </i></p><p><i>24.\t (...) verifica-se que a família da ora Recorrente, com muito esforço, mesmo minimizando suas despesas, excluindo consultas médicas, odontológicas, consequentemente os respectivos exames laboratoriais e outros especializados, retirando a Recorrente de Clínicas especializadas, do plano de saúde, e etc., ainda assim em todas as prestações de contas restou evidente o consistente déficit mensal quando se compara à sua pífia receita proveniente então unicamente de seus proventos de aposentadoria da UnB (+/-R$4.000,00) , com despesas indispensáveis no mês correspondente, cujo montante do déficit já havia ultrapassado R$40.000,00 (quarenta mil reais) em dezembro de 2015 - v. Doc. 04.</i></p><p><i> (...) </i></p><p><i>26. As provas ora carreadas aos presentes autos, e acima apontadas, até então desconhecidas por esse e. TCU, demonstram cabalmente que foram precipitadas as conclusões extraídas em relação à efetiva existência ou não de dependência econômica da Recorrente em relação à fonte de recursos provenientes do instituidor da pensão, o que também reforçam e o autorizam a acolher estes novos argumentos fáticos trazidos no presente Pedido de Reexame.</i></p><p><i> (...) </i></p><p><i>44. Vale destacar que o direito de a Recorrente perceber pensão nasce com o falecimento do instituidor da pensão, que se deu em 15/07/2002, de modo que a redação dos dispositivos a serem observados no presente caso, tanto os constitucionais quanto os infraconstitucionais, são aqueles vigentes à data do óbito.</i></p><p><i> (...) </i></p><p><i>47. Nessa senda, os únicos requisitos indispensáveis para subsunção da redação suso transcrita ao caso concreto são de que, ao tempo do óbito do instituidor da pensão temporária (15/07/2002) , a ora Recorrente (independentemente da idade) fosse filha do de cujus (este devidamente classificado como servidor público) , e já se encontrasse na condição de inválida, requisitos estes que estão plenamente preenchidos, e assim reconhecidos também por essa e. Corte de Contas.</i></p><p><i>48. </i><b><i>Nenhum outro requisito é exigido</i></b><i>, tampouco é feita qualquer menção à dependência econômica em relação ao instituidor da pensão, eis que a dependência econômica das pessoas indicadas nessa alínea \"a\" é presumida na própria lei; enquanto que a das pessoas abrangidas pelas demais alíneas (\"b\", \"c\", e \"d\") deve ser comprovada, eis que assim a Lei expressamente se refere.</i></p><p><i> (...) </i></p><p><i>69.6. (...) os atos das aposentadorias (atos principais) do instituidor da pensão sub examen (ato acessório) já foram aperfeiçoados, apreciados, relatados, discutidos, julgados legais, ordenados os seus respectivos registros, e arquivados por esse e. TCU há mais de 14 (quatorze) anos, o mais recente;</i></p><p><b><i>Análise:</i></b></p><p><i>5.3.\tDe início, convém reproduzir excerto do relatório do voto condutor, que lista as ilegalidades constantes no ato em reexame (peça 15, p. 3) : </i></p><p class=\"#Normal-numerado-REL_01\"><i>16. Em vista do acima expendido, e observada a independência entre as instâncias judicial e administrativa, propõe-se considerar </i><b><i>ilegal</i></b><i>, para fim de registro, o ato de concessão constante deste processo, em razão das seguintes irregularidades: </i><b><i>a) </i></b><i>existência de prova contrária à presunção de dependência econômica da beneficiária em relação ao instituidor; </i><b><i>b) </i></b><i>percepção concomitante das vantagens de quintos e \"opção\", cabendo determinação no sentido de fazer cessar o pagamento da vantagem ora impugnada; e </i><b><i>c) </i></b><i>percepção cumulativa de mais de 2 (duas) pensões por morte do servidor. </i></p><p><i>5.4.\tNota-se que o ato de pensão foi considerado ilegal por três razões distintas que, isoladamente, já teriam o condão de impedir o registro do ato. Contudo, o recurso se concentra mais na ilegalidade relativa à \"existência de prova contrária à presunção de dependência econômica da beneficiária em relação ao instituidor\", conforme se percebe da longa transcrição de argumentos feita acima (item 5.2) . </i></p><p><i>5.5.\tQuanto à percepção cumulativa de mais de 2 (duas) pensões por morte, tem-se que a argumentação concentrou-se na alegação de que há sentença judicial garantindo a manutenção de tal percepção cumulativa, o que será analisado na seção subsequente. Tentou-se, ainda, tratar a questão da cumulatividade de pensões como decorrência da alegada dependência econômica da beneficiária, ainda que sejam questões totalmente distintas.</i></p><p><i>5.6.\tNo que tange à percepção concomitante das vantagens de quintos e \"opção\", tem-se que esse assunto não foi tratado no recurso em exame. Apenas tratou-se do tema para alegar a decadência administrativa. Contudo, é preciso ressaltar que a única determinação do Acórdão recorrido que acarretou efeitos financeiros à recorrente foi a que tratou dessa temática, conforme se observa:</i></p><p class=\"#Normal-numerado-REL_01\"><i> 9.3. determinar ao Conselho Nacional de Desenvolvimento Científico e Tecnológico que, nos termos do art. 262, caput, do Regimento Interno do TCU, e art. 4º, inciso I, da Resolução-TCU 315/2020: </i></p><p class=\"#Normal-numerado-REL_01\"><i>9.3.1. abstenha-se de realizar o pagamento concomitante das vantagens de quintos e \"opção\", no prazo de 15 (quinze) dias, contado a partir da ciência dessa deliberação, sujeitando-se a autoridade administrativa omissa à responsabilidade solidária; </i></p><p class=\"#Normal-numerado-REL_01\"><i>9.3.2. comunique à beneficiária acerca do teor deste Acórdão, alertando-a de que o efeito suspensivo proveniente da interposição de eventuais recursos junto ao TCU não a eximirá da devolução dos valores percebidos indevidamente após sua notificação, caso os recursos não sejam providos; </i></p><p class=\"#Normal-numerado-REL_01\"><i>9.3.3. emita e disponibilize no sistema e-Pessoal, no prazo de 30 (trinta) dias, novo ato de concessão, escoimado da irregularidade apontada, nos termos do art. 262, § 2º, do Regimento Interno do TCU. </i></p><p><i>5.7.\tComo se percebe, o acórdão recorrido, embora tenha reconhecido outras ilegalidades que impediam o registro do ato, apenas determinou a correção da ilegalidade atinente ao pagamento concomitante das vantagens de quintos e \"opção\", determinando ainda a emissão de outro ato que suprimisse especificamente tal ilegalidade. Cumpre reportar que tal situação contraria a jurisprudência desta Corte de Contas, proferida nos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2988/2018/Plenário\" target=\"_blank\">Acórdão 2988/2018-TCU-Plenário</a>, Ministra-Relatora Ana Arraes, e 1599/2019-TCU-Plenário, Ministro-Relator Benjamin Zymler. Segue transcrição do Sumário do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2988/2018/Plenário\" target=\"_blank\">Acórdão 2988/2018-TCU-Plenário</a>: </i></p><p><i>SUMÁRIO: REPRESENTAÇÃO. PROCESSO CONSTITUÍDO EM CUMPRIMENTO A DETERMINAÇÃO DESTA CORTE. </i><b><i>PAGAMENTO DE FUNÇÃO COMISSIONADA A SERVIDOR APOSENTADO. POSSIBILIDADE DE OPÇÃO, DESDE QUE NÃO CUMULATIVA COM QUINTOS/DÉCIMOS/VPNI, PARA AQUELES QUE, ATÉ 18/01/1995, TENHAM SATISFEITO OS PRESSUPOSTOS TEMPORAIS</i></b><i>. CONVERSÃO EM VANTAGEM PESSOAL PARA IMPEDIR DESCENSO REMUNERATÓRIO. ARQUIVAMENTO. </i></p><p><i>5.8.\tQuanto às demais ilegalidades, elas não foram objeto de determinação em função da existência de decisão judicial, conforme descrito no relatório da decisão (peça 15, p. 2-3) :</i></p><p class=\"#Normal-numerado-REL_01\"><i>14. Consoante estabelece o art. 225 da Lei 8.112/1990, é vedada a percepção cumulativa de mais de duas pensões por morte do servidor. Assim, considerando que no caso ora examinado verifica-se a percepção concomitante de 3 (três) pensões civis, entende-se que o ato de concessão incluído neste feito resta eivado de mácula, cabendo proposta pela ilegalidade dessa concessão de pensão civil. </i></p><p class=\"#Normal-numerado-REL_01\"><i>15. Entretanto, não obstante a irregularidade acima apontada, consta do e-Pessoal, anexada ao ato de concessão inicial de número 79408/2018 (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/955320207\" target=\"_blank\">Processo 009.553/2020-7</a>) , cópia de decisão judicial proferida pelo Juízo da 9ª Vara Federal Cível da Seção Judiciária do Distrito Federal, nos autos do Processo 1014303-89.2018.4.01.3400, que deferiu pedido de tutela de urgência para determinar que a Universidade Federal de Minas Gerais (UFMG) e o Conselho Nacional de Desenvolvimento Científico e Tecnológico (CNPq) implantassem em favor da interessada os benefícios de pensão por morte, na condição de filha inválida do servidor falecido Mário Souza Couto Barbosa, devendo o abate-teto ser considerado individualmente sobre cada benefício. A referida decisão deixou ainda assentado que não há previsão legal para exigência de dependência econômica da beneficiária da pensão em relação ao instituidor. </i></p><p class=\"#Normal-numerado-REL_01\"><i>5.9.\tNo referido TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/955320207\" target=\"_blank\">Processo 009.553/2020-7</a>, tem-se a seguinte manifestação da Sefip (peça 11, p. 2) :</i></p><p><i>13.\t Desse modo, e observada a independência entre as instâncias judicial e administrativa, propõe-se considerar </i><b><i>ilegais</i></b><i>, para fim de registro, os atos de concessão constantes deste processo, haja vista a percepção cumulativa de mais de 2 (duas) pensões por morte do servidor, bem como em razão de existir prova contrária à presunção de dependência econômica da beneficiária em relação ao instituidor. </i><b><i>Contudo, não cabe determinar a suspensão dos pagamentos, haja vista a existência de decisão judicial que ampara o pagamento das aludidas pensões civis</i></b><i>, cabendo, entretanto, determinar à Advocacia Geral da União (AGU) , com o auxílio da Conjur/TCU, que acompanhe o Processo 1014303-89.2018.4.01.3400, que tramita perante o Juízo da 9ª Vara Federal Cível da Seção Judiciária do Distrito Federal, e, em caso de desconstituição da decisão favorável à beneficiária, sejam adotadas as medidas para fazer cessar o pagamento das pensões aqui impugnadas. (grifos inseridos) </i></p><p class=\"#Normal-numerado-REL_01\"><i>5.10.\tRetornando ao caso em tela, confirma-se que o dispositivo do Acórdão recorrido que gerou impactos financeiros à recorrente foi apenas o item 9.3.1. Contudo, ela se limitou a alegar que a decadência administrativa impediria o julgamento do ato em reexame, argumento que se passa a analisar.</i></p><p><i>5.11\tAntes, porém, convém mencionar que, ao contrário do que alega a recorrente, o ato de pensão não é ato acessório do ato de aposentaria do instituidor. Assim, mesmo na hipótese de o instituidor da pensão ter tido o seu ato de aposentadoria julgado como legal, isso não torna automaticamente legal a pensão a ser por ele instituída, visto que esta tem requisitos próprios e distintos em relação àquela. Além disso, a própria relação entra a União e os beneficiários são distintas, como bem consignado nas razões que levaram a prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/464/2020/Primeira Câmara\" target=\"_blank\">Acórdão 464/2020-TCU-Primeira Câmara</a>, Rel. Min. Relator Benjamin Zymler:</i></p><p><i>12. A propósito, não é demasiado assinalar que </i><b><i>a relação jurídica de militares inativos com a União é substancialmente distinta daquela envolvendo suas pensionistas</i></b><i>, de modo que não há que se falar, em favor destas, em eventual direito à conservação nos proventos de vantagens - ora reconhecidamente irregulares - indevidamente percebidas em vida pelo instituidor. </i></p><p><i>13. Aliás, o Supremo Tribunal Federal tem restringido até mesmo a eficácia de títulos executivos judiciais quando o titular do direito migra da condição de servidor ativo para a de servidor aposentado. No MS 30.725, por exemplo, o Ministro Gilmar Mendes anotou:</i></p><p><i>\"Nesse sentido, a coisa julgada deveria ser invocada, a princípio, para efeitos de pagamento de vencimentos, o que não significa, necessariamente, que essa proteção jurídica se estenda, desde logo, para o cálculo dos proventos, o qual deve ser analisado caso a caso, sob pena de reconhecer-se a perpetuação de um direito declarado a ponto de alcançar um </i><b><i>instituto jurídico diverso: o instituto dos proventos</i></b><i>.\" (destaques inseridos) </i></p><p><i>5.12.\tAssim, não há que se falar em violação ao princípio da segurança jurídica ou do direito adquirido em razão de o ato de pensão ser acessório do ato principal que seria a aposentadoria do instituidor. Ocorre que o ato de pensão em reexame é um ato jurídico totalmente autônomo em relação aos atos de aposentadoria do instituidor, anteriormente analisados pelo TCU. </i></p><p><i>5.13.\tPor essa mesma razão, não há que se falar em decadência administrativa. O prazo para a ocorrência da decadência só começa a correr do momento da chegada do ato no TCU. Sendo o ato em reexame um ato autônomo em relação aos demais, é a sua data de chegada que deve ser o parâmetro para a verificação de eventual decadência. </i></p><p><i>5.14.\tPacificando de vez o tema, o STF fixou a seguinte tese de repercussão geral (tema 445) , no bojo no RE 636.553, de relatoria do Min. Gilmar Mendes:</i></p><p><i>Em atenção aos princípios da segurança jurídica e da confiança legítima, os Tribunais de Contas estão sujeitos ao prazo de 5 anos para o julgamento da legalidade do ato de concessão inicial de aposentadoria, reforma ou pensão, </i><b><i>a contar da chegada do processo à respectiva Corte de Contas</i></b><i>. (grifos inseridos) </i></p><p><i>5.15.\tAssim, como o ato de pensão foi enviado ao TCU apenas em 3/3/2020 (peça 8, p. 1) , não há que se falar em decadência administrativa nem em prescrição quinquenal, pois o Acórdão recorrido é datado de 22/9/2020 (peça 13) .</i></p><p><i>5.16.\tAcerca da alegação da recorrente de que o ato em reexame estaria protegido pelos princípios da segurança jurídica e do direito adquirido, convém tecer as seguintes considerações. </i></p><p><i>5.17.\tSobre o princípio do direito adquirido, cabe lembrar ainda que a sedimentada jurisprudência da Suprema Corte é no sentido de classificar como ato complexo a concessão de aposentadoria, reforma ou pensão, consoante os seguintes julgados (RMS 3881/SP, MS 19875/DF, RE 195861/ES e MS 23665/DF) .</i></p><p><i>5.18.\tAssim, sendo o ato de aposentadoria complexo, este somente passa a estar plenamente formado (perfeito) , válido (aferição da legalidade com reflexo de definitividade perante a Administração) e eficaz (plenamente oponível a terceiros, deixando de apresentar executoriedade provisória) quando recebe o registro pela Corte de Contas. Tal entendimento decorre do disposto no inciso III do art. 71 da Constituição Federal, que estabelece que compete ao Tribunal de Contas da União apreciar, para fins de registro, a legalidade dos atos de admissão, assim como a concessão de aposentadoria, reforma ou pensão.</i></p><p><i>5.19.\tNessa perspectiva, impõe-se reconhecer que referido ato possui natureza precária (cf., e.g., <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2482/2007/Primeira Câmara\" target=\"_blank\">Acórdão 2482/2007-TCU-Primeira Câmara</a>, Rel. Min. Augusto Nardes) , razão pela qual, até que haja o efetivo julgamento e o consequente registro pela Corte de Contas, não há que se falar em  ato jurídico perfeito, tendo em vista a ausência de aperfeiçoamento e definitividade do ato.</i></p><p><i>5.20.\tNo caso em apreço, não houve o respectivo registro em razão da constatação de ilegalidade no ato, o que afasta, por si só, a presunção de legitimidade do ato administrativo que concedeu o benefício ao recorrente, não havendo, assim, que se falar em violação da segurança jurídica ou de proteção da confiança.</i></p><p><i>5.21.\tSuperada essa questão, registra-se que se concorda com as alegações da recorrente no que tange à presunção de dependência econômica da beneficiária em relação ao instituidor. Entende-se que, por se tratar de uma presunção legal, apenas provas inequívocas de independência econômica deveriam afastar o benefício. </i></p><p><i>5.22.\tAssim, a mera percepção de outra fonte de renda não deve ser utilizada como prova para o afastamento da presunção legal. Deve-se analisar se, na prática, há dependência econômica, mormente diante dos elevados custos com saúde que normalmente afetam os filhos inválidos. No caso em tela, por exemplo, juntou-se as prestações de contas à Justiça (em razão da interdição da recorrente) com elevadas despesas indispensáveis, as quais acarretaram déficit que ultrapassou R$40.000,00 (quarenta mil reais) em dezembro de 2015 (peça 27, p. 41) .</i></p><p><i>5.23.\tSendo assim, não há que se falar em \"existência de prova contrária à presunção de dependência econômica da beneficiária em relação ao instituidor\". O que ocorreu foi uma presunção quanto à independência econômica da recorrente pelo fato de ela já receber outros proventos. Contudo, uma presunção fática não pode ser usada para se afastar uma presunção legal.</i></p><p><i>5.24.\tApesar disso, permanece a ilegalidade do recebimento concomitante de três pensões civis. Conforme claramente estabelece o art. 225 da Lei 8.112/1990, é vedada a percepção cumulativa de mais de duas pensões por morte do instituidor. Assim, considerando que no caso em tela se verifica a percepção simultânea de três pensões civis, entende-se que o ato em reexame resta eivado de grave vício, concordando-se com a decisão pela ilegalidade dessa concessão de pensão civil. </i></p><p><i>5.25.\tPermanece, também, a ilegalidade referente ao recebimento concomitante das vantagens de quintos e \"opção\", conforme já anteriormente destacado.</i></p><p><i>5.26.\tQuanto à boa-fé da recorrente, tenha-se presente que foi considerada ao se dispensar a devolução dos valores indevidamente recebidos, nos termos do acórdão recorrido.</i></p><p><b><i>6. \tDa deliberação judicial que determinou a continuidade dos pagamentos das parcelas consideradas ilegais</i></b></p><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\">0. <i>A recorrente aduz que o ato em reexame se deu em cumprimento a decisão judicial e que, por isso, não poderia ser reexaminado pelo TCU, alegando o seguinte (peça 19, p. 28) :</i></p><p><i>a concessão ora sub examen se deu em cumprimento à uma indeclinável Decisão Judicial que concedeu antecipação de tutela jurisdicional de urgência, de resultados e de natureza alimentar (em 08/08/2018 - Doc. 03) , sendo que desde 15/07/2019 essa mesma </i><b><i>decisão liminar foi confirmada em sede de Sentença de Mérito (por conseguinte, sem efeito suspensivo) </i></b><i>, objeto do ID 69163615 (cópia em anexo - Doc. 03) - Processo nº 1014303-89.2018.4.01.3400, 9ª Vara da JF/SJDF, e na qual também se verifica a cominação de multa diária pelo seu descumprimento: \"...</i><b><i>Intime-se o CNPq para proceder a devolução em favor da autora da rubrica </i></b><i>[...], incidente mensalmente sobre sua pensão por morte, sob pena de cominação de multa diária, que desde já fixo em R$1.000,00 (mil reais) ...\" (negritos no original) </i></p><p><i>Análise: </i></p><p class=\"list_Paragraph\">0. <i>Informa-se que, nos autos do processo Processo 1014303-89.2018.4.01.3400, da 9ª Vara Federal da Seção Judiciária do Distrito Federal, foi proferida sentença de procedência do pedido para determinar o seguinte (vide peça 23) :</i></p><p><i>III - DISPOSITIVO</i></p><p><i>Ante o exposto, confirmo a decisão de fls. 157/162, e julgo procedente em parte o pedido, para reconhecer, em desfavor do CNPq e da UFMG, o direito de a autora receber o benefício de pensão por morte, em razão do óbito de seu genitor, Mário Souza Couto Barbosa, com data de início de benefício (DIB) em 06/12/2016. Os benefícios de titularidade da autora deverão ser considerados isoladamente para a incidência do teto constitucional.</i></p><p><i>Condeno ainda as rés a pagar os valores considerados em atraso, desde 06/12/2016 (óbito da Sra. Maria Campolina Barbosa) , até a data do efetivo cumprimento da decisão de antecipação de tutela, que deverão sofrer correção monetária e juros de mora, nos termos do Manual de Cálculos da Justiça Federal.</i></p><p><i>Intime-se o CNPq para proceder a devolução em favor da autora da rubrica 'abate teto (CF art 37) AP', incidente mensalmente sobre sua pensão por morte, sob pena de cominação de multa diária, que desde já fixo em R$1.000,00 (mil reais) .</i></p><p class=\"list_Paragraph\">0. <i>No que tange à decisão supra, observa-se que ela ainda não se tornou definitiva, ou seja, não transitou em julgado. Situações similares são encontradas com razoável frequência na apreciação de atos de pessoal por este Tribunal, quando o interessado dispõe de decisão judicial (ainda não definitiva) favorável para manter benefício que, no entendimento do TCU, não é devido.  </i></p><p class=\"list_Paragraph\">0. <i>Nesses casos, o Tribunal usualmente nega registro ao ato e determina aos órgãos responsáveis o acompanhamento da ação judicial, para que implementem as consequências cabíveis (como a suspensão de pagamentos) se a decisão vier a perder sua eficácia. Todavia, enquanto isso não ocorrer, </i><b><i>os pagamentos subsistirão</i></b><i> - mas por força própria da decisão judicial concessiva da vantagem, sem a anuência do órgão de controle externo da legalidade da despesa pública.  </i></p><p class=\"list_Paragraph\">0. <i>Nessa linha, destaca-se o voto revisor proferido pelo Ministro Benjamin Zymler, no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1106/2020/Plenário\" target=\"_blank\">Acórdão 1106/2020-TCU-Plenário</a>, in verbis: </i></p><p><i> O indeferimento do registro, por outro lado, a par de não criar nenhum embaraço à plena eficácia do provimento jurisdicional, previne - na hipótese de revogação desse provimento - embaraços desnecessários no plano administrativo para o restabelecimento do 'status quo ante'. </i></p><p class=\"list_Paragraph\">0. <i>Referido entendimento encontra amparo na doutrina do eminente Roberto Rosas:</i></p><p><i>No S.T.F. asseverou o Ministro Rafael de Barros Monteiro que as decisões do Tribunal de Contas não podem ser revistas pelo Poder Judiciário, a não ser quanto ao seu aspecto formal, palavras corroboradas na mesma assentada pelo Min. Djaci Falcão, considerando essas decisões com força preclusiva (R.E. 55.821 - R.T.J. 43/151) . Ainda quando o ato administrativo seja praticado pelo Tribunal de Justiça, não ficará imune à apreciação do Tribunal de Contas com competência para isso (R.E. 47.390 - R.T.J. 32/115, bem como com o exercício de auditoria financeira e orçamentária sobre as contas dos Três Poderes, inclusive  Legislativo (art. 70, § 3º - Const.) assim interpretado pelo S.T.F. na Representação 764 do Espírito Santo (R.T.J. 50/245) (apud Jorge Ulisses Jacoby Fernandes, in Tribunais de Contas do Brasil, Jurisdição e Competência, Belo Horizonte: Editora Fórum, 2003, p. 153) .</i></p><p class=\"list_Paragraph\">0. <i>É dizer: a competência do TCU, prevista no art. 71, III, da Lei Maior de 1988, de apreciar, para fins de registro, as concessões de aposentadoria, é privativa desta Corte de Contas, sendo que não pode ser revista pelo Judiciário. Assim, independentemente do deslinde do referido processo na justiça federal, deve-se manter o julgamento pela ilegalidade da concessão em apreço. Isso porque essa intelecção preserva a independência e a autonomia constitucional do Tribunal de Contas da União, garantindo, ao mesmo tempo, o respeito à tutela judicial, pois não se determinaria as suspensões dos pagamentos por ela garantidos, ainda que provisoriamente.</i></p><p class=\"list_Paragraph\">0. <i>Destarte, apesar de se discordar da sentença proferida no Processo 1014303-89.2018.4.01.3400, da 9ª Vara Federal da Seção Judiciária do Distrito Federal, entende-se que a referida deliberação judicial produz efeitos, desde logo, impedindo-se a suspensão integral do pagamento da pensão civil em reexame.</i></p><p class=\"list_Paragraph\">0. <i>No caso em tela, contudo, entende-se que a decisão recorrida já adotou o procedimento correto ao julgar o ato como ilegal, negando-lhe registro, sem, contudo, impedir a percepção cumulativa da aposentadoria da recorrente com as três pensões instituídas por seu falecido pai.</i></p><p class=\"list_Paragraph\">0. <i>Não obstante, como já mencionado anteriormente, apenas a questão da percepção cumulativa das vantagens \"quintos\" e \"opção\" imprimiu impactos financeiros à recorrente. </i></p><p class=\"list_Paragraph\">0. <i>Convém destacar que a decisão está em consonância com a jurisprudência do TCU (item 5.7 supra) , e, em nenhum momento foi tratada pela decisão judicial supratranscrita.</i></p><p class=\"list_Paragraph\">0. <i>Dessa forma, entende-se que a decisão recorrida respeitou a decisão judicial supramencionada, sem abrir mão de apontar a clara ilegalidade da percepção cumulativa das vantagens \"quintos\" e \"opção\", em respeito à competência constitucional da Corte de Contas.</i></p><p class=\"list_Paragraph\">0. <i>Assim, entende-se que a sentença autoriza a percepção cumulativa da aposentadoria da recorrente com as três pensões instituídas por seu falecido pai, o que foi mantido pela decisão recorrida, sem impedir que determinadas rubricas (exceto o \"abate teto\") fossem consideradas como ilegais pelo TCU.</i></p><p class=\"list_Paragraph\">0. <i>Por todo o exposto, não há reparos a serem feitos na decisão recorrida, visto que o Processo 1014303-89.2018.4.01.3400 (9ª Vara da JF/SJDF) não impediu, de forma alguma, o reconhecimento da ilegalidade no pagamento concomitante das vantagens de quintos e \"opção\", nem a consequente suspensão de tal pagamento.</i></p><p class=\"list_Paragraph\">0. <i>Por fim, registra-se que nos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/955320207\" target=\"_blank\">Processo 009.553/2020-7</a>, já foi determinado à Sefip o encaminhamento das informações necessárias ao acompanhamento da referida ação judicial ao Departamento de Assuntos Extrajudiciais da Advocacia Geral da União (AGU) e à Consultoria Jurídica deste Tribunal.</i></p><p class=\"body_Text_3\"><b><i>CONCLUSÃO</i></b></p><p class=\"body_Text_3\"><i>7.\tEm face da análise das razões recursais apresentadas, concluiu-se que a recorrente não faz jus receber o pagamento concomitante das vantagens de quintos e \"opção\", sendo por isso ilegal o ato em reexame, bem como em razão da percepção cumulativa de mais de 2 (duas) pensões por morte do servidor.</i></p><p class=\"body_Text_3\"><i>7.1.\tAlém disso, não há reparos a serem feitos na decisão recorrida, visto que o Processo 1014303-89.2018.4.01.3400 (9ª Vara da JF/SJDF) não impediu, de forma alguma, o reconhecimento da ilegalidade no pagamento concomitante das vantagens de quintos e \"opção\", nem a consequente suspensão de tal pagamento.</i></p><p class=\"body_Text_3\"><i>7.2.\tAssim, não foram trazidos aos autos argumentos que detenham o condão de modificar o julgado de origem.</i></p><p class=\"body_Text_3\"><b><i>ROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>7.\tAnte o exposto, submetem-se os autos à consideração superior, propondo-se, com fundamento no art. 48 da Lei 8.443/1992 c/c os artigos 285 e 286, parágrafo único, do RI/TCU:</i></p><p><i>\ta) conhecer do recurso e, no mérito, negar-lhe provimento; e</i></p><p><i>\tb) determinar ao órgão de origem que acompanhe os desdobramentos do Processo 1014303-89.2018.4.01.3400, da 9ª Vara Federal da Seção Judiciária do Distrito Federal, e adote as medidas necessárias para suspender integralmente os pagamentos da pensão objeto deste processo, em razão da ilegalidade \"</i><b><i>c</i></b><i>\" apontada no item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10179/2020/Segunda Câmara\" target=\"_blank\">Acórdão 10179/2020-TCU-Segunda Câmara</a>, em caso de desconstituição ou de suspensão da eficácia da sentença proferida na citada ação.</i></p><p><i>\tc)  informar à recorrente e demais interessados do acórdão a ser proferido, destacando que o relatório e o voto que o fundamentam podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos.</i>\"<i> </i></p><p class=\"tCU_-_Epígrafe\">\t</p><p class=\"tCU_-_Epígrafe\">É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Antonio Carlos Lins - OAB/DF 18.950", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PEDIDO DE REEXAME. PENSÃO. ILEGALIDADE. CONHECIMENTO. IMPROCEDÊNCIA DAS ALEGAÇÕES RECURSAIS. NÃO PROVIMENTO.", "TIPOPROCESSO": "PENSÃO CIVIL (PCIV)", "UNIDADETECNICA": " Secretaria de Recursos (Serur)", "VOTO": "<p>\tTrato do pedido de reexame interposto por Maria Inês Campolina Barbosa contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10179/2020/Segunda Câmara\" target=\"_blank\">Acórdão 10179/2020-TCU-Segunda Câmara</a>, que julgou ilegal a pensão instituída pelo seu pai, Mário Souza Couto Barbosa, ex-servidor do Conselho Nacional de Desenvolvimento Científico e Tecnológico - CNPq.</p><p>2.\tA recorrente é beneficiária da pensão na condição de filha inválida.</p><p>3.\tA 2ª Câmara considerou ilegal a pensão em função das seguintes irregularidades: existência de prova contrária à presunção de dependência econômica da beneficiária em relação ao instituidor, percepção cumulativa de mais de duas pensões e recebimento concomitante das vantagens de quintos e \"opção\".</p><p>4.\tNão obstante a recusa do órgão em proceder à concessão da pensão, em face da ausência de dependência econômica, o ato foi expedido em cumprimento de decisão judicial obtida pela interessada.</p><p>5.\tAo julgar o ato de concessão da pensão ilegal, o Tribunal não determinou a sustação imediata do pagamento do benefício em respeito à decisão judicial. Determinou somente que o CNPq se abstivesse de realizar pagamento concomitante dos quintos e da \"opção\", pois o provimento judicial não abordou as parcelas remuneratórias que compõem a pensão.</p><p>6.\tRessalte-se que a recorrente percebe cumulativamente três pensões civis e uma aposentadoria. Tudo suportado pela previdência pública da União. Rendas essas que somadas ultrapassam em muito o teto remuneratório do serviço público federal.</p><p>7.\tAlém da pensão civil instituída pelo pai junto ao CNPq, de que trata este processo, a interessada percebe outras duas pensões também instituídas pelo genitor junto à Universidade Federal de Minas Gerais, que estão sendo examinadas no TC- <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/955320207\" target=\"_blank\">Processo 009.553/2020-7</a>.</p><p>8.\tAdicionalmente, a beneficiária aufere proventos de aposentadoria por invalidez, desde 25/11/1994, oriundos do cargo de Técnico de Assuntos Educacionais que ocupou na Fundação Universidade de Brasília.</p><p>9.\tInstruído o recurso, a unidade técnica propõe que lhe seja negado provimento, apesar de afastar um dos fundamentos de sua ilegalidade, qual seja, a ausência de dependência econômica do instituidor.</p><p>10.\tEm linhas gerais, estou de acordo com o parecer da Secretaria de Recursos (Serur) , cujos fundamentos adoto como minhas próprias razões de decidir, com as ressalvas a seguir apresentadas.</p><p>11.\tAnoto, desde logo, que os atos de pessoal somente passam a estar plenamente formados (perfeitos) , válidos (aferição da legalidade com reflexo de definitividade perante a Administração) e eficazes (plenamente oponíveis a terceiros, deixando de apresentar executoriedade provisória) quando recebem o registro do Tribunal de Contas, que detém competência constitucional para apreciar, para fins de registro, a legalidade dos atos de admissão, assim como as concessões de aposentadoria, reforma ou pensão.</p><p>12.\tMesmo sabendo que o TCU já tinha considerado legal o ato de aposentadoria do instituidor, isso não impede ou condiciona o exame da regularidade dos valores que integram a remuneração do ato de pensão.</p><p>13.\tAo contrário, os referidos atos, de aposentadoria e de pensão, são autônomos e o direito a eles se originam em momentos e sob condições e requisitos distintos, demandando apreciações de forma separada e independentes entre si, tanto em relação aos fundamentos legais quanto às parcelas remuneratórias que os integram. Portanto, a aposentadoria ter sido julgada legal não acarreta decadência a impedir o exame integral do ato de concessão da pensão.</p><p>14.\tImporta ressaltar, de forma categórica, que não há discordância sobre a necessidade de dependência econômica para que se justifique a concessão de pensão à filha inválida.</p><p>15.\tEntendo, na linha dos Acórdãos 3.115/2016 e 5.707/2017, ambos da 1ª Câmara deste TCU, que para filhos inválidos há uma presunção relativa de dependência econômica frente ao instituidor.</p><p>16.\tÉ trivial compreender a relatividade da presunção de dependência econômica do filho inválido. Se a invalidez acomete um filho impúbere de forma definitiva, é praticamente certo que ele será economicamente dependente por toda a vida.</p><p>17.\tPor outro lado, se a invalidez alcança um descendente já em plena maturidade, é possível que o filho já tenha alcançado sua autonomia financeira em relação aos genitores. Por isso que a dependência econômica do filho inválido é uma presunção relativa e não absoluta.</p><p>18.\tNo caso em exame, a interessada foi aposentada por invalidez em 1994, aos 28 anos de idade, quando ocupava cargo público em uma universidade pública federal.</p><p>19.\tPortanto, a recorrente, na fase adulta, deixou de ser dependente de seus genitores, ao exercer cargo público efetivo. E depois, com o advento da invalidez, foi aposentada, com proventos integrais, pelo regime próprio de previdência do servidor público, sendo-lhe possível, assim, em tese, a manutenção do seu próprio sustento, ainda que tenha perdido a sua autonomia.</p><p>20.\tÉ consabido que não é finalidade da pensão, tal como benefício previdenciário, melhorar ou sequer manter o padrão de vida do pensionista.</p><p>21.\tNessa seara, há, de longa data, jurisprudência nesta Corte que pode ser resumida na expressão: \"pensão não é herança\". Transcrevo, a propósito, o seguinte enunciado constante da nossa Jurisprudência Selecionada, extraído dos Acórdãos 6.457/2017 e 4.941/2016, ambos da 1ª Câmara:</p><p>\"<i>A manutenção do padrão de vida do beneficiário da pensão não é condição a ser considerada para a comprovação da dependência econômica em relação ao benefício, uma vez que pensão não é herança.</i>\"</p><p>22.\tNesse cenário, em que a recorrente aufere mais de R$ 6.000,00 a título de proventos da Universidade de Brasília, discordo da instrução que reconhece a existência de dependência econômica da beneficiária da pensão, em face de suas peculiares necessidades decorrentes de seu estado de saúde. Penso que a situação de aposentada do serviço público federal da recorrente descaracteriza a presunção de dependência econômica.</p><p>\tPor todo o exposto, entendo oportuno que se junte cópia do acórdão que venha ser proferido neste processo ao TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/955320207\" target=\"_blank\">Processo 009.553/2020-7</a>, que trata das demais pensões, e voto por que esta 2ª Câmara aprove a deliberação que ora submeto à apreciação do colegiado.</p><p>TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 4 de maio de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">JORGE OLIVEIRA </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220909", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=748777", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=748777", "EXTENSAOARQUIVO": "doc"}