{"KEY": "ACORDAO-COMPLETO-2466331", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 7343/2021 ATA 14/2021 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "7343", "ANOACORDAO": "2021", "NUMATA": "14/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de reforma, agora objeto de pedido de reexame interposto por Luiz Cláudio Rodrigues Gomes contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7323/2020/Segunda Câmara\" target=\"_blank\">Acórdão 7323/2020-TCU-Segunda Câmara</a>, que julgou ilegal o ato de alteração de sua reforma com o cálculo dos proventos baseado em grau hierárquico superior.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da 2ª Câmara, diante das razões expostas pelo relator e com fundamento nos arts. 33 e 48 da Lei 8.443/1992, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer do presente pedido de reexame para, no mérito, dar-lhe provimento, tornando sem efeito o item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7323/2020/Segunda Câmara\" target=\"_blank\">Acórdão 7323/2020-TCU-Segunda Câmara</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. considerar legal a concessão de reforma em benefício de Luiz Cláudio Rodrigues Gomes, conferindo registro ao respectivo ato;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. dar ciência deste acórdão ao recorrente, informando-lhe que o relatório e o voto que o fundamentam podem ser consultados no endereço www.tcu.gov.br/acordaos.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Pedido de reexame interposto por Luiz Claudio Rodrigues Gomes contra decisão do Tribunal que julgou ilegal o ato de alteração de sua reforma com o cálculo dos proventos baseado em grau hierárquico superior.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "04/05/2021", "ENTIDADE": " Comando do Exército", "INTERESSADOS": "3. Recorrente: Luiz Cláudio Rodrigues Gomes (XXX.792.242-XX)", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01283320207\" target=\"_blank\">012.833/2020-7</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente), Augusto Nardes, Aroldo Cedraz, Raimundo Carreiro e Jorge Oliveira (Relator).<br>13.2. Ministro que não participou da votação: Bruno Dantas.<br>13.3. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho.", "RELATOR": "JORGE OLIVEIRA", "RELATORDELIBERACAORECORRIDA": " Ministro Aroldo Cedraz", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tTrata-se de pedido de reexame interposto por Luiz Cláudio Rodrigues Gomes contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7323/2020/Segunda Câmara\" target=\"_blank\">Acórdão 7323/2020-TCU-Segunda Câmara</a>, que julgou ilegal o ato de alteração de sua reforma, por ter sido beneficiado com a elevação, em um grau hierárquico, do posto sobre o qual os proventos foram calculados.</p><p class=\"tCU_-_Epígrafe\">\t2. A deliberação recorrida foi expedida com o seguinte teor:</p><p class=\"tCU_-_Epígrafe\">\t\"<i>VISTOS, relatados e discutidos estes autos de reformas de militares do Exército Brasileiro;</i></p><p class=\"tCU_-_Epígrafe\"><i>\tACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, diante das razões expostas pelo Relator e com fundamento no art. 71, inciso III, da Constituição Federal e nos arts. 1º, inciso V; 39, inciso II, e 45 da Lei 8.443/1992, em:</i></p><p class=\"tCU_-_Epígrafe\"><i>\t9.1. considerar legais e conceder o registro dos atos de Júlio Antônio da Silva Cardoso (CPF XXX.560.407-XX) , José Nero Cândido Vianna (CPF XXX.209.197-XX) , José Alves Firmino (CPF XXX.438.791-XX) e João Henrique Batista Maia dos Santos (CPF XXX.427.083-XX) ;</i></p><p class=\"tCU_-_Epígrafe\"><i>\t9.2. considerar ilegal o ato de alteração de reforma de Luiz Cláudio Rodrigues Gomes (CPF XXX.792.242-XX) , recusando seu respectivo registro;</i></p><p class=\"tCU_-_Epígrafe\"><i>\t9.3. dispensar o ressarcimento das quantias indevidamente recebidas, em boa-fé, pelos interessados, consoante o Enunciado 106 da Súmula de Jurisprudência deste Tribunal;</i></p><p class=\"tCU_-_Epígrafe\"><i>\t9.4. determinar à Diretoria de Inativos e Pensionistas do Exército Brasileiro que:</i></p><p class=\"tCU_-_Epígrafe\"><i>\t9.4.1. faça cessar, no prazo de 15 (quinze) dias, contado a partir da ciência desta deliberação, os pagamentos decorrentes do ato impugnado, sob pena de responsabilidade solidária da autoridade administrativa omissa, consoante disposto nos arts. 71, inciso IX, da Constituição Federal, e 262 do Regimento Interno desta Corte;</i></p><p class=\"tCU_-_Epígrafe\"><i>\t9.4.2. dê ciência do inteiro teor desta deliberação a Luiz Cláudio Rodrigues Gomes (CPF XXX.792.242-XX) , alertando-o de que o efeito suspensivo proveniente da interposição de eventuais recursos, caso não providos, não o exime da devolução dos valores indevidamente percebidos após a notificação;</i></p><p class=\"tCU_-_Epígrafe\"><i>\t9.4.3. envie a esta Corte de Contas, no prazo de 30 (trinta) dias, por cópia, comprovante de que o interessado teve ciência desta deliberação.</i>\"</p><p class=\"tCU_-_Epígrafe\">\t3. Transcrevo, a seguir, excerto da instrução da unidade técnica que analisou os argumentos aduzidos pelo recorrente:</p><p class=\"tCU_-_Epígrafe\">\t\"<i> (...) </i></p><p class=\"tCU_-_Epígrafe\"><i>\tHISTÓRICO</i></p><p class=\"tCU_-_Epígrafe\"><i>\t2. O Tribunal considerou ilegal o ato de alteração de reforma do recorrente e recusou seu respectivo registro, porque esse ato concedeu ao militar a vantagem estabelecida no art. 110 da Lei 6.880/1980, quando ele já se encontrava reformado, alteração para a qual inexiste amparo legal, conforme entendimento já pacificado no âmbito do Tribunal de Contas da União, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2225/2019/Plenário\" target=\"_blank\">Acórdão 2225/2019-TCU-Plenário</a>, de relatoria do Ministro Benjamin Zymler.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t2.1. Dito isso, passa-se à análise do recurso a seguir.</i></p><p class=\"tCU_-_Epígrafe\"><i>\tEXAME DE ADMISSIBILIDADE</i></p><p class=\"tCU_-_Epígrafe\"><i>\t3. Reitera-se o exame de admissibilidade realizado pelo SAR/Serur (peça 27) , que propôs conhecer do recurso e suspender os efeitos dos itens 9.2, 9.4 e 9.4.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7323/2020/Segunda Câmara\" target=\"_blank\">Acórdão 7323/2020-TCU-Segunda Câmara</a>, nos termos do art. 48 da Lei 8.443/1992 c/c os arts. 285 e 286, parágrafo único, do Regimento Interno do TCU. A Ministra Ana Arraes conheceu do recurso como proposto pela Serur (peça 29) .</i></p><p class=\"tCU_-_Epígrafe\"><i>\tEXAME DE MÉRITO</i></p><p class=\"tCU_-_Epígrafe\"><i>\t4. Constitui objeto do presente recurso analisar se o militar ora recorrente foi transferido para a reserva remunerada na mesma graduação que possuía na ativa, sendo posteriormente reformado por ter sido considerado inválido, com remuneração calculada com base no soldo correspondente ao grau hierárquico imediato que possuía na ativa, nos termos do art. 110, </i><b><i>caput</i></b><i>, §§ 1º e 2º, alínea 'b', da Lei 6.880/1980.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t5. Da transferência para a reserva remunerada e posteriormente para a reforma</i></p><p class=\"tCU_-_Epígrafe\"><i>\t5.1. O recorrente afirma que foi transferido para a reserva remunerada conforme Portaria 41-DIP/S3, de 9 de janeiro de 2002, publicada no DOU 7, de 10 de janeiro de 2002, na mesma graduação que possuía na ativa, conforme demonstram os documentos anexos.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t5.2. Posteriormente, foi considerado inválido e foi reformado de acordo com a Portaria 306- DCIPAS.33.2 e Portaria 307 DCIPAS.33.2, ambas de 22 de maio de 2014, publicadas em sequência, na folha 15 do DOU 98, de 26 de maio de 2014.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t5.3. O acórdão foi-lhe desfavorável com base exclusivamente no Parecer do MPU, que se manifestou no sentido de que o ato de alteração (peça 7) concedeu ao militar a vantagem estabelecida no art. 110 da Lei 6.880/1980, quando ele já se encontrava reformado, conforme se verifica do ato constante da peça 8. Referido parecer diz que:</i></p><p class=\"tCU_-_Epígrafe\"><i>\t'De acordo com o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2225/2019/Plenário\" target=\"_blank\">Acórdão 2225/2019-TCU-Plenário</a>, o Tribunal de Contas da União decidiu pela ausência de previsão legal para a extensão da referida vantagem a militares reformados, conforme o seguinte sumário:</i></p><p class=\"tCU_-_Epígrafe\"><i>\t'SUMÁRIO: ATOS DE REFORMA. ALTERAÇÃO DE UMA DAS CONCESSÕES PARA ELEVAÇÃO, EM UM GRAU HIERÁRQUICO, DO POSTO SOBRE O QUAL CALCULADOS OS PROVENTOS DO INATIVO, EM FACE DA SUPERVENIÊNCIA DE INVALIDEZ PERMANENTE DECORRENTE DE DOENÇA ESPECIFICADA EM LEI. 'MILITAR ANTERIORMENTE REFORMADO COM PROVENTOS JÁ CALCULADOS SOBRE O POSTO HIERÁRQUICO SUPERIOR, POR TEMPO DE SERVIÇO'. AUSÊNCIA DE PREVISÃO LEGAL PARA EXTENSÃO DA VANTAGEM ESTABELECIDA NO ART. 110 DA LEI 6.880/1980 A MILITARES JÁ REFORMADOS, BEM COMO PARA O ACRÉSCIMO DE DOIS POSTOS NO CÁLCULO DOS PROVENTOS. NEGATIVA DE REGISTRO. DETERMINAÇÕES. LEGALIDADE E REGISTRO DAS DEMAIS CONCESSÕES.' [grifo nosso]</i></p><p class=\"tCU_-_Epígrafe\"><i>\t5.4. O parecer acima foi equivocado, pois não se refere a caso análogo a este. Luiz Claudio Rodrigues Gomes, quando de sua transferência para a reserva remunerada, não o foi com um posto acima, conforme se verifica na Portaria 41-DIP/S3, de 9 de janeiro de 2002, publicada no DOU 7, de 10 de janeiro de 2002.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t5.5. O parecer acima tomou como base o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2225/2019/Plenário\" target=\"_blank\">Acórdão 2225/2019-TCU-Plenário</a>, referente ao processo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/241820193\" target=\"_blank\">Processo 002.418/2019-3</a>, que tinha por objetivo a análise do ato de reforma de um coronel, que foi transferido para a reserva remunerada em 1990, recebendo proventos de General de Brigada, e posteriormente pleiteou a reforma como General de Divisão.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t5.6. Quando houve a transferência do recorrente para a reserva remunerada, em 2002, já estava em vigor a Medida Provisória 2215-10, de 31 de agosto de 2001, que extinguiu tal benefício a todos os militares que não possuíam 30 anos de serviço na data de 29 de dezembro de 2000.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t5.7. Conforme a Ficha de Controle 95/2002 (anexa) , o recorrente possuía 28 anos, 11 meses e 5 dias e, portanto, não teve aquele benefício.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t5.8. Os dois atos de reforma do recorrente foram publicações simultâneas, conforme portarias contíguas, Portaria 306-DCIPAS.33.2 e Portaria 307 DCIPAS.33.2, ambas de 22 de maio de 2014, publicadas em sequência, na folha 15 do DOU 98, de 26 de maio de 2014.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t5.9. O grau hierárquico imediato a que se refere o art. 110 da Lei 6.880/1980 não se confunde com o recebimento de proventos da 'graduação imediatamente superior' previsto no § 1º do art. 50, este já revogado pela Medida Provisória 2215-10, de 31 de agosto de 2001.</i></p><p class=\"tCU_-_Epígrafe\"><i>\tArt. 110 do Estatuto dos Militares:</i></p><p class=\"tCU_-_Epígrafe\"><i>\t'Art. 110. O militar da ativa ou da reserva remunerada, julgado incapaz definitivamente por um dos motivos constantes dos incisos I e II do art. 108, será reformado com a remuneração calculada com base no soldo correspondente ao grau hierárquico imediato ao que possuir ou que possuía na ativa, respectivamente. (</i><b><i>caput</i></b><i> do artigo com redação dada pela Lei 7.580, de 23/12/1986) </i></p><p class=\"tCU_-_Epígrafe\"><i>\t§ 1º Aplica-se o disposto neste artigo aos casos previstos nos itens III, IV e V do art. 108, quando, verificada a incapacidade definitiva, for o militar considerado inválido, isto é, impossibilitado total e permanentemente para qualquer trabalho. </i></p><p class=\"tCU_-_Epígrafe\"><i>\t§ 2º Considera-se, para efeito deste artigo, grau hierárquico imediato:</i></p><p class=\"tCU_-_Epígrafe\"><i>\ta) o de Primeiro-Tenente, para Guarda-Marinha, Aspirante-a-Oficial e Suboficial ou Subtenente;</i></p><p class=\"tCU_-_Epígrafe\"><i>\tb) o de Segundo-Tenente, para Primeiro-Sargento, Segundo-Sargento e Terceiro-Sargento; e</i></p><p class=\"tCU_-_Epígrafe\"><i>\tc) o de Terceiro-Sargento, para Cabo e demais praças constantes do Quadro a que se refere o art. 16.' (grifo nosso) </i></p><p class=\"tCU_-_Epígrafe\"><i>\t5.10. O dispositivo citado no parecer do MPU e incluído no acórdão recorrido [art. 50, § 1º, alínea 'c', da Lei 6.880/1980] estava em vigor até 29 de dezembro de 2000 e foi revogado pelo art. 41 da MP 2.215/2001.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t5.11. São institutos diferentes [grau hierárquico imediato previsto no art. 110 da Lei 6.880/1980 e recebimento de proventos da 'graduação imediatamente superior' previsto no § 1º do art. 50]: um refere-se aos militares que atingiam 30 anos na ativa, já revogado, que não beneficiou o recorrente, e o outro relativo à invalidez, causada por doença prevista em lei (paralisia irreversível e incapacitante) , ainda em vigor, conforme exposto acima.</i></p><p class=\"tCU_-_Epígrafe\"><i>\tAnálise:</i></p><p class=\"tCU_-_Epígrafe\"><i>\t5.12 A Portaria 41-DIP/S3, de 09/01/2002, publicada no DOU de 10/01/2002, consigna a transferência de Luiz Cláudio Rodrigues Gomes para a reserva remunerada no posto de terceiro-sargento, com a remuneração a que faz jus, observados os arts. 9º e 10 da Medida Provisória 2.215-10, de 31 de agosto de 2001 (peça 25) . Essa informação é corroborada pela Ficha de Controle 95/2002, em cujo item 14 consta que a 'base para cálculo de proventos é o soldo de terceiro-sargento' (peça 24) .</i></p><p class=\"tCU_-_Epígrafe\"><i>\t5.13. Por sua vez, a Portaria 306-DCIPAS-33.2, de 22 de maio de 2014, publicada no DOU 98, de 26 de maio de 2014, reformou o Terceiro-Sargento da Reserva Remunerada Luiz Claudio Rodrigues Gomes, de acordo com os incisos II do art. 106 e VI do art. 108 da Lei 6.880/1980, a contar de 24 de setembro de 2012, tendo sido considerado 'incapaz definitivamente para o serviço do Exército'. No mesmo dia 22 de maio de 2014, a Portaria 307-DCIPAS-33.2 concedeu ao Terceiro-Sargento Reformado Luiz Claudio Rodrigues Gomes, a contar de 25 de julho de 2013, o benefício previsto no § 1º e alínea 'b' do § 2º do art. 110 da Lei 6.880/1980, tendo sido julgado 'incapaz definitivamente para o serviço do Exército' (peça 22) .</i></p><p class=\"tCU_-_Epígrafe\"><i>\t5.14. Pela descrição dos fundamentos da concessão de reforma presente no ato à peça 7, verifica-se que o militar ora recorrente foi para a reforma com proventos calculados com base no soldo de segundo-tenente, benefício concedido 'aos sargentos reformados por invalidez, impossibilitados para qualquer trabalho, por um dos motivos constantes nos itens III, IV e V do art. 108, desta Lei [6.880/1980]'.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t5.15. Resumindo, pela análise dos documentos oficiais acima referidos, verifica-se que o Terceiro-Sargento Luiz Cláudio Rodrigues Gomes foi para a reserva remunerada em 10 de janeiro de 2002, com proventos calculados com base no soldo desse mesmo posto. Depois, em 22 de maio de 2014, foi reformado, por ter sido considerado incapaz definitivamente para o serviço do Exército, a contar de 24 de setembro de 2012. E no mesmo dia 22 de maio de 2014, foi-lhe concedido o benefício de ter os seus proventos calculados com base no soldo de segundo-tenente, a contar de 25 de julho de 2013.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t5.16. Diante da realidade fática acima apresentada, verifica-se que o ato em exame consiste na concessão inicial de reforma, publicada em 26 de maio de 2014, com efeito retroativo a partir de 24 de setembro de 2012, quando o ex-militar se encontrava na reserva remunerada, percebendo proventos calculados com base no soldo do posto que ostentava na ativa (terceiro-sargento) , e que na reforma passou a perceber os proventos calculados com base no soldo do grau hierárquico imediato, </i><b><i>in casu</i></b><i>, de segundo-tenente.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t5.17. Assim, entende-se que neste caso não se trata de ato de alteração de reforma para conceder a militar já reformado promoção de grau hierárquico superior, em face de condição de invalidez adquirida após a reforma, como restou assentado na fundamentação do acórdão recorrido (voto à peça 14) . De modo que não se pode aplicar a este caso o entendimento firmado no acórdão paradigma invocado também como fundamento da decisão recorrida, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2225/2019/Plenário\" target=\"_blank\">Acórdão 2225/2019-TCU-Plenário</a>, de relatoria do Ministro Benjamin Zymler.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t5.18. Portanto, entende-se que os formulários de concessão de reforma às peças 7 e 8 tratam de um único ato de concessão inicial de reforma do Terceiro-Sargento Luiz Cláudio Rodrigues Gomes, com proventos calculados com base no soldo do grau hierárquico imediato, </i><b><i>in casu</i></b><i>, de 2º Tenente, de acordo com o art. 106, inciso II, e art. 108, inciso VI, c/c os §§ 1º e 2º, alínea 'b', do art. 110 da Lei 6.880/1980.  </i></p><p class=\"tCU_-_Epígrafe\"><i>\tCONCLUSÃO</i></p><p class=\"tCU_-_Epígrafe\"><i>\t6. Da análise de mérito do presente recurso, conclui-se que:</i></p><p class=\"tCU_-_Epígrafe\"><i>\ta) o ato de concessão inicial de reforma ao Terceiro-Sargento Luiz Cláudio Rodrigues Gomes, com proventos calculados com base no soldo do grau hierárquico imediato (segundo-tenente) , com fundamento no art. 106, inciso II, e art. 108, inciso VI, c/c os §§ 1º e 2º, alínea 'b', do art. 110 da Lei 6.880/1980, deve ser considerado legal.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t6.1. Por conseguinte, deve-se dar provimento ao presente recurso para tornar sem efeito o item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7323/2020/Segunda Câmara\" target=\"_blank\">Acórdão 7323/2020-TCU-Segunda Câmara</a>, e considerar legal a concessão da reforma em benefício de Luiz Cláudio Rodrigues Gomes, conferindo registro ao respectivo ato (peças 7 e 8) .</i></p><p class=\"tCU_-_Epígrafe\"><i>\tPROPOSTA DE ENCAMINHAMENTO</i></p><p class=\"tCU_-_Epígrafe\"><i>\t7. Ante o exposto, submetem-se os autos à consideração superior, propondo-se, com fundamento no art. 48 da Lei 8.443/1992, conhecer do recurso e, no mérito, dar-lhe provimento para:</i></p><p class=\"tCU_-_Epígrafe\"><i>\ta) tornar sem efeito o item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7323/2020/Segunda Câmara\" target=\"_blank\">Acórdão 7323/2020-TCU-Segunda Câmara</a>;</i></p><p class=\"tCU_-_Epígrafe\"><i>\tb) considerar legal a concessão de reforma em benefício de Luiz Cláudio Rodrigues Gomes (CPF XXX.792.242-XX) , conferindo registro ao respectivo ato;</i></p><p class=\"tCU_-_Epígrafe\"><i> \tc) informar o recorrente e demais interessados do acórdão a ser proferido, destacando que o relatório e o voto que o fundamentam podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos.</i>\"</p><p class=\"tCU_-_Epígrafe\">\t4. O Ministério Público junto ao TCU, representado neste processo pelo Procurador Sérgio Ricardo Costa Caribé, manifestou-se de acordo com a unidade técnica.</p><p class=\"tCU_-_Epígrafe\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Silvio Quirino da Silva (OAB/PA 13.583)", "REPRESENTANTEMP": "Procurador Sergio Ricardo Costa Caribé", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PEDIDO DE REEXAME. REFORMA. REMUNERAÇÃO DE UM POSTO ACIMA. ATO ILEGAL COM NEGATIVA DE REGISTRO. CONHECIMENTO DO RECURSO. INVALIDEZ OCORRIDA QUANDO O MILITAR SE ENCONTRAVA NA RESERVA. PROVENTOS CALCULADOS COM BASE NO POSTO SUPERIOR AO QUE OCUPAVA NA ATIVA. INEXISTÊNCIA DE ÓBICES PARA GOZO DO BENEFÍCIO PREVISTO NO ART. 110 DA LEI 6.880/1980. PROVIMENTO TOTAL. ATO LEGAL. REGISTRO.", "TIPOPROCESSO": "REFORMA (REFO)", "UNIDADETECNICA": " Secretaria de Recursos (Serur) e Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip)", "VOTO": "<p class=\"tCU_-_Epígrafe\">\tPreenchidos os requisitos de admissibilidade, constantes nos arts. 33 e 48 da Lei 8.443/1992, o expediente encaminhado por Luiz Cláudio Rodrigues Gomes pode ser conhecido como pedido de reexame contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7323/2020/Segunda Câmara\" target=\"_blank\">Acórdão 7323/2020-TCU-Segunda Câmara</a>.</p><p class=\"tCU_-_Epígrafe\">\t2. Por meio dessa decisão, o recorrente teve seu ato de reforma julgado ilegal em consequência de o cálculo dos seus proventos ter sido feito com base no soldo correspondente ao grau hierárquico imediatamente superior.</p><p class=\"tCU_-_Epígrafe\">\t3. Agora, em sede recursal, o militar logrou demonstrar que o ato inicial da reforma já comtemplava sua incapacidade laboral. A Portaria 306-DCIPAS-33.2, de 22 de maio de 2014, reformou Luiz Cláudio Rodrigues Gomes por ter sido julgado \"<i>incapaz definitivamente para o serviço do Exército. É inválido</i>\". No mesmo dia, foi emitida a Portaria 307-DCIPAS-33.2, que lhe concedeu o benefício previsto no art. 110 da Lei 6.880/1980, fazendo jus a proventos baseados na remuneração de segundo-tenente, nos termos do § 2º, alínea \"b\", do mesmo dispositivo.</p><p class=\"tCU_-_Epígrafe\">\t4. Após analisar a matéria, tanto a unidade técnica quanto o MP/TCU pronunciaram-se favoravelmente ao provimento do recurso, para considerar o ato legal. </p><p class=\"tCU_-_Epígrafe\">\t5. Acompanho integralmente esses pareceres, incorporando seus argumentos às minhas razões de decidir, sem prejuízo de fazer as seguintes considerações.</p><p class=\"tCU_-_Epígrafe\">\t6. A reforma inicial do recorrente foi concedida em face de sua invalidez permanente para o serviço, habilitando-o ao gozo do benefício definido no art. 110 da Lei 6.880/1980:</p><p class=\"tCU_-_Epígrafe\">\t\"<i>Art. 110. O militar da ativa ou da reserva remunerada, julgado incapaz definitivamente por um dos motivos constantes dos incisos I e II do art. 108, será reformado com a remuneração calculada com base no soldo correspondente ao grau hierárquico imediato ao que possuir ou que possuía na ativa, respectivamente. </i></p><p class=\"tCU_-_Epígrafe\"><i>\t§ 1º Aplica-se o disposto neste artigo aos casos previstos nos itens III, IV e V do artigo 108, quando, verificada a incapacidade definitiva, for o militar considerado inválido, isto é, impossibilitado total e permanentemente para qualquer trabalho</i>.</p><p class=\"tCU_-_Epígrafe\"><i>\t§ 2º Considera-se, para efeito deste artigo, grau hierárquico imediato:</i></p><p class=\"tCU_-_Epígrafe\"><i>\ta) o de primeiro-tenente, para guarda-marinha, aspirante-a-oficial e suboficial ou subtenente;</i></p><p class=\"tCU_-_Epígrafe\"><i>\tb) o de segundo-tenente, para primeiro-sargento, segundo-sargento e terceiro-sargento; e</i></p><p class=\"tCU_-_Epígrafe\"><i>\tc) o de terceiro-sargento, para cabo e demais praças constantes do quadro a que se refere o art. 16.</i>\"</p><p class=\"tCU_-_Epígrafe\">\t7. Além disso, em consonância com o disposto nesse artigo, o cálculo dos proventos da reforma foi feito com base no soldo de segundo-tenente, grau hierárquico imediatamente superior àquele que o favorecido apresentava na ativa: terceiro-sargento. Importante assinalar que não houve mudança de posto quando de sua passagem para a reserva.</p><p class=\"tCU_-_Epígrafe\">\t8. Nesse contexto, segundo a jurisprudência desta Corte de Contas, não existem óbices para o recebimento do benefício, devendo a decisão anterior ser revista para considerar o ato legal, ordenando seu registro.</p><p class=\"tCU_-_Epígrafe\">\tAssim, manifesto-me de acordo com os pareceres da unidade técnica e do MP/TCU e VOTO por que este Colegiado adote o acórdão que ora submeto à sua deliberação.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 4 de maio de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">JORGE OLIVEIRA </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220907", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=744966", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=744966", "EXTENSAOARQUIVO": "doc"}