{"KEY": "ACORDAO-COMPLETO-2448861", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 7347/2021 ATA 14/2021 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "7347", "ANOACORDAO": "2021", "NUMATA": "14/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos, que tratam de embargos de declaração opostos por Joaquim Umbelino Ribeiro em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11609/2020/Segunda Câmara\" target=\"_blank\">Acórdão 11609/2020-TCU-Segunda Câmara</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, ante as razões expostas pelo Relator e com fundamento nos arts. 32 e 34 da Lei 8.443/1992, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer dos embargos de declaração e rejeitá-los;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência desta deliberação ao embargante, com a informação de que a íntegra do relatório e do voto que a fundamentam está disponível para consulta no endereço eletrônico www.tcu.gov.br/acordaos.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Embargos de declaração opostos por Joaquim Umbelino Ribeiro ao Acórdão 11.609/2020-2ª Câmara.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "04/05/2021", "ENTIDADE": " Prefeitura Municipal de Turiaçu/MA", "INTERESSADOS": "3. Embargante: Joaquim Umbelino Ribeiro (XXX.923.113-XX), ex-prefeito", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03503920140\" target=\"_blank\">035.039/2014-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente), Augusto Nardes, Aroldo Cedraz, Raimundo Carreiro e Jorge Oliveira (Relator).<br>13.2. Ministro que não participou da votação: Bruno Dantas.<br>13.3. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho.", "RELATOR": "JORGE OLIVEIRA", "RELATORDELIBERACAORECORRIDA": " Ministra Ana Arraes", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tTrata-se dos embargos de declaração opostos por Joaquim Umbelino Ribeiro, ex-prefeito de Turiaçu/MA (gestões 2013-2016 e 2017-2020) , ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11609/2020/Segunda Câmara\" target=\"_blank\">Acórdão 11609/2020-TCU-Segunda Câmara</a>, de 20/10/2020 - Relatora Ministra Ana Arraes (peça 113) , aprovado pela unanimidade dos Ministros presentes na sessão de 20/10/2020 e assim vazado:</p><p><i>\" (...) </i></p><p><i>9. Acórdão:</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>VISTA, relatada e discutida esta tomada de contas especial, instaurada pela Fundação Nacional de Saúde, em razão da impugnação parcial de despesas na prestação de contas do Termo de Compromisso TC/PAC 529/2011, firmado com o Município de Turiaçu, MA.</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 2ª Câmara, ante as razões expostas pela relatora, e com fundamento nos arts. 1º, inciso I, 12, § 3º, 16, inciso III, alínea 'c' e § 3º, 19, 23, inciso III, 26, 28, incisos I e II, e 57 da Lei 8.443/1992 c/c os arts. 202, § 8º, 214, inciso III, alínea 'a', e 215 a 217 do Regimento Interno, em: </i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.1. considerar revéis Raimundo Nonato Costa Neto, Joaquim Umbelino Ribeiro e a empresa VH Construtora Ltda.;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.2. julgar irregulares as contas de Raimundo Nonato Costa Neto, Joaquim Umbelino Ribeiro e da empresa VH Construtora Ltda. e condená-los ao pagamento das quantias a seguir especificadas, com a fixação do prazo de 15 (quinze) dias, a contar das notificações, para comprovarem, perante o Tribunal, o recolhimento da dívida aos cofres da Fundação Nacional de Saúde, atualizada monetariamente e acrescida dos juros de mora calculados a partir das datas discriminadas até a data do recolhimento, na forma prevista na legislação em vigor:</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.2.1. Raimundo Nonato Costa Neto e VH Construtora Ltda., solidariamente:</i></p><table><tbody><tr>\t<td><p class=\"list_Paragraph\"><b><i>Valor</i></b></p></td>\t<td><p class=\"list_Paragraph\"><b><i>Data</i></b></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i>R$ 131.469,91</i></p></td>\t<td><p class=\"list_Paragraph\"><i>5/9/2012</i></p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.2.2. Raimundo Nonato Costa Neto:</i></p><table><tbody><tr>\t<td><p class=\"list_Paragraph\"><b><i>Valor</i></b></p></td>\t<td><p class=\"list_Paragraph\"><b><i>Data</i></b></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i>R$ 3.960,00</i></p></td>\t<td><p class=\"list_Paragraph\"><i>10/9/2012</i></p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.2.3.  Joaquim Umbelino Ribeiro:</i></p><table><tbody><tr>\t<td><p class=\"list_Paragraph\"><b><i>Valor</i></b></p></td>\t<td><p class=\"list_Paragraph\"><b><i>Data</i></b></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i>R$ 1.559,93</i></p></td>\t<td><p class=\"list_Paragraph\"><i>23/6/2017</i></p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.3. aplicar multas individuais de R$ 20.000,00 (vinte mil reais) a Raimundo Nonato Costa  Neto e à empresa VH Construtora Ltda., a serem recolhidas aos cofres do Tesouro Nacional, com atualização monetária calculada da data deste acórdão até o pagamento, se efetuado após o vencimento do prazo abaixo estipulado;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i> (...) </i>\"</p><p class=\"tCU_-_Epígrafe\">Consoante trecho do relatório que antecedeu o acórdão embargado (peça 115, pp. 14-15) , as citações dos responsáveis haviam sido encaminhadas nos seguintes termos:</p><p class=\"tCU_-_Epígrafe\">\"<i>17.\tA partir das informações prestadas pela Caixa, a Secex/CE elaborou nova instrução nos autos (peça 77, com pareceres concordantes do diretor às peças 78, 79 e 80) , por meio da qual foram promovidas as seguintes citações nesta TCE:</i></p><table><tbody><tr>\t<td><p class=\"tCU_-_Epígrafe\"><b><i>IRREGULARIDADE COMUM A TODOS OS RESPONSÁVEIS</i></b></p></td></tr><tr>\t<td><p class=\"tCU_-_Epígrafe\"><b><i>'</i></b><i>na¿o comprovac¿a¿o da boa e regular aplicac¿a¿o dos recursos federais repassados pela Funasa ao Munici¿pio de Turiac¿u/MA por meio do (...) TC/PAC 529/2011 (...) , (...) com impugnac¿a¿o de despesas na prestac¿a¿o de contas apresentada e na¿o restituic¿a¿o do saldo de recursos do TC na¿o utilizados (...) .' (grifos nossos) </i></p></td></tr><tr>\t<td><p class=\"tCU_-_Epígrafe\"><b><i>RESPONSÁVEIS</i></b></p></td>\t<td><p class=\"tCU_-_Epígrafe\"><b><i>CONDUTA</i></b></p></td>\t<td><p class=\"tCU_-_Epígrafe\"><b><i>DÉBITO EM SOLIDARIEDADE </i></b><i> (R$) </i></p></td>\t<td><p class=\"tCU_-_Epígrafe\"><b><i>DATA DE OCORRÊNCIA</i></b></p></td></tr><tr>\t<td><p class=\"tCU_-_Epígrafe\"><i>Sr. Raimundo Nonato Costa Neto e V. H. Construtora Ltda.</i></p></td>\t<td><p class=\"tCU_-_Epígrafe\"><i>Sr. Raimundo Nonato Costa Neto: 'transferiu a¿ empresa contratada a quase totalidade dos recursos da primeira parcela do Termo de Compromisso disponibilizados pela Funasa, na¿o tomando iniciativas para zelar pela sa¿ aplicac¿a¿o dos mesmos ou pela tempestiva e eficaz conclusa¿o da prestac¿a¿o de contas parcial da execuc¿a¿o do TC, ocasionando soluc¿a¿o de continuidade que resultou em dano irrepara¿vel ao pu¿blico-alvo destinata¿rio das benfeitorias sanita¿rias previstas.' (peça 83, p. 1) </i></p></td>\t<td><p class=\"tCU_-_Epígrafe\"><i>131.469,91</i></p></td>\t<td><p class=\"tCU_-_Epígrafe\"><i>5/9/2012</i></p></td></tr><tr>\t<td></td>\t<td><p class=\"tCU_-_Epígrafe\"><i>V. H. Construtora Ltda.: 'alegou nos autos nada haver recebido, quando efetivamente recebeu da municipalidade de Turiac¿u/MA a quantia de R$ 244.480,07, em duas transfere¿ncias (TED) , a partir da conta do termo de compromisso, executando apenas parcialmente o objeto conveniado para a primeira parcela.' (peça 81, p. 1) </i></p></td>\t<td></td>\t<td></td></tr><tr>\t<td><p class=\"tCU_-_Epígrafe\"><i>Srs. Raimundo Nonato Costa Neto e Joaquim Umbelino Ribeiro</i></p></td>\t<td><p class=\"tCU_-_Epígrafe\"><i>Sr. Raimundo Nonato Costa Neto: sem detalhamento de conduta específica no ofício de citação à peça 83, atinente ao débito de R$ 5.519,93.</i></p></td>\t<td><p class=\"tCU_-_Epígrafe\"><i>5.519,93</i></p></td>\t<td><p class=\"tCU_-_Epígrafe\"><i>30/8/2013</i></p></td></tr><tr>\t<td></td>\t<td><p class=\"tCU_-_Epígrafe\"><i>Sr. Joaquim Umbelino Ribeiro: 'na¿o deu continuidade à execuc¿a¿o do objeto pactuado com a municipalidade no termo de compromisso firmado com a Funasa, deixando expirar o TC/PAC 529/2011, bem como o contrato firmado para tal execuc¿a¿o, e </i><b><i>na¿o restituiu a¿ origem o saldo do TC remanescente e na¿o utilizado</i></b><i>.' (peça 85, p. 1 - grifo nosso) </i></p></td>\t<td></td>\t<td></td></tr></tbody></table><p class=\"tCU_-_Epígrafe\"><b><i>Fonte</i></b><i>: parágrafo 43 da instrução à peça 77 (p. 5-6) e ofícios de citação às peças 81, 83 e 85</i>.</p><p class=\"tCU_-_Epígrafe\">Ante o silêncio dos responsáveis, seguiram-se os pareceres da Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE) , unidade técnica já então encarregada da instrução deste processo, e, com proposta divergente, do Ministério Público junto ao TCU (MPTCU) , este último parcialmente albergado pela Relatora, como exposto no seguinte trecho final do Voto da Ministra Ana Arraes (peça 114) : </p><p class=\"tCU_-_Epígrafe\">\"<i>15.\t\tTranscorrido o prazo regimental, nenhum dos responsáveis se manifestou, configurando-se revelia, nos termos do § 8º do art. 202 do Regimento Interno do TCU.</i></p><p class=\"list_Paragraph\"><i>Após analisar os documentos contidos nos autos, a Secretaria de Controle Externo de Tomada de Contas Especial propôs julgar irregulares as contas de Raimundo Nonato Costa Neto e da empresa, condenando-os ao pagamento dos débitos calculados e de multas individuais. </i></p><p class=\"list_Paragraph\"><i>Com relação a Joaquim Umbelino Ribeiro, propôs julgar regulares suas contas, com quitação plena, por entender que a irregularidade a ele imputada não ocorrera durante sua gestão e, também, por não ter restado configurado desvio e/ou locupletamento dos recursos remanescentes em conta bancária ou aplicação financeira a ela vinculada.</i></p><p class=\"list_Paragraph\"><i>Por fim, a Secex/TCE propôs, em obediência aos princípios da racionalidade administrativa e da economia processual, desconsiderar o débito decorrente de saldo existente na conta vinculada do termo de compromisso por entender que a baixa materialidade do valor em questão não compensaria os custos de sua confirmação, reabertura de contraditório e cobrança.</i></p><p class=\"list_Paragraph\"><i>Em seu derradeiro parecer, o procurador Rodrigo Medeiros de Lima discordou parcialmente da unidade instrutiva, por acreditar que o atual prefeito deveria ter suas contas julgadas irregulares, com condenação em débito e pagamento de multa.</i></p><p class=\"list_Paragraph\"><i>Segundo o douto procurador, avaliando-se as informações fornecidas pela Caixa, observa-se que o valor que deveria ser devolvido à Funasa deixou de constar da conta vinculada do termo de cooperação durante o mandato do atual prefeito, entre 23/6/2017 - quando havia saldo de R$ 6.881,39 na conta específica - e 17/10/2018 - quando não havia mais qualquer valor na conta. </i></p><p class=\"list_Paragraph\"><i>Em decorrência, entende o procurador que Joaquim Umbelino Ribeiro deve ser condenado ao ressarcimento da diferença entre o valor pelo qual o alcaide foi citado (R$ 5.519,93) e a parcela desse débito que cabe exclusivamente ao ex-prefeito.</i></p><p class=\"list_Paragraph\"><i>Assim, o débito ficaria assim configurado:</i></p><table><tbody><tr>\t<td><p class=\"list_Paragraph\"><b><i>Valor</i></b></p></td>\t<td><p class=\"list_Paragraph\"><b><i>Data</i></b></p></td>\t<td><p class=\"list_Paragraph\"><b><i>Responsável</i></b></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i>R$ 131.469,91</i></p></td>\t<td><p class=\"list_Paragraph\"><i>5/9/2012</i></p></td>\t<td><p class=\"list_Paragraph\"><i>Raimundo Nonato Costa Neto</i></p><p class=\"list_Paragraph\"><i>V.H. Construtora Ltda.</i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i>R$ 3.960,00</i></p></td>\t<td><p class=\"list_Paragraph\"><i>10/9/2012</i></p></td>\t<td><p class=\"list_Paragraph\"><i>Raimundo Nonato Costa Neto</i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i>R$ 1.559,93</i></p></td>\t<td><p class=\"list_Paragraph\"><i>23/6/2017</i></p></td>\t<td><p class=\"list_Paragraph\"><i>Joaquim Umbelino Ribeiro</i></p></td></tr></tbody></table><p class=\"list_Paragraph\"><i>Anuo à proposta do </i><b><i>parquet</i></b><i>. Apesar de Joaquim Umbelino Ribeiro não ter firmado o termo de compromisso com a Fundação Nacional de Saúde, assumiu a prefeitura ainda na vigência da avença e passou a ser responsável pelo saldo existente na correspondente conta vinculada.</i></p><p class=\"list_Paragraph\"><i>Além de não dar continuidade à construção dos módulos, esse gestor não devolveu o saldo do valor transferido, que acabou desaparecendo da conta vinculada, e, conforme apontou o eminente procurador, demonstrou descaso em relação a esta Corte de Contas, ao não fornecer respostas à diligência e à citação realizadas e nem envidar esforços para a imediata devolução dos valores aos cofres da Funasa.</i></p><p class=\"list_Paragraph\"><i>Portanto, Joaquim Umbelino Ribeiro e os demais responsáveis devem ter suas contas julgadas irregulares, com condenação ao ressarcimento dos débitos apontados pelo MPTCU.</i></p><p class=\"list_Paragraph\"><i>Quanto à aplicação de multas a esses responsáveis, em seus julgados, o TCU considera a natureza e a gravidade da infração, os danos que dela provieram para a Administração Pública, as circunstâncias agravantes ou atenuantes e os antecedentes dos agentes, nos termos do art. 22, § 2º, do Decreto-lei 4.657/1942 (Lei de Introdução às Normas do Direito Brasileiro) . No caso em tela, não foram indicados nos autos elementos relacionados a possível proveito pessoal no uso dos recursos, de modo que a multa poderá ser fixada em valor próximo a 10% do valor do débito atualizado. Em razão disso, e considerando o valor do débito que cabe a Joaquim Umbelino Ribeiro, faço pequeno ajuste na proposta do MPTCU e deixo de aplicar a multa proposta pelo douto procurador a esse responsável</i>.\"</p><p class=\"tCU_-_Epígrafe\">Em seus embargos, Joaquim Umbelino Ribeiro, por meio de sua advogada, argumenta e pede (peça 129, pp. 10-11 e 13-14) :</p><p>\"<i>Debatendo a argumentação do MPE em funcionamento junto a esta Corte, infelizmente acolhida no acórdão, tem-se não poder prosperar porque, o gestor sucessor, </i><b><i>in casu</i></b><i>, Joaquim Umbelino Ribeiro, não se manteve inerte ao caos administrativo no qual recebeu a gestão do Município de Turiaçu/MA. Na verdade, quanto ao relatado convênio, só veio a saber do mesmo quando teve o nome da municipalidade inscrito nos cadastros de negativados do Governo Federal (SIAFI/CAUC) , e, em razão disso, pelas evidências de inconsistências na realização do objeto conveniado com o ex-gestor, não movimentou a conta e comunicou ao órgão responsável pelos recursos, afastando qualquer tipo de responsabilidade em seu desfavor. </i></p><p><i>Ora, tomando ciência da situação cuidou o sucessor em tentar auferir informações quanto à existência de subsídios para adotar as medidas cabíveis, o que levou o peticionário, quando no cargo de Prefeito, a descobrir a total e absoluta inexistência de documentos para adotar as medidas necessárias.</i></p><p><i> (...) </i></p><p><i>No caso então cabem os presentes embargos de declaração, já que persiste, na decisão embargada, evidente contradição, conforme autoriza o art. 535 do CPC e artigo 287 do RITCE, pela incoerência na manifestação do entendimento expressado no acórdão embargado, com relação àquele exposto pela secretaria competente de controle, que entendeu pela regularidade das contas do embargante, por não ter como ser imputada qualquer responsabilidade ao mesmo, sendo assim necessários são os embargos de declaração para sanar o vício, tornando a decisão inteligível e concisa. </i></p><p><i>Dentro desse contexto, impossível se nos mostra a penalização do embargante como expressado no acórdão impugnado, já que não detinha competência, ou qualquer responsabilidade direta quanto aos pontos imputados no acórdão embargado a justificar o enfrentamento da matéria por esse douto sodalício, a afastar a contradição alardeada. </i></p><p><i>Foi tal situação, totalmente desconsiderada pelo acórdão ora atacado, pelo que, aclarado merece ser, impresso o efeito infringente e reformada a decisão colegiada.</i></p><p><i> (...) </i></p><p><i>Diante do exposto, estando demonstrada a viabilidade da via eleita, requer-se a V. Ex.ª que sejam acolhidos e providos os embargos com efeitos infringentes, para enfrentar os vícios apontados, modificando a decisão, para reconhecer a ilegitimidade do embargante quanto a qualquer irregularidade das contas e aplicação de multa, uma vez que não era o gestor signatário, não podendo ser imputado neste caso, como afirmou a Secretária de Controle.</i>\"</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"/><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": "  Sônia Maria Lopes Coelho (3.811/ OAB/MA), representando Joaquim Umbelino Ribeiro", "REPRESENTANTEMP": "Não atuou", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. OMISSÃO NA DEVOLUÇÃO DE RECURSOS REMANESCENTES. CONTAS IRREGULARES. DÉBITO. EMBARGOS DE DECLARAÇÃO. DIVERGÊNCIA ENTRE O PARECER DA UNIDADE TÉCNICA E O VOTO DA RELATORA QUANTO À VALORAÇÃO DA CONDUTA DO RESPONSÁVEL NÃO SE CONSTITUI EM CONTRADIÇÃO APTA A CONFERIR EFEITOS INFRINGENTES AOS EMBARGOS. CONHECIMENTO. REJEIÇÃO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " não atuou", "VOTO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Inicialmente, registro que os embargos em exame foram recebidos em 04/12/2020 (peças 126 e 129) , antes mesmo da entrega do ofício de notificação do acórdão condenatório no endereço do embargante, ocorrida em 16/12/2020 (peça 133) , e, como o recorrente claramente alega a existência de contradição no acórdão embargado, estão preenchidos os requisitos de admissibilidade de sua irresignação.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">2.\tNesta tomada de contas especial foram apuradas irregularidades na utilização de recursos federais transferidos ao Município de Turiaçu/MA, por meio do Termo de Compromisso TC/PAC 529/2011, para a construção de 111 módulos sanitários domiciliares. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">3.\tO termo de compromisso previa o repasse de R$ 500.000,00 por parte da concedente, sem contrapartida da convenente. Entretanto, apenas R$ 250.000,00 foram efetivamente transferidos.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">4.\tDesse montante, R$ 244.480,07 foram destinados a pagamentos à VH Construtora Ltda., empresa contratada para a construção dos módulos sanitários domiciliares, em duas oportunidades: R$ 50.440,07, em 23/8/2012; e R$ 194.040,00, em 5/9/2012. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">5.\tDentre esses pagamentos, ante a não comprovação da regular aplicação do valor de R$ 131.469,91, o débito correspondente foi solidariamente imputado a Raimundo Nonato Costa Neto, ex-prefeito de Turiaçu/MA, gestão 2009-2012, e à VH Construtora Ltda.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">6.\tVerificou-se que, em 30/08/2013, remanesciam, ainda sem devolução à origem, R$ 5.519,93, equivalente à diferença entre o total transferido e os pagamentos à VH Construtora Ltda<i>.</i> Por essa quantia foram citados solidariamente os ex-prefeitos Raimundo Nonato Costa Neto e Joaquim Umbelino Ribeiro (gestões 2013-2016 e 2017-2020) . </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">7.\tObservo que, no tocante ao montante que remanesceu sem devolução à origem, a quantia de R$ 3.960,00 foi imputada como débito exclusivamente a Raimundo Nonato Costa Neto,  não sendo objeto destes embargos. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">8.\tQuanto a Joaquim Umbelino Ribeiro, ora embargante, embora a unidade técnica tivesse proposto a regularidade com ressalva, prevaleceu, ao final, o voto da Relatora pela irregularidade de suas contas e condenação individual ao pagamento da quantia de R$ 1.559,23, atualizada monetariamente e acrescida dos juros de mora calculados a partir de 23/6/2017, data do último extrato juntado aos autos que ainda indicava a existência de saldo na conta pela qual foram movimentados os recursos transferidos. Não foi aplicada multa ao recorrente.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">9.\tEntre as condutas descritas no ofício de citação, manteve-se como razão para a condenação de Joaquim Umbelino Ribeiro apenas a de na¿o ter restituído a¿ origem o saldo remanescente. Isso está claro no parecer do representante do MPTCU, o Procurador Rodrigo Medeiros de Lima (peça 112) , conforme o trecho abaixo transcrito:</p><p class=\"tCU_-_Epígrafe\"><i>\"24.\tO Ministério Público, pelo motivo a seguir exposto, discorda da proposta da SecexTCE de julgamento pela regularidade, com quitação plena, das contas do Sr. Joaquim Umbelino Ribeiro, atual prefeito do município de Turiaçu/MA.</i></p><p class=\"tCU_-_Epígrafe\"><i>25.\tCaso seja considerada como inequívoca a informação prestada pela Caixa à peça 71, de que não mais havia saldo, em 17/10/2018, na conta corrente específica do TC/PAC 529/2011, bem como em 'aplicações vinculadas' (peça 71, p. 1) - o que pressupõe a inclusão, no rol de aplicações financeiras, da conta poupança vinculada à conta específica -, haveria um débito no montante de </i><b><i>R$</i></b><i> </i><b><i>6.881,39</i></b><i>, ou em montante superior, a ser ressarcido aos cofres da Funasa pelo Sr. Joaquim Umbelino Ribeiro.</i></p><p class=\"tCU_-_Epígrafe\"><i>26.\tÀ peça 20 (p. 6) , consta a informação de que havia, em 23/6/2017, a quantia de R$ 6.881,39 na conta poupança vinculada ao TC/PAC 529/2011 e que, em 17/10/2018, o saldo dessa conta, bem como da conta corrente específica, estariam zerados. Logo, considerando que no biênio 2017-2018 o Sr. Joaquim Umbelino Ribeiro estava à frente da prefeitura municipal de Turiaçu/MA, pode-se atribuir a esse gestor a responsabilidade pela devolução dos recursos remanescentes à Funasa ou pela utilização indevida do montante de R$ 6.881,39 (ou quantia superior) , sacado da conta poupança em algum momento entre 23/6/2017 e 17/10/2018.</i></p><p class=\"tCU_-_Epígrafe\"><i>27.\tLevando-se em conta que eventual nova diligência junto à Caixa somente contribuiria para aumentar o custo deste processo - sem incremento correspondente em termos de benefício -, considera-se que o saldo de todas as contas bancárias vinculadas ao TC/PAC 529/2011 (corrente e poupança) foram zerados durante o mandato do Sr. Joaquim Umbelino Ribeiro, razão pela qual deve ser-lhe imputado o débito no montante de </i><b><i>R$ 1.559,93 </i></b><i> (R$ 5.519,93, conforme constou do ofício citatório, menos a quantia de R$ 3.960,00, relativa ao débito a ser atribuído ao Sr. Raimundo Nonato Costa Neto) . Será assumida como data de ocorrência o dia 23/6/2017, por ser a data da última informação disponível nos autos, acerca do extrato da conta poupança.</i></p><p class=\"tCU_-_Epígrafe\"><i>28.\tO Ministério Público, revendo seu posicionamento constante do parecer à peça 62, destaca que a Corte de Contas não pode ser leniente com o atual prefeito de Turiaçu/MA - o que justifica a proposta de julgamento pela irregularidade de suas contas nesta TCE -, o qual, em duas ocasiões, demonstrou seu descaso em relação ao órgão de controle externo. Ao ser demandado via diligência e, em seguida, ao ser citado pela não devolução do saldo de recursos que não foi empregado na execução parcial do objeto do TC/PAC 529/2011, o gestor municipal não forneceu respostas nem envidou esforços para, por exemplo, promover a imediata devolução dos valores aos cofres da Funasa e comunicar a efetivação dessa providência ao TCU.\"</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\">10.\tNessa linha, em seu voto, que precede o acórdão embargado, a Ministra Ana Arraes destacou que, embora afastada a cogitação sobre a responsabilidade de Joaquim Umbelino Ribeiro pela não continuidade da execuça¿o do objeto pactuado, ainda persistia motivo para a irregularidade de suas contas, em decorrência da omissão quanto à restituição do saldo remanescente, como segue:</p><p class=\"list_Paragraph\"><i>\"23.\tAnuo à proposta do </i><b><i>parquet</i></b><i>. Apesar de Joaquim Umbelino Ribeiro não ter firmado o termo de compromisso com a Fundação Nacional de Saúde, assumiu a prefeitura ainda na vigência da avença e passou a ser responsável pelo saldo existente na correspondente conta vinculada.</i></p><p><i>24.\tAlém de não dar continuidade à construção dos módulos, esse gestor não devolveu o saldo do valor transferido, que acabou desaparecendo da conta vinculada, e, conforme apontou o eminente procurador, demonstrou descaso em relação a esta Corte de Contas, ao não fornecer respostas à diligência e à citação realizadas e nem envidar esforços para a imediata devolução dos valores aos cofres da Funasa.\"</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\">11.\tPortanto, não procedem as alegações de que Joaquim Umbelino Ribeiro tenha sido condenado por omissão alheia à sua gestão, visto que os recursos permaneceram comprovadamente na conta do munícipio pelo menos de 30/08/2013 a 23/6/2017, ou seja, durante seu mandato, sem que tenha efetivamente providenciado a restituição do saldo. Ademais, verificou-se que, em 17/10/2018, quando ele ainda era prefeito, o saldo da referida conta era zero (peça 71) , não tendo o responsável justificado a destinação dada aos recursos sacados.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">12.\tAdemais, a mera divergência entre a unidade técnica, de um lado, e, de outro, o MPTCU e o voto da Relatora sobre a valoração a ser dada à omissão quanto à restituição dos recursos não se constitui em contradição apta a conferir efeitos infringentes aos presentes embargos.</p><p class=\"tCU_-_Epígrafe\">Ante todo o exposto, VOTO no sentido de que o Colegiado conheça dos embargos de declaração em exame para, no mérito, rejeitá-los.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 4 de maio de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">JORGE OLIVEIRA </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220908", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=745968", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=745968", "EXTENSAOARQUIVO": "doc"}