{"KEY": "ACORDAO-COMPLETO-2467008", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 7352/2021 ATA 14/2021 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "7352", "ANOACORDAO": "2021", "NUMATA": "14/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pelo Fundo Nacional de Saúde (FNS) em desfavor da empresária individual Sra. Vilania Vital Barros em razão da aplicação irregular dos recursos do Sistema Único de Saúde (SUS) no âmbito do Programa Farmácia Popular do Brasil - Aqui Tem Farmácia Popular (PFPB) , </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. julgar, com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas \"c\" e \"d\", da Lei 8.443/1992 c/c os arts. 19, <b>caput</b>, e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I, 209, inciso III e IV, 210 e 214, inciso III, do Regimento Interno do TCU, irregulares as contas da empresária individual Vilania Vital Barros (CPF XXX.511.023-XX, CNPJ 07.311.074/0001-98) , condenando-a ao pagamento das quantias a seguir especificadas, com a fixação do prazo de quinze dias, a contar da notificação, para comprovar, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida aos cofres do Fundo Nacional de Saúde, atualizada monetariamente e acrescida dos juros de mora, calculados a partir das datas discriminadas até a data do recolhimento, e com o abatimento de valores acaso já satisfeitos, na forma prevista na legislação em vigor:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><table><tbody><tr>\t<td><p><b>DATA DA OCORRÊNCIA</b></p></td>\t<td><p><b>VALOR ORIGINAL</b></p><p><b> (R$) </b></p></td></tr><tr>\t<td><p>02/09/2013</p></td>\t<td><p>13,77</p></td></tr><tr>\t<td><p>02/09/2013</p></td>\t<td><p>36,00</p></td></tr><tr>\t<td><p>06/12/2013</p></td>\t<td><p>33,00</p></td></tr><tr>\t<td><p>31/03/2014</p></td>\t<td><p>4.191,21</p></td></tr><tr>\t<td><p>31/03/2014</p></td>\t<td><p>9.060,90</p></td></tr><tr>\t<td><p>09/04/2014</p></td>\t<td><p>4.590,00</p></td></tr><tr>\t<td><p>16/04/2014</p></td>\t<td><p>9.219,90</p></td></tr><tr>\t<td><p>13/05/2014</p></td>\t<td><p>4.583,25</p></td></tr><tr>\t<td><p>30/05/2014</p></td>\t<td><p>9.230,40</p></td></tr><tr>\t<td><p>30/05/2014</p></td>\t<td><p>3,60</p></td></tr><tr>\t<td><p>30/05/2014</p></td>\t<td><p>15,00</p></td></tr><tr>\t<td><p>02/06/2014</p></td>\t<td><p>138,30</p></td></tr><tr>\t<td><p>06/06/2014</p></td>\t<td><p>85,86</p></td></tr><tr>\t<td><p>04/07/2014</p></td>\t<td><p>9.445,20</p></td></tr><tr>\t<td><p>04/07/2014</p></td>\t<td><p>4.590,00</p></td></tr><tr>\t<td><p>31/07/2014</p></td>\t<td><p>9.736,20</p></td></tr><tr>\t<td><p>01/08/2014</p></td>\t<td><p>4.820,31</p></td></tr><tr>\t<td><p>09/09/2014</p></td>\t<td><p>9.975,00</p></td></tr><tr>\t<td><p>09/09/2014</p></td>\t<td><p>10,18</p></td></tr><tr>\t<td><p>09/09/2014</p></td>\t<td><p>4.892,67</p></td></tr><tr>\t<td><p>02/10/2014</p></td>\t<td><p>9.957,30</p></td></tr><tr>\t<td><p>03/10/2014</p></td>\t<td><p>4.913,19</p></td></tr><tr>\t<td><p>03/11/2014</p></td>\t<td><p>9.884,10</p></td></tr><tr>\t<td><p>03/11/2014</p></td>\t<td><p>1.569,78</p></td></tr><tr>\t<td><p>28/11/2014</p></td>\t<td><p>6,40</p></td></tr><tr>\t<td><p>28/11/2014</p></td>\t<td><p>10.215,30</p></td></tr><tr>\t<td><p>28/11/2014</p></td>\t<td><p>3.381,75</p></td></tr><tr>\t<td><p>14/01/2015</p></td>\t<td><p>10.256,40</p></td></tr><tr>\t<td><p>14/01/2015</p></td>\t<td><p>5.085,18</p></td></tr><tr>\t<td><p>09/02/2015</p></td>\t<td><p>10.292,40</p></td></tr><tr>\t<td><p>10/02/2015</p></td>\t<td><p>4.985,55</p></td></tr><tr>\t<td><p>03/03/2015</p></td>\t<td><p>10.317,00</p></td></tr><tr>\t<td><p>03/03/2015</p></td>\t<td><p>5.071,41</p></td></tr><tr>\t<td><p>02/04/2015</p></td>\t<td><p>5.143,50</p></td></tr><tr>\t<td><p>02/04/2015</p></td>\t<td><p>10.584,60</p></td></tr><tr>\t<td><p>05/05/2015</p></td>\t<td><p>10.477,50</p></td></tr><tr>\t<td><p>05/05/2015</p></td>\t<td><p>5.322,24</p></td></tr><tr>\t<td><p>12/06/2015</p></td>\t<td><p>10.505,70</p></td></tr><tr>\t<td><p>12/06/2015</p></td>\t<td><p>5.236,38</p></td></tr><tr>\t<td><p>07/07/2015</p></td>\t<td><p>7,80</p></td></tr><tr>\t<td><p>07/07/2015</p></td>\t<td><p>5.363,28</p></td></tr><tr>\t<td><p>07/07/2015</p></td>\t<td><p>10.634,10</p></td></tr><tr>\t<td><p>07/07/2015</p></td>\t<td><p>3,77</p></td></tr><tr>\t<td><p>07/07/2015</p></td>\t<td><p>6,40</p></td></tr><tr>\t<td><p>05/08/2015</p></td>\t<td><p>10.599,90</p></td></tr><tr>\t<td><p>05/08/2015</p></td>\t<td><p>5.366,79</p></td></tr><tr>\t<td><p>31/08/2015</p></td>\t<td><p>10.652,70</p></td></tr><tr>\t<td><p>31/08/2015</p></td>\t<td><p>5.280,93</p></td></tr><tr>\t<td><p>14/10/2015</p></td>\t<td><p>10.758,60</p></td></tr><tr>\t<td><p>14/10/2015</p></td>\t<td><p>15,00</p></td></tr><tr>\t<td><p>15/10/2015</p></td>\t<td><p>5.328,99</p></td></tr><tr>\t<td><p>15/10/2015</p></td>\t<td><p>3,77</p></td></tr><tr>\t<td><p>30/10/2015</p></td>\t<td><p>10.833,60</p></td></tr><tr>\t<td><p>30/10/2015</p></td>\t<td><p>5.287,68</p></td></tr><tr>\t<td><p>18/12/2015</p></td>\t<td><p>5.373,54</p></td></tr><tr>\t<td><p>18/12/2015</p></td>\t<td><p>10.926,00</p></td></tr><tr>\t<td><p>18/12/2015</p></td>\t<td><p>15,60</p></td></tr><tr>\t<td><p>18/12/2015</p></td>\t<td><p>10,80</p></td></tr><tr>\t<td><p>18/12/2015</p></td>\t<td><p>7,80</p></td></tr><tr>\t<td><p>21/01/2016</p></td>\t<td><p>10.704,60</p></td></tr><tr>\t<td><p>21/01/2016</p></td>\t<td><p>5.335,74</p></td></tr><tr>\t<td><p>17/02/2016</p></td>\t<td><p>10.952,70</p></td></tr><tr>\t<td><p>17/02/2016</p></td>\t<td><p>5.308,47</p></td></tr><tr>\t<td><p>09/03/2016</p></td>\t<td><p>6.668,10</p></td></tr><tr>\t<td><p>09/03/2016</p></td>\t<td><p>965,52</p></td></tr><tr>\t<td><p>09/03/2016</p></td>\t<td><p>43,20</p></td></tr><tr>\t<td><p>01/04/2016</p></td>\t<td><p>5.034,30</p></td></tr><tr>\t<td><p>29/04/2016</p></td>\t<td><p>4.623,30</p></td></tr><tr>\t<td><p>29/04/2016</p></td>\t<td><p>8,40</p></td></tr><tr>\t<td><p>03/05/2016</p></td>\t<td><p>13,50</p></td></tr><tr>\t<td><p>31/05/2016</p></td>\t<td><p>7,20</p></td></tr><tr>\t<td><p>31/05/2016</p></td>\t<td><p>4.568,40</p></td></tr><tr>\t<td><p>30/06/2016</p></td>\t<td><p>7,02</p></td></tr><tr>\t<td><p>30/06/2016</p></td>\t<td><p>4.675,80</p></td></tr><tr>\t<td><p>30/06/2016</p></td>\t<td><p>14,04</p></td></tr><tr>\t<td><p>30/06/2016</p></td>\t<td><p>18,00</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. aplicar à Sra. Vilania Vital Barros (CPF XXX.511.023-XX) a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do Regimento Interno, no valor de R$ 40.000,00, com a fixação do prazo de quinze dias, a contar da notificação, para comprovar, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data deste acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992 c/c o art. 219, inciso II, do RI/TCU, a cobrança judicial das dívidas caso não atendidas as notificações;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. autorizar, desde logo, e com fundamento no art. 26, da Lei 8.443/1992 c/c o art. 217, do Regimento Interno do TCU, caso seja do interesse da responsável, o parcelamento das dívidas em até 36 parcelas, devendo incidir, sobre cada uma, os encargos legais devidos, sem prejuízo de alertá-lo de que, caso opte por essa forma de pagamento, a falta de comprovação do recolhimento de qualquer parcela implicará o vencimento antecipado do saldo devedor, nos termos do art. 26, parágrafo único, e 59, da Lei 8.443/1992 c/c o art. 217, § 2º, do Regimento Interno do TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. enviar cópia deste Acórdão à Procuradoria da República no Estado do Ceará, nos termos do § 3º do art. 16 da Lei 8.443/1992, c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis, e ao Fundo Nacional de Saúde e à responsável, para ciência, e informar-lhe que a deliberação, acompanhada do Relatório e do Voto que a fundamentam, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. informar à Procuradoria da República no Estado do Ceará que, nos termos do parágrafo único do art. 62 da Resolução TCU 259/2014, os procuradores e membros do Ministério Público credenciados nesta Corte podem acessar os presentes autos de forma eletrônica e automática, ressalvados apenas os casos de eventuais peças classificadas como sigilosas, as quais requerem solicitação formal.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Tomada de contas especial instaurada pelo Fundo Nacional de Saúde (FNS) em desfavor da empresária individual Sra. Vilania Vital Barros, em razão da aplicação irregular dos recursos do Sistema Único de Saúde (SUS) no âmbito do Programa Farmácia Popular do Brasil \u0096 Aqui Tem Farmácia Popular (PFPB), no período de 8/2/2012 a 30/6/2016.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "04/05/2021", "ENTIDADE": " Fundo Nacional de Saúde (FNS).", "INTERESSADOS": "3. Interessado/Responsáveis:<br>3.1. Interessado: Fundo Nacional de Saúde (FNS).<br>3.2. Responsável: Vilania Vital Barros (CPF XXX.511.023-XX, CNPJ 07.311.074/0001-98).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02618020200\" target=\"_blank\">026.180/2020-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente), Augusto Nardes (Relator), Aroldo Cedraz e Raimundo Carreiro.<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2568291", "titulo": "Acórdão 3128/2023 - Segunda Câmara", "tipo": "Acórdão", "ano": "2023", "numero": "3128", "colegiado": "Segunda Câmara"}], "RELATOR": "AUGUSTO NARDES", "RELATORIO": "<p class=\"list_Paragraph\">\tTranscrevo a seguir, com os ajustes de forma pertinentes, instrução elaborada no âmbito da Secretaria de Controle Externo de Tomada de Contas Especial, cujo encaminhamento teve a anuência de seu corpo diretivo (peças 47 a 49) e do Ministério Público junto ao TCU (peça 50) :</p><p><b><i>\"INTRODUÇÃO</i></b></p><p><i>\tCuidam os autos de Tomada de Contas Especial instaurada pelo Fundo Nacional de Saúde/Ministério da Saúde (FNS/MS) , em desfavor da empresária individual Sra. Vilania Vital Barros, em razão da aplicação irregular de recursos do Sistema Único de Saúde (SUS) no âmbito do Programa Farmácia Popular do Brasil - Aqui Tem Farmácia Popular (PFPB) , no período de 8/2/2012 a 30/6/2016, o que teria ocasionado um prejuízo de R$ 373.333,39, em valores históricos, aos cofres do FNS.</i></p><p><b><i>HISTÓRICO</i></b></p><p><b><i>Programa Farmácia Popular do Brasil</i></b></p><p class=\"list_Paragraph\"><i>O Programa Farmácia Popular do Brasil - PFPB foi criado pela Lei 10.858, de 13/4/2004, e regulamentado pelo Decreto 5.090, de 20/5/2004, com o objetivo de oferecer à população o acesso a medicamentos considerados essenciais, cumprindo, dessa forma, uma das principais diretrizes da Política Nacional de Assistência Farmacêutica.</i></p><p class=\"list_Paragraph\"><i>O PFPB inicialmente funcionava por meio de parceria com governos estaduais, prefeituras municipais e instituições públicas, para o atendimento de projetos de implantação e manutenção de unidades próprias, sob responsabilidade da Fundação Oswaldo Cruz (FIOCRUZ) . </i></p><p class=\"list_Paragraph\"><i>Em 2006, por meio da Portaria n° 491, o Ministério da Saúde - MS expandiu o Programa para utilizar a rede já instalada do comércio varejista de produtos farmacêuticos, o qual recebeu o nome de 'Aqui Tem Farmácia Popular'.  </i></p><p class=\"list_Paragraph\"><i>As farmácias e drogarias privadas que aderem ao programa fornecem aos cidadãos, de forma gratuita, medicamentos para o tratamento de hipertensão, diabetes e asma. Além destes, são disponibilizados, com até 90% de desconto, medicamentos para rinite, dislipidemia, doença de Parkinson, osteoporose, glaucoma, anticoncepcionais e fraldas geriátricas. Para cada venda realizada, o MS reembolsa o comerciante de acordo com tabela de referência de preços de medicamentos elaborada e disponibilizada no seu sítio eletrônico: </i><i>http://portalms.saude.gov.br/acoes-e-programas/farmacia-popular/legislacao</i><i>.</i></p><p class=\"list_Paragraph\"><i>Em 2017, a Comissão Intergestores Tripartite (CIT) decidiu extinguir a rede própria do programa, passando o 'Aqui Tem Farmácia Popular' a ser o único meio de se obter medicamentos no âmbito do PFPB. </i></p><p class=\"list_Paragraph\"><i>A adesão ao programa pelos estabelecimentos da rede privada de comércio farmacêutico faz-se pela entrega de determinados documentos ao Ministério da Saúde, que, após verificar a sua regularidade, autoriza a dispensação de medicamentos subsidiados pelo Programa, fornecendo um login e uma senha de acesso ao sistema eletrônico de autorizações.</i></p><p class=\"list_Paragraph\"><i>O cidadão que deseja adquirir medicamentos subsidiados pela União deve dirigir-se a uma farmácia ou drogaria credenciada, portando documento de identificação que contenha o CPF e receita médica. </i></p><p class=\"list_Paragraph\"><i>Com a apresentação dos referidos documentos, o comerciante credenciado deve, no momento da transação, acessar o sistema eletrônico de autorização do Ministério da Saúde e inserir, dentre outros dados, o nome do paciente, o seu número de CPF, o nome do medicamento prescrito, a quantidade prescrita, o CRM do médico e a data de expedição da receita e o código de barras (EAN) do medicamento que será dispensado.</i></p><p class=\"list_Paragraph\"><i>Após a inserção dos referidos dados no sistema informatizado, este calcula automaticamente o valor que será pago pelo Fundo Nacional da Saúde e o valor remanescente, que, se existir, deverá ser pago pelo cliente, no momento da compra. O registro das informações acima indicadas no sistema eletrônico e a geração da Autorização para Dispensação do Medicamento - ADM bastam para que, no mês seguinte, os valores das vendas de medicamentos subsidiados pela União sejam depositados na conta da empresa conveniada.</i></p><p class=\"list_Paragraph\"><i>A participação no Programa Farmácia Popular do Brasil - PFPB se dá por meio de adesão, de forma que as farmácias e drogarias que pretendem participar devem atender aos critérios previstos nas Portarias que o regulamentam. A participação não constitui uma obrigatoriedade aos estabelecimentos farmacêuticos, mas sim uma manifestação de vontade, com celebração de convênio entre o estabelecimento e o Ministério da Saúde. As normas instituidoras do PFPB são de consulta pública e devem ser cumpridas pelos estabelecimentos que desejem dele participar, devendo, inclusive, atestar estar cientes de todo o conteúdo e exigências previstas, mediante apresentação de requerimento e assinatura de termo de adesão. </i></p><p class=\"list_Paragraph\"><i>Para atestar a veracidade e legalidade das dispensações realizadas, a portaria que rege o Programa estabelece a obrigatoriedade de armazenar e manter, por um prazo de 5 (cinco anos) , as notas fiscais de aquisição dos medicamentos e/ou correlatos do Programa junto aos fornecedores, os cupons fiscais de venda, os cupons vinculados assinados pelos clientes e as respectivas receitas médicas. O descumprimento de qualquer das regras dispostas na Portaria e seus Anexos pelas farmácias e drogarias caracteriza prática de irregularidade no âmbito do PFPB.</i></p><p><b><i>Auditoria do Denasus e Instauração da TCE</i></b></p><p class=\"list_Paragraph\"><i>A presente TCE originou-se de constatações do Departamento Nacional de Auditoria do SUS (Denasus) em auditoria realizada entre 14/8/2018 a 20/8/2018 com a finalidade de avaliar a execução do Programa Farmácia Popular do Brasil pela empresária individual Sra. Vilania Vital Barros, abrangendo o período de 8/2/2012 a 30/6/2016, com foco no cumprimento das normas estabelecidas pela Portaria GM/MS nº 184/2011, vigente de 3/2/2011 a 14/5/2012, Portaria GM/MS nº 971/2012, vigente de 15/5/2012 a 27/1/2016, e Portaria GM/MS nº 111/2016, vigente a partir de 28/1/2016, que dispõem sobre o Programa Farmácia Popular do Brasil.</i></p><p class=\"list_Paragraph\"><i>De acordo com o Relatório de Auditoria nº 18284 do Denasus e seus anexos (peça 4) , foram constatadas irregularidades que representavam R$ 373.333,39, em valores históricos. </i></p><p class=\"list_Paragraph\"><i>Foram constatadas, no referido Relatório, as seguintes irregularidades:</i></p><p class=\"list_Paragraph\">2.1. <i>Irregularidade nas dispensações e/ou na documentação comprobatória de dispensações de medicamentos do Programa Farmácia Popular do Brasil, caracterizada por:</i></p><p class=\"list_Paragraph\"><i>registro de dispensação de medicamentos sem notas fiscais que comprovem a aquisição, contrariando o disposto nos arts. 27, 43 e 44 da Portaria GM/MS nº 184/2011, vigente de 3/2/2011 a 14/5/2012; nos arts. 23, 39 e 40 da Portaria GM/MS nº 971/2012, vigente de 15/5/2012 a 27/1/2016; nos arts. 21, 36 e 37 da Portaria GM/MS nº 111/2016, vigente a partir de 28/1/2016. Evidência: constatações 550218, 550234 e 550235 (peça 4, p. 6-14) ;</i></p><p class=\"list_Paragraph\"><i>registro de dispensação de medicamentos em nome de pessoas falecidas, contrariando o disposto nos arts. 25 e 27 da Portaria GM/MS nº 184/2011, vigente de 3/2/2011 a 14/5/2012; nos arts. 21 e 23 da Portaria GM/MS nº 971/2012, vigente de 15/5/2012 a 27/1/2016; e nos arts. 20 e 21 da Portaria GM/MS nº 111/2016, vigente a partir de 28/1/2016. Evidência: constatação 550236 (peça 4, p. 14-16) ;</i></p><p class=\"list_Paragraph\"><i>não apresentação de cópia do cupom fiscal, vinculado e/ou receitas médicas solicitados, contrariando o disposto arts. 25, 26, 27, 43 e 44 da Portaria GM/MS nº 184/2011, vigente de 3/2/2011 a 14/5/2012; nos arts. 21, 22, 23, 39 e 40 da Portaria GM/MS nº 971/2012, vigente de 15/5/2012 a 27/1/2016; e nos arts. 20, 21, 22, 36 e 37 da Portaria GM/MS nº 111/2016, vigente a partir de 28/1/2016. Evidência: constatação 550254 (peça 4, p. 16-17) ;</i></p><p class=\"list_Paragraph\"><i>apresentação de cupom fiscal, vinculado e/ou receitas médicas com irregularidades, contrariando o disposto no art. 44 da Portaria GM/MS nº 184/2011, vigente de 3/2/2011 a 14/5/2012; no art. 40 da Portaria GM/MS nº 971/2012, vigente de 15/5/2012 a 27/1/2016; e art. 37 da Portaria GM/MS nº 111/2016, vigente a partir de 28/1/2016. Evidência: constatações 550274 e 550320 (peça 4, p. 17-20) .</i></p><p class=\"list_Paragraph\"><i>O detalhamento do débito apurado pelo Denasus consta da peça 4, p. 22-43. </i></p><p class=\"list_Paragraph\"><i>Diante das constatações o Denasus deu oportunidade de defesa à responsável, em obediência aos princípios constitucionais que asseguram o direito ao contraditório e à ampla defesa, como demonstram as notificações expedidas em 5/6/2017, 26/9/2018, 2/10/2018, 7/11/2018 e 1/2/2019 (peça 15-21) . Conforme cita o Relatório de Auditoria nº 18284, a responsável apresentou justificativas, as quais não lograram afastar as irregularidades apontadas. </i></p><p class=\"list_Paragraph\"><i>\tSuperada a fase de defesa administrativa, foram emitidas notificações de cobrança pela Secretaria Executiva do FNS à responsável, em ofícios emitidos em 1/3/2019 e 21/5/2019 (peça 22-24) . Constam dos autos os avisos que comprovam o recebimento das comunicações (peça 26-34) .</i></p><p class=\"list_Paragraph\"><i>Assim, o motivo que levou à instauração da presente Tomada de Contas Especial está materializado por prejuízo causado pela empresária individual Sra. Vilania Vital Barros ao Programa Farmácia Popular do Brasil, no valor histórico de R$ 373.333,39, no período de 8/2/2012 a 30/6/2016, tendo em vista irregularidades que contrariaram as normas vigentes à época, especialmente a Portaria GM/MS nº 184/2011, Portaria GM/MS nº 971/2012, vigente de 15/5/2012 a 27/1/2016, e Portaria GM/MS nº 111/2016, vigente a partir de 28/1/2016, frente às constatações apontadas no Relatório de Auditoria nº 18284 do Denasus (peça 4) e consolidadas na Matriz de Responsabilização acostada pelo órgão instaurador (peça 48) .</i></p><p class=\"list_Paragraph\"><i>Com base no Relatório de Auditoria do Denasus e com fundamento na IN/TCU 71/2012, alterada pela IN/TCU 76/2016 e DN/TCU 155/2016, o Fundo Nacional de Saúde autorizou a instauração de Tomada de Contas Especial (peça 1) .</i></p><p class=\"list_Paragraph\"><i>O Relatório Completo do Tomador de Contas Especial nº 270/2019 (peça 49) registra a apuração de fatos, a quantificação do dano, bem como a identificação da responsável, nos termos do art. 2º da IN TCU 71/2012.</i></p><p class=\"list_Paragraph\"><i>Registra, ainda, que foi dada oportunidade de defesa à responsável, conforme as notificações relacionadas no item '5' do relatório do tomador, expedidas visando a regularização das contas e o ressarcimento do dano (peça 49) . </i></p><p class=\"list_Paragraph\"><i>O Tomador de Contas Especial, em seu Relatório nº 270/2019 (peça 49) , chegou às mesmas conclusões quanto às irregularidades apuradas pelo Denasus no Relatório de Auditoria nº 18284 (peça 4) . </i></p><p class=\"list_Paragraph\"><i>Por fim, o tomador de contas concluiu pela responsabilização da empresária individual Sra. Vilania Vital Barros, quantificando-se o débito no valor de R$ 531.101,07, atualizado em 18/9/2019 (peça 49, p. 1) . A inscrição em conta de responsabilidade, no SIAFI, foi efetuada mediante a Nota de Lançamento de Sistema nº 2019NS063595, de 18/9/2019 (peça 50, p. 3) .</i></p><p class=\"list_Paragraph\"><i>Uma vez concluída a TCE no âmbito do Fundo Nacional de Saúde, esta foi remetida à Controladoria-Geral da União, o qual emitiu o \tRelatório de Auditoria nº 2638/2019 (peça 52) , que anui com as conclusões do Relatório de Auditoria nº 18284 do Denasus (peça 4) e Relatório de Tomada de Contas Especial nº 270/2019 (peça 49) . </i></p><p class=\"list_Paragraph\"><i>Diante disso, a Secretaria de Controle Interno certificou a irregularidade das contas (peça 53) , acompanhado do parecer do dirigente do órgão de controle interno (peça 54) , tendo o Ministro de Estado da Saúde Substituto, Sr. Eduardo Pazuello,</i><b><i> </i></b><i>registrado o conhecimento das conclusões daquele órgão de controle interno (peça 55) . </i></p><p class=\"list_Paragraph\"><i>Autuada no TCU em 20/7/2020, foi realizada Instrução Preliminar com proposta de citação (peça 57) da empresária individual Vilania Vital Barros (CPF XXX.511.023-XX, CNPJ 07.311.074/0001-98) , proposta essa que obteve parecer favorável da Subunidade (peça 58) e da Unidade (peça 59) . </i></p><p class=\"list_Paragraph\"><i>A responsável foi citada por meio dos ofícios:</i></p><table><tbody><tr>\t<td><p><i>Natureza</i></p></td>\t<td><p><i>Comunicação </i></p></td>\t<td><p><i>Data de expedição</i></p></td>\t<td><p><i>Peça</i></p></td>\t<td><p><i>Destinatário</i></p></td>\t<td><p><i>Origem do endereço</i></p></td>\t<td><p><i>Data da ciência ou motivo da devolução</i></p></td>\t<td><p><i>Peça da ciência</i></p></td>\t<td><p><i>Peça da Resposta</i></p></td></tr><tr>\t<td><p><i>Citação</i></p></td>\t<td><p><i>Ofício 59994/2020-Secomp-4</i></p></td>\t<td><p><i>23/11/2020</i></p></td>\t<td><p><i>63</i></p></td>\t<td><p><i>Vilania Vital Barros</i></p></td>\t<td><p><i>Receita Federal</i></p></td>\t<td><p><i>14/12/2020</i></p></td>\t<td><p><i>66</i></p></td>\t<td><p><i>66</i></p></td></tr><tr>\t<td><p><i>Citação</i></p></td>\t<td><p><i>Ofício 63014/2020-Secomp-4</i></p></td>\t<td><p><i>23/11/2020</i></p></td>\t<td><p><i>62</i></p></td>\t<td><p><i>Vilania Vital Barros</i></p></td>\t<td><p><i>Receita Federal</i></p></td>\t<td><p><i>30/11/2020</i></p></td>\t<td><p><i>64</i></p></td>\t<td><p><i>66</i></p></td></tr></tbody></table><p class=\"list_Paragraph\"><i>No dia 15/12/2020, foi juntada procuração outorgando à Sra. Paloma Braga Chastinet, OAB/CE 18.627, poderes para representar a Sra. Vilania Vital Barros (peça 65) . </i></p><p class=\"list_Paragraph\"><i>No dia 15/12/2020, a Sra. Vilania Vital Barros apresentou suas alegações de defesa (peça 65) .</i></p><p><b><i>ANÁLISE DOS PRESSUPOSTOS DE PROCEDIBILIDADE DA IN/TCU 71/2012</i></b></p><p><b><i>Viabilidade do Exercício do Contraditório e Ampla Defesa</i></b></p><p class=\"list_Paragraph\"><i>Verifica-se que não há prejuízo ao contraditório e à ampla defesa, uma vez que não houve o transcurso de mais de dez anos desde o fato gerador sem que tenha havido a notificação dos responsáveis pela autoridade administrativa federal competente (art. 6º, inciso II, c/c art. 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016) , pois os recursos transferidos e as despesas impugnadas referem-se aos exercícios de 2012 a 2016, e a responsável foi notificada sobre as irregularidades pela autoridade administrativa competente em 5/6/2017, 26/9/2018, 2/10/2018, 7/11/2018 e 1/2/2019 (peça 15-21) .</i></p><p><b><i>Valor de Constituição da TCE</i></b></p><p class=\"list_Paragraph\"><i>Verifica-se, também, que o valor atualizado do débito apurado (sem juros) em 1/1/2017 é de R$ 424.511,64, portanto superior ao limite mínimo de R$ 100.000,00, na forma estabelecida conforme os arts. 6º, inciso I, e 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016.</i></p><p><b><i>VERIFICAÇÃO DA EXISTÊNCIA DE OUTROS DÉBITOS</i></b></p><p class=\"list_Paragraph\"><i>Informa-se que foram encontrados processos no Tribunal com a mesma responsável:</i></p><table><tbody><tr>\t<td><p class=\"tabela_1\"><b><i>Responsável</i></b></p></td>\t<td><p class=\"tabela_1\"><b><i>Processos</i></b></p></td></tr><tr>\t<td><p class=\"tabela_1\"><i>Vilania Vital Barros</i></p></td>\t<td><p class=\"tabela_1\"><i>1) </i><b><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2907320200\" target=\"_blank\">Processo 029.073/2020-0</a></i></b><i> [TCE, aberto, 'TCE instaurada pelo (a) FUNDO NACIONAL DE SAÚDE - MS em razão de Não comprovação da regular aplicação dos recursos repassados pela União, Outras áreas, Ass.Far|Far.Pop|PROGRAMA FARMÁCIA POPULAR DO BRASIL (nº da TCE no sistema: 4331/2019) ']</i></p><p class=\"tabela_1\"><i>2) </i><b><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2496720203\" target=\"_blank\">Processo 024.967/2020-3</a></i></b><i> [TCE, aberto, 'TCE instaurada pelo (a) FUNDO NACIONAL DE SAÚDE - MS em razão de Não comprovação da regular aplicação dos recursos repassados pela União, Gestão de bens, dinheiros ou valores públicos, Assistência Farmacêutica/Farmácia Popular/ Programa Farmácia Popular do Brasil (nº da TCE no sistema: 2832/2019) ']</i></p><p class=\"tabela_1\"><i>3) </i><b><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2618920208\" target=\"_blank\">Processo 026.189/2020-8</a></i></b><i> [TCE, aberto, 'TCE instaurada pelo (a) FUNDO NACIONAL DE SAÚDE - MS em razão de Não comprovação da regular aplicação dos recursos repassados pela União, Gestão da receita pública, PROGRAMA FARMÁCIA POPULAR DO BRASIL (nº da TCE no sistema: 3242/2019) ']</i></p><p class=\"tabela_1\"><i>4) </i><b><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2617920202\" target=\"_blank\">Processo 026.179/2020-2</a></i></b><i> [TCE, aberto, 'TCE instaurada pelo (a) FUNDO NACIONAL DE SAÚDE - MS em razão de Não comprovação da regular aplicação dos recursos repassados pela União, Gestão de bens, dinheiros ou valores públicos, Ass. Far/Far. Pop/Programa Farmácia Popular do Brasil (nº da TCE no sistema: 2562/2019) ']</i></p></td></tr></tbody></table><p><b><i>EXAME TÉCNICO</i></b></p><p class=\"list_Paragraph\"><b><i>Esgotamento da via administrativa do Ministério da Saúde para ressarcimento do dano</i></b></p><p class=\"list_Paragraph\"><i>\tPreliminarmente, oportuno consignar que, nos termos do art. 23, § 1º, do Decreto 7.827/2012, que regulamenta a Lei Complementar 141/2012, e item 9.3.5.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1072/2017/Plenário\" target=\"_blank\">Acórdão 1072/2017-TCU-Plenário</a> (Relator Min. Bruno Dantas) , foram esgotadas, na via administrativa de controle interno do Ministério da Saúde, as medidas para ressarcimento do dano, conforme notificações à responsável em 1/3/2019 e 21/5/2019 (peça 22-24) .</i></p><p class=\"list_Paragraph\"><b><i>Caracterização das irregularidades geradoras do dano ao erário</i></b></p><p class=\"list_Paragraph\"><i>Extrai-se da situação sintetizada na seção 'histórico' desta instrução que o tomador de contas identificou como ilícito gerador do dano as seguintes irregularidades, o que teria ocasionado um prejuízo de R$ 373.333,39:</i></p><p class=\"list_Paragraph\">2.2. <i>Irregularidade nas dispensações e/ou na documentação comprobatória de dispensações de medicamentos do Programa Farmácia Popular do Brasil, caracterizada por:</i></p><p class=\"list_Paragraph\"><b><i> Ocorrência 1</i></b><i>: registro de dispensação de medicamentos sem notas fiscais que comprovem a aquisição;</i></p><p class=\"list_Paragraph\"><i>Dispositivos violados: arts. 27, 43, e 44 da Portaria GM/MS nº 184/2011, vigente de 3/2/2011 a 14/5/2012; arts. 23, 39 e 40 da Portaria GM/MS nº 971/2012, vigente de 15/5/2012 a 27/1/2016; e arts. 21, 36 e 37 da Portaria GM/MS nº 111/2016, vigente a partir de 28/1/2016;</i></p><p class=\"list_Paragraph\"><i>Responsável: Sra. Vilania Vital Barros, empresária individual, no período de 8/2/2012 a 30/6/2016;</i></p><p class=\"list_Paragraph\"><i>Conduta: não apresentar notas fiscais que comprovem a compra e a existência em estoque dos medicamentos dispensados;</i></p><p class=\"list_Paragraph\"><i>Evidência:  Constatações 550218, 550234 e 550235 do Relatório de Auditoria nº 18284 do Denasus (peça 4, p. 6-14) ;</i></p><p class=\"list_Paragraph\"><b><i>Ocorrência 2</i></b><i>: registro de dispensação de medicamentos em nome de pessoas falecidas;</i></p><p class=\"list_Paragraph\"><i>Dispositivos violados: arts. 25 e 27 da Portaria GM/MS nº 184/2011, vigente de 3/2/2011 a 14/5/2012; arts. 21 e 23 da Portaria GM/MS nº 971/2012, vigente de 15/5/2012 a 27/1/2016; e arts. 20 e 21 da Portaria GM/MS nº 111/2016;</i></p><p class=\"list_Paragraph\"><i>Responsável: Sra. Vilania Vital Barros, empresária individual, no período de 8/2/2012 a 30/6/2016;  </i></p><p class=\"list_Paragraph\"><i>Conduta: realizar a dispensação de medicamentos em nome de pessoas falecidas;</i></p><p class=\"list_Paragraph\"><i>Evidência: Constatação 550236 do Relatório de Auditoria nº 18284 do Denasus (peça 4, p. 14-16) ;</i></p><p class=\"list_Paragraph\"><b><i>Ocorrência 3:</i></b><i> não apresentação de cópia do cupom fiscal, vinculado e/ou receitas médicas solicitados;</i></p><p class=\"list_Paragraph\"><i>Dispositivos violados: arts. 25, 26, 27, 43 e 44 da Portaria GM/MS nº 184/2011, vigente de 3/2/2011 a 14/5/2012; arts. 21, 22, 23, 39 e 40 da Portaria GM/MS nº 971/2012, vigente de 15/5/2012 a 27/1/2016; e arts. 20, 21, 22, 36 e 37 da Portaria GM/MS nº 111/2016, vigente a partir de 28/1/2016;</i></p><p class=\"list_Paragraph\"><i>Responsável: Sra. Vilania Vital Barros, empresária individual, no período de 8/2/2012 a 30/6/2016;</i></p><p class=\"list_Paragraph\"><i>Condutas: não apresentar as cópias do cupom fiscal, vinculado e/ou receitas médicas solicitados, os quais servem para atestar a legalidade das dispensações realizadas;</i></p><p class=\"list_Paragraph\"><i>Evidência: Constatação 550254 do Relatório de Auditoria nº 18284 do Denasus (peça 4, p. 16-17) ;</i></p><p class=\"list_Paragraph\"><b><i>Ocorrência 4:</i></b><i> apresentação de cupom fiscal, vinculado e/ou receitas médicas com irregularidades;</i></p><p class=\"list_Paragraph\"><i>Dispositivos violados: art. 44 da Portaria GM/MS nº 184/2011, vigente de 3/2/2011 a 14/5/2012; art. 40 da Portaria GM/MS nº 971/2012, vigente de 15/5/2012 a 27/1/2016; e art. 37 da Portaria GM/MS nº 111/2016, vigente a partir de 28/1/2016;</i></p><p class=\"list_Paragraph\"><i>Responsável: Sra. Vilania Vital Barros, empresária individual, no período de 8/2/2012 a 30/6/2016;</i></p><p class=\"list_Paragraph\"><i>Condutas: apresentar cupom fiscal, vinculado e/ou receitas médicas com irregularidades e/ou realizar registro de dispensação de medicamentos de forma divergente ao constante desses documentos;</i></p><p class=\"list_Paragraph\"><i>Evidência: Constatação 550274 e 550320 do Relatório de Auditoria nº 18284 do Denasus (peça 4, p. 17-20) .</i></p><p class=\"list_Paragraph\"><b><i>Responsabilização da Pessoa Física dos Empresários Individuais</i></b></p><p class=\"list_Paragraph\"><i>Devido ao caráter convenial conferido à relação entre o poder público e o particular no âmbito do Programa Farmácia Popular do Brasil, conforme claramente explicitado nas Portarias que o regem, a jurisprudência do TCU tem se solidificado no sentido de que sejam responsabilizados, além da pessoa jurídica, também seus administradores, pessoalmente, a comprovar a regular aplicação dos recursos públicos desse programa submetidos às suas decisões. Nesse diapasão, acerca das irregularidades constatadas na execução do PFPB, julgados recentes do TCU, a exemplo dos Acórdãos 3796/2020-TCU-Primeira Câmara (Relator Ministro Vital do Rêgo) , 2395/2020-TCU-Primeira Câmara (Relator Ministro-Substituto Weder de Oliveira) , e 2386/2020-TCU-Primeira Câmara (Relator Ministro Augusto Sherman) , têm responsabilizado a pessoa jurídica da farmácia/drogaria credenciada em solidariedade com a pessoa física dos seus administradores, não pelo instituto da desconsideração da personalidade jurídica, mas pela obrigação de prestar contas decorrente da natureza convenial da relação jurídica estabelecida. </i></p><p class=\"list_Paragraph\"><i>Sobre o assunto é claro o voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5259/2018/Primeira Câmara\" target=\"_blank\">Acórdão 5259/2018-TCU-Primeira Câmara</a>, (Relator Ministro Vital do Rêgo) :</i></p><p><i>'Com relação à matéria de fato, como bem ressaltou o MPTCU, a norma que instituiu o PFPB (art. 2º, inciso II, da Portaria 184/2011, sucedido pelo art. 2º, inciso II, Portaria 111/2016) atribuiu ao programa, expressamente, a natureza de convênio, por meio do qual é outorgado ao particular (farmácia ou drogaria integrante da rede privada) a gestão de recursos públicos. Assim, ao assumir voluntariamente o </i><b><i>múnus público</i></b><i> de gestão de recursos do PFPB, o particular se submete à obrigação de prestar contas, conforme disposto no artigo 70, parágrafo único, da Constituição, e, eventual responsabilização em caso mau uso dos recursos geridos, consoante dispõe o artigo 71, inciso II, da CF/1988.</i></p><p><i>Nesse contexto, compartilho o entendimento do MPTCU, no sentido de que, ao se considerar a gestão de recursos públicos no âmbito de uma pessoa jurídica de direito privado, as decisões das pessoas naturais administradoras dessa pessoa jurídica determinam a destinação a ser dada àqueles recursos públicos. Isso faz com que, além da pessoa jurídica, também seus administradores sejam obrigados, pessoalmente, a comprovar a regular aplicação dos recursos públicos submetidos às suas decisões, a exemplo do que deliberou esta Corte no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8969/2016/Segunda Câmara\" target=\"_blank\">Acórdão 8969/2016-TCU-Segunda Câmara</a> (Relator Ministro Raimundo Carreiro) .'</i></p><p class=\"list_Paragraph\"><i>Nos casos em que o estabelecimento comercial farmacêutico possui a natureza jurídica de empresa individual, o art. 2º do Decreto-Lei 1.706, de 23 de outubro de 1979 esclarece que as empresas individuais se equiparam a pessoa jurídica apenas para fins fiscais. Dessa forma, por não ser efetivamente uma pessoa jurídica, responde apenas a pessoa física do empresário individual.</i></p><p class=\"list_Paragraph\"><i>Nesse sentido se manifestou o Ministro Vital do Rego no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4508/2020/Primeira Câmara\" target=\"_blank\">Acórdão 4508/2020-TCU-Primeira Câmara</a>:</i></p><p class=\"tcu_-_rel/voto_-_demais_§§\"><i>'19. Não há dúvidas, na jurisprudência desta Corte de Contas, que a empresa individual não tem personalidade diversa e separada do titular, constituindo-se como única pessoa com único patrimônio, tanto assim que é desnecessária a desconsideração da personalidade jurídica para a condenação de responsável empresário individual. Nesse sentido, os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2386/2020/Primeira Câmara\" target=\"_blank\">Acórdão 2386/2020-TCU-Primeira Câmara</a> (relator Min. Augusto Sherman) , 4.476/2019-TCU-2ª Câmara (Min. Subst. Marcos Bemquerer) , 8.698/2019-TCU-2ª Câmara (relator Min. Aroldo Cedraz) , 3.201/2018-TCU-2ª Câmara (relator Min. Aroldo Cedraz) , 10.922/2016-TCU-2ª Câmara (Min. Subst. André de Carvalho) , 4.784/2014-TCU1ª Câmara (Min. Benjamin Zymler) e 2.737/2013- TCU-Plenário (Rel. Min. José Jorge) , 1.563/2012TCU-Plenário (Min. Subst. Marcos Bemquerer) , dentre outros.' </i></p><p class=\"list_Paragraph\"><i>Esse mesmo entendimento é espelhado na doutrina e jurisprudência pátrias, onde o empresário individual, conquanto esteja inscrito no Cadastro Nacional de Pessoas Jurídicas, não é considerado pessoa jurídica, pois equivale a um comerciante exercendo atos de comércio individualmente. Nesse decisum, ao acatar sugestão do representante do Ministério Público, o relator, ao tempo que destacou que o responsável é a pessoa física, adotou posicionamento no sentido de que todas as referências ao empresário individual no processo trarão o seu CPF e o seu CNPJ.</i></p><p class=\"list_Paragraph\"><i>O caso concreto tratado nesta TCE envolve a empresária individual Sra. Vilania Vital Barros (CPF XXX.511.023-XX, CNPJ 07.311.074/0001-98) .</i></p><p class=\"list_Paragraph\"><i>Considerando os ilícitos acima identificados, a imputação de responsabilidade atende aos pressupostos estabelecidos na jurisprudência desta Corte de Contas. Com efeito, há elementos para individualizar as condutas, o nexo de causalidade entre estas e as irregularidades geradoras do dano, bem como está caracterizada a atuação, no mínimo culposa, da responsável, conforme resumido na matriz de responsabilização anexa a esta instrução e demonstrado na descrição das ocorrências listadas no tópico retro 'Caracterização das Irregularidades Geradoras do Dano ao Erário'.</i></p><p class=\"list_Paragraph\"><i>Encontram-se, dessa forma, elementos probatórios nos autos que autorizam a responsabilização da Sra. Vilania Vital Barros, na condição de empresária individual.  </i></p><p class=\"list_Paragraph\"><i>Na seara do Direito Financeiro, é cediço que cabe ao responsável demonstrar, por meio da documentação exigida nos normativos do PFPB, a boa e regular aplicação dos recursos públicos federais geridos no âmbito do referido programa, ainda que tais recursos financeiros lhes tenham sido repassados posteriormente à dispensação dos medicamentos, pois fora feito com base nas informações prestadas pelo estabelecimento comercial farmacêutico à luz das exigências previamente estabelecidas e aceitas pelo ente privado. </i></p><p class=\"list_Paragraph\"><i>Cabia à responsável comprovar, por meio de documentos hábeis (notas fiscais de entrada, receitas médicas, cupons vinculados, cupons fiscais etc) , que as dispensações de medicamentos respeitaram os normativos do programa.</i></p><p><b><i>Citações</i></b></p><p class=\"list_Paragraph\"><i>Em cumprimento ao Despacho do Secretário da Secex-TCE (peça 59) , foi promovida a citação da responsável por meio dos ofícios:</i></p><table><tbody><tr>\t<td><p><i>Natureza</i></p></td>\t<td><p><i>Comunicação </i></p></td>\t<td><p><i>Data de expedição</i></p></td>\t<td><p><i>Peça</i></p></td>\t<td><p><i>Destinatário</i></p></td>\t<td><p><i>Origem do </i></p></td>\t<td><p><i>Data da ciência ou motivo da devolução</i></p></td>\t<td><p><i>Peça da ciência</i></p></td>\t<td><p><i>Peça da Resposta</i></p></td></tr><tr>\t<td><p><i>Citação</i></p></td>\t<td><p><i>Ofício 59994/2020-Secomp-4</i></p></td>\t<td><p><i>23/11/2020</i></p></td>\t<td><p><i>63</i></p></td>\t<td><p><i>Vilania Vital Barros</i></p></td>\t<td><p><i>Receita Federal</i></p></td>\t<td><p><i>14/12/2020</i></p></td>\t<td><p><i>66</i></p></td>\t<td><p><i>66</i></p></td></tr><tr>\t<td><p><i>Citação</i></p></td>\t<td><p><i>Ofício 63014/2020-Secomp-4</i></p></td>\t<td><p><i>23/11/2020</i></p></td>\t<td><p><i>62</i></p></td>\t<td><p><i>Vilania Vital Barros</i></p></td>\t<td><p><i>Receita Federal</i></p></td>\t<td><p><i>30/11/2020</i></p></td>\t<td><p><i>64</i></p></td>\t<td><p><i>66</i></p></td></tr></tbody></table><p class=\"list_Paragraph\"><i> </i><b><i>Alegações de defesa</i></b></p><p class=\"list_Paragraph\"><i>No documento constante da peça 66, a responsável apresentou as seguintes alegações/informações:</i></p><p class=\"list_Paragraph\"><i>Primeira alegação: prescrição</i></p><p class=\"list_Paragraph\"><i>Alega que, como os fatos geradores das supostas irregularidades teriam ocorrido entre 2012 e 2016, a pretensão punitiva e ressarcitória estaria prescrita, conforme disciplinado pela Lei 9.873/99, que estabeleceria o prazo de cinco anos, o que seria, inclusive, jurisprudência consolidada no STF, conforme Tema 666.</i></p><p class=\"list_Paragraph\"><i>Análise</i></p><p class=\"list_Paragraph\"><i>Segundo o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/374/2017/Plenário\" target=\"_blank\">Acórdão 374/2017-TCU-Plenário</a> (Relator Ministro Bruno Dantas) , o instituto da prescrição nos processos do TCU obedece ao art. 37, § 5º, da Constituição Federal, no que tange ao ressarcimento do prejuízo, e ao art. 205 da Lei 10.406/2002 (Código Civil) , no que se refere à pretensão punitiva. Assim, quanto ao débito, a ação é imprescritível, e quanto à aplicação de sanções, ela prescreve em dez anos a contar da data de ocorrência das irregularidades. Esse entendimento encontra amparo na Súmula TCU 282, a qual diz que 'as ações de ressarcimento movidas pelo Estado contra os agentes causadores de danos ao erário são imprescritíveis'.</i></p><p class=\"list_Paragraph\"><i>Com relação ao RE 669.069 (Tema 666) , da relatoria do Eminente Ministro Teori Zavascki, o Supremo assentou que 'É prescritível a ação de reparação de danos à Fazenda Pública decorrente de ilícito civil.' Dessa forma, o STF fixou tese restrita às hipóteses de ilícito civil, não tendo tratado, naquela assentada, das questões atinentes às ações de ressarcimento ao erário fundadas em ilícitos qualificados como atos de improbidade administrativa.</i></p><p class=\"list_Paragraph\"><i>Verifica-se no art. 2º da Portaria GM/MS nº 184/2011, que a relação jurídica entre a rede privada de farmácias e drogarias e a União é convenial, e não contratual, o que é, inclusive, ressaltado no Voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5259/2018/Primeira Câmara\" target=\"_blank\">Acórdão 5259/2018-TCU-Primeira Câmara</a> (Relator Ministro Vital do Rêgo) :</i></p><p class=\"list_Paragraph\"><i>'Com relação à matéria de fato, como bem ressaltou o MPTCU, a norma que instituiu o PFPB (art. 2º, inciso II, da Portaria 184/2011, sucedido pelo art. 2º, inciso II, Portaria 111/2016) atribuiu ao programa, expressamente, a natureza de convênio, por meio do qual é outorgado ao particular (farmácia ou drogaria integrante da rede privada) a gestão de recursos públicos. Assim, ao assumir voluntariamente o múnus público de gestão de recursos do PFPB, o particular se submete à obrigação de prestar contas, conforme disposto no artigo 70, parágrafo único, da Constituição, e, eventual responsabilização em caso mau uso dos recursos geridos, consoante dispõe o artigo 71, inciso II, da CF/1988.'</i></p><p class=\"list_Paragraph\"><i>Por fim, o Ministério Público Federal, com o intuito de pacificar quaisquer dúvidas quanto ao cabimento de ação de improbidade administrativa no âmbito do PFPB, aprovou, por meio da 5ª Câmara de Coordenação e Revisão, o Enunciado 42, segundo o qual 'o representante legal do estabelecimento credenciado no Programa Farmácia Popular do Brasil é equiparado a agente público para os efeitos da Lei de Improbidade Administrativa.'.</i></p><p class=\"list_Paragraph\"><i>Dessa forma, como o Tema 666 trata apenas da ação de reparação de danos à Fazenda Pública decorrente de ilícito civil, o que não é o caso, mantém-se o entendimento exarado na Súmula TCU 282, de que 'as ações de ressarcimento movidas pelo Estado contra os agentes causadores de danos ao erário são imprescritíveis'. Não assiste, portanto, razão à defendente.</i></p><p class=\"list_Paragraph\"><i>Segunda alegação: vícios processuais</i></p><p class=\"list_Paragraph\"><i>Alega que, embora o relatório de auditoria abranja apenas o período de 2014 a 2016, constaria da totalização do débito fatos geradores ocorridos entre 2012 e 2013, os quais não teriam sido objeto de auditoria e não deveriam ser objeto de tomada de contas. </i></p><p class=\"list_Paragraph\"><i>Dessa forma, a inclusão de tal período no cálculo do débito padeceria de vício insanável, que, por arrastamento, macularia a conclusão a que teria chegado a autoridade administrativa sobre a suposta irregularidade na atuação da farmácia auditada, devendo, portanto, ser reconhecida a nulidade daquele procedimento administrativo, o que também contaminaria a presente tomada de contas.</i></p><p class=\"list_Paragraph\"><i>Análise</i></p><p class=\"list_Paragraph\"><i>Não assiste razão à defendente. Embora o Denasus tenha planejado analisar a legalidade das dispensações realizadas entre janeiro de 2014 a maio de 2016, não há óbice para que o escopo seja alterado caso sejam detectadas irregularidades fora do período anteriormente planejado. </i></p><p class=\"list_Paragraph\"><i>Terceira alegação: já teria transcorrido o prazo legal para a guarda e manutenção de parte das notas fiscais que comprovariam a aquisição dos medicamentos</i></p><p class=\"list_Paragraph\"><i>Alega que a Portaria que rege o Programa Farmácia Popular do Brasil estabelece que a documentação comprobatória deve ser guardada por cinco anos, e que, como a Tomada de Contas Especial teria sido instaurada apenas em 2020, não poderia ser exigida documentação pertinente às dispensações realizadas antes de 2015.  Dessa forma, deverão ser excluídos os débitos cujos fatos geradores ocorreram nesse período.</i></p><p class=\"list_Paragraph\"><i>Análise</i></p><p class=\"list_Paragraph\"><i>Não assiste razão à defendente. As irregularidades ocorreram entre 8/2/2012 e 30/6/2016 e a documentação comprobatória foi exigida pela equipe de auditoria do Denasus em Ofício datado de 5/6/2017 (peça 15) , o qual foi recebido pela defendente em 13/6/2017 (peça 26) , dentro, portanto, do período legal de guarda exigido pelas Portarias que regem o PFPB.</i></p><p class=\"list_Paragraph\"><i>Quarta alegação: ineficiência dos sistemas</i></p><p class=\"list_Paragraph\"><i>Alega que a empresa seria uma pequena farmácia no interior do Ceará, e que não dispunha, à época dos fatos geradores, de sistema de controle eficaz de catalogação e armazenamento de notas fiscais, e até mesmo de estoque de medicamento, razão inclusive que a levava a compartilhar seu estoque com outras farmácias do grupo. Seriam essas as razões das supostas inconsistências apontada pela auditoria, que se deve não ao fato de a empresa não deter o estoque do medicamento dispensado, mas do fato da indisponibilidade, à época, de sistema de controle de estoque.</i></p><p class=\"list_Paragraph\"><i>Alega que, somado a isso, houve ineficiência em seu sistema de catalogação e armazenamento de notas fiscais, que ao tempo da primeira notificação, teria impossibilitado o envio de parcela das notas fiscais de aquisição dos medicamentos, motivo pelo qual teria enviado apenas as notas fiscais mais recentes de que dispunha.</i></p><p class=\"list_Paragraph\"><i>Análise</i></p><p class=\"list_Paragraph\"><i>A participação no Programa Farmácia Popular do Brasil - PFPB se dá por meio de adesão, de forma que as farmácias e drogarias que pretendem participar devem atender aos critérios previstos nas Portarias que o regulamentam. A participação não constitui uma obrigatoriedade aos estabelecimentos farmacêuticos, mas sim uma manifestação de vontade, com celebração de convênio entre o estabelecimento e o Ministério da Saúde. As normas instituidoras do PFPB são de consulta pública e devem ser cumpridas pelos estabelecimentos que desejem dele participar, devendo, inclusive, atestar estar cientes de todo o conteúdo e exigências previstas, mediante apresentação de requerimento e assinatura de termo de adesão. </i></p><p class=\"list_Paragraph\"><i>A alegação de ineficiência de seus sistemas não possui o condão de afastar as irregularidades a ela atribuídas. Não assiste, portanto, razão à defendente. </i></p><p class=\"list_Paragraph\"><i>Quinta alegação: dispensação de medicamentos em nome de pessoas falecidas</i></p><p class=\"list_Paragraph\"><i>Alega que a afirmação de que teriam sido dispensados medicamentos a pessoas falecidas seria absurda, já que o sistema do Programa Farmácia Popular não autorizaria a dispensação de medicamentos caso fosse constatado o óbito. Dessa forma, caso o sistema tenha autorizado, a responsabilidade não poderia a ela ser imputada.</i></p><p class=\"list_Paragraph\"><i>Análise</i></p><p class=\"list_Paragraph\"><i>De acordo com o art. 32 da Portaria GM/MS nº 184/2011 e o art. 28 da Portaria GM/MS nº 971/2012, fica dispensada a obrigatoriedade da presença física do paciente, titular da prescrição, laudo ou atestado médico, quando se tratar de incapaz e pessoas com mais de 60 anos.</i></p><p class=\"list_Paragraph\"><i>Ainda segundo os supramencionados dispositivos legais, a dispensação dos medicamentos e/ou correlatos nesses casos somente será realizada mediante apresentação dos seguintes documentos: I - do paciente, titular da receita, de documento oficial com foto, o qual conste o seu número de CPF, salvo menor de idade que permite a apresentação da certidão de nascimento; e II - do representante legal, o qual assumirá, juntamente com o estabelecimento, as responsabilidades pela efetivação da transação: CPF e RG.</i></p><p class=\"list_Paragraph\"><i>Por fim, conforme o §2º do art. 28 da Portaria GM/MS nº 971/2012, as farmácias e drogarias deverão providenciar 2 (duas) cópias da documentação prevista neste artigo no ato da compra, arquivando-as uma em meio físico e outra em meio magnético e/ou arquivo digitalizado no próprio estabelecimento, e mantê-las por 5 (cinco) anos para apresentação sempre que for solicitada.</i></p><p class=\"list_Paragraph\"><i>Em que pese a falha do sistema, a defendente deveria ter apresentado a documentação com identificação da pessoa que teria realizado a compra em nome de pessoa falecida.  Não assiste, portanto, razão à defendente.  </i></p><p><b><i>Culpabilidade</i></b></p><p class=\"list_Paragraph\"><i>No âmbito do TCU, é considerado de boa-fé o responsável que, embora tenha concorrido para o dano ao erário ou outra irregularidade, seguiu as normas pertinentes, os preceitos e os princípios do direito. A análise, portanto, é feita sob o ponto de vista objetivo, sem que seja necessária a comprovação de má-fé (dolo) , mas apenas da ausência de boa-fé objetiva (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7936/2018/Segunda Câmara\" target=\"_blank\">Acórdão 7936/2018-TCU-Segunda Câmara</a>, Relator Ministro-Substituto Augusto Sherman) .</i></p><p class=\"list_Paragraph\"><i>Dessa forma, não é possível atestar a boa-fé da responsável, já que o dano decorreu justamente do descumprimento das normas e princípios do Programa Farmácia Popular do Brasil - PFPB. É possível afirmar que a responsável tinha consciência da ilicitude dos atos, haja vista ter assinado termo de adesão no qual requereu a habilitação nas condições estabelecidas pela Portaria que rege o Programa, da qual declarou expressamente estar ciente de todo o conteúdo e exigências, as quais aceitou e se comprometeu a cumprir.</i></p><p class=\"list_Paragraph\"><b><i>Outras informações relevantes</i></b></p><p class=\"list_Paragraph\"><i>Verifica-se que a Sra. Vilania Vital Barros (CPF XXX.511.023-XX) é casada com o Sr. Nilton Cesar Lira Barros (CPF XXX.828.803-XX) , o qual consta como responsável em quatro TCEs em andamento no TCU.  Os dois são sócios em cerca de 17 farmácias, as quais tem como administrador o Sr. Nilton Cesar Lira Barros.</i></p><p class=\"list_Paragraph\"><b><i>Verificação do Prazo de Prescrição da Pretensão Punitiva</i></b></p><p class=\"list_Paragraph\"><i>Observa-se não ter ocorrido a prescrição da pretensão punitiva por parte do TCU que, nos termos do entendimento firmado no Acórdão 1441/2016-TCU-Plenário (Rel. Ministro Benjamin Zymler) , subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, qual seja, dez anos contados a partir da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil. As irregularidades discutidas nesta TCE ocorreram nos exercícios de 2012 a 2016, bem como houve interrupção do prazo prescricional, em 30/10/2020, em função do ato que determinou a citação (peça 59) , portanto há menos de 10 anos, não restando caracterizada a prescrição da pretensão punitiva.</i></p><p class=\"list_Paragraph\"><b><i>CONCLUSÃO</i></b></p><p class=\"list_Paragraph\"><i>\tEm face da análise promovida na seção 'Exame Técnico', propõe-se rejeitar as alegações de defesa apresentadas pela Sra. Vilania Vital Barros (CPF XXX.511.023-XX, CNPJ 07.311.074/0001-98) , uma vez que não foram suficientes para sanear as irregularidades a ela atribuídas.</i></p><p class=\"list_Paragraph\"><i>Por fim, inexistindo nos autos elementos que demonstrem a boa-fé da responsável ou a ocorrência de outros excludentes de culpabilidade, conforme exposto na seção 'Culpabilidade', devem suas contas ser, desde logo, julgadas irregulares, nos termos do art. 202, § 6º, do Regimento Interno/TCU, procedendo-se à sua condenação em débito e à aplicação da multa prevista no art. 57 da Lei 8.443/1992.</i></p><p class=\"list_Paragraph\"><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p class=\"list_Paragraph\"><i>Diante do exposto, submetem-se os autos à consideração superior, propondo:</i></p><p class=\"list_Paragraph\"><i>rejeitar as alegações de defesa apresentadas pela empresária individual Vilania Vital Barros (CPF XXX.511.023-XX, CNPJ 07.311.074/0001-98) ;</i></p><p class=\"list_Paragraph\"><i>com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas 'b' e 'c', da Lei 8.443/1992 c/c os arts. 19 e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I, 209, inciso II e III, 210 e 214, inciso III, do Regimento Interno, que sejam julgadas </i><b><i>irregulares</i></b><i> as contas da empresária individual Vilania Vital Barros (CPF XXX.511.023-XX, CNPJ 07.311.074/0001-98) , e condená-la ao pagamento das quantias a seguir especificadas, com a fixação do prazo de quinze dias, a contar das notificações, para comprovar, perante o Tribunal (art. 214, inciso III, alínea 'a', do Regimento Interno) , o recolhimento das dívidas aos cofres do Fundo Nacional de Saúde, atualizadas monetariamente e acrescidas dos juros de mora, calculados a partir das datas discriminadas, até a data dos recolhimentos, na forma prevista na legislação em vigor, abatendo-se, na oportunidade, os valores já ressarcidos:</i></p><table><tbody><tr>\t<td><p><b><i>DATA DA OCORRÊNCIA</i></b></p></td>\t<td><p><b><i>VALOR ORIGINAL</i></b></p><p><b><i> (R$) </i></b></p></td>\t<td><p><b><i>D/C</i></b></p></td></tr><tr>\t<td><p><i>08/02/2012</i></p></td>\t<td><p><i>31,62</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>02/09/2013</i></p></td>\t<td><p><i>13,77</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>02/09/2013</i></p></td>\t<td><p><i>36,00</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>06/12/2013</i></p></td>\t<td><p><i>33,00</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>31/03/2014</i></p></td>\t<td><p><i>4.191,21</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>31/03/2014</i></p></td>\t<td><p><i>9.060,90</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>09/04/2014</i></p></td>\t<td><p><i>4.590,00</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>16/04/2014</i></p></td>\t<td><p><i>9.219,90</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>13/05/2014</i></p></td>\t<td><p><i>4.583,25</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>30/05/2014</i></p></td>\t<td><p><i>9.230,40</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>30/05/2014</i></p></td>\t<td><p><i>3,60</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>30/05/2014</i></p></td>\t<td><p><i>15,00</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>02/06/2014</i></p></td>\t<td><p><i>138,30</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>06/06/2014</i></p></td>\t<td><p><i>85,86</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>04/07/2014</i></p></td>\t<td><p><i>9.445,20</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>04/07/2014</i></p></td>\t<td><p><i>4.590,00</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>31/07/2014</i></p></td>\t<td><p><i>9.736,20</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>01/08/2014</i></p></td>\t<td><p><i>4.820,31</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>09/09/2014</i></p></td>\t<td><p><i>9.975,00</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>09/09/2014</i></p></td>\t<td><p><i>10,18</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>09/09/2014</i></p></td>\t<td><p><i>4.892,67</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>02/10/2014</i></p></td>\t<td><p><i>9.957,30</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>03/10/2014</i></p></td>\t<td><p><i>4.913,19</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>03/11/2014</i></p></td>\t<td><p><i>9.884,10</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>03/11/2014</i></p></td>\t<td><p><i>1.569,78</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>28/11/2014</i></p></td>\t<td><p><i>6,40</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>28/11/2014</i></p></td>\t<td><p><i>10.215,30</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>28/11/2014</i></p></td>\t<td><p><i>3.381,75</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>14/01/2015</i></p></td>\t<td><p><i>10.256,40</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>14/01/2015</i></p></td>\t<td><p><i>5.085,18</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>09/02/2015</i></p></td>\t<td><p><i>10.292,40</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>10/02/2015</i></p></td>\t<td><p><i>4.985,55</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>03/03/2015</i></p></td>\t<td><p><i>10.317,00</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>03/03/2015</i></p></td>\t<td><p><i>5.071,41</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>02/04/2015</i></p></td>\t<td><p><i>5.143,50</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>02/04/2015</i></p></td>\t<td><p><i>10.584,60</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>05/05/2015</i></p></td>\t<td><p><i>10.477,50</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>05/05/2015</i></p></td>\t<td><p><i>5.322,24</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>12/06/2015</i></p></td>\t<td><p><i>10.505,70</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>12/06/2015</i></p></td>\t<td><p><i>5.236,38</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>07/07/2015</i></p></td>\t<td><p><i>7,80</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>07/07/2015</i></p></td>\t<td><p><i>5.363,28</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>07/07/2015</i></p></td>\t<td><p><i>10.634,10</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>07/07/2015</i></p></td>\t<td><p><i>3,77</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>07/07/2015</i></p></td>\t<td><p><i>6,40</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>05/08/2015</i></p></td>\t<td><p><i>10.599,90</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>05/08/2015</i></p></td>\t<td><p><i>5.366,79</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>31/08/2015</i></p></td>\t<td><p><i>10.652,70</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>31/08/2015</i></p></td>\t<td><p><i>5.280,93</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>14/10/2015</i></p></td>\t<td><p><i>10.758,60</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>14/10/2015</i></p></td>\t<td><p><i>15,00</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>15/10/2015</i></p></td>\t<td><p><i>5.328,99</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>15/10/2015</i></p></td>\t<td><p><i>3,77</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>30/10/2015</i></p></td>\t<td><p><i>10.833,60</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>30/10/2015</i></p></td>\t<td><p><i>5.287,68</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>18/12/2015</i></p></td>\t<td><p><i>5.373,54</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>18/12/2015</i></p></td>\t<td><p><i>10.926,00</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>18/12/2015</i></p></td>\t<td><p><i>15,60</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>18/12/2015</i></p></td>\t<td><p><i>10,80</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>18/12/2015</i></p></td>\t<td><p><i>7,80</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>21/01/2016</i></p></td>\t<td><p><i>10.704,60</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>21/01/2016</i></p></td>\t<td><p><i>5.335,74</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>17/02/2016</i></p></td>\t<td><p><i>10.952,70</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>17/02/2016</i></p></td>\t<td><p><i>5.308,47</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>09/03/2016</i></p></td>\t<td><p><i>6.668,10</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>09/03/2016</i></p></td>\t<td><p><i>965,52</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>09/03/2016</i></p></td>\t<td><p><i>43,20</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>01/04/2016</i></p></td>\t<td><p><i>5.034,30</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>29/04/2016</i></p></td>\t<td><p><i>4.623,30</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>29/04/2016</i></p></td>\t<td><p><i>8,40</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>03/05/2016</i></p></td>\t<td><p><i>13,50</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>31/05/2016</i></p></td>\t<td><p><i>7,20</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>31/05/2016</i></p></td>\t<td><p><i>4.568,40</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>30/06/2016</i></p></td>\t<td><p><i>7,02</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>30/06/2016</i></p></td>\t<td><p><i>4.675,80</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>30/06/2016</i></p></td>\t<td><p><i>14,04</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>30/06/2016</i></p></td>\t<td><p><i>18,00</i></p></td>\t<td><p><i>D</i></p></td></tr></tbody></table><p class=\"list_Paragraph\"><i>aplicar à Sra. Vilania Vital Barros (CPF XXX.511.023-XX) , a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do Regimento Interno, com a fixação do prazo de quinze dias, a contar das notificações, para comprovar, perante o Tribunal (art. 214, inciso III, alínea 'a', do Regimento Interno) , o recolhimento das dívidas aos cofres do Tesouro Nacional, atualizadas monetariamente desde a data do Acórdão até a dos efetivos recolhimentos, se forem pagas após o vencimento, na forma da legislação em vigor;</i></p><p class=\"list_Paragraph\"><i>autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas, caso não atendidas as notificações;</i></p><p class=\"list_Paragraph\"><i>autorizar, desde logo, e com fundamento no art. 26, da Lei 8.443/1992 c/c o art. 217, do Regimento Interno do TCU, caso seja do interesse da responsável, o parcelamento das dívidas em até 36 parcelas, devendo incidir, sobre cada uma, os encargos legais devidos, sem prejuízo de alertá-lo de que, caso opte por essa forma de pagamento, a falta de comprovação do recolhimento de qualquer parcela implicará o vencimento antecipado do saldo devedor, nos termos do art. 26, parágrafo único, e 59, da Lei 8.443/1992 c/c o art. 217, § 2º, do Regimento Interno do TCU;</i></p><p class=\"list_Paragraph\"><i>enviar cópia do Acórdão que vier a ser prolatado à Procuradoria da República no Estado do Ceará, nos termos do § 3º do art. 16 da Lei 8.443/1992, c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis, e ao Fundo Nacional de Saúde e aos responsáveis, para ciência, e informar-lhes que a deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço </i><i>www.tcu.gov.br/acordaos</i><i>, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa;</i></p><p class=\"list_Paragraph\"><i> informar à Procuradoria da República no Estado do Ceará que, nos termos do parágrafo único do art. 62 da Resolução TCU 259/2014, os procuradores e membros do Ministério Público credenciados nesta Corte podem acessar os presentes autos de forma eletrônica e automática, ressalvados apenas os casos de eventuais peças classificadas como sigilosas, as quais requerem solicitação formal.\"</i></p><p>É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": "8.1. Paloma Braga Chastinet, OAB/CE 18.627 (peça 65).", "REPRESENTANTEMP": "Subprocurador-Geral Paulo Soares Bugarin.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. PROGRAMA FARMÁCIA POPULAR DO BRASIL - AQUI TEM FARMÁCIA POPULAR (PFPB). DESCUMPRIMENTO DE NORMATIVOS DO PROGRAMA FARMÁCIA POPULAR DO BRASIL. CITAÇÃO REGULAR. REJEIÇÃO DAS ALEGAÇÕES DE DEFESA INSUFICIENTES PARA ELIDIR AS IRREGULARIDES. CONTAS IRREGULARES. DÉBITO E MULTA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p class=\"list_Paragraph\">\tTrata-se de tomada de contas especial instaurada pelo Fundo Nacional de Saúde (FNS) em desfavor da empresária individual Sra. Vilania Vital Barros, em razão da aplicação irregular dos recursos do Sistema Único de Saúde (SUS) no âmbito do Programa Farmácia Popular do Brasil - Aqui Tem Farmácia Popular (PFPB) , no período de 8/2/2012 a 30/6/2016.</p><p class=\"list_Paragraph\">As irregularidades na execução do programa pelo estabelecimento comercial da Sra. Vilania Vital Barros foram constatadas em auditoria do Denasus, que apontou prejuízo no valor histórico de R$ 373.333,39, tendo em vista as seguintes ocorrências:</p><p>a) registro de dispensação de medicamentos sem apresentação de notas fiscais de aquisição, (peça 4, p. 6-14) ;</p><p>b) registro de dispensação de medicamentos em nome de pessoas falecidas (peça 4, p. 14-16) ;</p><p>c) não apresentação de cópia do cupom fiscal vinculado e/ou de receitas médicas solicitados (peça 4, p. 16-17) ;</p><p>d) apresentação de cupom fiscal vinculado e/ou de receitas médicas com irregularidades (peça 4. P.17-20) .</p><p class=\"list_Paragraph\"> Citada de forma regular e válida, a responsável apresentou suas alegações de defesa à peça 66, a qual foi analisada pela Secretaria de Controle Externo de Tomada de Contas Especial (Secex-TCE) . </p><p class=\"list_Paragraph\">A unidade técnica, em posicionamento uniforme (peças 70 a 71) , propõe a rejeição de suas alegações de defesas, o julgamento de suas contas pela irregularidade, com a condenação pelo pagamento do débito pelo valor das parcelas indicadas no relatório que antecede este voto e a aplicação de multa prevista no art. 57 do RI/TCU, posicionamento com o qual concorda o Ministério Público junto ao TCU, na pessoa do Subprocurador Geral Paulo Soares Bugarin, (peça 73) . </p><p class=\"list_Paragraph\">No mérito, acolho integralmente o encaminhamento proposto pela unidade técnica e pelo MPjTCU<b>, </b>cujos fundamentos incorporo às minhas razões de decidir, com as considerações a seguir.</p><p class=\"list_Paragraph\">Primeiramente, cabe destacar que a modalidade Aqui Tem Farmácia Popular do PFPB tem natureza convenial, conforme dispõe a Portaria GM/MS 184/2011, e normas que a sucederam, como a Portarias GM/MS 971/2012 e 111/2016 e a Portaria de Consolidação GM/MS 5/2017. Assim, ao assinar o termo de adesão, a pessoa jurídica participante do PFPB - Aqui Tem Farmácia Popular assume a responsabilidade de bem executar o programa, podendo os seus sócios ser arrolados também como responsáveis solidários, conforme jurisprudência pacífica deste Tribunal (v.g <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2457/2019/Primeira Câmara\" target=\"_blank\">Acórdão 2457/2019-TCU-Primeira Câmara</a>, Rel. Ministro Vital do Rêgo,  e 1.696/2021-2ª Câmara, Rel. Ministro Aroldo Cedraz) . </p><p class=\"list_Paragraph\">Sobre o assunto, é claro o voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5259/2018/Primeira Câmara\" target=\"_blank\">Acórdão 5259/2018-TCU-Primeira Câmara</a>, Rel. Min. Vital do Rêgo:</p><p>\"<i>Com relação à matéria de fato, como bem ressaltou o MPTCU, a norma que instituiu o PFPB (art. 2º, inciso II, da Portaria 184/2011, sucedido pelo art. 2º, inciso II, Portaria 111/2016) atribuiu ao programa, expressamente, a natureza de convênio, por meio do qual é outorgado ao particular (farmácia ou drogaria integrante da rede privada) a gestão de recursos públicos. Assim, ao assumir voluntariamente o múnus público de gestão de recursos do PFPB, o particular se submete à obrigação de prestar contas, conforme disposto no artigo 70, parágrafo único, da Constituição, e, eventual responsabilização em caso mau uso dos recursos geridos, consoante dispõe o artigo 71, inciso II, da CF/1988.</i></p><p><i>Nesse contexto, compartilho o entendimento do MPTCU, no sentido de que, ao se considerar a gestão de recursos públicos no âmbito de uma pessoa jurídica de direito privado, as decisões das pessoas naturais administradoras dessa pessoa jurídica determinam a destinação a ser dada àqueles recursos públicos. Isso faz com que, além da pessoa jurídica, também seus administradores sejam obrigados, pessoalmente, a comprovar a regular aplicação dos recursos públicos submetidos às suas decisões, a exemplo do que deliberou esta Corte no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8969/2016/Segunda Câmara\" target=\"_blank\">Acórdão 8969/2016-TCU-Segunda Câmara</a> (Rel. Min. Raimundo Carreiro) .</i></p><p><i>Dessa forma, nos casos em que o estabelecimento comercial farmacêutico é uma sociedade limitada (Ltda.) , devem ser chamados aos autos a pessoa jurídica em solidariedade com a (s) pessoa (s) física (s) do (s) sócio (s) -administrador (es) , com suas responsabilidades restritas aos períodos de administração. Da mesma forma ocorre nos casos em que o estabelecimento comercial farmacêutico é uma empresa individual de responsabilidade limitada (Eireli) , nos quais devem ser chamados aos autos a pessoa jurídica em solidariedade com a pessoa física do dirigente</i>.\" (Grifo nosso) </p><p class=\"list_Paragraph\">Neste caso concreto, vejo que a Sra. Vilania Vital Barros não trouxe elementos suficientes aos autos que afastassem as irregularidades apontadas pela unidade técnica, conforme considerações abaixo.</p><p class=\"list_Paragraph\">No que se refere à alegação da prescrição da pretensão punitiva, esta não está caracterizada, tendo em vista que as irregularidades aqui discutidas ocorreram nos exercícios de 2012 a 2016 e os atos que determinaram a citação foram expedidos em 30/10/2020 e 16/11/2020 (peças 62 e 63) , antes do interregno de dez anos previsto no art. 205 do Código Civil, utilizado subsidiariamente por este Tribunal, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>.</p><p class=\"list_Paragraph\">No que concerne à prescrição do ressarcimento ao erário, teço os seguintes comentários.</p><p class=\"list_Paragraph\">Em primeiro lugar, resta isento de dúvidas que a jurisprudência consolidada deste Tribunal de Contas da União (TCU) formou-se no sentido da imprescritibilidade das ações de ressarcimento ao erário. Nesse sentido, reproduzo o Enunciado de Súmula no 282, desta Corte: </p><p>\"<i>As ações de ressarcimento movidas pelo Estado contra os agentes causadores de danos ao erário são imprescritíveis</i>\". </p><p class=\"list_Paragraph\">De outra parte, e à semelhança dos outros julgadores deste TCU, não desconheço a recente decisão exarada pelo Supremo Tribunal Federal (STF) , prolatada no âmbito do Recurso Extraordinário (RE) 636.886/AL, por meio da qual foi fixado o seguinte enunciado para o Tema 899, de repercussão geral: </p><p><i>\"É prescritível a pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas\"</i>. </p><p class=\"list_Paragraph\">Ocorre que, consoante o destacado pelo e. Ministro Benjamin Zymler no <b>leading case</b> que primeiro discutiu o alcance do referido julgado da Corte Suprema (voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5236/2020/Primeira Câmara\" target=\"_blank\">Acórdão 5236/2020-TCU-Primeira Câmara</a>) , ainda há diversas dúvidas sobre a matéria, pois resta possível a conclusão de que a decisão não tratou da prescrição do processo de controle externo levado a efeito no âmbito do TCU mas, sim, da prescrição intercorrente ocorrida durante a fase de execução do acórdão condenatório desta Corte. </p><p class=\"list_Paragraph\">Na oportunidade, Sua Excelência aduziu que a aludida decisão do STF enfrentou RE interposto pela União contra acórdão do Tribunal Regional Federal da 5ª Região (TRF/5) , ementado como se segue, pelo qual o regional negou provimento a embargos de declaração opostos contra acórdão de sua lavra: </p><p>\"<i>EMENTA: TRIBUTÁRIO. PROCESSUAL CIVIL. EXECUÇÃO FISCAL. PROCESSO PARALISADO POR MAIS DE CINCO ANOS. PRESCRIÇÃO INTERCORRENTE. OCORRÊNCIA. 1. Para fins práticos, deve-se observar quando a Fazenda Pública foi intimada a providenciar o andamento do feito. Passados cinco anos sem diligências concretas, ocorre a prescrição intercorrente. Caso haja suspensão na forma do art. 40, da Lei n. 6.830/80, ocorre a extinção se o feito permanecer paralisado por mais de seis anos. 2. Na hipótese dos autos, houve o arquivamento sem baixa do processo em 12.08.1999 e até a data da sentença extintiva do feito em 05.06.2006, a Fazenda Nacional não apresentou nenhuma medida concreta quanto à localização do devedor ou de seus bens. Revela-se, portanto, inequívoca a ocorrência da prescrição intercorrente</i>\". </p><p class=\"list_Paragraph\">O Ministro Benjamin Zymler argumentou que, na situação debatida judicialmente, a Fazenda Pública havia deixado a ação paralisada por mais de seis anos, o que ensejou fosse declarada a prescrição intercorrente no caso em tela. Isto é, a questão objeto da controvérsia cingiu-se à prescrição intercorrente ocorrida durante a fase de execução do acórdão condenatório do TCU. </p><p class=\"list_Paragraph\">Desse modo, ponderou que, com base nessa possível interpretação, a matéria decidida no mencionado feito não teria nenhuma repercussão de ordem prática e jurídica nos processos desta Corte, isso porque o título executivo, que é própria decisão do Tribunal, consoante o art. 19 da Lei 8.443/92, ainda não se formou. </p><p class=\"list_Paragraph\">Feito esse raciocínio, Sua Excelência acresceu que, ainda se possa interpretar que a decisão do STF também se aplique ao iter do processo de controle externo neste TCU, outras questões, de suma importância visando que este Tribunal estabeleça novo tratamento acerca da prescrição do débito, restariam pendentes de esclarecimento, relevando mencionar as relativas à definição da data de ocorrência do fato irregular ou data do seu conhecimento pelo TCU, bem assim as hipóteses de interrupção da prescrição. </p><p class=\"list_Paragraph\">Em conclusão, conduziu o colegiado a que aplicasse, ao caso in concreto, a jurisprudência do TCU até então vigente, fundamentada no art. 37, § 5º, da Constituição Federal, e consubstanciada na citada Súmula 282, no que tange ao ressarcimento do prejuízo. </p><p class=\"list_Paragraph\">Anoto que o entendimento acima também foi seguido em outros julgados desta Corte, sendo exemplos os Acórdãos: 1.492/2020, 2.104/2020, 2.182/2020 e 2.336/2020, Rel. Min. Aroldo Cedraz; 2.188/2020, Rel. Min. Raimundo Carreiro; e 2.018/2020, Rel. Min. Ana Arraes, do Plenário; 6.494/2020, Rel. Min. Walton Alencar Rodrigues; 5.236/2020, 6.084/2020, 6.465/2020, 6.466/2020, 7.982/2020, 9.277/2020, Rel. Min. Benjamin Zymler; e 8.550/2020, 9.011/2020, 9.012/2020 e 9.293/2020, Rel. Min. Bruno Dantas, todos da 1ª Câmara; e 5.681/2020, 6.350/2020, 8.316/2020, 8.940/2020, 8.945/2020, 8.947/2020, 8.948/2020, 9.208/2020 e 9.216/2020 da minha relatoria; 5.690/2020, 6.350/2020, 6.575/2020, 6.712/2020, 7.325/2020, 8.021/2020, 8.023/2020, 8.443/2020, 8.649/2020, 8.651/2020 e 8.657/2020, Rel. Min. Aroldo Cedraz; 6.171/2020, Rel. Min. Raimundo Carreiro; 6.207/2020 e 8.498/2020, Rel. Min. Ana Arraes; e 6.707/2020 e 6.726/2020, Rel. Min. Subst. Marcos Bemquerer Costa, estes da 2ª Câmara) . </p><p class=\"list_Paragraph\">Releva, ainda, considerar que em 14 de agosto último a Advocacia-Geral da União opôs embargos de declaração ao já citado acórdão proferido no RE 636.886/AL, objetivando exatamente dirimir dívidas quanto ao alcance da aludida decisão, notadamente para que se tenha como correta compreensão a de que \"a tese de repercussão geral no acórdão (...) embargado abrange apenas a fase executiva da decisão do TCU\". </p><p class=\"list_Paragraph\">Nesse sentido, e considerando que os contornos ao final dados pela Corte Suprema após a apreciação dos aclaratórios certamente balizarão a atuação futura deste Tribunal de Contas da União, inclusive com as correções que por ventura se fizerem cabíveis, até em razão de a prescrição ser matéria de ordem pública, acompanho o posicionamento manifestado por esta Casa nos arestos antes mencionados e aplico ao caso em exame a jurisprudência do TCU até o momento firmada.</p><p class=\"list_Paragraph\">Quanto à alegação da Sra. Vilania Vital Barros de que já teria transcorrido o prazo legal para a guarda e manutenção de parte das notas fiscais que comprovariam a aquisição dos medicamentos, tenho uma pequena correção a fazer no encaminhamento da unidade técnica.</p><p class=\"list_Paragraph\">O normativo que regulava o Programa Farmácia Popular do Brasil - Aqui Tem Farmácia Popular (PFPB) à época dos fatos era a Portaria GM/MS 184/2011, a qual previa o prazo de cinco anos para a guarda de diversos documentos, tais como: cupons vinculados e cupons fiscais (art. 26, <b>caput</b>) , prescrição médica, laudo ou atestado médico apresentado pelo paciente no ato da compra (art. 27, § 1º) e notas fiscais de aquisição dos medicamentos e/ou correlatos do PFPB junto aos fornecedores (art. 27, § 2º) . </p><p class=\"list_Paragraph\">As Portarias GM/MS 971/2012 e 111/2016, que substituíram a Portaria GM/MS 184/2011, e estavam vigentes à época das irregularidades também previam o prazo de cinco anos para o armazenamento da documentação comprobatória. </p><p class=\"list_Paragraph\">Dessa forma, tendo em vista que o Ministério da Saúde requereu tais documentos em 5 de junho de 2017, entendo que devem ser excluídas do montante do débito as parcelas anteriores a 5 de junho de 2012, visto que a empresária individual não tinha a obrigação de apresentar esses comprovantes ao Ministério da Saúde. </p><p class=\"list_Paragraph\">Quanto aos demais argumentos trazidos pela responsável, não tenho nada a acrescentar à percuciente análise da Secretaria de Controle Externo de Tomada de Contas Especial, confirmada pelo douto <b>Parquet</b>.</p><p class=\"list_Paragraph\">Ante o exposto, VOTO no sentido de que seja adotada a deliberação que ora submeto a este Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 4 de maio de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\">Ministro JOÃO AUGUSTO RIBEIRO NARDES </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20230426", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=745970", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=745970", "EXTENSAOARQUIVO": "doc"}