{"KEY": "ACORDAO-COMPLETO-2467107", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 7386/2021 ATA 14/2021 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "7386", "ANOACORDAO": "2021", "NUMATA": "14/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de reforma de militares do Comando da Aeronáutica - Dirap;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Segunda Câmara, diante das razões expostas pelo Relator, com fundamento no art. 71, inciso III, da Constituição Federal, no art. 1º, inciso V, e art. 39, incisos I e II, da Lei 8.443/1992, no art. 260 do Regimento Interno do Tribunal de Contas da União, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar legais e autorizar o registro dos atos de reforma de Daniel Cypliano Moreno, Gislaine Duarte da Silva e Joarry Baptista dos Santos; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. considerar ilegais os atos de reforma de Nelson de Souza e Amauri Dias do Couto, em virtude do cálculo dos proventos com base em postos indevidos;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.1. dispensar o ressarcimento das quantias indevidamente recebidas de boa-fé pelos interessados, consoante o disposto no Enunciado 106 da Súmula da Jurisprudência do TCU; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.2. determinar ao Comando da Aeronáutica que: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.2.1. no prazo de 15 (quinze) dias, a contar da ciência desta deliberação, abstenha-se de realizar pagamentos decorrentes dos atos impugnados, sujeitando-se a autoridade administrativa omissa à responsabilidade solidária, nos termos do art. 262, caput, do Regimento Interno/TCU; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.2.2. dê ciência, no prazo de 15 (quinze) dias, a contar do recebimento da notificação deste Acórdão, aos interessados, encaminhando a este Tribunal, no prazo de 30 (trinta dias) , comprovantes das referidas ciências; e </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. esclarecer à unidade de origem, com base no art. 262, § 2º, do Regimento Interno, que as concessões consideradas ilegais podem prosperar mediante a emissão e o encaminhamento a este Tribunal de novos atos concessórios, livres das irregularidades apontadas nestes autos; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. orientar à Secretaria de Fiscalização de Pessoal que monitore o cumprimento das medidas ora determinadas, representando a este Tribunal, caso necessário.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Reforma. Atos de Reforma da unidade emissora COMANDO DA AERONÁUTICA, enviados ao TCU pela unidade de controle interno Centro de Controle Interno da Aeronáutica para fins de análise e julgamento.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "04/05/2021", "ENTIDADE": " Comando da Aeronáutica.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessados: Amauri Dias do Couto (XXX.546.507-XX); Daniel Cypliano Moreno (XXX.384.437-XX); Gislaine Duarte da Silva (XXX.302.290-XX); Joarry Baptista dos Santos (XXX.334.087-XX); Nelson de Souza (XXX.641.117-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=04509620201\" target=\"_blank\">045.096/2020-1</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente), Augusto Nardes, Aroldo Cedraz e Raimundo Carreiro (Relator).<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho.", "RELATOR": "RAIMUNDO CARREIRO", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tAdoto como relatório, com ajustes de forma, o parecer emitido pelo Ministério Público junto ao TCU, na pessoa da Procuradora-Geral Cristina Machado da Costa e Silva (peça 14) .</p><p class=\"standard\"><i>\t\"Versam os autos sobre processo consolidado com reformas concedidas pela Diretoria de Administração de Pessoal do Comando da Aeronáutica - Dirap.</i></p><p class=\"standard\"><i>A Secretaria de Fiscalização de Pessoal - Sefip - opina pela legalidade e registro das concessões, por intermédio dos pareceres uniformes constantes de peças n.ºs 8 e 9.</i></p><p class=\"standard\"><i>Os atos de peças n.ºs 2 e 4 contemplam alterações de reforma por incapacidade de Nelson de Souza e de Amauri Dias do Couto, com a modificação do cálculo dos proventos para corresponder a dois postos acima do ocupado pelos militares na ativa.</i></p><p class=\"standard\"><i>Em consulta ao sistema e-Pessoal, localizamos os atos iniciais de reforma, por idade limite, dos militares Nelson de Souza e Amauri Dias do Couto, os quais foram considerados legais pela Corte de Contas (peças n.ºs 11 e 13) . Apesar dos formulários de peças n.ºs 2 e 4 terem sido preenchidos como atos iniciais, trata-se, na verdade, de alterações das referidas concessões iniciais. </i></p><p class=\"standard\"><i>As alterações de peças n.ºs 2 e 4 configuram melhoria nas reformas em questão, por haverem sido os interessados acometidos de doença especificada em lei, passando a receber proventos correspondentes a dois postos acima do posto da ativa, por força dos §§ 1.º e 2.º do artigo 110, da Lei n.º 6.880/1980.</i></p><p class=\"standard\"><i>Por intermédio do Acórdão n.º 2.225/2019, da relatoria do eminente Ministro Benjamin Zymler, o Plenário da Corte de Contas firmou entendimento no sentido de que não há embasamento legal para o cálculo dos proventos de reforma ter por referência dois postos acima daquele ostentado pelo militar na atividade, no caso de militar já reformado. Isso porque, de acordo com a deliberação proferida pelo Pleno do Tribunal, a melhoria prevista no artigo 110 da Lei n.º 6.880/1980 somente é aplicável ao militar acometido de doença especificada enquanto estiver na ativa ou na reserva remunerada, ficando excluído o militar que já tenha sido reformado. Transcrevemos o referido dispositivo legal:</i></p><p><i>\"Art. 110. O militar da ativa ou da reserva remunerada, julgado incapaz definitivamente por um dos motivos constantes dos incisos I e II do art. 108, será reformado com a remuneração calculada com base no soldo correspondente ao grau hierárquico imediato ao que possuir ou que possuía na ativa, respectivamente. (Redação dada pela Lei nº 7.580, de 1986) </i></p><p><i>§ 1º Aplica-se o disposto neste artigo aos casos previstos nos itens III, IV e V do artigo 108, quando, verificada a incapacidade definitiva, for o militar considerado inválido, isto é, impossibilitado total e permanentemente para qualquer trabalho.</i></p><p><i>§ 2º Considera-se, para efeito deste artigo, grau hierárquico imediato:</i></p><p><i>a) o de Primeiro-Tenente, para Guarda-Marinha, Aspirante-a-Oficial e Suboficial ou Subtenente;</i></p><p><i>b) o de Segundo-Tenente, para Primeiro-Sargento, Segundo-Sargento e Terceiro-Sargento; e</i></p><p><i>c) o de Terceiro-Sargento, para Cabo e demais praças constantes do Quadro a que se refere o artigo 16.</i></p><p><i>§ 3º Aos benefícios previstos neste artigo e seus parágrafos poderão ser acrescidos outros relativos à remuneração, estabelecidos em leis especiais, desde que o militar, ao ser reformado, já satisfaça às condições por elas exigidas.</i></p><p><i>§ 4º O direito do militar previsto no artigo 50, item II, independerá de qualquer dos benefícios referidos no caput e no § 1° deste artigo, ressalvado o disposto no parágrafo único do artigo 152. (Revogado pela Medida Provisória nº 2.215-10, de 31.8.2001) </i></p><p><i>§ 5º Quando a praça fizer jus ao direito previsto no artigo 50, item II, e, conjuntamente, a um dos benefícios a que se refere o parágrafo anterior, aplicar-se-á somente o disposto no § 2º deste artigo\" (Revogado pela Medida Provisória nº 2.215-10, de 31.8.2001) .</i></p><p><i>Reproduzimos a ementa do Acórdão n.º 2.225/2019:</i></p><p><i>\"ATOS DE REFORMA. ALTERAÇÃO DE UMA DAS CONCESSÕES PARA ELEVAÇÃO, EM UM GRAU HIERÁRQUICO, DO POSTO SOBRE O QUAL CALCULADOS OS PROVENTOS DO INATIVO, EM FACE DA SUPERVENIÊNCIA DE INVALIDEZ PERMANENTE DECORRENTE DE DOENÇA ESPECIFICADA EM LEI. MILITAR ANTERIORMENTE REFORMADO COM PROVENTOS JÁ CALCULADOS SOBRE O POSTO HIERÁRQUICO SUPERIOR, POR TEMPO DE SERVIÇO. AUSÊNCIA DE PREVISÃO LEGAL PARA EXTENSÃO DA VANTAGEM ESTABELECIDA NO ART. 110 DA LEI 6.880/1980 A MILITARES JÁ REFORMADOS, BEM COMO PARA O ACRÉSCIMO DE DOIS POSTOS NO CÁLCULO DOS PROVENTOS. NEGATIVA DE REGISTRO. DETERMINAÇÕES. LEGALIDADE E REGISTRO DAS DEMAIS CONCESSÕES\".</i></p><p class=\"standard\"><i>8.\tNo mesmo sentido da deliberação proferida pela Corte de Contas, há precedentes exarados pelo Superior Tribunal de Justiça - REsp 1.381.724/RS, Relatora Ministra REGINA HELENA COSTA, PRIMEIRA TURMA, DJe 10/5/2017; AgRg no REsp 1.539.940/RS, Relatora Ministra ASSUSETE MAGALHÃES, SEGUNDA TURMA, DJe 29/3/2016; REsp 1784347/RS, Rel. Min. Herman Benjamin, Segunda Turma, julgado em 2/4/2019, DJe de 23/4/2019; REsp 1.340.075/CE, Rel. Min. Castro Meira, Segunda Turma, julgado em 9/4/2013, DJe de 15/4/2013; AgRg nos EDcl no Resp 966.142/RJ, Rel. Min. Marco Aurélio Bellizze, Quinta Turma, julgado em 26/2/2013, DJe de 5/3/2013.</i></p><p class=\"standard\"><i>9.\tAnte o exposto, entendemos que os atos de alteração de reforma de peças n.ºs 2 e 4 são irregulares, uma vez que os militares já estavam reformados quando da incapacidade, devendo o órgão militar promover a correção do cálculo dos benefícios relativos aos militares Nelson de Souza e Amauri Dias do Couto, dispensado o ressarcimento das importâncias indevidamente recebidas de boa-fé pelos interessados, nos termos do que dispõe a Súmula TCU n.º 106.</i></p><p class=\"standard\"><i>10.\tOs formulários de peças n.ºs 2 e 4 deram entrada na Corte de Contas em 03/04/2019 e 08/04/2019, respectivamente, há menos de cinco anos, ficando dispensada a oitiva dos militares reformados Nelson de Souza e Amauri Dias do Couto, de acordo com o entendimento firmado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/587/2011/Plenário\" target=\"_blank\">Acórdão 587/2011-TCU-Plenário</a>.</i></p><p class=\"standard\"><i>11.\tEm relação aos demais atos, acolhemos a proposição de legalidade e registro.</i></p><p class=\"standard\"><i>12.\tAnte todo o exposto, com as vênias de estilo por divergir parcialmente do encaminhamento oferecido pela Sefip às peças n.ºs 8 e 9, esta representante do Ministério Público de Contas propõe ao Tribunal que:</i></p><p class=\"standard\"><i>\t12.1. considere ilegais os atos de alteração de reforma de Nelson de Souza (CPF n.º XXX.641.117-XX) e de Amauri Dias do Couto (CPF n.º XXX.546.507-XX) - peça n.ºs 2 e 4, respectivamente, ficando dispensada a devolução das importâncias indevidamente recebidas de boa-fé pelos interessados, de acordo com o disposto na Súmula TCU n.º 106;</i></p><p class=\"standard\"><i>\t12.2. seja determinado à Diretoria de Administração de Pessoal do Comando da Aeronáutica que, no prazo máximo de 15 (quinze) dias, promova a correção do cálculo dos proventos dos militares reformados Nelson de Souza e Amauri Dias do Couto, a fim de que os proventos deixem de considerar a melhoria prevista no artigo 110 da Lei n.º 6.880/1980;</i></p><p class=\"standard\"><i>\t12.3. considere legais e ordene o registro dos demais atos constantes dos presentes autos.\"</i></p><p class=\"tCU_-_Epígrafe\">É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Procuradora-Geral Cristina Machado da Costa e Silva.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PESSOAL. REFORMA DE MILITAR. CONSIDERAÇÃO DE POSTO INDEVIDO NO CÁLCULO DO BENEFÍCIO. AUSÊNCIA DE AMPARO LEGAL PARA EXTENSÃO DA VANTAGEM ESTABELECIDA NO ART. 110 DA LEI 6.880/1980 A MILITARES JÁ REFORMADOS. ILEGALIDADE. NEGATIVA DE REGISTRO. DETERMINAÇÕES.", "TIPOPROCESSO": "REFORMA (REFO)", "UNIDADETECNICA": " Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip).", "VOTO": "<p>Registro que atuo no processo por força de sorteio, conforme o art. 13 da Resolução-TCU 175, de 2005 (peça 1) .</p><p>Em exame atos de reforma de militares expedidos pelo Comando da Aeronáutica - Dirap, no interesse de Nelson de Souza, Joarry Baptista dos Santos, Amauri Dias do Couto, Daniel Cypliano Moreno e Gislaine Duarte da Silva. </p><p>O presente processo foi instruído pela Sefip com proposta de legalidade, entretanto o MPTCU apontou irregularidades nos atos de Nelson de Souza e Amauri Dias do Couto, conforme a jurisprudência insculpida no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2225/2019/Plenário\" target=\"_blank\">Acórdão 2225/2019-TCU-Plenário</a>, relator o Ministro Benjamin Zymler, que considerou ilegal a extensão da vantagem estabelecida no art. 110 da Lei nº  6.880, de 1980 a militares já reformados. </p><p>Acolho as manifestações do Ministério Público de Contas. </p><p>O fundamento invocado para a reforma dos militares Nelson de Souza e Amauri Dias do Couto foi assim exarado nos atos submetidos a este Tribunal (peças 2 e 4) :</p><p><i>\"REF-13 - Lei nº 6.880/80, art. 104, inciso II, c/c art. 106, inciso II c/c art. 108, inciso V c/c art. 109 e art. 110, §1º e §2º - Reforma ex offício por ter sido julgado incapaz, definitivamente, para o serviço ativo das Forças Armadas, e com invalidez permanente por motivo de tuberculose ativa, alienação mental, esclerose múltipla, neoplasia maligna, cegueira, lepra, paralisia irreversível e incapacitante, cardiopatia grave, mal de Parkinson, pênfigo, espondiloartrose anquilosante, nefropatia grave e outras moléstias que a lei indicar com base nas conclusões da medicina especializada, com qualquer tempo de serviço. </i><b><i>Por ter sido considerado inválido, faz jus ao grau hierárquico imediato</i></b><i>, inclusive considerando-se os graus hierárquicos dispostos no §2º, do art. 110, da Lei nº 6.880/80\" (grifo acrescido) </i></p><p>Segundo o <i>caput </i>do art. 110 da Lei 6.880/80, que integra os fundamentos do ato, a majoração de proventos só é aplicada aos militares da ativa ou da reserva remunerada, <i>verbis</i>:  </p><p><i>Art. 110. O militar </i><b><i>da ativa</i></b><i> </i><b><i>ou da reserva remunerada</i></b><i>, julgado incapaz definitivamente por um dos motivos constantes dos incisos I e II do art. 108, será reformado com a remuneração calculada com base no soldo correspondente ao grau hierárquico imediato ao que possuir ou que possuía na ativa, respectivamente.  </i> (Redação dada pela Lei nº 7.580, de 1986; grifei) <i>.</i></p><p>Ocorre que, conforme informações extraídas dos autos, ambos militares já se encontravam reformados <i>ex officio</i> por ocasião da incapacidade definitiva, por atingirem a idade limite para permanência na situação de reserva. Conforme a redação original da Lei 6.880/1960, vigente antes da Lei 13.954, de 16/12/2019: </p><p>Art . 106. A reforma ex officio será aplicada ao militar que:</p><p>I - atingir as seguintes idades-limite de permanência na reserva:</p><p>a) para Oficial-General, 68 (sessenta e oito) anos;</p><p>b) para Oficial Superior, inclusive membros do Magistério Militar, 64 (sessenta e quatro) anos;</p><p>c) para Capitão-Tenente, Capitão e oficial subalterno, 60 (sessenta) anos; e</p><p>d) para Praças, 56 (cinqüenta e seis) anos.</p><p>Logo, o suboficial Nelson de Souza, nascido em 24/1/1938 e que estava na reserva desde 3/8/1987, atingiu as condições para reforma <i>ex officio</i> em 24/1/1994 (56 anos de idade) , sendo que a incapacidade foi verificada em 15/8/2013. </p><p>Já o 1º sargento Amauri Dias do Couto, nascido em 10/6/1947 e que estava na reserva desde 30/6/1995, atingiu as condições para reforma <i>ex officio</i> em 10/6/2003, sendo que a incapacidade foi verificada em 15/5/2013, conforme o art. 104, inciso II c/c art. 106, inciso I, 'd' da Lei 6.880/1980, em sua redação original.</p><p>E nesse passo, o art. 3º da mesma lei, ao distinguir os militares \"na ativa\" daqueles \"na inatividade\", deixa expresso que os militares reformados, embora percebam remuneração da União, não são mais passíveis de convocação ou mobilização, <i>verbis</i>: </p><p><i>Art. 3° (...) </i></p><p><i>§ 1° Os militares encontram-se em uma das seguintes situações:</i></p><p><b><i>a) na ativa:</i></b></p><p><i>I - os de carreira;</i></p><p><i>II - os temporários, incorporados às Forças Armadas para prestação de serviço militar, obrigatório ou voluntário, durante os prazos previstos na legislação que trata do serviço militar ou durante as prorrogações desses prazos;         (Redação dada pela Lei nº 13.954, de 2019) </i></p><p><i>III - os componentes da reserva das Forças Armadas quando convocados, reincluídos, designados ou mobilizados;</i></p><p><i>IV - os alunos de órgão de formação de militares da ativa e da reserva; e</i></p><p><i>V - em tempo de guerra, todo cidadão brasileiro mobilizado para o serviço ativo nas Forças Armadas.</i></p><p><b><i>b) na inatividade:</i></b></p><p><b><i>I - os da reserva remunerada</i></b><i>, quando pertençam à reserva das Forças Armadas e percebam remuneração da União, porém sujeitos, ainda, à prestação de serviço na ativa, mediante convocação ou mobilização;</i></p><p><b><i> II - os reformados</i></b><i>, quando, tendo passado por uma das situações anteriores estejam dispensados, definitivamente, da prestação de serviço na ativa, mas continuem a perceber remuneração da União. (...) </i>[Grifei].</p><p>Portanto, conforme as regras definidas no Estatuto dos Militares, não é aplicável a majoração de proventos do militar já reformado devido à superveniência de doença incapacitante. A expressão \"que possuir ou que possuía na ativa\" do <i>caput</i> do art. 110 refere-se ao momento em que a doença incapacitante impõe a reforma do militar: \"que possuir\" - se estiver na ativa; ou \"que possuía na ativa\" - caso esteja na reserva remunerada.</p><p>Não é por outras razões que a jurisprudência deste Tribunal se consolidou pela impossibilidade de majoração de proventos em casos da espécie. Os casos mais paradigmáticos foram os Acórdãos 1.529/2019 e 2.225/2019, do Plenário deste Tribunal, ambos relatados pelo Ministro Benjamin Zymler, assim ementados:</p><p><i>ATOS DE REFORMA. ALTERAÇÃO DE UMA DAS CONCESSÕES PARA ELEVAÇÃO, EM UM GRAU HIERÁRQUICO, DO POSTO SOBRE O QUAL CALCULADOS OS PROVENTOS DO INATIVO, EM FACE DA SUPERVENIÊNCIA DE INVALIDEZ PERMANENTE DECORRENTE DE DOENÇA ESPECIFICADA EM LEI. MILITAR ANTERIORMENTE REFORMADO COM PROVENTOS JÁ CALCULADOS SOBRE O POSTO HIERÁRQUICO SUPERIOR, POR TEMPO DE SERVIÇO. </i><b><i>AUSÊNCIA DE PREVISÃO LEGAL PARA EXTENSÃO DA VANTAGEM ESTABELECIDA NO ART. 110 DA LEI 6.880/1980 A MILITARES JÁ REFORMADOS</i></b><i>, BEM COMO PARA O ACRÉSCIMO DE DOIS POSTOS NO CÁLCULO DOS PROVENTOS. NEGATIVA DE REGISTRO. DETERMINAÇÕES. LEGALIDADE E REGISTRO DAS DEMAIS CONCESSÕES</i> (Ac. 1529/2019 e 2.225/2019-TCU-Plenário; relator: Ministro Benjamin Zymler) .</p><p>Na esteira desses precedentes, formou-se caudalosa jurisprudência, ilustrada pelos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/12908/2020/Segunda Câmara\" target=\"_blank\">Acórdão 12908/2020-TCU-Segunda Câmara</a> (relator: Ministro Augusto Nardes) ; 12.963/2020 e 12.959-2ª Câmara (de minha relatoria) ; 13.923/2020-1ª Câmara (relator: Ministro Benjamin Zymler) ; 13.958/2020-2ª Câmara (relatora: Ministra Ana Arraes) ; 13.961/2020-1ª Câmara (relator: Ministro-Substituto Weder de Oliveira) ; entre outros.</p><p>Desse modo, perfilho-me às considerações do MPTCU e entendo que os atos de reforma de Nelson de Souza e Amauri Dias do Couto <b>devem ser considerados ilegais</b>, uma vez que os proventos estão sendo calculados com base em postos indevidos. Quanto aos demais atos em apreciação, acompanho os pareceres anteriores, no sentido de considera-los legais e conceder-lhes os registros correspondentes.  </p><p class=\"tCU_-_Epígrafe\">Diante das considerações aqui alinhadas, Voto por que esta Segunda Câmara adote a proposta de Acórdão que ora submeto à apreciação</p><p class=\"body_Text\">TCU, Sala das Sessões, em 4 de maio de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">RAIMUNDO CARREIRO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210619", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=751501", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=751501", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "66469401"}