{"KEY": "ACORDAO-COMPLETO-2465652", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 7615/2021 ATA 15/2021 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "7615", "ANOACORDAO": "2021", "NUMATA": "15/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos que tratam de Pedido de Reexame interposto por Marta Maria de Vasconcelos, vinculada à Universidade Federal do Ceará, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3574/2020/Segunda Câmara\" target=\"_blank\">Acórdão 3574/2020-TCU-Segunda Câmara</a>, que considerou ilegal seu ato de aposentadoria em razão da inclusão, nos proventos, de parcela alusiva a plano econômico;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, ante as razões expostas pelo Relator, e com fundamento nos arts. 32, parágrafo único, 33 e 48, da Lei 8.443/1992, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer do Pedido de Reexame para, no mérito, negar-lhe provimento; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência desta decisão à recorrente e aos demais interessados.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Pedido de reexame (peças 33 a 44) interposto pela Sra. Marta Maria de Vasconcelos, contra o Acórdão 3.574/2020\u0096TCU\u00962ª Câmara (peça 23), que teve como relatora a Excelentíssima Senhora Ministra Ana Arraes.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "11/05/2021", "ENTIDADE": " Universidade Federal do Ceará.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Interessados: Marta Maria de Vasconcelos (XXX.194.003-XX); Zenaide Ribeiro Holanda (XXX.197.993-XX).<br>3.2. Recorrente: Marta Maria de Vasconcelos (XXX.194.003-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02566320160\" target=\"_blank\">025.663/2016-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Augusto Nardes (na Presidência), Aroldo Cedraz (Relator) e Raimundo Carreiro.<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti.<br>13.3. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho.", "RELATOR": "AROLDO CEDRAZ", "RELATORDELIBERACAORECORRIDA": " Ministra Ana Arraes.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tAdoto como relatório a instrução elaborada pela Sefip, à peça 58, e que contou com a anuência do corpo diretivo da unidade (peça 59) e do Ministério Público junto ao TCU (peço 60) :</p><p><b>INTRODUÇÃO</b></p><p class=\"tCU_-_Epígrafe\">1.\tTrata-se de pedido de reexame (peças 33 a 44) interposto pela Sra. Marta Maria de Vasconcelos, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3574/2020/Segunda Câmara\" target=\"_blank\">Acórdão 3574/2020-TCU-Segunda Câmara</a> (peça 23) , que teve como relatora a Excelentíssima Senhora Ministra Ana Arraes.</p><p class=\"tCU_-_Epígrafe\">1.1.\tA deliberação recorrida apresenta o seguinte teor:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos os atos de aposentadoria de Marta Maria de Vasconcelos e Zenaide Ribeiro Holanda, ex-servidoras da Universidade Federal do Ceará. </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 2ª Câmara, ante as razões expostas pela relatora, e com fundamento nos artigos 71, incisos III e IX, da Constituição Federal de 1988, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992, em:</p><p><b>9.1. considerar ilegais os atos de concessão de aposentadoria a Marta Maria de Vasconcelos e Zenaide Ribeiro Holanda e negar-lhes registro;</b></p><p>9.2. dispensar o ressarcimento das quantias indevidamente recebidas de boa-fé, nos termos da Súmula 106 do TCU;</p><p><b>9.3. determinar à Universidade Federal do Ceará que adote medidas no sentido de:</b></p><p><b>9.3.1. no prazo de 15 (quinze) dias, fazer cessar pagamentos decorrentes dos atos impugnados por esta Corte, sob pena de responsabilidade solidária da autoridade administrativa omissa, nos termos do art. 262 do Regimento Interno;</b></p><p><b>9.3.2. no prazo de 30 (trinta) dias, emitir novos atos, livres das irregularidades apontadas, e os submeter ao TCU, pelo sistema e-Pessoal, nos termos dos arts. 262, § 2º, do Regimento Interno e 19, § 3º, da Instrução Normativa TCU 78/2018;</b></p><p>9.3.3. dar ciência, no prazo de 15 (quinze) dias, do inteiro teor desta deliberação às interessadas, alertando-as de que o efeito suspensivo proveniente da interposição de eventuais recursos no TCU não as eximirá da devolução dos valores percebidos indevidamente após a respectiva notificação, caso os apelos não sejam providos; e</p><p>9.3.4. encaminhar a este Tribunal, no prazo de 30 (trinta) dias, contados da ciência desta decisão, documentos aptos a comprovar que as interessadas dela tomaram conhecimento (grifos acrescidos) .</p><p><b>HISTÓRICO </b></p><p>2.\tO ato de aposentadoria da Sra. Marta Maria de Vasconcelos foi julgado ilegal, em virtude de constar o pagamento da parcela de 28,86%, concernente à diferença entre o reajuste de remuneração concedido aos servidores civis e aquele concedido aos servidores militares por meio da Lei 8.622/1993. </p><p>2.1. \tConforme destacou a Sefip, num primeiro momento, diversos servidores obtiveram o pagamento dessa diferença por meio de ações judiciais, mas, posteriormente, esse percentual foi incorporado pela própria Administração Pública por meio da medida Provisória 1.704/98, reeditada pela Medida Provisória 2.169-43/2001. </p><p>2.2.\tAssim, a continuidade na percepção da parcela implica duplicidade de pagamento. Ademais, cumpre considerar que as carreiras de servidores públicos foram reestruturadas após a edição da MP 1.704/98, o que imporia a absorção da parcela obtida por meio da deliberação judicial. </p><p class=\"list_Paragraph\"><b>ADMISSIBILIDADE</b></p><p>3.\tReitera-se o exame de admissibilidade realizado pelo Sar/Serur (peça 45) , que opinou pelo conhecimento do recurso, nos termos do artigo 48 da Lei 8.443/1992, c/c os artigos 285 e 286, parágrafo único, do RI/TCU, suspendendo-se os efeitos dos subitens 9.1, 9.3, 9.3.1 e 9.3.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3574/2020/Segunda Câmara\" target=\"_blank\">Acórdão 3574/2020-TCU-Segunda Câmara</a>, em relação ao recorrente. O Excelentíssimo Senhor Ministro Aroldo Cedraz, mediante despacho de peça 47, concordou com esta unidade técnica. </p><p><b>EXAME DE MÉRITO</b></p><p class=\"list_Paragraph\"><b>             Delimitação</b></p><p>Constitui objeto do presente recurso definir se há deliberação judicial que ampare a percepção do percentual de 28,86% nos proventos de aposentadoria da recorrente.</p><p><b>Da deliberação judicial </b></p><p>4.1.\tO recurso apelatório interposto pelo SINTUFCE contra a sentença proferida nos autos da AÇÃO ORDINÁRIA nº 0010986-35.2010.4.05.8100 - 1ª Vara Federal do Ceará foi encaminhado/recebido pelo TRIBUNAL REGIONAL FEDERAL da 5ª REGIÃO, distribuído por dependência para a Primeira Turma que, ao apreciá-lo proferiu acórdão nestes termos ementado (peça 42) :</p><p>APELAÇÕES. AÇÃO ORDINÁRIA. REAJUSTE DE 28,86%. AÇÃO REVISIONAL. INADEQUAÇÃO DA VIA ELEITA. CABIMENTO DE AÇÃO RESCISÓRIA, OBSERVADO O PRAZO DECADENCIAL. ILEGITIMIDADE PASSIVA DO SINDICATO. REFORMA DA SENTENÇA. IMPROCEDÊNCIA DA AÇÃO DE CONHECIMENTO. APELO DO SINDICATO PROVIDO. APELO DA UNIVERSIDADE DESPROVIDO. </p><p>1. No caso concreto, verifica-se que a ação proposta pela UFC busca, por via totalmente esdrúxula, desconstituir a res judicata que reconheceu aos servidores substituídos pela entidade sindical o índice de 28,86%. Ora, a intangibilidade da coisa julgada não autoriza o manejo de uma ação revisional; a via adequada, sem sombra de dúvida, é a da ação rescisória, respeitado o prazo decadencial. </p><p>2. De outro giro, cumpre salientar que na ação revisional figurou apenas a SINTUFCE. Embora o Sindicato goze de legitimidade ativa para ajuizar demandas em favor de seus substituídos, encontrando-se no polo ativo, dessarte, o inverso não é possível: tratando-se de direito individual homogêneo disponível, caberia à UFC ajuizar a ação rescisória contra cada um dos sindicalizados. </p><p>3. Reforma da sentença. Improcedência da ação. Inversão da sucumbência. Apelação do SINTUFCE provida. Apelação da UFC desprovida.</p><p>4.2.\tContra esse acórdão, a UFC opôs embargos de declaração, aos quais a Primeira Turma do TRF da 5ª Região deu parcial provimento, sem efeitos infringentes. </p><p>4.3.\tPor último, e como acórdão foi publicado ainda na vigência do CPC/73, a UNIVERSIDADE FEDERAL DO CEARÁ interpôs embargos infringentes contra o acórdão acima citado, recurso que ainda se encontra pendente de apreciação e julgamento pelo Plenário da Corte Regional. </p><p>4.4.\tPor oportuno, anote-se que, desde 23 de janeiro de 2020, os autos da AC nº 549.104-CE (processo físico) se encontram em carga para a UNIVERSIDADE FEDERAL DO CEARÁ.</p><p>Análise:</p><p>4.5.\tConsta nos autos (peça 42) cópia do dispositivo do acórdão da Apelação Cível 549104/CE (Processo 0010986-35.2010..4.05.8100) , julgada em 11/12/2014. Ocorre que a recorrente se aposentou em 31/7/2015 (vide ato de peça 2) , posteriormente, portanto, ao julgamento do referido processo pelo TRF-5ª Região. Noutro falar, a ação que deu origem à aludida apelação cível foi interposta quando a recorrente estava na atividade.</p><p>4.6.\tAssim, vem à balha as judiciosas ponderações do Excelentíssimo Senhor Ministro Benjamin Zymler, por ocasião da apreciação do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1657620128\" target=\"_blank\">Processo 016.576/2012-8</a> (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3502/2016/Primeira Câmara\" target=\"_blank\">Acórdão 3502/2016-TCU-Primeira Câmara</a>) :</p><p>15. Assim sendo, ainda que existisse uma decisão judicial trabalhista que assegurasse a continuidade do pagamento de planos econômicos da década de 1980 na estrutura remuneratória atual, nada obstante a mudança de regime jurídico e a edição de inúmeros planos de carreira, há que se considerar que a relação jurídica de servidores ativos com a União é distinta daquela que envolve aposentados e<i> </i>pensionistas, de modo que também não há que se falar em transposição automática e<i> </i>acrítica de pretensos direitos havidos na atividade para a inatividade. </p><p>16. A decisão proferida pelo STF no MS 28.604/DF, a par de afastar, na espécie, a decadência prevista no art. 54 da Lei 9.784/1999, ilustra o ponto:</p><p class=\"normal_ (Web) \">\"<i>DECADÊNCIA - ATO ADMINISTRATIVO - DESFAZIMENTO - </i>APOSENTADORIA<i> - INADEQUAÇÃO. O disposto no artigo 54 da Lei nº 9.784/99, a revelar o prazo de decadência para a Administração Pública rever os próprios atos, por pressupor situação jurídica constituída, não se aplica à </i>aposentadoria,<i> porque esta reclama atos sequenciais. </i></p><p class=\"normal_ (Web) \"><i>PROVENTOS DA </i>APOSENTADORIA<i> - URPs - DECISÃO JUDICIAL - ALCANCE. O título judicial há de ter o alcance perquirido não só quanto à situação jurídica do beneficiário - servidor -, mas também ao fato de envolver relação jurídica de ativo, </i>e<i> não de inativo. </i></p><p class=\"normal_ (Web) \"><i>CONTRADITÓRIO - PRESSUPOSTOS - LITÍGIO - ACUSAÇÃO. O contraditório, base maior do devido processo legal, requer, a teor do disposto no inciso LV do artigo 5º da Constituição Federal, litígio ou acusação, não alcançando os atos sequenciais alusivos ao registro de </i>aposentadoria.\" (destaque não existente no original) </p><p class=\"tcu_-_epígrafe\">17. Nesse <b>decisum</b>, o posicionamento do Supremo, que afastou os efeitos da coisa julgada, fundou-se, precisamente, no argumento de que o título judicial favorável ao impetrante alcançava exclusivamente seus vencimentos (ou seja, sua remuneração na atividade) , sem repercussão, portanto, em seus futuros proventos de aposentadoria. Nessa linha, transcrevo excerto das razões do relator, Ministro Marco Aurélio:</p><p class=\"normal_ (Web) \"><i>\"Inicialmente, consigne-se que o título executivo judicial evocado não dirimiu controvérsia sobre proventos da </i>aposentadoria.<i> Ficou restrito a vencimentos dos impetrantes. (...) Logo, não cabe vislumbrar relevância da causa de pedir, no que direcionada a reconhecer-se a repercussão a ponto de alcançar proventos da </i>aposentadoria<i> cujo exame final, sob o ângulo da legalidade administrativa, incumbe ao Tribunal de Contas.\"</i></p><p class=\"body_text\">18. O mesmo aspecto também foi tangenciado pelo Ministro Gilmar Mendes na decisão monocrática proferida no MS 30.725:</p><p class=\"body_text\">\"<i>Nesse sentido, a coisa julgada deveria ser invocada, a princípio, para efeitos de pagamento de vencimentos, o que não significa, necessariamente, que essa proteção jurídica se estenda, desde logo, para o cálculo dos proventos, o qual deve ser analisado caso a caso, sob pena de reconhecer-se a perpetuação de um direito declarado a ponto de alcançar um instituto jurídico diverso: o instituto dos proventos.</i>\"</p><p>4.7.\tExtrai-se, portanto, o seguinte ensinamento: a relação jurídica de servidores ativos com a União é distinta daquela que envolve aposentados e<i> </i>pensionistas, de modo que também não há que se falar em transposição automática e<i> </i>acrítica de pretensos direitos havidos na atividade para a inatividade.</p><p>4.8.\tDeste modo, deve ser mantido o julgamento pela ilegalidade da presente aposentadoria, eis que a ação judicial favorável à recorrente foi interposta quando a interessada estava na atividade.</p><p>4.9.\tDemais disso, observa-se que as carreiras de servidores públicos foram reestruturadas após a edição da MP 1.704/98, o que imporia a absorção da parcela obtida por meio da deliberação judicial.</p><p>4.10.\tEm virtude dessas considerações, é de ser negado provimento ao presente recurso.</p><p><b>CONCLUSÃO</b></p><p>5.\tDa análise de mérito, conclui-se que a ação judicial favorável ao SINTUFCE não influencia no julgamento deste processo, eis que a relação jurídica de servidores ativos com a União é distinta daquela que envolve aposentados e<i> </i>pensionistas, de modo que também não há que se falar em transposição automática e<i> </i>acrítica de pretensos direitos havidos na atividade para a inatividade. Demais disso, observa-se que as carreiras de servidores públicos foram reestruturadas após a edição da MP 1.704/98, o que imporia a absorção da parcela obtida por meio da deliberação judicial.</p><p>5.1.\tPor conseguinte, deve-se negar provimento ao presente recurso.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>6.\tAnte o exposto, submetem-se os autos à consideração superior, propondo-se, com fundamento no art. 48 da Lei 8.443/1992:</p><p>\ta) conhecer do presente recurso, para, no mérito, negar-lhe provimento;</p><p>\tb) informar à recorrente e demais interessados do acórdão a ser proferido, destacando que o relatório e o voto que o fundamentam podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos. </p><p class=\"tCU_-_Epígrafe\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Rodrigo Antônio Maia Barreto (OAB/CE 1.806), representando Marta Maria de Vasconcelos.", "REPRESENTANTEMP": "Procurador Marinus Eduardo De Vries Marsico.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "Aposentadoria. Incorporação nos proventos de parcela referente a plano econômico. Ilegalidade. Pedido de reexame. Argumentos insuficientes para alterar o acórdão recorrido. Negativa de provimento.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Recursos (Serur); Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip).", "VOTO": "<p class=\"tCU_-_Epígrafe\">\tCuidam os autos de Pedido de Reexame interposto por Marta Maria de Vasconcelos, vinculada à Universidade Federal do Ceará, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3574/2020/Segunda Câmara\" target=\"_blank\">Acórdão 3574/2020-TCU-Segunda Câmara</a>, rel. Ministra Ana Arraes, que considerou ilegal seu ato de aposentadoria em razão da inclusão, nos proventos, de parcela alusiva a plano econômico (28,86%) , sendo que tal parcela não se incorpora à remuneração em caráter permanente.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Preliminarmente, ratifico o exame de admissibilidade despachado por mim nestes autos, uma vez que o recurso apresentado atende aos requisitos previstos no artigo 48 da Lei 8.443/1992.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Em suma, a recorrente alega que há deliberação judicial sustentando a percepção do percentual de 28,86% nos proventos de sua aposentadoria.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">A unidade especializada concluiu pela improcedência dos argumentos.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Essa conclusão é acompanhada pelo Ministério Público junto ao TCU.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Feito esse breve introito, anuo à proposta alvitrada pela unidade técnica, endossada pelo <b>Parquet</b> especializado, e adoto os fundamentos e argumentos reproduzidos no relatório precedente como minhas próprias razões de decidir, sem prejuízo dos breves comentários a seguir.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Conforme destacou a Sefip na instrução à peça 04, num primeiro momento, diversos servidores obtiveram o pagamento dessa diferença por meio de ações judiciais. Posteriormente, esse percentual foi incorporado pela própria Administração Pública por meio da Medida Provisória 1.704/98, reeditada pela Medida Provisória 2.169-43/2001. Deve-se lembrar, que após a edição da Medida Provisória 1.704/98, houve uma reestruturação das carreiras de servidores públicos, o que implicaria na absorção da parcela obtida por meio da deliberação judicial.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">De qualquer forma, o TCU já firmou jurisprudência em casos assim: os atos que contenham parcelas relativas a planos econômicos devem ser considerados ilegais com negativa de registro, mesmo diante de eventual decisão judicial favorável à continuidade do benefício, uma vez que tais pagamentos não se incorporam à remuneração em caráter permanente, dada sua natureza de antecipação salarial, conforme o enunciado 322 da Súmula do TST. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Desta feita, não representa afronta à coisa julgada a decisão posterior deste Tribunal que afaste pagamentos advindos de sentenças judiciais cuja aplicação já tenha se esgotado.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Conforme jurisprudência pacífica tanto no âmbito do STJ como do STF, também não há que se falar em direito adquirido a regime de vencimentos, de forma que alterações posteriores devem absorver as vantagens decorrentes de decisões judiciais cujo suporte fático já se tenha exaurido, resguardada a irredutibilidade remuneratória (<b>e.g.</b>, MS 13.721-DF/STJ, MS 11.145-DF/STJ, RE 241.884-ES/STF, RE 559.019-SC/STF, MS 26.980-DF/STF) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Diante deste entendimento, a unidade jurisdicionada teria de aplicar a metodologia contida no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2161/2005/Plenário\" target=\"_blank\">Acórdão 2161/2005-TCU-Plenário</a> (Relator Min. Walton Alencar Rodrigues) , e obedecidos os detalhamentos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/269/2012/Plenário\" target=\"_blank\">Acórdão 269/2012-TCU-Plenário</a>, de relatoria do E. Ministro José Jorge, promovendo a transformação da vantagem questionada em VPNI, sujeita apenas aos reajustes gerais do funcionalismo, e que deveria ter sido absorvida em razão de reestruturações de carreira ocorridas posteriormente.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Registro que o Supremo Tribunal Federal (RE 596.663, de repercussão geral reconhecida) assentou a tese de que a sentença que reconhece ao servidor o direito a determinado percentual de acréscimo remuneratório deixa de ter eficácia a partir da superveniente incorporação definitiva do referido percentual nos seus ganhos.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Sendo assim, não há violação a princípios e direitos constitucionalmente como a segurança jurídica e a coisa julgada pelos seguintes motivos (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1754/2021/Primeira Câmara\" target=\"_blank\">Acórdão 1754/2021-TCU-Primeira Câmara</a>, rel. Walton Alencar Rodrigues) :</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">o ato de aposentadoria deve observar as regras vigentes no momento da implementação de todos os requisitos legais para sua concessão, não cabendo falar em direito adquirido a vantagem devida em momento anterior à inativação;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">determinação no sentido da redução de proventos de aposentadoria, quando estes foram calculados em desacordo com a Lei, não ofende o princípio da irredutibilidade de vencimentos, à exemplo da decisão exarada pelo Plenário do STF, no MS 25.552 (Ata 17/2008, DJE 97, de 29/5/2008) , da relatoria da E. Ministra Carmem Lúcia;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Além disso, sendo o registro condição para o aperfeiçoamento da aposentadoria, dada sua natureza de ato complexo, decorrência da competência dada pelo inciso III do art. 71 da Constituição Federal ao TCU, é possível perceber que não havia também direito adquirido à interpretação dada pelo órgão de origem.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Sendo assim, como concluiu a Serur, \"a ação judicial favorável ao SINTUFCE não influencia no julgamento deste processo, eis que a relação jurídica de servidores ativos com a União é distinta daquela que envolve aposentados e<i> </i>pensionistas, de modo que também não há que se falar em transposição automática e<i> </i>acrítica de pretensos direitos havidos na atividade para a inatividade\". </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tAnte o exposto, incorporo os pareceres da unidade técnica reproduzidos no relatório precedente, endossados pelo <b>Parquet</b>, como razão de decidir, entendo que deve ser negado provimento ao Pedido de Reexame e VOTO para que o Tribunal adote a minuta de deliberação que submeto a este Colegiado.</p><p class=\"tCU_-_Epígrafe\"></p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 11 de maio de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AROLDO CEDRAZ </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220907", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=751323", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=751323", "EXTENSAOARQUIVO": "doc"}