{"KEY": "ACORDAO-COMPLETO-2449690", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 7627/2021 ATA 15/2021 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "7627", "ANOACORDAO": "2021", "NUMATA": "15/2021", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos de Recurso de Reconsideração interposto por Aílton Nascimento contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3997/2020/Segunda Câmara\" target=\"_blank\">Acórdão 3997/2020-TCU-Segunda Câmara</a>.</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da Segunda Câmara, ante as razões expostas pelo Relator, e com fundamento nos arts. 32, inciso I, e 33, da Lei 8.443/1992, em:</p><p>9.1. conhecer do Recurso de Reconsideração para, no mérito, negar-lhe provimento;</p><p>9.2. dar ciência ao recorrente, ao Ministério do Turismo, ao Procurador-Chefe da Procuradoria da República no Estado do Sergipe e aos demais interessados a respeito do inteiro teor deste acórdão, informando-os que esta deliberação, acompanhada do Relatório e do Voto que a fundamentam, estão disponíveis para consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, este Tribunal poderá fornecer sem custos as correspondentes cópias impressas.</p>", "ASSUNTO": "Recurso de reconsideração em tomada de contas especial, interposto por Ailton Nascimento contra o Acórdão 3997/2020-TCU-2ª Câmara que considerou revel o recorrente, julgou irregulares as contas, aplicou multa e autorizou a cobrança judicial.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "11/05/2021", "ENTIDADE": " Prefeitura Municipal de São Francisco/SE", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Recorrente: Aílton Nascimento (CPF XXX.517.505-XX)", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00635720199\" target=\"_blank\">006.357/2019-9</a>", "QUORUM": " <br>13.1. Ministros presentes: Augusto Nardes (na Presidência), Aroldo Cedraz e Raimundo Carreiro (Relator).<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti.<br>13.3. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2538249", "titulo": "Acórdão 6863/2022 - Segunda Câmara", "tipo": "Acórdão", "ano": "2022", "numero": "6863", "colegiado": "Segunda Câmara"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2538249", "titulo": "Acórdão 6863/2022 - Segunda Câmara", "tipo": "Acórdão", "ano": "2022", "numero": "6863", "colegiado": "Segunda Câmara"}], "RELATOR": "RAIMUNDO CARREIRO", "RELATORDELIBERACAORECORRIDA": " Ministro Augusto Nardes", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tAdoto como Relatório a instrução feita no âmbito da Secretaria de Recursos - Serur (peça 126) , que obteve a concordância dos dirigentes da Unidade Técnica e do representante do Ministério Público (peças 127 e 128) , <b>verbis</b>:</p><p class=\"tCU_-_Transcrição\">INTRODUÇÃO</p><p class=\"tCU_-_Transcrição\">1.\tTrata-se de recurso de reconsideração interposto por Aílton Nascimento (peças 95-116) , então prefeito do Município de São Francisco/SE, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3997/2020/Segunda Câmara\" target=\"_blank\">Acórdão 3997/2020-TCU-Segunda Câmara</a> (peça 81) , de relatoria do Ministro Augusto Nardes, com o seguinte teor:</p><p class=\"tCU_-_Transcrição\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da Segunda Câmara, com fundamento nas razões expostas pelo relator, em: </p><p class=\"tCU_-_Transcrição\">9.1. considerar revel, para todos os efeitos, o responsável Ailton Nascimento, CPF XXX.517.505-XX, ex-Prefeito do Município de São Francisco/SE, gestão 2009-2012, dando-se prosseguimento ao processo, com fulcro no art. 12, § 3o, da Lei 8.443/1992; </p><p class=\"tCU_-_Transcrição\">9.2. julgar irregulares, nos termos dos arts. 1o, inciso I, 16, inciso III, alíneas \"b\" e \"c\", da Lei 8.443/1992, c/c os arts. 19 e 23, inciso III, da mesma Lei, e com os arts. 1o, inciso I, 209, incisos II e III, 210 e 214, inciso III, do Regimento Interno/TCU, as contas do responsável Ailton Nascimento, CPF XXX.517.505-XX, condenando-o ao pagamento da importância a seguir especificada, atualizada monetariamente e acrescida dos juros de mora, calculada a partir da data discriminada ate¿ a data da efetiva quitação do débito, fixando-lhe o prazo de 15 (quinze) dias, para que comprove, perante o Tribunal, o recolhimento da referida quantia aos cofres do Tesouro Nacional, nos termos do art. 23, inciso III, alínea \"a\", da citada lei, c/c o art. 214, inciso III, alínea \"a\", do Regimento Interno; </p><table><tbody><tr>\t<td></td>\t<td><p class=\"tCU_-_Transcrição\">Data de ocorrência</p></td>\t<td><p class=\"tCU_-_Transcrição\">Valor histórico (R$) </p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\">Débito</p></td>\t<td><p class=\"tCU_-_Transcrição\">2/7/2010</p></td>\t<td><p class=\"tCU_-_Transcrição\">R$ 100.000,00</p></td></tr></tbody></table><p class=\"tCU_-_Transcrição\">Valor atualizado do débito (com juros) , em 6/12/2019: R$ 211.266,77</p><p class=\"tCU_-_Transcrição\">9.3. aplicar ao responsável Ailton Nascimento, CPF XXX.517.505-XX, a multa prevista no art. 57, da Lei 8.443/1992, c/c o art. 267, do RI/TCU, no valor de R$ 20.000,00 (vinte mil reais) , fixando-lhe o prazo de 15 (quinze) dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data deste acórdão ate¿ a do efetivo recolhimento, se paga após o vencimento, na forma da legislação em vigor; </p><p class=\"tCU_-_Transcrição\">9.4. autorizar, desde logo, a cobrança judicial das dívidas, caso não atendida a notificação, na forma do disposto no art. 28, inciso II, da Lei 8.443/1992; </p><p class=\"tCU_-_Transcrição\">9.5. autorizar também, desde logo, se requerido, com fundamento no art. 28, inciso I, da Lei 8.443/1992, c/c o art. 217, §§ 1o e 2o, do Regimento Interno, o parcelamento das dívidas em ate¿ 36 (trinta e seis) parcelas, incidindo, sobre cada parcela, corrigida monetariamente, os correspondentes acréscimos legais, fixando-lhe o prazo de 15 (quinze) dias, a contar do recebimento da notificação, para comprovar, perante o Tribunal, o recolhimento da primeira parcela, e de 30 (trinta) dias, a contar da parcela anterior, para comprovar o recolhimento das demais parcelas, devendo incidir, sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, no caso do débito, na forma prevista na legislação em vigor, alertando o responsável de que a falta de comprovação do recolhimento de qualquer parcela importara¿ o vencimento antecipado do saldo devedor, nos termos do § 2o do art. 217 do Regimento Interno deste Tribunal; </p><p class=\"tCU_-_Transcrição\">9.6. enviar cópia deste Acórdão ao Ministério do Turismo e ao responsável, para ciência, e a¿ Procuradoria da República no Estado de Sergipe, nos termos do § 3o do art. 16 da Lei 8.443/1992, c/c o § 7o do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis, e informar-lhes que a presente deliberação, acompanhada do Relatório e do Voto que a fundamentam, esta¿ disponível para a consulta no endereço www.tcu.gov.br/acordaos. </p><p class=\"tCU_-_Transcrição\">HISTÓRICO</p><p class=\"tCU_-_Transcrição\">2.\tTrata-se de tomada de contas especial (TCE) instaurada pelo Ministério do Turismo (MTur) contra o Sr. Ailton Nascimento, ex-prefeito do Município de São Francisco/SE (gestão 2009-2012) , em razão de irregularidades observadas na prestação de contas do Convênio 733278/2010 (Siconv733278) . A avença tinha por objetivo apoiar o evento denominado \"São João antecipado de São Francisco/SE\" (peça 5) , tendo vigido entre 10/5/2010 e 10/8/2010 (peça 5, p. 7) . Para tanto, foram repassados R$ 100.000,00, com aporte da contrapartida municipal no valor de R$ 5.000,00.</p><p class=\"tCU_-_Transcrição\">3.\tNa análise do tomador de contas, conforme Nota Técnica de Reanálise 245/2013 (peça 35) e Nota Técnica de Análise Financeira 193/2013 (peça 45) , restaram configuradas as seguintes irregularidades: </p><p class=\"tCU_-_Transcrição\">a) falta de detalhamento das ações programadas/executadas no Relatório de Cumprimento do Objeto, conforme previsto no Plano de Trabalho aprovado; e</p><p class=\"tCU_-_Transcrição\">b) ausência de fotografias/filmagens ou matérias de repercussão pós-evento (publicação em jornais, revistas ou reportagens televisivas) de forma a comprovar a realização de cada uma das apresentações artísticas no evento proposto. </p><p class=\"tCU_-_Transcrição\">4.\tNo âmbito desta Corte, foi realizada a citação e audiência do responsável, nos seguintes termos (peça 74) :</p><p class=\"tCU_-_Transcrição\">ALEGAÇÕES DE DEFESA quanto à irregularidade detalhada a seguir:</p><p class=\"tCU_-_Transcrição\">a) Irregularidades: não comprovação da execução física do objeto conveniado (evento intitulado \"São João antecipado de São Francisco/SE\", previsto para o período de 12 e 13/6/2010, em conformidade com o Plano de Trabalho, com vigência incidente no período de 10/5/2010 a 4/10/2010) ; ausência de comprovação de que as empresas que não detinham direitos de exclusividade de artistas, contratadas irregularmente por inexigibilidade, pagaram o cachê de bandas ou cantores que realizaram o evento.</p><p class=\"tCU_-_Transcrição\">b) Condutas: não comprovar por fotos, vídeos ou outros meios possíveis a execução física do Convênio 733278/2010 (Siconv 733278) , \"São João antecipado de São Francisco/SE\", nos termos aprovados no Plano de Trabalho, previsto para período de 12 e 13/6/2010, no município de São Francisco/SE, consoante excerto transcrito da Nota Técnica de Reanálise 245/2013; não apresentar os Contratos de Exclusividade (com os devidos registros em cartório) entre a empresa representante Exclusiva Eventos e Publicidade Ltda. e os artistas dos grupos das atrações musicais do evento, passível, portanto, de glosa, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a>, além da reafirmação desse entendimento no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3826/2013/Primeira Câmara\" target=\"_blank\">Acórdão 3826/2013-TCU-Primeira Câmara</a>, com a caracterização da ausência de justificativa quanto à inexigibilidade de licitação, prevista no inciso III do art. 25 da Lei n° 8.666/1993; não apresentar documentos (notas fiscais, recibos, comprovantes de transferências bancárias e outros documentos equivalentes, emitidos em nome das bandas ou artistas e assinadas por seus representantes legais ou pelos seus empresários exclusivos, sendo essa representação ou exclusividade registrada em cartório) capazes de demonstrar que eventuais valores destinados a empresa contratada Exclusiva Eventos e Publicidade Ltda. foram repassados aos artistas que realizaram o evento.</p><p class=\"tCU_-_Transcrição\">RAZÕES DE JUSTIFICATIVA quanto à irregularidade detalhada a seguir:</p><p class=\"tCU_-_Transcrição\">a) Irregularidade: contratação, por inexigibilidade de licitação, de empresa que não detinha direitos de exclusividade de artistas.</p><p class=\"tCU_-_Transcrição\">b) Conduta: firmar o convênio, autorizar a abertura e ratificar o resultado do processo de inexigibilidade de licitação 17/2010, e assinar o contrato administrativo com a empresa escolhida nesse procedimento, Exclusiva Eventos e Publicidade Ltda. (CNPJ 09.587.765/0001-44) , cujos objetos eram a intermediação de artistas ou bandas para os quais a empresa não possuía contratos de exclusividade válidos para fins de contratação via inexigibilidade.</p><p class=\"tCU_-_Transcrição\">5.\tO ex-gestor, apesar de ter tomado ciência do chamamento (AR à peça 75) , optou por se manter silente nos autos, sendo, assim, considerado revel. </p><p class=\"tCU_-_Transcrição\">6.\tPosto isso, o processo foi apreciado nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3997/2020/Segunda Câmara\" target=\"_blank\">Acórdão 3997/2020-TCU-Segunda Câmara</a> (peça 81) , na forma transcrita no item Introdução.</p><p class=\"tCU_-_Transcrição\">7.\t\tNeste momento, o Sr. Aílton Nascimento interpõe recurso de reconsideração (peças 95-116) , o qual se passa a analisar. </p><p class=\"tCU_-_Transcrição\">ADMISSIBILIDADE</p><p class=\"tCU_-_Transcrição\">8.\t\tReitera-se o exame preliminar de admissibilidade (peça 117) , ratificado pelo Exmo. Sr. Ministro-Relator Raimundo Carreiro (peça 119) , que concluiu pelo conhecimento do recurso, suspendendo-se os efeitos dos itens 9.2, 9.3 e 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3997/2020/Segunda Câmara\" target=\"_blank\">Acórdão 3997/2020-TCU-Segunda Câmara</a>. </p><p class=\"tCU_-_Transcrição\">MÉRITO                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                </p><p class=\"tCU_-_Transcrição\">9.\tDelimitação </p><p class=\"tCU_-_Transcrição\">9.1.\tConstitui objeto do recurso analisar a potencial: </p><p class=\"tCU_-_Transcrição\">a)\tausência de responsabilidade do recorrente (peça 95, p. 2-17) ;</p><p class=\"tCU_-_Transcrição\">b)\tjurisdição do Tribunal de Contas Estadual (peça 95, p. 10-11) ;</p><p class=\"tCU_-_Transcrição\">c)\tocorrência de non bis in idem (peça 95, p. 15) ;</p><p class=\"tCU_-_Transcrição\">d)\tirrazoabilidade da multa aplicada (peça 95, p. 18-19) ;</p><p class=\"tCU_-_Transcrição\">e)\tde ofício, a ocorrência de prescrição. </p><p class=\"tCU_-_Transcrição\">9.2.\tAto contínuo, anexa aos autos os seguintes documentos: </p><p class=\"tCU_-_Transcrição\">a)\tRelatório do TCU do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/100420158\" target=\"_blank\">Processo 001.004/2015-8</a> (peça 96) ;</p><p class=\"tCU_-_Transcrição\">b)\tdeclarações do município ao Sindicato dos Trabalhadores do Município de São Francisco, aos partidos políticos e à Câmara Municipal de Vereadores acerca do recebimento dos recursos do convênio, com o objetivo de realizar o evento São Francisco Antecipado (peça 97) ;</p><p class=\"tCU_-_Transcrição\">c)\tcenso IBGE 2010 (peça 98) ;</p><p class=\"tCU_-_Transcrição\">d)\tcontrato de prestação de serviços artísticos formalizado entre Exclusiva Eventos e Publicidade Ltda. e a banda Danielzinho e Forrozão Quarto de Milha, no valor de R$ 25.000,00, bem como com a banda Chikenana, no valor de R$ 7.000,00 (peça 99) ;</p><p class=\"tCU_-_Transcrição\">e)\tcontrato de prestação de serviços artísticos formalizado entre Exclusiva Eventos e Publicidade Ltda. e a banda Jeanny e Banda Sonho Real, no valor de R$ 20.000,00, bem como com a banda Antonio o Clone, no valor de R$ 8.000,00 (peça 100) ;</p><p class=\"tCU_-_Transcrição\">f)\tcontrato de prestação de serviços artísticos formalizado entre Exclusiva Eventos e Publicidade Ltda. e a banda Dragões do Forró, no valor de R$ 18.000,00, bem como com a banda Lairton e Banda, no valor de R$ 27.000,00 (peça 101) ;</p><p class=\"tCU_-_Transcrição\">g)\tpágina de assinatura entre Gilmara Oliveira de Queiroz e Exclusiva Eventos e Publicidade Ltda. (peça 102) ;</p><p class=\"tCU_-_Transcrição\">h)\trelatório de inspeção do Tribunal de Contas do Estado de Sergipe, decisão TC 29197-1ª Câmara relativa à inspeção no Município de Nossa Senhora da Glória (peça 103) ;</p><p class=\"tCU_-_Transcrição\">i)\tResolução TC 208/2013, do Tribunal de Contas do Estado de Sergipe, dispondo sobre despesas com festividades durante estado de emergência e calamidade pública, realizadas pelo Poder Executivo Municipal (peça 104) ;</p><p class=\"tCU_-_Transcrição\">j)\tResolução 295/2016, do Tribunal de Contas do Estado de Sergipe, dispondo sobre a vedação de despesas com festividades na hipótese de inadimplemento com servidores públicos (peça 105) ;</p><p class=\"tCU_-_Transcrição\">k)\tResolução 318/2018, do Tribunal de Contas do Estado de Sergipe, dispondo sobre vedações para as despesas realizadas com festividades durante estado de emergência e calamidade pública (peça 106) ;</p><p class=\"tCU_-_Transcrição\">l)\tdeclaração do Vereador Robério Rocha de Araújo acerca da execução do evento (peça 107) ;</p><p class=\"tCU_-_Transcrição\">m)\tdeclaração do município acerca da realização dos objetivos do convênio (peça 108) ;</p><p class=\"tCU_-_Transcrição\">n)\tfotos (peça 109) ;</p><p class=\"tCU_-_Transcrição\">o)\tRelatório TCE 199/2018, Relatório de Auditoria CGU 122/2019 e documentos correlatos (peça 110) ;</p><p class=\"tCU_-_Transcrição\">p)\tRelatório, voto e acórdão PJE 0803251-92.2018.4.05.8501 (peça 111) ;</p><p class=\"tCU_-_Transcrição\">q)\tSentença da Ação Civil de Improbidade Administrativa contra o Sr. Erivaldo Oliveira do Nascimento (peça 112) ;</p><p class=\"tCU_-_Transcrição\">r)\tAção Civil de Improbidade Administrativa relativa a evento ocorrido no Município de Pilões/PB (peça 113) ;</p><p class=\"tCU_-_Transcrição\">s)\tAção Civil de Improbidade Administrativa contra o recorrente (peça 114) ;</p><p class=\"tCU_-_Transcrição\">t)\tnota fiscal e recibo de pagamento dos shows artísticos (peça 115) ;</p><p class=\"tCU_-_Transcrição\">u)\tCertidão do TRF da 5ª Região relativa à Ação Civil de Improbidade Administrativa contra o recorrente (peça 116) .</p><p class=\"tCU_-_Transcrição\">10.\t\tDa análise da potencial ausência de responsabilidade do recorrente</p><p class=\"tCU_-_Transcrição\">10.1.\tO recorrente defende que não é devida sua responsabilização, tendo em conta os seguintes argumentos:  </p><p class=\"tCU_-_Transcrição\">a)\texercia o cargo de agente político. Conforme doutrina e posicionamento exarado pelo Ministro Augusto Nardes, os chefes do poder executivo das três esferas de governo, assim como ministros de estado, atuam como agentes políticos, não sendo razoável exigir que analisem minuciosamente todos os convênios e contratos de repasse por eles assinados. Assim, os agentes políticos ficam a salvo de responsabilização civil por eventuais erros de atuação, a menos que tenham agido com culpa grosseira, má-fé ou abuso de poder. Nesse sentido, cita excertos dos votos condutores dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/336/1999/Primeira Câmara\" target=\"_blank\">Acórdão 336/1999-TCU-Primeira Câmara</a>, 848/2009-Plenário, 273/2011-Plenário (peça 95, p. 2-5) ;</p><p class=\"tCU_-_Transcrição\">b)\tforam utilizados para avaliar o convênio normativos que não estavam vigentes à época da avença, o que macula os princípios do devido processo legal e da segurança jurídica. As análises feitas pelo Ministério do Turismo, pela Controladoria-Geral da União (CGU) e pelo TCU estão sendo amparadas por normas não vigentes à época do Convênio 733278/2010, pois foram aplicadas a IN 71/2012, IN 76/2016, Portaria Interministerial 424/2016, Portaria 248/2012, ou seja, todas editadas após a execução deste pacto, o que não é permitido pelo nosso ordenamento jurídico (peça 95, p. 5-6, 8) ;</p><p class=\"tCU_-_Transcrição\">c)\ta principal característica para validar uma contratação por meio de inexigibilidade de licitação e¿ a existência de inviabilidade de competição, o que impossibilita a abertura de um certame licitatório. Também e¿ de suma relevância que o profissional contratado seja consagrado pela opinião pública, sendo cediço que esta consagração equivale a¿ exclusividade na praça, segundo Diógenes Gasparini, podendo ser crítica local, regional (estadual) ou nacional, avaliada em razão do valor do contrato (peça 95, p. 6) ;</p><p class=\"tCU_-_Transcrição\">d)\tdeve ser observado também que a contratação só poderá ser efetuada diretamente com o profissional ou por intermédio do seu empresário exclusivo (peça 95, p. 6) ;</p><p class=\"tCU_-_Transcrição\">e)\tnas contratações em análise, os artistas concederam à empresa Exclusividade, Eventos e Publicidade Ltda. o direito de vender seus shows entre os dias 12 e 13/6/2010 para a realização do evento, sendo que somente esta empresa poderia faze¿-lo, não havendo assim que se falar em possibilidade de competitividade (peça 95, p. 6) ;</p><p class=\"tCU_-_Transcrição\">f)\to legislador infraconstitucional, ao grafar a exigência de empresário exclusivo, não instituiu um modelo de como deveria ser comprovada esta exclusividade. Ressalte-se ainda que, compulsando a doutrina e jurisprudência, não foi localizado nada que narre ou determine o modos operandi para tal conduta (peça 95, p. 7) ;</p><p class=\"tCU_-_Transcrição\">g)\trealizando uma interpretação extensiva (exclusividade de praça) , pode-se concluir que a exclusividade de um empresário/representante deve estar adstrita a uma localidade, ou seja, em cada espaço territorial, o artista poderá ter um empresário/representante (peça 95, p. 7-8) ;</p><p class=\"tCU_-_Transcrição\">h)\tembora o TCU afirme que ocorreram pequenas impropriedades na formulação do procedimento de inexigibilidade, principalmente no que tange aos termos de exclusividade, o que deve ser levado em conta e¿ que o objeto contratado foi prestado em sua integralidade (peça 95, p. 8) ;</p><p class=\"tCU_-_Transcrição\">i)\tno Acórdão 5.069/2016 (TC 001.004/2015) , em caso semelhante, o Tribunal julgou as contas do convênio regulares com ressalvas (peça 95, p. 8) ;</p><p class=\"tCU_-_Transcrição\">j)\texiste nos autos vasta documentação que comprova a realização do evento festivo, a exemplo de certidões, declarações, acervo fotográfico, dentre outros (peça 95, p. 8) ;</p><p class=\"tCU_-_Transcrição\">k)\ta cidade de São Francisco em 2010 tinha 3.393 habitantes, ou seja, qualquer evento festivo é sabido por todos, o que traz a certeza da realização do evento (peça 95, p. 8) ;</p><p class=\"tCU_-_Transcrição\">l)\texiste nos autos uma nota fiscal, documento esse que serve como prova cabal de que os serviços foram executados e os shows ocorreram, inclusive, fora descontado I.S.S, o que configura documento idôneo, que serve taxativamente para comprovar as despesas (peça 95, p. 9) ;</p><p class=\"tCU_-_Transcrição\">m)\tainda que não constem discriminados na nota fiscal os valores unitários recebidos por cada banda, encontram-se apensados aos autos contratos individuais, os quais demonstram os valores recebidos por cada artista, o que expressa o valor recebido pela empresa contratada, constando os valores individuais de cada atração artística (peça 95, p. 9-10) ;</p><p class=\"tCU_-_Transcrição\">n)\tnão compete ao gestor, em tese, apresentar os comprovantes de recebimento dos cachês assinados pelos representantes legais das bandas, tendo em vista que tais documentos são entregues diretamente a¿ empresa que as contratou (peça 95, p. 9-10) ;</p><p class=\"tCU_-_Transcrição\">o)\tremete-se os contratos firmados entre as partes, o que deve ser levado em consideração aqui e¿ que o processo de despesa de contratação da empresa contratada obedeceu às determinações legais vigentes (peça 95, p. 10) ;</p><p class=\"tCU_-_Transcrição\">p)\tocorreu somente inexperiência da equipe técnica da Prefeitura, que não documentou taxativamente todas as fases da execução da festa para comprovar, com mais provas substanciais, sua realização (peça 95, p. 10) ;</p><p class=\"tCU_-_Transcrição\">q)\tem município sergipano de pequeno porte não se tem aporte técnico qualificado suficiente para acompanhar a execução de um convênio dessa magnitude, de tamanha complexidade, o que atraiu a ocorrência de algumas impropriedades, contudo, jamais teriam o condão de o macular (peça 95, p. 10) ;</p><p class=\"tCU_-_Transcrição\">r)\to Ministério do Turismo jamais afirmou que não houve a festa, apenas se apegando em pequenas impropriedades, falhas meramente formais, que, em parte, são de sua responsabilidade, pois estava prevista sua inspeção in loco, no momento da apresentação dos shows, o que não ocorreu (peça 95, p. 9, 11) ;</p><p class=\"tCU_-_Transcrição\">s)\tse o TCU entender que a qualidade das fotos e¿ razão suficiente para glosar a despesa, o Ministério do Turismo devera¿ ser corresponsável pela devolução, uma vez que não houve fiscalização in loco por um técnico do Ministério, conforme estava previsto no Plano de Trabalho (peça 95, p. 11) ;</p><p class=\"tCU_-_Transcrição\">t)\tquem encaminhou os documentos inerentes a este processo foi o Ministério do Turismo, o qual detém as fotografias originais. Caso pairem dúvidas sobre as apresentações, deve o TCU solicitá-las ao Ministério (peça 95, p. 11) ;</p><p class=\"tCU_-_Transcrição\">u)\tse na ocasião não compareceu nenhum representante do MTUR para acompanhar a execução da referida festividade, deve ser apurada, também, a responsabilidade do órgão convenente (peça 95, p. 12) ;</p><p class=\"tCU_-_Transcrição\">v)\ta fiscalização in loco e¿ tão importante que o próprio TCU entende como boa prática de gestão do Ministério do Turismo, quando tal situação e¿ colocada em prática (peça 95, p. 12-14) ;</p><p class=\"tCU_-_Transcrição\">w)\tbuscou-se jurisprudência pátria para demonstrar, que na esfera especialmente no TRF-5ª Região, no PJE 0803251- 92.2018.4.05.8501, o réu presente naquele litígio foi absolvido, em ação penal, pela mesma motivação deste processo (peça 95, p. 14) ;</p><p class=\"tCU_-_Transcrição\">x)\ttambém sentença prolatada no Processo 0800732- 81.2017.4.05.8501, referente à ação de improbidade administrativa com o mesmo tema ora discutido, na qual o Juízo, que ouviu testemunhas e o réu, ou seja, com maior detalhamento e  maior exaurimento da apuração dos fatos, julgou-a improcedente, por entender não haver ato ímprobo, somente falhas meramente formais que não macularam as contas do convênio firmado com o Ministério do Turismo, o que deve ser observado pelo TCU (peça 95, p. 14) ;</p><p class=\"tCU_-_Transcrição\">y)\tagiu em consonância com as normas legais vigentes, buscando o interesse público, não tendo havido qualquer ato de dolo ou má-fé. Entende-se que existiram no processo algumas impropriedades, que devem ser consideradas como falhas de caráter meramente formal, que não vieram a prejudicar a lisura no tratamento com a coisa pública, nem também a boa aplicabilidade dos recursos financeiros recebidos (peça 95, p. 15-17) ;</p><p class=\"tCU_-_Transcrição\">z)\ta cobrança de devolução de valores deveria ser direcionada exclusivamente ao município, pessoa jurídica de direito público que realizou a festa e foi beneficiário (peça 95, p. 17) ;</p><p class=\"tCU_-_Transcrição\">aa)\to TCU glosou o montante de R$ 100.000,00, deixando de observar que somente foi pago à empresa R$ 99.750,00, tendo os restantes R$ 5.250,00 sido abatidos em favor do município, inerente à retenção de ISS. Manter a condenação significa imputar ao recorrente a devolução de R$ 5.250,00 que entrou nos cofres municipais (peça 95, p. 17) .</p><p class=\"tCU_-_Transcrição\">Análise</p><p class=\"tCU_-_Transcrição\">10.2.\tNão assiste razão ao recorrente. Inicialmente, cabe frisar que o prefeito é o administrador dos recursos públicos federais repassados à municipalidade e, nessa condição, é o responsável pela utilização dos valores a ele confiados. Portanto, a alegação de que a cobrança de devolução de valores deveria ser direcionada exclusivamente ao município não é devida. A jurisprudência pacífica nesta Corte de Contas atribui ao responsável o dever de prestar contas da integralidade das verbas federais repassadas. Cabe ao gestor o ônus da prova da boa e regular aplicação desses recursos, por meio de documentação consistente.</p><p class=\"tCU_-_Transcrição\">10.3.\t\tTal entendimento encontra fundamento na própria Constituição Federal, artigo 70, parágrafo único, que dispõe que \"Prestará contas qualquer pessoa física ou jurídica, pública ou privada, que utilize, arrecade, guarde, gerencie ou administre dinheiros, bens e valores públicos ou pelos quais a União responda, ou que, em nome desta, assuma obrigações de natureza pecuniária\", e no artigo 93 do Decreto-lei 200/1967, segundo o qual, \"Quem quer que utilize dinheiros públicos terá de justificar seu bom e regular emprego na conformidade das leis, regulamentos e normas emanadas das autoridades competentes\". (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6553/2016/Primeira Câmara\" target=\"_blank\">Acórdão 6553/2016-TCU-Primeira Câmara</a>, relator Ministro Walton Alencar Rodrigues; 3.587/2017-TCU-2ª Câmara, relator Ministro Aroldo Cedraz; e 2.610/2016-TCU-Plenário, relator Ministro Bruno Dantas) . </p><p class=\"tCU_-_Transcrição\">10.4.\tEspecificamente quanto à alegação que atuou tão somente como agente político, deve-se destacar que tal argumento não lhe socorre. A jurisprudência desta Corte considera que o agente político responde pelos recursos federais a ele confiados nos casos em que se estabeleça correlação entre a prática de ato omissivo ou comissivo de sua parte e o dano causado ao erário. A imputação de responsabilidade a agente político é possível, razoável e necessária nos casos em que tenha praticado atos de gestão que tenham contribuído de alguma forma para as irregularidades (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3769/2018/Segunda Câmara\" target=\"_blank\">Acórdão 3769/2018-TCU-Segunda Câmara</a>, relator Ministro Marcos Bemquerer; 663/2016-TCU-Plenário, relator Ministro Augusto Sherman; 1.719/2014-TCU-Plenário, relator Ministro Walton Rodrigues; 2.922/2013-TCU-Plenário, relator Ministro José Jorge) .</p><p class=\"tCU_-_Transcrição\">10.5.\tNo caso em análise, verifica-se que o recorrente desempenhou atos de gestão, visto que não somente formalizou o termo de convênio (peça 5) , como aprovou a inexigibilidade de licitação indevida (peça 17) , assinou o contrato com a empresa Exclusiva Eventos e Publicidade Ltda. (peça 18, p. 1- 5) e subscreveu a prestação de contas (peça 12) , restando clara sua atuação comissiva nas irregularidades questionadas nesta TCE. </p><p class=\"tCU_-_Transcrição\">10.6.\tO motivo para a instauração da presente tomada de contas especial foi o não encaminhamento da documentação exigida para a prestação de contas, conforme consignado na Nota Técnica de Reanálise 245/2013 (peça 35) , segundo a qual não foram apresentados o \"relatório de cumprimento do objeto; fotografias, filmagem e/ou material de divulgação pós-evento (publicação em jornais, revistas ou reportagens televisivas) , que comprovem a efetiva realização do evento e de cada uma das apresentações artísticas no evento proposto\". Em síntese, não restou comprovada a regular execução física do objeto conveniado. </p><p class=\"tCU_-_Transcrição\">10.7.\tNo âmbito desta Corte de Contas, o ex-gestor foi chamado a apresentar sua defesa perante as seguintes irregularidades, nos termos do Ofício 8452/2019-TCU/Secex-TCE, in verbis (peça 74) : </p><p class=\"tCU_-_Transcrição\">i) ALEGAÇÕES DE DEFESA quanto à irregularidade detalhada a seguir:</p><p class=\"tCU_-_Transcrição\">a) Irregularidades: não comprovação da execução física do objeto conveniado (evento intitulado \"São João antecipado de São Francisco/SE\", previsto para o período de 12 e 13/6/2010, em conformidade com o Plano de Trabalho, com vigência incidente no período de 10/5/2010 a 4/10/2010) ; ausência de comprovação de que as empresas que não detinham direitos de exclusividade de artistas, contratadas irregularmente por inexigibilidade, pagaram o cachê de bandas ou cantores que realizaram o evento.</p><p class=\"tCU_-_Transcrição\">b) Condutas: não comprovar por fotos, vídeos ou outros meios possíveis a execução física do Convênio 733278/2010 (Siconv 733278) , \"São João antecipado de São Francisco/SE\", nos termos aprovados no Plano de Trabalho, previsto para período de 12 e 13/6/2010, no município de São Francisco/SE, consoante excerto transcrito da Nota Técnica de Reanálise 245/2013; não apresentar os Contratos de Exclusividade (com os devidos registros em cartório) entre a empresa representante Exclusiva Eventos e Publicidade Ltda. e os artistas dos grupos das atrações musicais do evento, passível, portanto, de glosa, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a>, além da reafirmação desse entendimento no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3826/2013/Primeira Câmara\" target=\"_blank\">Acórdão 3826/2013-TCU-Primeira Câmara</a>, com a caracterização da ausência de justificativa quanto à inexigibilidade de licitação, prevista no inciso III do art. 25 da Lei n° 8.666/1993; não apresentar documentos (notas fiscais, recibos, comprovantes de transferências bancárias e outros documentos equivalentes, emitidos em nome das bandas ou artistas e assinadas por seus representantes legais ou pelos seus empresários exclusivos, sendo essa representação ou exclusividade registrada em cartório) capazes de demonstrar que eventuais valores destinados a empresa contratada Exclusiva Eventos e Publicidade Ltda. foram repassados aos artistas que realizaram o evento.</p><p class=\"tCU_-_Transcrição\">c) Nexo de causalidade: as condutas descritas impediram a comprovação da execução física e o estabelecimento do nexo causal entre as despesas efetuadas com os recursos recebidos por força do Convênio 733278/2010 (Siconv 733278) , que consistiria na efetiva comprovação da realização dos shows previstos no evento.</p><p class=\"tCU_-_Transcrição\">d) Dispositivos violados: art. 70, § único, da CF/1988; art. 63 da Lei 4320/1964; art. 93, do Decreto Lei 200/1967; Portaria Interministerial 127/2008; Lei nº 8.666/1993; IN TCU nº 76/2016 e ao próprio termo de Convênio 733278/2010.</p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\">ii) RAZÕES DE JUSTIFICATIVA quanto à irregularidade detalhada a seguir:</p><p class=\"tCU_-_Transcrição\">a) Irregularidade: contratação, por inexigibilidade de licitação, de empresa que não detinha direitos de exclusividade de artistas.</p><p class=\"tCU_-_Transcrição\">b) Conduta: firmar o convênio, autorizar a abertura e ratificar o resultado do processo de inexigibilidade de licitação 17/2010, e assinar o contrato administrativo com a empresa escolhida nesse procedimento, Exclusiva Eventos e Publicidade Ltda. (CNPJ 09.587.765/0001-44) , cujos objetos eram a intermediação de artistas ou bandas para os quais a empresa não possuía contratos de exclusividade válidos para fins de contratação via inexigibilidade.</p><p class=\"tCU_-_Transcrição\">c) Nexo de causalidade: devido à ação do gestor, dando início e ratificando os procedimentos de inexigibilidade, e assinando os contratos, ocorreu a contratação irregular.</p><p class=\"tCU_-_Transcrição\">d) Dispositivos violados: art. 25, inciso III, da Lei 8.666/1993; art. 49 da Portaria Interministerial 127/2008; Convênio 733278/2010, Cláusula Terceira, Item II, alínea \"ll\" e \"mm\".</p><p class=\"tCU_-_Transcrição\">10.8.\tO ex-prefeito alega que foram utilizados para avaliar o convênio normativos que não estariam vigentes à época da avença. Verifica-se do excerto reproduzido anteriormente que os normativos utilizados como parâmetros para avaliação de sua conduta neste Tribunal eram contemporâneos à vigência do convênio, sendo, portanto, critérios legítimos. A única exceção recai sobre a Instrução Normativa 76/2016 (mencionada no subitem i.d) , que foi editada posteriormente. Tal norma dispõe sobre a instauração e organização de processos de tomada de contas especial e procedimentos administrativos desta Corte de Contas. À época da vigência do convênio em tela, vigorava a Instrução Normativa 56/2007. Contudo, a essência das normas é a mesma, tendo-se alterado apenas regras quanto à fixação de prazos e de procedimentos de envio de documentos pelo tomador de contas ao TCU, o que não impacta na análise das irregularidades discutidas no presente processo. Portanto, a menção à IN TCU 76/2016, ao invés da IN TCU 56/2007, em nada modifica a avaliação das presentes contas. </p><p class=\"tCU_-_Transcrição\">10.9.\tPassando-se à análise das irregularidades, em relação ao processo de inexigibilidade de licitação 17/2010 (peça 17) , verifica-se que não constam dos autos os necessários contratos de exclusividade dos artistas com o empresário contratado, registrados em cartório, bem como não foram apresentados os comprovantes de pagamento dos cachês aos artistas que se apresentaram no evento. </p><p class=\"tCU_-_Transcrição\">10.10.\tNo entanto, a cláusula terceira do termo de convênio (item II, alíneas \"o\", \"oo\" e \"mm\" - peça 5, p. 6) deixa claro que competia ao convenente, in verbis:</p><p class=\"tCU_-_Transcrição\">o) publicar os contratos de inexigibilidade celebrados entre o CONVENENTE e o intermediário ou representante, decorrentes da execução do objeto pactuado, no Diário Oficial da União, no prazo de cinco dias, previsto no art. 26 da Lei de Licitações e Contratos Administrativos, sob pena de glosa dos valores envolvidos, conforme dispõe o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a> do TCU;</p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\">oo) apresentar na prestação de contas, quando da contratação de artistas, consagrados, enquadrados na hipótese de inexigibilidade prevista no inciso III do art. 25 da Lei no 8.666/1992, atualizada, por meio de intermediários ou representantes, cópia do contrato de exclusividade dos artistas com o empresário contratado, registrado em cartório, sob pena de glosa dos valores envolvidos. Ressalta- se que o contrato de exclusividade difere da autorização que confere exclusividade apenas para os dias correspondentes à apresentação dos artistas e que é restrita à localidade do evento, conforme dispõe o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a> do TCU; e (grifos acrescidos) </p><p class=\"tCU_-_Transcrição\">10.11.\tPosto isso, não merece acolhimento a tese do recorrente de que a contratação estaria regular, contendo apenas meras impropriedades de caráter formal, visto que o termo de convênio explicitamente define as condições necessárias a uma contratação por inexigibilidade, bem como o modelo a ser seguido para comprovar a exclusividade dos artistas com o empresário contratado. Tais diretrizes não foram atendidas, sobretudo a demonstração da inviabilidade da competição, da exclusividade do empresário e da consagração dos artistas contratados pela crítica especializada ou opinião pública.</p><p class=\"tCU_-_Transcrição\">10.12.\tAo ir contra as regras claramente definidas no termo de convênio, resta caracterizada a conduta irregular do recorrente, enquadrada no art. 28 da Lei 13.655/2018 (LIDNB) , que define que o agente público responderá pessoalmente por suas decisões ou opiniões técnicas em caso de dolo ou erro grosseiro. </p><p class=\"tCU_-_Transcrição\">10.13.\tDeve-se acrescentar que o recorrente foi condenado em ação de improbidade administrativa pelos mesmos fatos discutidos nesta TCE (Processo 0800636-57.2017.4.05.8504) . Na sentença prolatada, foi destacado que (peça 114, p. 5) :</p><p class=\"tCU_-_Transcrição\">Vale frisar que o Convênio 00317/2010 (SIAFI 733278) , firmado entre o Ministério do Turismo e o Município de São Francisco/SE consignou, de forma expressa, a diferença entre contrato de exclusividade e autorização que confere exclusividade apenas para os dias do evento, vedando esta última. Houve, inclusive, citação do Acordão nº 96/2008 do TCU (item 9.5.1.1) .</p><p class=\"tCU_-_Transcrição\">Nesse cenário, parece-me certo que não havia \"exclusividade\" da empresa contratada para a prestação dos serviços em causa.</p><p class=\"tCU_-_Transcrição\">Acrescente-se que o requisito da consagração dos artistas pela crítica especializada ou pela opinião pública igualmente restou descumprido, uma vez que a \"justificativa\" de inexigibilidade se mostrou genérica neste ponto. Em se tratando de bandas de pequeno porte, entende-se que não há estilo musical peculiar capaz de justificar sua contratação em detrimento de outras bandas do mesmo porte que apresentam shows similares. Assim, mais uma vez é possível concluir, seguramente, pelo dolo na frustração da concorrência em epígrafe.</p><p class=\"tCU_-_Transcrição\">10.14.\tQuanto aos preços praticados pela empresa contratada, igualmente não há referências de valores que evidenciem que os cachês cobrados pelas atrações artísticas estivessem condizentes com aqueles praticados pelo mercado. </p><p class=\"tCU_-_Transcrição\">10.15.\tOutra irregularidade que merece destaque reside no fato de que os contratos firmados pela empresa Exclusiva Eventos e Publicidade Ltda. com as bandas musicais, para apresentação nos dias 12 e 13/6/2010 no município de São Francisco/SE, foram assinados em 9/3/2010, antes, portanto, da celebração do próprio convênio, ocorrido em 7/5/2010 (peça 29, p. 2-16) . Tais fatos somam-se como agravantes às irregularidades em análise.</p><p class=\"tCU_-_Transcrição\">10.16.\tO recorrente menciona decisão proferida no âmbito do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5069/2016/Primeira Câmara\" target=\"_blank\">Acórdão 5069/2016-TCU-Primeira Câmara</a>, de relatoria do Ministro Weder de Oliveira, que teria julgado, em caso semelhante, as contas do gestor regulares com ressalvas, sem condenação em débito. Contudo, as situações tratadas possuem diferenças que justificam as distintas decisões. No citado acórdão, resta compulsado que não havia dúvidas de que o evento objeto do convênio fora realizado, como também não havia questionamentos a respeito da execução física do plano de trabalho ajustado. No caso em análise nesta TCE, a própria realização do evento é colocada em xeque, visto que o ex-gestor não compulsou aos autos documentação apta a confirmar a atuação das bandas musicais no evento objeto da avença. </p><p class=\"tCU_-_Transcrição\">10.17.\tAs irregularidades referentes à execução física são apontadas na Nota Técnica de Análise 1033/2012, nos seguintes termos (peça 30) :</p><p class=\"tCU_-_Transcrição\">As fotografias apresentadas às folhas 106 a 109 não nos fornecem subsídios para comprovação da realização dos shows constantes no Plano de Trabalho aprovado, visto que não é possível a visualização dos mesmos no contexto do evento proposto.</p><p class=\"tCU_-_Transcrição\">10.18.\tO ex-gestor defende que existe nos autos vasta documentação que comprova a realização do evento festivo, a exemplo de certidões, declarações, acervo fotográfico, dentre outros. No entanto, examinando-se os documentos acostados, tem-se que as fotos trazidas em sede recursal à peça 109 são as mesmas apresentadas na prestação de contas (peça 28) , para as quais não há identificação ou qualquer referência ao evento em análise, e, portanto, não têm o condão de comprovar a realização do evento na localidade e data pactuados. </p><p class=\"tCU_-_Transcrição\">10.19.\tAs declarações do município ao Sindicato dos Trabalhadores do Município de São Francisco, aos partidos políticos e à Câmara Municipal de Vereadores, presentes à peça 97, igualmente não se prestam a confirmar a realização do evento. Tais comunicações foram emitidas pelo município no intuito de informar apenas sobre o recebimento dos recursos federais do convênio, em atendimento à Cláusula II, c, do termo de convênio (peça 5, p. 3) . </p><p class=\"tCU_-_Transcrição\">10.20.\tPor fim, a declaração também emitida pelo município, constante da peça 108, igualmente não tem força para comprovar a execução do evento nos moldes previstos no plano de trabalho. Conforme a Cláusula 12ª - Da Prestação de Contas, caberia ao concedente comprovar a regular execução da avença por meio de (peça 5, p. 14-16) :</p><p class=\"tCU_-_Transcrição\">e) comprovação, por meio de fotografia jornal, vídeo etc., da fixação da logomarca do Ministério do Turismo no material promocional, na forma estabelecida pela Instrução Normativa 02, de 16 de dezembro de 2009, da Secretaria de Comunicação Social da Presidência da República;</p><p class=\"tCU_-_Transcrição\">f) comprovação, por meio de fotografia, jornal, vídeo, cd's, dvd' s, entre outros, de cada meta/etapa especificada no Plano de Trabalho aprovado;</p><p class=\"tCU_-_Transcrição\">k) cópia do anúncio em vídeos, cd's, dvd' s, entre outros, e, ainda, comprovante de veiculação dos anúncios em rádios, tv, jornais, revistas ou catálogos, se for o caso;</p><p class=\"tCU_-_Transcrição\">10.21.\tO recorrente defende que o evento ocorreu conforme previsto, contudo, mesmo instado tanto pelo tomador de contas como por este Tribunal, não traz qualquer comprovação efetiva da realização da festividade e dos shows programados, como fotos adicionais, com a devida identificação da festa e das apresentações artísticas, vídeos, reportagens de jornal ou outros. A ausência dessas provas inviabiliza a confirmação da execução física da avença. </p><p class=\"tCU_-_Transcrição\">10.22.\tA tentativa de lançar tal responsabilidade ao Ministério do Turismo, ante a ausência de inspeção in loco, igualmente não encontra esteio, visto que o dever do gestor de prestar contas é inafastável. Ademais, a Cláusula 8ª - Do Acompanhamento e Fiscalização, parágrafo terceiro, do termo de convênio deixa claro que a fiscalização in loco era uma possibilidade, mas que a aferição da plena execução física do objeto do convênio poderia ser realizada, também, por meio da análise dos documentos e materiais descritos nas alíneas \"e\", \"f', \"h\", \"1\", do Parágrafo Segundo, da Cláusula 12ª - Da Prestação de Contas (peça 5, p. 10-11 e 19) . </p><p class=\"tCU_-_Transcrição\">10.23.\tNo tocante aos argumentos relativos à suficiência da nota fiscal emitida pela empresa Exclusiva Eventos e Publicidade Ltda., de forma a comprovar a execução dos serviços, tem-se que tal hipótese não é válida. O mesmo pode ser dito quanto à alegação de que não competiria ao gestor apresentar os comprovantes de recebimento dos cachês. Conforme exigido pela Cláusula 12ª - Da Prestação de Contas, parágrafo 1º, alínea g, do termo de convênio, era obrigação do gestor apresentar documento comprobatório do efetivo recebimento do cachê por parte dos artistas, emitido pelo contratante dos mesmos (peça 5, p. 14) . Ademais, a falta desses documentos compromete também a verificação do necessário nexo de causalidade entre os pagamentos realizados e os recursos federais conveniados, ainda mais considerando-se que não foram apresentados fotos, vídeos ou registros da execução física do evento. A atuação do recorrente novamente vai de encontro às normas estabelecidas para a regular prestação das contas, configurando, portanto, conduta reprovável. </p><p class=\"tCU_-_Transcrição\">10.24.\tA tentativa de trazer casos julgados em outras instâncias, alegadamente semelhantes, no intuito de reformar em seu favor a decisão ora combatida também não lhe socorre. Primeiramente, cabe destacar que cada situação contém suas particularidades e diferenças, e os desdobramentos decorrem da análise do caso concreto, não sendo possível, portanto, transmutar as conclusões de um caso para outro, sem a consideração das especificidades de cada um. Ademais, deve-se ressaltar a existência do princípio da independência das instâncias. Assim, este Tribunal de Contas não se sujeita às decisões oriundas de outros órgãos ou poderes do Estado, salvo em situações de absolvição na esfera penal por inexistência do fato ou negativa de autoria, o que não é a situação discutida nos presentes autos (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/940/2019/Segunda Câmara\" target=\"_blank\">Acórdão 940/2019-TCU-Segunda Câmara</a>, relator Ministro Aroldo Cedraz; 6.903/2018-TCU-2ª Câmara, relatora Ministra Ana Arraes; 131/2017-TCU-Plenário, relator Ministro Walton Alencar Rodrigues; 2.983/2016-TCU-1ª Câmara, relator Ministro Bruno Dantas; 30/2016-TCU-Plenário, relator Ministro Augusto Nardes) .</p><p class=\"tCU_-_Transcrição\">10.25.\tPosto isso, resta acrescentar novamente que, no âmbito da Ação de Improbidade Administrativa 0800636-57.2017.4.05.8504, movida contra o recorrente, que analisou a execução do convênio em tela, tem-se que o Sr. Ailton Nascimento foi condenado, restando configurado ato ímprobo, causando prejuízo ao erário ao frustrar a licitude de processo licitatório, impossibilitando a concorrência (peça 114) . </p><p class=\"tCU_-_Transcrição\">10.26.\tPor fim, quanto à alegação de que não seria devida a devolução do valor relativo aos impostos municipais, tem-se que tal tese mostra-se desarrazoada. O gestor é responsável pela integralidade dos valores repassados, não lhe cabendo colocar condicionantes nesse sentido. </p><p class=\"tCU_-_Transcrição\">10.27.\tDe todo o exposto, conclui-se que os argumentos ofertados não têm o condão de alterar a decisão combatida. </p><p class=\"tCU_-_Transcrição\">11.\t\tDa análise da potencial jurisdição do Tribunal de Contas Estadual </p><p class=\"tCU_-_Transcrição\">11.1.\tO recorrente defende que, não obstante tratar-se de verba federal com contrapartida municipal, o município tem suas despesas apreciadas pelo Tribunal de Contas do Estado de Sergipe. Sua tese tem por base os seguintes argumentos:</p><p class=\"tCU_-_Transcrição\">a)\tdas inspeções realizadas no municípios sergipanos, apenas em 2017 que o TCE/SE se debruçou para avaliar as cartas de exclusividades, o que gerou a Decisão 29.194- Primeira Câmara, prolatada no Processo TCE 001176/2015 (peça 95, p. 10) ;</p><p class=\"tCU_-_Transcrição\">b)\tos convênios firmados com os entes federais são orientados, acompanhados e inspecionados pelo Tribunal de Contas do Estado de Sergipe, o que demonstra que, ate¿ 2017, essa prática de contratar para evento exclusivo era acatada (peça 95, p. 11) ;</p><p class=\"tCU_-_Transcrição\">c)\tpara provar que o TCE/SE e¿ que orienta os municípios sergipanos, remete-se a Resolução 280/2013, alterada pelas Resoluções nos 295/2016 e 318/2018, que trata exclusivamente de realização de eventos festivos, o que comprova efetivamente que os municípios seguem suas orientações (peça 95, p. 11) . </p><p class=\"tCU_-_Transcrição\">Análise</p><p class=\"tCU_-_Transcrição\">11.2.\tNão assiste razão ao recorrente. Em se tratando de recursos federais repassados por intermédio de convênio, os valores não se incorporam ao patrimônio da Prefeitura e, deste modo, remanesce a competência exclusiva da Corte de Contas para o julgamento das contas, nos termos do art. 71, II e VI da Carta Republicana. </p><p class=\"tCU_-_Transcrição\">11.3.\tA existência de recursos da União aplicados no convênio atrai a jurisdição do TCU, de modo que deliberações de tribunal de contas local e câmara municipal não afetam nem vinculam o julgamento do Tribunal (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3196/2017/Segunda Câmara\" target=\"_blank\">Acórdão 3196/2017-TCU-Segunda Câmara</a>, relator Ministro Aroldo Cedraz) .</p><p class=\"tCU_-_Transcrição\">11.4.\tMesmo eventual aprovação das contas do gestor no âmbito do controle externo estadual ou municipal não gera impacto ou vincula a atuação do TCU, em razão da independência das instâncias e da jurisdição do Tribunal sobre os recursos da União, outorgadas pela Constituição Federal. O TCU, em sede de análise de prestação de contas de convênios, exerce sua competência de forma independente e não se vincula a pareceres de concedentes ou repassadores de recursos públicos federais ou a decisões de Tribunais de Contas Estaduais (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4713/2018/Segunda Câmara\" target=\"_blank\">Acórdão 4713/2018-TCU-Segunda Câmara</a>, relator Ministro Marcos Bemquerer; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/660/2016/Segunda Câmara\" target=\"_blank\">Acórdão 660/2016-TCU-Segunda Câmara</a>, relator Ministro Marcos Bemquerer; 4.632/2015-TCU-1ª Câmara, relator Ministro Weder de Oliveira; 2.245/2014-TCU-Plenário, relator Ministro José Jorge; 2.675/2011-TCU-Plenário, relator Ministro Aroldo Cedraz) . </p><p class=\"tCU_-_Transcrição\">11.5.\tPosto isso, conclui-se que os argumentos apresentados não devem ser acolhidos. </p><p class=\"tCU_-_Transcrição\">12.\t\t\tDa análise da potencial ocorrência de non bis in idem   </p><p class=\"tCU_-_Transcrição\">12.1.\tO recorrente alega que o Ministério Público Federal ingressou com ação de improbidade tombada sob número 0800636-57.2017.4.05.8504, a qual já foi julgada procedente pelo Juízo a quo, determinando ressarcimento ao erário, multa e demais cominações. </p><p class=\"tCU_-_Transcrição\">12.2.\tPor outro lado, vem o TCU, analisando o mesmo processo, de feita, na esfera administrativa, determinar ressarcimento ao erário e multa, ou seja, configurando o instituto do non bis in idem, bem como, com certeza, atraindo o enriquecimento sem causa por parte do Estado, que esta¿ sendo ressarcido em duplicidade pelos mesmos fatos, o que não e¿ permitido pelo nosso ordenamento jurídico (peça 95, p. 15) .</p><p class=\"tCU_-_Transcrição\">Análise</p><p class=\"tCU_-_Transcrição\">12.3.\tNão assiste razão ao recorrente. Esta Corte de Contas possui entendimento claro de que a existência de processos no Poder Judiciário e no TCU com idêntico objeto não caracteriza repetição de sanção sobre mesmo fato nem litispendência. No ordenamento jurídico brasileiro, com exceção da sentença penal absolutória negando a existência do fato ou da autoria (art. 935 do Código Civil) , vigora o princípio da independência das instâncias, em razão do qual podem ocorrer condenações simultâneas nas diferentes esferas jurídicas (cível, criminal e administrativa) . O recolhimento do débito, em um ou outro processo, serve para comprovação de quitação e sana a dívida. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3051/2019/Plenário\" target=\"_blank\">Acórdão 3051/2019-TCU-Plenário</a>, relator Ministro Raimundo Carreiro; 1.038/2019-TCU-Plenário, relator Ministro Benjamin Zymler; 15.112/2018-TCU-1ª Câmara, relator Ministro Vital do Rêgo; 115/2018-TCU-2ª Câmara, relatora Ministra Ana Arraes) . </p><p class=\"tCU_-_Transcrição\">12.4.\tEm suma, não configura bis in idem a coexistência de acórdão do TCU e sentença condenatória em ação civil pública de improbidade administrativa que determinam o ressarcimento ao erário de débitos decorrentes dos mesmos fatos, ainda que imputados a pessoas distintas. Ocorrendo ressarcimento em uma instância, basta que o responsável apresente a comprovação perante o juízo de execução para evitar o duplo pagamento. </p><p class=\"tCU_-_Transcrição\">12.5.\tDiante do exposto, conclui-se que os argumentos apresentados não merecem prosperar. </p><p class=\"tCU_-_Transcrição\">13.\t\t\tDa análise da potencial irrazoabilidade da multa aplicada    </p><p class=\"tCU_-_Transcrição\">13.1.\tO recorrente alega que o valor da multa a ele imposta não é razoável ou proporcional, conforme os seguintes argumentos:</p><p class=\"tCU_-_Transcrição\">a)\tfoi aplicada uma multa mais alta do que normalmente se observa nos demais processos do TCU em casos semelhantes (peça 95, p. 18) ;</p><p class=\"tCU_-_Transcrição\">b)\tante a ausência de culpabilidade e dolo do agente, considerando ainda que o evento foi realizado, bem como tendo em conta o fato de o ex-gestor ter atuado como agente político, conclui-se que a multa não é devida (peça 95, p. 18-19) ;</p><p class=\"tCU_-_Transcrição\">c)\ta multa alcançou 20% do valor do débito, o que é excessivo (peça 95, p. 18) . </p><p class=\"tCU_-_Transcrição\">Análise</p><p class=\"tCU_-_Transcrição\">13.2.\tNão assiste razão ao recorrente. Conforme analisado nos itens precedentes, restou configurada a conduta irregular do ex-prefeito, motivadora da sanção aplicada. </p><p class=\"tCU_-_Transcrição\">13.3.\tQuanto ao questionamento sobre o potencial valor excessivo da multa, cumpre primeiramente destacar que, à luz do que define o art. 57 da Lei 8.443/1992, quando o responsável for julgado em débito, poderá o Tribunal aplicar-lhe multa de até cem por cento do valor atualizado do dano causado ao Erário. Considerando que a multa imposta ao ex-gestor representa 20% do valor histórico do débito, conclui-se que essa se encontra dentro dos limites legais para a sanção. Cabe também acrescentar que esta Corte tem firme o entendimento de que a dosimetria da pena tem como balizadores o nível de gravidade dos ilícitos apurados, com a valoração das circunstâncias fáticas e jurídicas envolvidas, e a isonomia de tratamento com casos análogos. Portanto, tendo em vista que a multa imputada ao recorrente está enquadrada em critérios de razoabilidade e proporcionalidade usualmente aplicados pelo Tribunal e aderentes à legislação vigente, impõe-se a rejeição das razões recursais.</p><p class=\"tCU_-_Transcrição\">14.\tDa análise da potencial prescrição  </p><p class=\"tCU_-_Transcrição\">14.1.\tEmbora o recorrente não tenha apresentado alegações a esse respeito, a análise acerca de eventual prescrição se torna necessária, em razão do recente julgamento, pelo Supremo Tribunal Federal (STF) , do RE 636886 (tema 899 da repercussão geral) .</p><p class=\"tCU_-_Transcrição\">14.2.\tAssim, é importante mencionar que, nos processos de controle externo, matéria de ordem pública pode ser revista de ofício ou mediante provocação da parte por simples petição, independentemente de recurso (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1160/2015/Plenário\" target=\"_blank\">Acórdão 1160/2015-TCU-Plenário</a>, relator Ministro Augusto Nardes) . De mesmo modo, ressalta-se que questões de ordem pública autorizam o órgão ad quem a julgar fora do que consta nas razões ou contrarrazões do recurso (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/690/2010/Plenário\" target=\"_blank\">Acórdão 690/2010-TCU-Plenário</a>, relator Ministro Augusto Nardes) .</p><p class=\"tCU_-_Transcrição\">14.3.\tOs relevantes impactos do referido julgamento foram objeto de análise pela Secretaria de Recursos (Serur) nos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2762420188\" target=\"_blank\">Processo 027.624-2018-8</a> (peças 151 e 153) , que, em síntese, adotou as seguintes premissas: </p><p class=\"tCU_-_Transcrição\">a)\t\tpela jurisprudência até então vigente, a pretensão punitiva exercida pelo Tribunal de Contas estava sujeita à prescrição, regida pelos critérios fixados no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>. Já quanto ao débito, a ação de ressarcimento era considerada imprescritível, por expressa previsão do art. 37, § 5º, da Constituição Federal. No entanto, ao julgar o RE 636.886, o STF conferiu nova interpretação a esse dispositivo, fixando a tese de que \"é prescritível a pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas\";</p><p class=\"tCU_-_Transcrição\">b)\t\tembora o RE 636.886 tenha por objeto a execução de acórdão condenatório proferido pelo TCU, a interpretação adotada pelo STF do art. 37, § 5º, da Constituição Federal, afeta a ação de ressarcimento como um todo, abrangendo não só a execução, mas também a pretensão condenatória. E, ao contrário da decisão proferida no julgamento do Tema 897 (RE 852.475) , no Tema 899, relativo à atuação do Tribunal de Contas, a conclusão de que a pretensão de ressarcimento é prescritível foi estabelecida de forma categórica, sem ressalvar as condutas dolosas qualificáveis como atos de improbidade;</p><p class=\"tCU_-_Transcrição\">c)\tas pretensões punitiva e de ressarcimento devem observar o mesmo regime na atividade de controle externo, dado o objetivo comum da prescrição, de fixar prazo para o Tribunal de Contas agir, buscando caracterizar o ilícito, identificar seu autor, dimensionar as consequências da conduta (em especial, a quantificação do dano) e impor as consequências legais, independentemente do fato de tais consequências terem natureza punitiva ou ressarcitória;</p><p class=\"tCU_-_Transcrição\">d)\t\to Código Civil e a Lei 9.873/1999 constituem as duas alternativas que, de forma mais consistente, polarizam os debates acerca do regime de prescrição a ser observado no processo de controle externo. Não obstante a relevância dos fundamentos utilizados no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, favoráveis à aplicação do Código Civil, a Lei 9.873/1999 adota balizas usuais no âmbito do direito público, prevê causas de interrupção em tudo compatíveis com o processo de controle externo e já vem sendo utilizada pelo STF para limitar o exercício da pretensão punitiva pelo TCU, em decisões posteriores ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>. Assim, até que sobrevenha norma específica, entende-se que a prescrição das medidas de ressarcimento a cargo do tribunal de contas deve observar o regime Lei 9.873/1999;</p><p class=\"tCU_-_Transcrição\">e)\tconsiderando, porém, que o acórdão proferido no RE 636.886 ainda está sujeito à oposição de embargos declaratórios, não é recomendável reconhecer a prescrição desde logo, ante a possibilidade de esclarecimento da decisão em sentido diverso do ora defendido (notadamente quanto aos atos dolosos) ou mesmo da modulação de seus efeitos, para preservar as ações de controle instauradas com base no entendimento jurisprudencial até então vigente;</p><p class=\"tCU_-_Transcrição\">f)\tassim, nos casos em que a prescrição não tenha ocorrido por nenhum dos dois regimes (Código Civil ou Lei 9.873/1999) , o desfecho do processo não se alterará, qualquer que seja a premissa adotada (imprescritibilidade, prescritibilidade pelo Código Civil ou pela Lei 9.873/1999) , viabilizando-se o imediato julgamento. Já nas situações em que a pretensão de ressarcimento esteja prescrita por algum dos dois regimes, ou por ambos, é recomendável que o julgamento do processo seja sobrestado, até ulterior deliberação do Tribunal.</p><p class=\"tCU_-_Transcrição\">14.4.\tAs manifestações da Serur mencionadas anteriormente foram elaboradas quando ainda não estava disponibilizado o inteiro teor do acórdão do RE 636.886. Em nova análise, após a publicação da decisão (DJe de 24/6/2020) , inclusive mediante o cotejo com os demais votos proferidos no julgamento, conclui-se pela subsistência das premissas indicadas, cabendo destacar dois aspectos relevantes.</p><p class=\"tCU_-_Transcrição\">14.5.\tO primeiro diz respeito à ressalva aos atos dolosos de improbidade. Observa-se que tanto na manifestação do TCU, como amicus curiae (peça 35 do RE 636.886) , como na manifestação do Ministério Público Federal na condição de fiscal da ordem jurídica (peça 38) , o Tema 897 foi invocado com o fim de preservar a atuação dos tribunais de contas no caso de prejuízos causados dolosamente, mediante condutas típicas de improbidade administrativa. Todavia, o pedido não foi acolhido. No ponto, não houve divergência quanto ao entendimento do relator, de que \"as razões que levaram a maioria da Corte a estabelecer excepcional hipótese de imprescritibilidade, no Tema 897, não estão presentes em relação às decisões do Tribunal de Contas que resultem imputação de débito ou multa\".</p><p class=\"tCU_-_Transcrição\">14.6.\tO segundo aspecto diz respeito à não incidência do Código Civil no regime de prescrição do ressarcimento. Nos votos em que a questão do prazo prescricional foi abordada, a referência foi sempre ao prazo quinquenal, usualmente adotado pelas normas de direito público.</p><p class=\"tCU_-_Transcrição\">14.7.\tCom essas explicações adicionais, passa-se à análise da prescrição no caso em exame, considerando-se as premissas indicadas anteriormente. </p><p class=\"tCU_-_Transcrição\">Análise da prescrição segundo os critérios do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a></p><p class=\"tCU_-_Transcrição\">14.8.\tO TCU tem tradicionalmente aplicado os critérios definidos no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, que, em incidente de uniformização de jurisprudência, orientou-se pela aplicação do Código Civil e definiu, em linhas gerais, que a prescrição da pretensão punitiva subordina-se ao prazo geral de dez anos (Código Civil, art. 205) , contado a partir da data da ocorrência do fato e interrompido pelo ato que ordenar a citação, a audiência ou a oitiva da parte.</p><p class=\"tCU_-_Transcrição\">14.9.\tConforme já analisado na instrução à peça 70, verifica-se que não ocorreu a prescrição da pretensão punitiva. Tem-se que o prazo inicial para a verificação da prescrição deve ser o dia seguinte à data final para apresentação da prestação de contas do convênio, a saber, 10/9/2010, visto que a avença vigeu ate¿ 10/8/2010, e o instrumento previa prazo de trinta dias para tal providência (peça 5, p. 7, 14) . Por outro lado, o ato de ordenação da citação ocorreu em 28/7/2019 (peça 72) , ou seja, há menos de 10 anos do fato inquinado. </p><p class=\"tCU_-_Transcrição\">14.10.\tConsiderando a premissa de que as pretensões punitiva e de ressarcimento submetem-se ao mesmo regime, conclui-se que não ocorreu a prescrição para a aplicação de multa e para a condenação ao ressarcimento, caso fossem adotados, para ambos os fins, os parâmetros definidos no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>.</p><p class=\"tCU_-_Transcrição\">Análise da prescrição pelo regime da Lei 9.873/1999 </p><p class=\"tCU_-_Transcrição\">14.11.\tAdotando-se as premissas fixadas na Lei 9.873/1999 ao caso em exame, e considerando-se o prazo geral de cinco anos, observa-se que ocorreu a prescrição. Para tanto, é preciso considerar os seguintes parâmetros: </p><p class=\"tCU_-_Transcrição\">a) Termo inicial: </p><p class=\"tCU_-_Transcrição\">14.12.\tA Lei 9.873/1999, art. 1º, prevê que o prazo inicial começa a contar a partir da data da prática do ato. No caso concreto, tal marco se fez presente no dia seguinte à data final para apresentação da prestação de contas do convênio, a saber, 10/9/2010 (peça 5, p. 7, 14) . </p><p class=\"tCU_-_Transcrição\">b) Prazo:</p><p class=\"tCU_-_Transcrição\">14.13.\tA Lei 9.873/1999 apresenta um prazo geral, de cinco anos (art. 1º) , e um prazo especial, previsto no art. 1º, § 2º, a saber: \"quando o fato objeto da ação punitiva da Administração também constituir crime, a prescrição reger-se-á pelo prazo previsto na lei penal\". Porém, o Superior Tribunal de Justiça possui sólida jurisprudência no sentido de que a \"pretensão punitiva da Administração Pública em relação à infração administrativa que também configura crime em tese somente se sujeita ao prazo prescricional criminal quando instaurada a respectiva ação penal\" (REsp 1116477/DF, relator Min. Teori Albino Zavascki, 1ª Turma, DJe 22/8/2012; MS 15462/DF, relator Min. Humberto Martins, 1ª Seção, DJe 22/3/2011; e MS 14446/DF, relator Min. Napoleão Nunes Maia Filho, 3ª Seção, DJe 15/2/2011, entre outros) .</p><p class=\"tCU_-_Transcrição\">14.14.\tComo não se tem notícia da propositura de ação penal contra o responsável acerca dos fatos de que se trata no presente processo, fica afastada essa possibilidade. Dessa forma, será considerado o prazo geral de cinco anos. </p><p class=\"tCU_-_Transcrição\">c) Interrupções por atos inequívocos de apuração dos fatos: </p><p class=\"tCU_-_Transcrição\">14.15.\tNo regime da Lei 9.873/1999, a prescrição se interrompe \"por qualquer ato inequívoco, que importe apuração do fato\" (art. 2º, II) , conforme a seguir: </p><p class=\"tCU_-_Transcrição\">1) em 15/10/2010, Nota Técnica de Análise 1033/2012 (peça 30) ;</p><p class=\"tCU_-_Transcrição\">2) em 11/3/2013, Nota Técnica de Reanálise 245/2013 (peça 35) ;</p><p class=\"tCU_-_Transcrição\">3) em 31/5/2013, Nota Técnica de Análise Financeira 193/2013 (peça 45) ;</p><p class=\"tCU_-_Transcrição\">4) em 29/8/2013, Ofício 3680/2013/CGCV/DGI/SE/Mtur, encaminhado ao recorrente, informando sobre a potencial instauração de tomada de constas especial (peça 49) ;</p><p class=\"tCU_-_Transcrição\">5) em 6/6/2017, instauração da TCE (peça 56) ;</p><p class=\"tCU_-_Transcrição\">6) em 11/5/2018, Relatório de TCE 199/2018 (peça 64) . </p><p class=\"tCU_-_Transcrição\">d) Interrupção pela citação do responsável: </p><p class=\"tCU_-_Transcrição\">14.16.\tA prescrição também é interrompida \"pela notificação ou citação do indiciado ou acusado, inclusive por meio de edital\", nos termos do art. 2º, I, da Lei 9.873/1999. E, no regime dessa lei, a interrupção se dá pela citação propriamente dita, e não pelo despacho que a ordena. Com esse fundamento, houve a interrupção em 14/10/2019, com a citação do recorrente (AR à peça 75) . </p><p class=\"tCU_-_Transcrição\">e) Interrupção pela decisão condenatória recorrível: </p><p class=\"tCU_-_Transcrição\">14.17.\tPor fim, a prescrição também se interrompe \"pela decisão condenatória recorrível\" (art. 2º, III, da Lei 9.873/1999) . Com esse fundamento, houve a interrupção em 16/4/2020, data da sessão em que foi proferido o acórdão condenatório (peça 81) . Essa interrupção é relevante, por estabelecer prazo para julgamento do recurso. </p><p class=\"tCU_-_Transcrição\">f) Da prescrição intercorrente: </p><p class=\"tCU_-_Transcrição\">14.18.\tNos termos do art. 1º, § 1º, da Lei 9.873/1999, opera-se a prescrição intercorrente se o processo ficar paralisado por mais de três anos, aguardando \"julgamento ou despacho\". </p><p class=\"tCU_-_Transcrição\">14.19.\tNote-se que há uma correlação entre essa hipótese e as causas de interrupção da prescrição do art. 2º. Com efeito, uma vez interrompida a prescrição por alguma das hipóteses do art. 2º, o processo não pode ficar inativo, sem qualquer inovação processual relevante, por mais de três anos. </p><p class=\"tCU_-_Transcrição\">14.20.\tTrata-se de prazo específico, não se aplicando nem o prazo geral de cinco anos nem o prazo especial, da lei penal (§ 2º) . A finalidade da prescrição intercorrente, com seu prazo próprio, é a de assegurar a eficiência e celeridade nas apurações administrativas. Seria contrário a essa finalidade a paralisação injustificada do processo por período maior que o triênio estabelecido para a hipótese.</p><p class=\"tCU_-_Transcrição\">14.21.\tA extrapolação do prazo de três anos, sem inovação relevante no processo, pode configurar negligência. Por isso, além de se operar a prescrição, deve-se promover a \"apuração da responsabilidade funcional decorrente da paralisação, se for o caso\". </p><p class=\"tCU_-_Transcrição\">14.22.\tEspecificamente quanto a esta TCE, é possível evidenciar que as apurações potencialmente sofreram uma interrupção superior a três anos em seu andamento, entre 29/8/2013 (subitem 4 da alínea \"c\") e 6/6/2017 (subitem 5 da alínea \"c\") . Contudo, em muitas situações, o exame da prescrição intercorrente pode ficar prejudicado nos processos já em tramitação no TCU. Como a ação de ressarcimento era considerada imprescritível, as peças que compõem a tomada de contas especial, elencadas no art. 10 da Instrução Normativa-TCU 71/2012, não contemplam informações pormenorizadas quanto ao andamento do processo na fase interna, o que compromete a análise de eventual paralisação por mais de três anos. Posto isso, conclui-se que a análise da ocorrência de prescrição intercorrente no caso concreto resta prejudicada. </p><p class=\"tCU_-_Transcrição\">g) Conclusão pelo regime da Lei 9.873/1999</p><p class=\"tCU_-_Transcrição\">14.23.\tPartindo-se da premissa de que a pretensão de ressarcimento segue as mesmas balizas, enquanto não houver norma específica a respeito, a demonstração da ocorrência da prescrição punitiva impõe, como consequência, a conclusão de que também inviável a condenação ao ressarcimento do prejuízo apurado nos autos, adotando-se como referência a Lei 9.873/1999, tida pelo STF como norma regente da prescrição da pretensão punitiva pelo TCU. </p><p class=\"tCU_-_Transcrição\">14.24.\tNo caso concreto, verificou-se que também não restou configurada a prescrição em face dos parâmetros estabelecidos pela Lei 9.873/1999. </p><p class=\"tCU_-_Transcrição\">CONCLUSÃO</p><p class=\"tCU_-_Transcrição\">15.\tEm face da análise das razões recursais apresentadas, conclui-se que:</p><p class=\"tCU_-_Transcrição\">a)\trestou devidamente configurada a responsabilidade do recorrente;</p><p class=\"tCU_-_Transcrição\">b)\ta competência para análise das contas é do TCU, tendo em conta a origem federal dos recursos aplicados;</p><p class=\"tCU_-_Transcrição\">c)\tnão restou configurada a ocorrência de non bis in idem;</p><p class=\"tCU_-_Transcrição\">d)\ta multa aplicada encontra-se dentro dos parâmetros legais. </p><p class=\"tCU_-_Transcrição\">16.\tDe todo o exposto, tem-se que permanecem sem saneamento as irregularidades discutidas nesta TCE, o que motiva a manutenção da decisão proferida no acórdão condenatório. </p><p class=\"tCU_-_Transcrição\">17.\tVale acrescentar que, considerando tanto os critérios estabelecidos pelo novo entendimento patrocinado pelo STF, fundamentando-se a análise pelos parâmetros dispostos na Lei 9.873/1999, como também considerando a análise da prescrição à luz das diretrizes dadas pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, conclui-se que não restaram prescritas as pretensões punitiva e ressarcitória. </p><p class=\"tCU_-_Transcrição\">PROPOSTA DE ENCAMINHAMENTO</p><p class=\"tCU_-_Transcrição\">18.\t\tDiante do exposto, com fundamento nos artigos 32, inciso I; e 33, da Lei 8.443/1992, submetem-se os autos à consideração superior, com posterior encaminhamento ao Ministério Público junto ao Tribunal de Contas da União e ao Gabinete do Relator, propondo:</p><p class=\"tCU_-_Transcrição\">a)\tconhecer o recurso e, no mérito, negar-lhe provimento, e;</p><p class=\"tCU_-_Transcrição\">b)\t\tcomunicar a deliberação que vier a ser proferida por esta Corte ao recorrente, ao Ministério do Turismo, ao Procurador-Chefe da Procuradoria da República no Estado do Sergipe e aos demais interessados.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\"/><p class=\"tCU_-_Rel/Voto_-_1º_§\">É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Lourival Freire Sobrinho (OAB-SE 5.646) e outros", "REPRESENTANTEMP": "Procuradora-Geral Cristina Machado da Costa e Silva", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. IMPUGNAÇÃO TOTAL DE DESPESAS RELATIVAS A CONVÊNIO. CITAÇÃO. ACÓRDÃO 3.997/2020-TCU-2ª CÂMARA. CONTAS IRREGULARES. DÉBITO. MULTA. RECURSO DE RECONSIDERAÇÃO. ALEGAÇÃO DE AUSÊNCIA DE RESPONSABILIDADE, DE INCOMPETÊNCIA DO TRIBUNAL PARA APRECIAR A MATÉRIA E DE INCIDÊNCIA DO PRINCÍPIO NON BIS IN IDEM, ALÉM DE IRRAZOABILIDADE DA MULTA APLICADA. FALTA DE CONSISTÊNCIA PARA ALTERAR O ACÓRDÃO RECORRIDO. INOCORRÊNCIA DE PRESCRIÇÃO DA AÇÃO DE RESSARCIMENTO E DA PRETENSÃO PUNITIVA. NÃO PROVIMENTO. CIÊNCIA AO INTERESSADO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (Serur)", "VOTO": "<p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tVersa o presente feito sobre recurso de reconsideração interposto por Aílton Nascimento (peças 95/116) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3997/2020/Segunda Câmara\" target=\"_blank\">Acórdão 3997/2020-TCU-Segunda Câmara</a> (peça 81) , de relatoria do Ministro Augusto Nardes, por meio do qual este Tribunal considerou revel e julgou irregulares as contas do recorrente, condenando-o ao recolhimento do débito e aplicando-lhe multa prevista no art. 57 da Lei Orgânica, em razão da omissão no dever de prestar contas do recursos repassados ao Município de São Francisco/SE, a título de apoio ao evento \"São João Antecipado de São Francisco/SE\" (peça 5) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">2.\tPor meio da referida deliberação, decidiu-se conforme teor reproduzido a seguir:</p><p class=\"tCU_-_Transcrição\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da Segunda Câmara, com fundamento nas razões expostas pelo relator, em: </p><p class=\"tCU_-_Transcrição\">9.1. considerar revel, para todos os efeitos, o responsável Ailton Nascimento, CPF 227.517.505-91, ex-Prefeito do Município de São Francisco/SE, gestão 2009-2012, dando-se prosseguimento ao processo, com fulcro no art. 12, § 3o, da Lei 8.443/1992; </p><p class=\"tCU_-_Transcrição\">9.2. julgar irregulares, nos termos dos arts. 1o, inciso I, 16, inciso III, alíneas \"b\" e \"c\", da Lei 8.443/1992, c/c os arts. 19 e 23, inciso III, da mesma Lei, e com os arts. 1o, inciso I, 209, incisos II e III, 210 e 214, inciso III, do Regimento Interno/TCU, as contas do responsável Ailton Nascimento, CPF 227.517.505-91, condenando-o ao pagamento da importância a seguir especificada, atualizada monetariamente e acrescida dos juros de mora, calculada a partir da data discriminada ate¿ a data da efetiva quitação do débito, fixando-lhe o prazo de 15 (quinze) dias, para que comprove, perante o Tribunal, o recolhimento da referida quantia aos cofres do Tesouro Nacional, nos termos do art. 23, inciso III, alínea \"a\", da citada lei, c/c o art. 214, inciso III, alínea \"a\", do Regimento Interno; </p><table><tbody><tr>\t<td></td>\t<td><p class=\"tCU_-_Transcrição\">Data de ocorrência</p></td>\t<td><p class=\"tCU_-_Transcrição\">Valor histórico (R$) </p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\">Débito</p></td>\t<td><p class=\"tCU_-_Transcrição\">2/7/2010</p></td>\t<td><p class=\"tCU_-_Transcrição\">R$ 100.000,00</p></td></tr></tbody></table><p class=\"tCU_-_Transcrição\">Valor atualizado do débito (com juros) , em 6/12/2019: R$ 211.266,77</p><p class=\"tCU_-_Transcrição\">9.3. aplicar ao responsável Ailton Nascimento, CPF 227.517.505-91, a multa prevista no art. 57, da Lei 8.443/1992, c/c o art. 267, do RI/TCU, no valor de R$ 20.000,00 (vinte mil reais) , fixando-lhe o prazo de 15 (quinze) dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data deste acórdão ate¿ a do efetivo recolhimento, se paga após o vencimento, na forma da legislação em vigor; </p><p class=\"tCU_-_Transcrição\">9.4. autorizar, desde logo, a cobrança judicial das dívidas, caso não atendida a notificação, na forma do disposto no art. 28, inciso II, da Lei 8.443/1992; </p><p class=\"tCU_-_Transcrição\">9.5. autorizar também, desde logo, se requerido, com fundamento no art. 28, inciso I, da Lei 8.443/1992, c/c o art. 217, §§ 1o e 2o, do Regimento Interno, o parcelamento das dívidas em ate¿ 36 (trinta e seis) parcelas, incidindo, sobre cada parcela, corrigida monetariamente, os correspondentes acréscimos legais, fixando-lhe o prazo de 15 (quinze) dias, a contar do recebimento da notificação, para comprovar, perante o Tribunal, o recolhimento da primeira parcela, e de 30 (trinta) dias, a contar da parcela anterior, para comprovar o recolhimento das demais parcelas, devendo incidir, sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, no caso do débito, na forma prevista na legislação em vigor, alertando o responsável de que a falta de comprovação do recolhimento de qualquer parcela importara¿ o vencimento antecipado do saldo devedor, nos termos do § 2o do art. 217 do Regimento Interno deste Tribunal; </p><p class=\"tCU_-_Transcrição\">9.6. enviar cópia deste Acórdão ao Ministério do Turismo e ao responsável, para ciência, e a¿ Procuradoria da República no Estado de Sergipe, nos termos do § 3o do art. 16 da Lei 8.443/1992, c/c o § 7o do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis, e informar-lhes que a presente deliberação, acompanhada do Relatório e do Voto que a fundamentam, esta¿ disponível para a consulta no endereço www.tcu.gov.br/acordaos. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"/><p class=\"tCU_-_Rel/Voto_-_demais_§§\">3.\tInconformado, o Sr. Aílton Nascimento interpôs o presente recurso, por meio do qual, entre outros pontos, argumenta que há:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\ta) descaracterização de sua responsabilidade pela irregularidade e pelo débito dela decorrente;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tb) incompetência deste Tribunal para apreciar a matéria;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tc) irrazoabilidade na aplicação da multa.</p><p class=\"prgf_Sub_1\">4.\tPreliminarmente, devo afirmar que ratifico o exame de admissibilidade levado a efeito pela Serur (peça 117) , no sentido de que o presente recurso preenche os requisitos que lhe são aplicáveis, razão pela qual pode ser conhecido. </p><p class=\"prgf_Sub_1\">5.\tRessalto ainda que o levantamento de possíveis causas interruptivas e suspensivas mostrou que os prazos previstos para a prescrição da pretensão punitiva e ressarcitória efetivamente não transcorreram no caso em exame, tanto sob a ótica do Supremo Tribunal Federal (Lei nº 9.873/99) , quanto a do entendimento fixado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> (Código Civil) .  Assim, acolho a conclusão uniforme da Unidade Técnica a respeito desta questão. Por isso, entendo que o mérito pode ser apreciado neste feito, sem que haja necessidade de sobrestamento.</p><p class=\"prgf_Sub_1\">6.\tQuanto ao primeiro ponto do recurso, defendo que a prestação de contas dos recursos é dever de todo gestor e sua omissão configura irregularidade grave (peça 35) , pois dificulta ou inviabiliza a ação de controle. Por essa razão, tanto a culpa quanto o próprio dano ao qual se vincula são presumidos <b>juris tantum</b>, até que sejam elididos total ou parcialmente com a prestação de contas intempestiva, embora sem o afastamento da pecha de irregularidade da conduta omissiva, caso não tenham sido apresentadas justificações suficientes para a elisão.  Enfim, esse é o entendimento pacífico desta Corte no qual me apoio para não acolher as razões apresentadas pelo recorrente nesse ponto.</p><p class=\"prgf_Sub_1\">7.\tEm relação à documentação, apresentada pelo recorrente com o fito de comprovar a boa e regular aplicação dos recursos, entendo que ela não teve o condão de estabelecer o nexo de causalidade entre as despesas incorridas e os recursos repassados. Tomo como exemplo as fotos juntadas pelo recorrente (peça 109) , que em nada inovam a tentativa malograda de prestação de contas (peça 28) e nem comprovam a realização do objeto do convênio, pois não oferecem qualquer identificação ou referência a ele. A falta deste e de outros documentos previstos na avença (alíneas \"e\", \"f', \"h\", \"1\", do § 2º da Cláusula 12ª; peça 5, pp. 10-11 e 19) compromete a verificação da relação causa-efeito entre os recursos repassados e as supostas despesas realizadas em nome do convênio. </p><p class=\"prgf_Sub_1\">8.\tEm relação à competência deste Tribunal para o exame da matéria, em face da atribuída ao Tribunal de Contas do Estado de Sergipe, e quanto aos efeitos da sentença judicial na Ação de Improbidade Administrativa 0800636-57.2017.4.05.8504, movida contra o recorrente, ressalto que a apreciação de outros órgãos não vincula os rumos da deliberação a ser tomada no presente feito, conforme farta jurisprudência que privilegia o princípio da independência das instâncias e a preservação da competência desta Corte, sobretudo quando estiver em exame a gestão de recursos federais repassados a outros entes da Federação, nos termos em que tal atribuição foi outorgada pela Constituição Federal. Assim, pela mesma razão, descabe acolher a alegação de <b>bis in idem</b> na cobrança do débito e na aplicação da multa ao recorrente.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">9.\tAcrescento que a dosimetria da multa aplicada se deu dentro dos balizamentos normativos oferecidos pela Lei Orgânica e o Regimento Interno, levando-se em conta os pressupostos fáticos oferecidos pelos autos e a gravidade da irregularidade atribuída ao recorrente. Obedeceu, portanto, aos princípios da proporcionalidade e da razoabilidade. </p><p class=\"prgf_Sub_1\">10.\tDiante do exposto, concordo com a conclusão da Unidade Técnica no sentido de que o acórdão recorrido não merece reparos, incorporo os argumentos comuns e convergentes como parte das presentes razões de decidir, e Voto por que este Colegiado adote a proposta de Acórdão que ora submeto à deliberação.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 11 de maio de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">RAIMUNDO CARREIRO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221218", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=752186", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=752186", "EXTENSAOARQUIVO": "doc"}