{"KEY": "ACORDAO-COMPLETO-2469808", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 7648/2021 ATA 15/2021 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "7648", "ANOACORDAO": "2021", "NUMATA": "15/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos em que se analisa ato de concessão de pensão militar no âmbito da 11ª Região Militar do Comando do Exército, em favor das beneficiárias acima identificadas. </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da 2ª Câmara, ante as razões expostas pelo Relator, e com fulcro nos incisos III e IX do art. 71 da Constituição Federal e nos arts. 1º, inciso V, e 39, inciso II, da Lei n. 8.443/1992 c/c o art. 259, inciso II, do Regimento Interno/TCU em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar ilegal o ato de pensão militar instituído por Eutíquio Neri de Oliveira, em benefício das Sras. Maria do Amparo Carmo de Oliveira, Maria da Conceição Figueiredo de Oliveira e Maria Tereza Vilar e negar-lhe o correspondente registro;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dispensar o ressarcimento das quantias indevidamente recebidas de boa-fé pelas interessadas indicadas no subitem anterior, consoante o disposto no Enunciado 106 da Súmula da Jurisprudência do TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. determinar à 11ª Região Militar do Comando do Exército que, no prazo de 15 (quinze) dias, a contar da ciência desta Deliberação:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.1, abstenha-se de realizar pagamentos decorrentes do ato impugnado, sujeitando-se a autoridade administrativa omissa à responsabilidade solidária, nos termos do art. 262, <b>caput</b>, do Regimento Interno/TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.2 dê ciência, no prazo de 15 (quinze) dias, a contar do recebimento da notificação deste Acórdão, do inteiro teor desta deliberação às Sras. Maria do Amparo Carmo de Oliveira, Maria da Conceição Figueiredo de Oliveira e Maria Tereza Vilar, notadamente no que diz respeito ao direito de opção pelos benefícios legalmente acumuláveis, encaminhando a este Tribunal, no prazo de 30 (trinta dias) , comprovante da referida ciência;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.3 alerte as interessadas de que o efeito suspensivo proveniente da interposição de possíveis recursos perante o TCU não as exime da devolução dos valores percebidos indevidamente após a respectiva notificação, caso os recursos não sejam providos;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.4. notifique as interessadas para que se manifestem pela opção de percepção da pensão militar instituída pelo Sr. Eutíquio Neri de Oliveira, desde que observem o disposto no art. 29 da Lei 3.765/1960, promovendo a exclusão da beneficiária da pensão militar em caso de omissão;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. esclarecer à 11ª Região Militar do Comando do Exército que deverá emitir novo ato de pensão militar, livre das irregularidades indicadas neste processo, submetendo-o a este Tribunal, nos termos da IN/TCU 78/2018, devendo o órgão informar a decisão firmada pelas interessadas no formulário a ser encaminhado.</p>", "ASSUNTO": "Atos de concessão de pensão militar.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "11/05/2021", "ENTIDADE": " 11ª Região Militar do Comando do Exército.", "INTERESSADOS": "3. Interessadas: Maria do Amparo Carmo de Oliveira (XXX.512.674-XX), Maria da Conceição Figueiredo de Oliveira (XXX.713.564-XX) e Maria Tereza Vilar (XXX.665.833-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02286920182\" target=\"_blank\">022.869/2018-2</a>", "QUORUM": " <br>13.1. Ministros presentes: Augusto Nardes (na Presidência), Aroldo Cedraz e Raimundo Carreiro.<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti.<br>13.3. Ministros-Substitutos presentes: Marcos Bemquerer Costa (Relator) e André Luís de Carvalho.", "DECISOESJUDICIAIS": [{"numProcessoJudicial": "37.982", "siglaOrgao": "STF", "linkProcessoJudicial": "http://portal.stf.jus.br/processos/detalhe.asp?incidente=6200731", "nomeAutor": "MARIA DO AMPARO CARMO DE OLIVEIRA"}], "RELATOR": "MARCOS BEMQUERER", "RELATORIO": "<p>Adoto como Relatório, com os pertinentes ajustes de forma, a instrução da Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais - Sefip por meio da qual o presente processo é analisado e cujo encaminhamento contou com a anuência do Ministério Público junto ao TCU, representado pelo Procurador Júlio Marcelo de Oliveira (peças 4 a 6) :</p><p>\"<b>INTRODUÇÃO</b></p><p>1.\tTrata-se de ato de pensão militar (unidade cadastradora: DIRETORIA DE INATIVOS E PENSIONISTAS, subunidade cadastradora: SUC11 - 11ª Região Militar) , submetido, para fins de registro, à apreciação do Tribunal de Contas da União (TCU) , de acordo com o art. 71, inciso III, da Constituição Federal. O ato foi cadastrado e disponibilizado ao TCU por intermédio de sistema informatizado, na forma do art. 2º, <b>caput</b> e inciso II, e art. 4º, <b>caput</b>, da Instrução Normativa TCU 78/2018.</p><p><b>EXAME TÉCNICO</b></p><p><b>Procedimentos aplicados</b></p><p>2.\tOs procedimentos para exame, apreciação e registro de atos de pessoal encontram-se estabelecidos na Instrução Normativa TCU 78/2018 e na Resolução TCU 206/2007. Em seus arts. 4º, § 2º, e 3º, § 3º, respectivamente. Essas normas dispõem que os atos de pessoal disponibilizados por meio do e-Pessoal devem ser submetidos à crítica automatizada do próprio sistema, com base em parâmetros predefinidos.</p><p>3.\tRelativamente aos atos de admissão e concessão de aposentadoria, pensão e reforma, as rotinas de crítica das informações cadastradas nos sistemas informatizados de coleta de atos foram elaboradas e validadas levando-se em conta as peculiaridades desses atos. Os itens de verificação do sistema compreendem prazos e fundamentos legais, assim como eventuais ocorrências de acumulação. Trata-se de verificações mais abrangentes, minuciosas e precisas do que aquelas que podem ser realizadas por mãos humanas, proporcionando um nível de segurança ainda maior.</p><p>3.\tAs críticas aplicadas aos atos encontram-se discriminadas na opção Crítica do Sistema e-Pessoal.</p><p>4.\tAlém da crítica automatizada, há verificação humana adicional no caso de haver alertas do sistema ou informações não formatadas, como esclarecimentos do gestor ou do controle interno.  </p><p>5.\tAs críticas também consideram os registros do Sistema Integrado de Administração de Recursos Humanos (Siape) . O Siape disponibiliza informações atualizadas sobre as parcelas que integram os proventos, diferentemente, portanto, do e-Pessoal, que informa as parcelas no momento do registro do ato. </p><p>6.\tEssa confrontação com o Siape fornece uma visão atual e verdadeira da situação, o que permite descaracterizar irregularidades e inconsistências que, embora constantes do e-Pessoal, já foram corrigidas.</p><p>7.\tAs verificações encontradas no ato estão discriminadas na aba de pendências de cada ato no sistema e-Pessoal, bem como no espelho do ato desta instrução.</p><p><b>Constatações Encontradas no ato</b></p><p>8.\tPesquisas aos sistemas internos do Tribunal identificaram que a beneficiária <b>Maria da Conceição Figueiredo de Oliveira</b> acumula duas pensões militares, uma tendo como instituidor seu pai, outra, seu ex-marido, situação ilegal a partir de 31/8/2001, tendo como base a nova redação do art. 29 da Lei 3.765/1960:</p><p>Art. 29. É permitida a acumulação: </p><p>I - de uma pensão militar com proventos de disponibilidade, reforma, vencimentos ou aposentadoria; </p><p>II - de uma pensão militar com a de outro regime, observado o disposto no art. 37, inciso XI, da Constituição Federal. </p><p>9.\tSeria permitido, portanto, a acumulação da pensão militar com outra pensão de outro regime, tendo em vista que o Sr. Eutiquio faleceu no ano de 2014, não duas pensões militares simultaneamente. </p><p>10.\tA segunda beneficiária, a Sra. <b>Maria do Amparo Carmo de Oliveira</b> acumula três benefícios, uma pensão militar, uma pensão previdenciária por morte e uma aposentadoria por invalidez.</p><p>11.\tTrata-se de situação ilegal, conforme redação do art. 29 da Lei 3.765/1960, transcrito acima. A interessada poderia acumular ou uma pensão militar com uma aposentadoria, ou uma pensão militar com uma pensão de outro regime.</p><p>12.\tA Sra. <b>Maria Tereza Vilar</b> foi incluída como beneficiária na qualidade de companheira do militar, tendo como subsídio uma escritura pública declaratória de união estável assinada pelo militar. De forma semelhante às outras beneficiárias, acumula uma pensão militar, uma pensão previdenciária por morte e uma aposentadoria por idade. Conforme explicitado acima, trata-se de situação ilegal.</p><p><b>CONCLUSÃO</b></p><p>A abrangência e a profundidade das verificações levadas a efeito fundamentam convicção de ilegalidade do ato. Assim, cabe proposta no sentido de que o ato 47015/2016 seja considerado ILEGAL, pelas razões acima expostas e negado seu registro. </p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>14.\tAnte o exposto, propõe-se:</p><p>a)\tconsiderar ilegal e negar o registro do ato de concessão de pensão militar instituída por Eutiquio Neri de Oliveira (CPF XXX.677.874-XX) , com fundamento nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno do Tribunal de Contas da União; </p><p>b)\tdispensar o ressarcimento das quantias indevidamente recebidas de boa-fé¿ pelas interessadas, consoante o disposto no Enunciado 106 da Súmula da Jurisprudência do TCU; </p><p>c)\tdeterminar ao Comando do Exército que: </p><p>c.1)\tno prazo de 15 (quinze) dias, a contar da ciência desta deliberação, abstenha-se de realizar pagamentos decorrentes do ato impugnado, sujeitando-se a autoridade administrativa omissa à responsabilidade solidária, nos termos do art. 262, <b>caput</b>, do Regimento Interno/TCU; </p><p>c.2)\tdê ciência, no prazo de 15 (quinze) dias, a contar do recebimento da notificação deste Acórdão, às interessadas, encaminhando a este Tribunal, no prazo de 30 (trinta dias) , comprovantes das referidas ciências; </p><p>c.3)\tesclareça às interessadas, Sra. <b>MARIA DO AMPARO CARMO DE OLIVEIRA</b>, CPF XXX.512.674-XX, e Sra. <b>MARIA TEREZA VILAR</b>, CPF XXX.665.833-XX, que assiste a elas o direito à opção pela manutenção dos proventos de pensão militar, mediante a renúncia aos benefícios acumulados indevidamente; </p><p>c.4)\talerte as interessadas que o efeito suspensivo proveniente da interposição de possíveis recursos perante o TCU não as exime da devolução dos valores percebidos indevidamente após a respectiva notificação, caso os recursos não sejam providos;</p><p>c.5)\tencaminhe novo ato sem as irregularidades apontadas; e </p><p>d)\tdeterminar à Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais que monitore o cumprimento das medidas indicada no subitem <b>c</b>, representando a este Tribunal, caso necessário.\" </p><p>\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há. ", "REPRESENTANTEMP": "Procurador Júlio Marcelo de Oliveira.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PESSOAL. PENSÃO MILITAR. ACUMULAÇÃO ILEGAL DE BENEFÍCIOS. DESCUMPRIMENTO DAS REGRAS DO ART. 29 DA LEI 3.765/1960. ILEGALIDADE DO ATO E NEGATIVA DE REGISTRO. DETERMINAÇÕES. 1. Nos termos do art. 29 da Lei 3.765/1960, com a redação dada pela Medida Provisória 2.215-10, de 31/08/2001, é permitida a acumulação: I - de uma pensão militar com os proventos de disponibilidade, reforma, vencimento ou aposentadoria; II - de uma pensão militar com a de outro regime. 2. O benefício previdenciário do INSS é considerado para fins do disposto no mencionado art. 29 da Lei 3.765/1960, haja vista que, em se tratando de pensão civil, quer seja previdenciária quer estatutária, a acumulação de benefícios recebidos dos cofres públicos deve ser entendida de maneira restritiva.", "TIPOPROCESSO": "PENSÃO MILITAR (PMIL)", "UNIDADETECNICA": " Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais - Sefip. ", "VOTO": "<p>\tEm exame ato de pensão militar deferido pela 11ª Região Militar do Comando do Exército, em benefício de Maria do Amparo Carmo de Oliveira, Maria da Conceição Figueiredo de Oliveira e Maria Tereza Vilar.</p><p>2.\tOs pareceres exarados nos autos pela Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais - Sefip (peças 4-5) e pelo Ministério Público junto ao TCU (peça 6) são uníssonos com relação à ilegalidade da pensão instituída pelo Sr. Eutíquio Neri de Oliveira (peça 2) e a negativa do respectivo registro, em razão da inobservância do art. 29 da Lei 3.765/1960 (com a redação dada pela Medida Provisória 2.215-10, de 31/08/2001) , que dispõe sobre as pensões militares.</p><p>3.\tO mencionado dispositivo legal assim disciplina a matéria: </p><p> \"Art. 29.  É permitida a acumulação:</p><p> I - de uma pensão militar com proventos de disponibilidade, reforma, vencimentos ou aposentadoria; </p><p> II - de uma pensão militar com a de outro regime, observado o disposto no art. 37, inciso XI, da Constituição Federal.\"</p><p>4.\tPor conseguinte, é proposta determinação à 11ª Região Militar do Comando do Exército para cessar os pagamentos decorrentes do ato impugnado, bem assim para esclarecer às interessadas que podem optar pela manutenção dos proventos de pensão militar caso renunciem aos benefícios acumulados indevidamente. </p><p>5.\tAssiste razão à Unidade Especializada e ao Ministério Público de Contas quando se manifesta pela ilegalidade do ato ora em análise. </p><p>6.\tSão três as beneficiárias da pensão instituída pelo Sr. Eutíquio Neri de Oliveira, sendo que a Sra. Maria da Conceição Figueiredo de Oliveira acumula, desde 31/8/2001, duas pensões militares (uma tendo como instituidor o seu pai e a outra, o seu ex-marido) e as Sras. Maria do Amparo Carmo de Oliveira e Maria Tereza Vilar acumulam três benefícios simultaneamente (uma pensão militar, uma pensão previdenciária e uma aposentadoria) .</p><p>7.\tConforme o dispositivo acima reproduzido, não é possível a acumulação de pensões militares, como se observa no caso da Sra. Maria da Conceição Figueiredo de Oliveira, tampouco é possível a acumulação de pensão militar com mais de um benefício de outro regime, como ocorre com as duas outras beneficiárias, que acumulam a pensão militar com uma pensão previdenciária e uma aposentadoria.</p><p>8.\tNo que se refere aos benefícios previdenciários do INSS, importante mencionar que precedentes do Superior Tribunal de Justiça (<b>v.g</b>. AgRg no Resp 989.802/RJ e no Resp 1.434.168/RS) e desta Corte de Contas (<b>v.g.</b> Acórdãos ns. 3.653/2011, Relator Ministro-Substituto André de Carvalho, e 7.108/2014, da minha relatoria, ambos da 2ª Câmara) , além de julgados dos Tribunais Regionais Federais (<b>v.g</b>.: Apelação Cível  2005.33.000084718 - TRF 1ª Região e Apelação em Mandado de Segurança 70012 - TRF 2ª Região) , apontam para a conclusão no sentido de que benefício previdenciário do INSS é considerado para fins de apuração da acumulação a que se refere o art. 29 da Lei 3.765/1960, haja vista que, em se tratando de pensão civil, quer seja previdenciária quer estatutária, a acumulação de benefícios recebidos de cofres públicos deve ser entendida de maneira restritiva.</p><p>9.\tDe tal modo, diante da impossibilidade de percepção cumulativa de duas pensões militares e de pensão militar com outros dois benefícios, a concessão em referência deve ser considerada ilegal, sem prejuízo de que seja aplicado o Enunciado 106 da Súmula de Jurisprudência do TCU em relação às parcelas indevidamente recebidas pelas beneficiárias.</p><p>10.\tCabe salientar, no entanto, que todas as interessadas, inclusive a Sra. Maria da Conceição Figueiredo de Oliveira, não mencionada na proposta da Unidade Técnica, poderão optar pelo recebimento dos proventos relativos à pensão militar, contanto que comprovem o atendimento às disposições do art. 29 da Lei 3.765/1960, escolhendo apenas os benefícios acumuláveis legalmente.</p><p>11. \tDiante desse contexto, percebe-se que o encaminhamento sugerido para o ato impugnado está em alinho com a legislação e ainda se encontra em total aderência ao entendimento jurisprudencial desta Corte de Contas. Por conseguinte, deve-se negar registro ao ato da peça 2, em face da competência conferida, pelo art. 71, inciso III, da Constituição Federal ao TCU, para apreciar a legalidade das concessões de pensões, e ordenar ao órgão concedente que faça cessar os pagamentos dele decorrentes. </p><p>12. \tDeve-se igualmente determinar ao órgão de origem que comunique as beneficiárias do ato sobre a deliberação do Tribunal, alertando-as de que o efeito suspensivo proveniente da interposição de eventuais recursos não as exime da devolução dos valores percebidos indevidamente após a notificação, caso esses não sejam providos. Após, devem ser remetidos ao Tribunal documentos comprobatórios de que as pensionistas foram cientificadas do julgamento desta Corte.</p><p>13. \tConsidero pertinente, ainda, determinar à 11ª Região Militar do Comando do Exército que notifique as interessadas para que, no prazo de 15 (quinze) dias, individualmente, manifestem-se pela opção de manter a percepção da pensão instituída pelo Sr. Eutíquio Neri de Oliveira, desde que seja observado o disposto no art. 29 da Lei 3.765/1960, cabendo à unidade jurisdicionada promover a exclusão da interessada da pensão militar em caso de omissão. </p><p>14. \tOutrossim, deve-se esclarecer ao órgão de origem que poderá emitir novo ato de pensão militar à consideração desta Corte de Contas, devendo informar a decisão firmada pelas pensionistas no formulário a ser encaminhado.</p><p>15. \tPor fim, ressalto que os atos em questão deram entrada nesta Corte de Contas em 2017, não se aplicando a recente sistemática definida pelo Plenário, mediante o Acórdão 122/2021 (rel. min. Walton Alencar Rodrigues) , na linha de observar o Recurso Extraordinário 636.553, em que foi fixado prazo de cinco anos para que o TCU registre os atos de concessão inicial de aposentadoria, reforma ou pensão, após o qual serão considerados \"tacitamente registrados\", podendo posteriormente o ato que contenha alguma ilegalidade ser submetido ao procedimento de revisão de ofício, com base no art. 54 da Lei 9.784/1999 c/c o art. 260, § 2º, do Regimento Interno/TCU.</p><p>\tPelo exposto, manifesto-me por que seja adotado o Acórdão que ora submeto a este Colegiado.</p><p>T.C.U., Sala das Sessões, em 11 de maio de 2021.</p><p>MARCOS BEMQUERER COSTA</p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210619", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=752096", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=752096", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "59660489"}