{"KEY": "ACORDAO-COMPLETO-2479505", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 7653/2021 ATA 15/2021 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "7653", "ANOACORDAO": "2021", "NUMATA": "15/2021", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos de reformas deferidas pela Diretoria de Administração de Pessoal do Comando da Aeronáutica em favor de Carlos Kizan Dias, Deusdario de Novais Aleixo, José Carlos Camargo Paes, José Maurício da Silva Dantas, Roberto Bento Alves e Wanderley da Silva Pinto;</p><p>\tACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, nos termos do art. 71, III e IX, da Constituição de 1988, dos arts. 1º, V, 39, II, e 45 da Lei nº 8.443, de 1992, e dos arts. 260, § 1º, e 262, § 2º, do RITCU, ante as razões expostas pelo Relator, em: </p><p>9.1. assinalar a legalidade dos atos iniciais da reforma em favor de José Carlos Camargo Paes (à Peça 18 sob o n° 88494/2019) , Roberto Bento Alves (à Peça 20 sob o n° 89411/2019) , Carlos Kizan Dias (à Peça 22 sob o n° 94122/2019) e José Maurício da Silva Dantas (à Peça 24 sob o n° 101114/2019) , além do ato de alteração da reforma em favor de José Carlos Camargo Paes (à Peça 19 sob o n° 88560/2019) , concedendo-lhes o respectivo registro;</p><p>9.2. assinalar a ilegalidade dos atos de alteração da reforma em favor de Roberto Bento Alves (à Peça 21 sob o n.º 89480/2019) , Carlos Kizan Dias (à Peça 23 sob o n.º 94163/2019) , José Maurício da Silva Dantas (à Peça 25 sob o n.º 101175/2019) e Wanderley da Silva Pinto (à Peça 27 sob o n.º 103711/2019) , além do ato inicial da reforma em favor de Deusdario de Novais Aleixo (à Peça 26 sob o n° 103213/2019) , negando-lhes o respectivo registro;</p><p>\t9.3. dispensar o ressarcimento das quantias percebidas indevidamente, mas de boa-fé, em consonância com a Súmula nº 106 do TCU; </p><p>\t9.4. determinar que, no prazo de 15 (quinze) dias contados da ciência desta deliberação, a Diretoria de Administração de Pessoal do Comando da Aeronáutica adote as seguintes medidas: </p><p>\t9.4.1. faça cessar os pagamentos decorrentes dos atos ora considerados ilegais pelo item 9.2 deste Acórdão, sob pena de responsabilidade solidária da autoridade administrativa omissa, nos termos do art. 71, IX, da Constituição de 1988 e do art.¿262, <b>caput</b>, do RITCU; </p><p>9.4.2. dê ciência do inteiro teor desta deliberação aos interessados indicados no item 9.2 deste Acórdão, alertando-os de que o efeito suspensivo proveniente da eventual interposição de recurso junto ao TCU não os eximirá da devolução dos valores percebidos indevidamente após a notificação, diante do não provimento ao referido recurso, devendo encaminhar os comprovantes dessa notificação ao TCU no prazo de até 30 (trinta) dias;\t</p><p>9.4.3. encaminhe a este Tribunal, nos termos do art. 262, § 2º, do RITCU, os novos atos para as aludidas reformas indicadas pelo item 9.2 deste Acórdão, sem a ilegalidade indicada nesta deliberação, para serem submetidos à apreciação pelo TCU, na forma do art. 260 do RITCU;</p><p>9.5. enviar a cópia do presente Acórdão, com o Relatório e a Proposta de Deliberação, à Diretoria de Administração de Pessoal do Comando da Aeronáutica, para ciência e efetivo cumprimento ao item 9.4 deste Acórdão; e</p><p>9.6. arquivar o presente processo, sem prejuízo de promover o monitoramento da determinação proferida pelo item 9.4 deste Acórdão, representando ao TCU, se necessário.</p>", "ASSUNTO": "Reformas deferidas pela Diretoria de Administração de Pessoal do Comando da Aeronáutica. ", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "11/05/2021", "ENTIDADE": " Diretoria de Administração de Pessoal do Comando da Aeronáutica.", "INTERESSADOS": "3. Interessados: Carlos Kizan Dias (CPF XXX.904.912-XX); Deusdario de Novais Aleixo (CPF XXX.362.278-XX); José Carlos Camargo Paes (CPF XXX.112.258-XX); José Maurício da Silva Dantas (CPF XXX.142.067-XX); Roberto Bento Alves (CPF XXX.975.307-XX); Wanderley da Silva Pinto (CPF XXX.091.488-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03417120193\" target=\"_blank\">034.171/2019-3</a>", "QUORUM": " <br>13.1. Ministros presentes: Augusto Nardes (na Presidência), Aroldo Cedraz e Raimundo Carreiro.<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti.<br>13.3. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho (Relator).", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2490198", "titulo": "Acórdão de Relação 9719/2021 - Segunda Câmara", "tipo": "Acórdão de Relação", "ano": "2021", "numero": "9719", "colegiado": "Segunda Câmara"}], "RELATOR": "ANDRÉ DE CARVALHO", "RELATORIO": "<p>Trata-se de reformas deferidas pela Diretoria de Administração de Pessoal do Comando da Aeronáutica em favor de Carlos Kizan Dias, Deusdario de Novais Aleixo, José Carlos Camargo Paes, José Maurício da Silva Dantas, Roberto Bento Alves e Wanderley da Silva Pinto.</p><p>2.  \tApós a análise final do feito, o Auditor Federal Luiz Gustavo Lopes Pires lançou o seu parecer conclusivo à Peça 29, com a anuência, por delegação de competência, do diretor da Sefip (Peça 30) , nos seguintes termos:</p><p><i>\t</i>\" (...) <i>2. Os procedimentos para exame, apreciação e registro de atos de pessoal encontram-se estabelecidos na Instrução Normativa TCU 78/2018 e na Resolução TCU 206/2007. Essas normas dispõem, em seus arts. 4º, § 2º, e 3º, § 3º, respectivamente, que os atos de pessoal disponibilizados por meio do e-Pessoal devem ser submetidos à crítica automatizada do próprio sistema, com base em parâmetros predefinidos.</i></p><p><i>\t3. Relativamente aos atos de admissão e concessão de aposentadoria, pensão e reforma, as rotinas de crítica das informações cadastradas nos sistemas informatizados de coleta de atos foram elaboradas e validadas levando-se em conta as peculiaridades desses atos. Os itens de verificação do sistema compreendem prazos e fundamentos legais, assim como eventuais ocorrências de acumulação. Tratam-se de verificações mais abrangentes, minuciosas e precisas do que aquelas que podem ser realizadas por mãos humanas, proporcionando um nível de segurança ainda maior.</i></p><p><i>\t4. As críticas aplicadas aos atos encontram-se discriminadas na opção Crítica do Sistema e-Pessoal.</i></p><p><i>\t5. Além da crítica automatizada, há verificação humana adicional no caso de haver alertas do sistema ou informações não formatadas, como esclarecimentos do gestor ou do controle interno.  </i></p><p><i>\t6. As críticas também consideram os registros do Sistema Integrado de Administração de Recursos Humanos (Siape) . O Siape disponibiliza informações atualizadas sobre as parcelas que integram os proventos, diferentemente, portanto, do Sisac, que informa as parcelas no momento do registro do ato. </i></p><p><b><i>\t</i></b><i>Situação das reformas em análise</i></p><p><i>\t7. Os ato iniciais de reforma sob os números </i><i>88494/2019</i><i>, </i><i>89411/2019</i><i>, </i><i>94122/2019</i><i>, </i><i>101114/2019</i><i>  encontra-se legais, uma vez que tais reformas foram por terem atingido o limite de idade para permanência na reserva. Assim tais atos podem receber a chancela pela legalidade.</i></p><p><i>\t8. Entretanto, nos atos nº </i><i>88560/2019</i><i>, </i><i>89480/2019</i><i>, </i><i>94163/2019</i><i>, </i><i>101175/2019</i><i>, verifica-se que este são os atos de reforma por invalidez com base no art. 110 da Lei 6.880/1980, dos instituidores dos atos presente no parágrafo anterior. Logo, apresentam uma segunda reforma que majora os proventos de reforma, situação que afronta o Acórdão 2.225/19-TCU-Plenário.</i></p><p><i>\t9. No atos nº  </i><i>103213/2019</i><i> e </i><i>103711/2019</i><i>, verificamos que se trata de reforma por  invalidez com base no art. 110 da Lei 6.880/1980 para militares já reformados por limite de idade, conforme pode ser observado pela leitura da inspeção de saúde para fins de reforma anexadas aos atos dos militares, contrariando o Acórdão 2.225/19-TCU-Plenário, conforme será apresentado entendimento a seguir.</i></p><p><i>\t10. Esta Corte de Contas, recentemente, mudou o entendimento quanto à possibilidade de o militar já reformado por limite de idade para permanência na reserva receber um posto/graduação acima, para fins de proventos, por ocasião de sua reforma por incapacidade, amparada no art. 110 da Lei 6.880/1980, firmando entendimento de que apenas militares da ativa ou da reserva podem receber a majoração no posto/graduação, conforme texto da lei a seguir:</i></p><p><i>\t'Lei nº 6880/80</i></p><p><i>\t(...)  Art. 110. O militar da ativa ou da reserva remunerada, julgado incapaz definitivamente por um dos motivos constantes dos incisos I e II do art. 108, será reformado com a remuneração calculada com base no soldo correspondente ao grau hierárquico imediato ao que possuir ou que possuía na ativa, respectivamente</i></p><p><i>        \t§ 1º Aplica-se o disposto neste artigo aos casos previstos nos itens III, IV e V do artigo 108, quando, verificada a incapacidade definitiva, for o militar considerado inválido, isto é, impossibilitado total e permanentemente para qualquer trabalho.</i></p><p><i>       \t § 2º Considera-se, para efeito deste artigo, grau hierárquico imediato:</i></p><p><i>      \t a) o de Primeiro-Tenente, para Guarda-Marinha, Aspirante-a-Oficial e Suboficial ou Subtenente;</i></p><p><i>       \t b) o de Segundo-Tenente, para Primeiro-Sargento, Segundo-Sargento e Terceiro-Sargento; e</i></p><p><i>       \t c) o de Terceiro-Sargento, para Cabo e demais praças constantes do Quadro a que se refere o artigo 16.</i></p><p><i>        \t§ 3º Aos benefícios previstos neste artigo e seus parágrafos poderão ser acrescidos outros relativos à remuneração, estabelecidos em leis especiais, desde que o militar, ao ser reformado, já satisfaça às condições por elas exigidas.'</i></p><p><i>\t11. Dessa forma, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2225/2019/Plenário\" target=\"_blank\">Acórdão 2225/2019-TCU-Plenário</a>, da Relatoria do Ministro Benjamin Zymler, apresentou nova interpretação na situação supracitada, </i><b><i>in verbis</i></b><i>:</i></p><p><i>\t'Sumário</i></p><p><i>\tATOS DE REFORMA. ALTERAÇÃO DE UMA DAS CONCESSÕES PARA ELEVAÇÃO, EM UM GRAU HIERÁRQUICO, DO POSTO SOBRE O QUAL CALCULADOS OS PROVENTOS DO INATIVO, EM FACE DA SUPERVENIÊNCIA DE INVALIDEZ PERMANENTE DECORRENTE DE DOENÇA ESPECIFICADA EM LEI. MILITAR ANTERIORMENTE REFORMADO COM PROVENTOS JÁ CALCULADOS SOBRE O POSTO HIERÁRQUICO SUPERIOR, POR TEMPO DE SERVIÇO. AUSÊNCIA DE PREVISÃO LEGAL PARA EXTENSÃO DA VANTAGEM ESTABELECIDA NO ART. 110 DA LEI 6.880/1980 A MILITARES JÁ REFORMADOS, BEM COMO PARA O ACRÉSCIMO DE DOIS POSTOS NO CÁLCULO DOS PROVENTOS. NEGATIVA DE REGISTRO. DETERMINAÇÕES. LEGALIDADE E REGISTRO DAS DEMAIS CONCESSÕES.' </i></p><p><i>\t12. Assim pelo exposto com base no novo entendimento desta Corte de Contas quanto à impossibilidade de majoração dos proventos de reforma para militares já reformados, passa-se a analisar os atos do presente processo entende-se que os atos nº </i><i>88560/2019</i><i>, </i><i>89480/2019</i><i>, </i><i>94163/2019</i><i>, </i><i>101175/2019</i><i>, </i><i>103213/2019</i><i> e </i><i>103711/2019</i><b><i> </i></b><i>devem receber a chancela pela</i><b><i> </i></b><i>ilegalidade.</i></p><p><i>\t13. No que se refere à acumulação de cargos cargo/proventos públicos por parte dos interessados, verificou-se que nenhum destes acumula os proventos de pensão com outros recursos de origem pública, sendo que Roberto Bento Alves tem uma aposentadoria paga pelo INSS na condição de contribuinte individual, Carlos Kizan Dias tem uma aposentadoria por idade paga pelo INSS na condição de contribuinte individual, lembrando ainda que os militares são da área de saúde (médico e dentista, respectivamente) , situação que não os impedia de terem vínculos privados. Logo, em ambos os casos, entende-se que como ocorreu contribuição previdenciária por parte dos interessados não há irregularidade. Logo, entende-se que tal acumulação seja legal.</i></p><p><i>\tConclusão </i></p><p><i>\t14. A abrangência e a profundidade das verificações levadas a efeito fundamentam convicção de ilegalidade dos atos nº </i><i>88560/2019</i><i>, </i><i>89480/2019</i><i>, </i><i>94163/2019</i><i>, </i><i>101175/2019</i><i>, </i><i>103213/2019</i><i> e </i><i>103711/2019</i><b><i> </i></b><i>por contrariar o Acórdão 2.225/19-TCU-Plenário. Os atos nº  </i><i>88494/2019</i><i>, </i><i>89411/2019</i><i>, </i><i>94122/2019</i><i>, </i><i>101114/2019</i><i>  por se tratarem de  reformas por limite de idade para permanência na reserva, podem receber a chancela pela legalidade. </i></p><p><i>\tProposta de encaminhamento</i></p><p><i>\t15. Ante o exposto, com fundamento nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, incisos I e II, da Lei 8.443/1992 e 260, § 1º e 5º, do Regimento Interno do Tribunal de Contas da União, bem como art. 7º, § 4º da IN 78/2018, propõe-se:</i></p><p><i>\ta) considerar legais</i><b><i> </i></b><i>os atos de concessão de reforma por limite de idade nº </i><i>88494/2019</i><i>, </i><i>89411/2019</i><i>, </i><i>94122/2019</i><i> e </i><i>101114/2019</i><i>; </i></p><p><i>\t\tb) considerar ilegais</i><b><i> </i></b><i>os atos de concessão de reforma por invalidez/incapacidade nº  </i><i>88560/2019</i><i>, </i><i>89480/2019</i><i>, </i><i>94163/2019</i><i>, </i><i>101175/2019</i><i>, </i><i>103213/2019</i><i> e </i><i>103711/2019</i><i> por contrariar o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2225/2019/Plenário\" target=\"_blank\">Acórdão 2225/2019-TCU-Plenário</a>;</i></p><p><i>\t\tc) dispensar o ressarcimento das quantias indevidamente recebidas de boa-fé pelos interessados, consoante o disposto no Enunciado 106 da Súmula da Jurisprudência do TCU;</i></p><p><i>\td) determinar ao Comando da Aeronáutica que para os atos considerados ilegais:</i></p><p><i>\td.1) no prazo de 15 (quinze) dias, a contar da ciência desta Deliberação, abstenha-se de realizar pagamentos decorrentes dos atos impugnados, sujeitando-se a autoridade administrativa omissa à responsabilidade solidária, nos termos do art. 262, </i><b><i>caput</i></b><i>, do Regimento Interno/TCU;</i></p><p><i>\td.2) dê ciência, no prazo de 15 (quinze) dias, a contar do recebimento da notificação deste Acórdão, aos interessados, encaminhando a este Tribunal, no prazo de 30 (trinta dias) , comprovante da referida ciência; e</i></p><p><i>\td.3) alerte aos interessados que o efeito suspensivo proveniente da interposição de possíveis recursos perante o TCU não as exime da devolução dos valores percebidos indevidamente após a respectiva notificação, caso os recursos não sejam providos.</i></p><p><i>\te) esclarecer à unidade de origem, com supedâneo no art. 262, § 2º, do Regimento Interno, que a concessão considerada ilegal poderá prosperar mediante a emissão e o encaminhamento a este Tribunal de novo ato concessório, escoimado das irregularidades apontadas nestes autos;</i></p><p><i>\tf) proceda a regularização do posto/graduação que serve de base para o cálculo dos proventos das reformas dos interessados para os proventos que eram pagos na ocasião da reforma por limite de idade;</i></p><p><i>\tg) determinar à Secretaria de Fiscalização de Pessoal que monitore o cumprimento das medidas indicada nos subitens 15.e) e 15.f) supra, representando a este Tribunal, caso necessário.</i>\"</p><p>3.\tEnfim, por intermédio da Exma. Sra. Procuradora-Geral Cristina Machado da Costa e Silva, o MPTCU anuiu, em cota singela (Peça 31) , à referida proposta da unidade técnica.</p><p>É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procuradora-Geral Cristina Machado da Costa e Silva.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REFORMA. INDEVIDO BENEFÍCIO CORRESPONDENTE A DOIS GRAUS HIERÁRQUICOS SUPERIORES AO POSTO OU GRADUAÇÃO NA ATIVA COM A ELEVAÇÃO DOS PROVENTOS A PARTIR DA INVALIDEZ PERMANENTE. ILEGALIDADE DOS RESPECTIVOS ATOS. NEGATIVA DE REGISTRO. LEGALIDADE E REGISTRO DOS DEMAIS ATOS. DETERMINAÇÕES.", "TIPOPROCESSO": "REFORMA (REFO)", "UNIDADETECNICA": " Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip).", "VOTO": "<p>Trata-se de reformas deferidas pela Diretoria de Administração de Pessoal do Comando da Aeronáutica sob as seguintes condições:</p><table><tbody><tr>\t<td><p>Peça</p></td>\t<td><p>Beneficiário</p></td>\t<td><p>Número de Controle</p></td>\t<td><p>Tipo de Ato</p></td>\t<td><p>Data do Nascimento</p></td>\t<td><p>Vigência</p></td>\t<td><p>Enviado</p><p>ao TCU</p></td></tr><tr>\t<td><p>18</p></td>\t<td><p>José Carlos Camargo Paes</p></td>\t<td><p>88494/2019</p></td>\t<td><p>Inicial</p></td>\t<td><p>6/4/1959</p></td>\t<td><p>6/4/2015</p></td>\t<td><p>18/9/2019</p></td></tr><tr>\t<td><p>19</p></td>\t<td><p>José Carlos Camargo Paes</p></td>\t<td><p>88560/2019</p></td>\t<td><p>Alteração</p></td>\t<td><p>6/4/1959</p></td>\t<td><p>1º/8/2017</p></td>\t<td><p>18/9/2019</p></td></tr><tr>\t<td><p>20</p></td>\t<td><p>Roberto Bento Alves</p></td>\t<td><p>89411/2019</p></td>\t<td><p>Inicial</p></td>\t<td><p>23/3/1940</p></td>\t<td><p>23/3/2004</p></td>\t<td><p>13/9/2019</p></td></tr><tr>\t<td><p>21</p></td>\t<td><p>Roberto Bento Alves</p></td>\t<td><p>89480/2019</p></td>\t<td><p>Alteração</p></td>\t<td><p>23/3/1940</p></td>\t<td><p>20/6/2017</p></td>\t<td><p>13/9/2019</p></td></tr><tr>\t<td><p>22</p></td>\t<td><p>Carlos Kizan Dias</p></td>\t<td><p>94122/2019</p></td>\t<td><p>Inicial</p></td>\t<td><p>21/10/1937</p></td>\t<td><p>21/10/2001</p></td>\t<td><p>12/9/2019</p></td></tr><tr>\t<td><p>23</p></td>\t<td><p>Carlos Kizan Dias</p></td>\t<td><p>94163/2019</p></td>\t<td><p>Alteração</p></td>\t<td><p>21/10/1937</p></td>\t<td><p>1º/3/2018</p></td>\t<td><p>12/9/2019</p></td></tr><tr>\t<td><p>24</p></td>\t<td><p>José Maurício da Silva Dantas</p></td>\t<td><p>101114/2019</p></td>\t<td><p>Inicial</p></td>\t<td><p>15/10/1960</p></td>\t<td><p>15/10/2016</p></td>\t<td><p>19/9/2019</p></td></tr><tr>\t<td><p>25</p></td>\t<td><p>José Maurício da Silva Dantas</p></td>\t<td><p>101175/2019</p></td>\t<td><p>Alteração</p></td>\t<td><p>15/10/1960</p></td>\t<td><p>9/4/2018</p></td>\t<td><p>19/9/2019</p></td></tr><tr>\t<td><p>26</p></td>\t<td><p>Deusdario de Novais Aleixo</p></td>\t<td><p>103213/2019</p></td>\t<td><p>Inicial</p></td>\t<td><p>18/1/1961</p></td>\t<td><p>17/10/2017</p></td>\t<td><p>17/9/2019</p></td></tr><tr>\t<td><p>27</p></td>\t<td><p>Wanderley da Silva Pinto</p></td>\t<td><p>103711/2019</p></td>\t<td><p>Alteração</p></td>\t<td><p>21/8/1951</p></td>\t<td><p>19/10/2009</p></td>\t<td><p>18/9/2019</p></td></tr></tbody></table><p>2.\tDe toda sorte, após a análise final do feito, a Sefip pugnou pela ilegalidade dos atos de reforma às Peças 19, 21, 23, 25, 26 e 27, ao vislumbrar que, a partir da verificação da incapacidade definitiva dos aludidos militares, não subsistiria o embasamento legal para o cálculo dos proventos de reforma pela suposta referência em dois ou mais níveis acima do então grau ostentado pelo militar na ativa, contrariando o Acórdão 2.225/19-TCU-Plenário, sem prejuízo de pugnar pela legalidade dos demais atos (Peças 18, 20, 22 e 24) ; tendo o MPTCU anuído a essa proposta.</p><p>3. \tO TCU pode incorporar o parecer da Sefip a estas razões de decidir, sem prejuízo de assinalar a legalidade do ato em prol de José Carlos Camargo Paes à Peça 19.</p><p>4.\tOcorre que José Carlos Camargo Paes teria ocupado na ativa a graduação de Suboficial (Peça 19) , tendo sido transferido para a reserva remunerada em 14/7/2006, quando passou a perceber os proventos calculados como Suboficial, mas, apesar de o ato inicial de reforma ter sofrido a alteração pela invalidez permanente, o interessado teria continuado a perceber os mesmos proventos calculados como Suboficial e, assim, não restaria configurada a suposta ilegalidade.</p><p>5. \tEis, contudo, que as demais ilegalidades nos cálculos dos proventos teriam ocorrido sobre as seguintes reformas: </p><table><tbody><tr>\t<td><p>Peça</p></td>\t<td><p>Instituidor</p></td>\t<td><p>Posto ou Graduação na Ativa</p></td>\t<td><p>Posto da Reforma por invalidez permanente</p></td>\t<td><p>Postos Acima</p></td></tr><tr>\t<td><p>21</p></td>\t<td><p>Roberto Bento Alves</p></td>\t<td><p>Coronel</p></td>\t<td><p>Major-Brigadeiro</p></td>\t<td><p>dois</p></td></tr><tr>\t<td><p>23</p></td>\t<td><p>Carlos Kizan Dias</p></td>\t<td><p>Major</p></td>\t<td><p>Coronel</p></td>\t<td><p>dois</p></td></tr><tr>\t<td><p>25</p></td>\t<td><p>  José Maurício da Silva Dantas</p></td>\t<td><p>3º Sargento</p></td>\t<td><p>2º Tenente</p></td>\t<td><p>dois</p></td></tr><tr>\t<td><p>26</p></td>\t<td><p>  Deusdario de Novais Aleixo</p></td>\t<td><p>3º Sargento</p></td>\t<td><p>2º Tenente</p></td>\t<td><p>dois</p></td></tr><tr>\t<td><p>27</p></td>\t<td><p>  Wanderley da Silva Pinto</p></td>\t<td><p>Suboficial</p></td>\t<td><p>1º Tenente</p></td>\t<td><p>dois</p></td></tr></tbody></table><p>6.\tBem se vê, então, que os aludidos interessados atuavam em determinado nível hierárquico e teriam passado para a reserva remunerada com os proventos em nível acima do devido, tendo sido posteriormente reformados pelo limite de idade, mas, posterior e indevidamente, vieram a ser novamente reformados, por incapacidade, e, a partir daí, teriam passado a perceber a indigitada majoração nos seus proventos para dois níveis hierárquicos acima daquele então ostentado na ativa em dissonância, assim, com os ditames legais e com a jurisprudência firmada pelo TCU a partir, por exemplo, do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2225/2019/Plenário\" target=\"_blank\">Acórdão 2225/2019-TCU-Plenário</a>.</p><p>7.\tO referido <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2225/2019/Plenário\" target=\"_blank\">Acórdão 2225/2019-TCU-Plenário</a> estaria, aliás, em plena sintonia com o entendimento fixado pelo Superior Tribunal de Justiça no REsp 1.340.075/CE julgado pela 2ª Turma sob a relatoria do Ministro Castro Meira, em 9/4/2013 (DJe de 15/4/2013) , no seguinte sentido:</p><p>\t<i>\"</i> (...) <i>ADMINISTRATIVO. MILITAR. REFORMA. ALTERAÇÃO DE BENEFÍCIO. INCAPACIDADE SUPERVENIENTE. ART. 110, § 1º, C/C ART. 108, V, DA LEI 6.880/80. MILITARES DA ATIVA OU RESERVA REMUNERADA. RESTRIÇÃO. MILITAR JÁ REFORMADO. IMPOSSIBILIDADE. </i></p><p><i>\t1. A reforma do militar com a remuneração calculada com base no soldo correspondente ao grau hierárquico imediato ao que possuir ou que possuía na ativa, nos termos do art. 110, § 1º, c/c o art. 108, V, da Lei 6.880/80, restringe-se aos militares da ativa ou reserva remunerada, na exata disposição do caput do art. 110, não sendo possível a concessão de tal benesse àqueles militares já reformados. </i></p><p><i>\t2. Recurso especial não provido</i>\".</p><p>8.\tEis que, nos termos dos arts. 50, 108 e 110 da Lei n.º 6.880, de 1980, ao ser considerado incapaz definitivamente, o militar da ativa ou da reserva remunerada seria reformado com os proventos calculados sob o grau hierárquico imediatamente superior ao ocupado na ativa, não subsistindo o suposto amparo jurídico para o cálculo dos proventos com dois ou mais níveis acima daquele ostentado pelo militar na ativa, até porque o correspondente benefício teria sido expressamente dirigido ao militar na ativa ou na reserva remunerada e, por isso, não alcançaria o militar já reformado. </p><p>9. \tDiante, enfim, da entrada das aludidas reformas no TCU há menos de 5 anos, não seria necessária a prévia oitiva dos respectivos interessados, estando esse entendimento em plena consonância com a jurisprudência do STF (<b>v.g</b>.: MS-25.116 e MS-25.403) e com a exceção prevista na Súmula Vinculante n.º 3 do STF, além de estar em sintonia com a jurisprudência do TCU (<b>v.g.</b>: <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/587/2011/Plenário\" target=\"_blank\">Acórdão 587/2011-TCU-Plenário</a>, entre outros) . </p><p>10. \tO TCU deve assinalar a ilegalidade, portanto, dos aludidos atos de reforma às Peças 21, 23, 25, 26 e 27 para lhes negar o respectivo registro, sem prejuízo de anotar a legalidade dos demais atos para lhes conceder o respectivo registro.</p><p>Ante o exposto, pugno pela prolação do Acórdão ora submetido a este Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 11 de maio de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro-Substituto ANDRÉ LUÍS DE CARVALHO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220908", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=752094", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=752094", "EXTENSAOARQUIVO": "doc"}