{"KEY": "ACORDAO-COMPLETO-2467115", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 7852/2021 ATA 16/2021 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "7852", "ANOACORDAO": "2021", "NUMATA": "16/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de Representação autuada com base no Ofício PR-RJ/GMGBA 174/2020, de 29/7/2020, em que a Procuradoria da República no Estado do Rio de Janeiro, por meio do Procurador da República Gustavo Magno Goskes Briggs de Albuquerque, solicita apuração de possíveis irregularidades relacionadas ao Edital de Pregão Eletrônico 4/2020, a cargo da Agência Nacional de Saúde Suplementar - ANS, que teve por objeto a contratação de empresa especializada na prestação de serviços técnicos especializados, de natureza continuada, em postos de trabalho de Arquiteto Urbanista e Engenheiro Elétrico;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da Segunda Câmara, diante das razões expostas pelo Relator, em: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. <b>conhecer</b> da Representação, satisfeitos os requisitos de admissibilidade constantes no art. 113, § 1º, da Lei 8.666/1993, c/c os arts. 235 e 237, I, do Regimento Interno deste Tribunal, e no art. 103, § 1º, da Resolução - TCU 259/2014; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. no mérito, <b>considerar</b> a Representação procedente;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. <b>deixar de dar ciência</b> à Agência Nacional de Saúde Suplementar, com fundamento no inciso II do parágrafo único do art. 16 da Resolução - TCU 315/2020, visto que a unidade jurisdicionada já corrigiu no edital subsequente a impropriedade constatada, atinente à inadequada exigência de qualificação técnica;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. <b>encaminhar</b> cópia deste Acórdão, Relatório e Voto à Procuradoria da República no Estado do Rio de Janeiro;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. comunicar este Acórdão à Agência Nacional de Saúde Suplementar, informando-lhe que o Relatório e o Voto que o fundamentam podem ser consultados por meio do endereço www.tcu.gov.br/acordaos; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. <b>arquivar</b> os presentes autos, nos termos do art. 169, V, do Regimento Interno deste Tribunal.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Representação: Licitação: 4/2020 -  Contratação de empresa especializada na prestação de serviços técnicos especializados, de natureza continuada, em postos de trabalho de Arquiteto Urbanista e Engenheiro Elétrico, sendo prestados, de regra, nas dependências da Agência Nacional de Saúde Suplementar   ANS, podendo ser requerida a prestação dos serviços nos Núcleos Estaduais e demais imóveis que a ANS vier a possuir ante o surgimento de necessidades eventuais, tais como medições in loco, visitas técnicas e monitoramento da execução das obras, conforme condições, quantidades e exigências estabelecidas no Edital e seus anexos.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "18/05/2021", "ENTIDADE": " Agência Nacional de Saúde Suplementar.", "INTERESSADOS": "3. Representante: Procuradoria da República no Estado do Rio de Janeiro", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03508720200\" target=\"_blank\">035.087/2020-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Augusto Nardes (na Presidência), Aroldo Cedraz e Raimundo Carreiro (Relator).<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa.<br>13.3. Ministro-Substituto presente: André Luís de Carvalho.", "RELATOR": "RAIMUNDO CARREIRO", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tTrata-se de representação autuada com base no Ofício PR-RJ/GMGBA 174/2020, de 29/7/2020, em que a Procuradoria da República no Estado do Rio de Janeiro, por meio do Procurador da República Gustavo Magno Goskes Briggs de Albuquerque, solicita apuração de possíveis irregularidades relacionadas ao Edital de Pregão Eletrônico 4/2020, a cargo da Agência Nacional de Saúde Suplementar - ANS, que teve por objeto a \"<i>Contratação de empresa especializada na prestação de serviços técnicos especializados, de natureza continuada, em postos de trabalho de Arquiteto Urbanista e Engenheiro Elétrico, sendo prestados, de regra, nas dependências da Agência Nacional de Saúde Suplementar - ANS, podendo ser requerida a prestação dos serviços nos Núcleos Estaduais e demais imóveis que a ANS vier a possuir ante o surgimento de necessidades eventuais, tais como medições \"in loco\", visitas técnicas e monitoramento da execução das obras</i>\".</p><p class=\"tCU_-_Epígrafe\">2.\tApós exame técnico da matéria, a Secretaria de Controle Externo de Aquisições Logísticas (Selog) , em pareceres uniformes insertos às peças 5 e 6, propôs conhecer da representação e considerá-la procedente, sem adoção de medidas adicionais ante as medidas corretivas já empreendidas pela unidade jurisdicionada, <i>verbis</i>:</p><p>\"<i>Instrução Inicial de Representação sem Pedido de Cautelar</i></p><table><tbody><tr>\t<td><p><i>A. Identificação do Processo</i></p></td></tr><tr>\t<td><p><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3508720200\" target=\"_blank\">Processo 035.087/2020-0</a></i></p></td>\t<td><p><i>Conhecimento. Mérito. Procedência.</i></p></td></tr><tr>\t<td><p><i>Unidade Jurisdicionada</i></p></td>\t<td><p><i>Uasg</i></p></td></tr><tr>\t<td><p><i>Agência Nacional de Saúde Suplementar - ANS</i></p></td>\t<td><p><i>253003</i></p></td></tr><tr>\t<td><p><i>Objeto</i></p></td></tr><tr>\t<td><p><i>Pregão Eletrônico 4/2020 - Contratação de empresa especializada na prestação de serviços técnicos especializados, de natureza continuada, em postos de trabalho de Arquiteto Urbanista e Engenheiro Elétrico, sendo prestados, de regra, nas dependências da Agência Nacional de Saúde Suplementar - ANS, podendo ser requerida a prestação dos serviços nos Núcleos Estaduais e demais imóveis que a ANS vier a possuir ante o surgimento de necessidades eventuais, tais como medições \"in loco\", visitas técnicas e monitoramento da execução das obras, conforme condições, quantidades e exigências estabelecidas no Edital e seus anexos (peça 2, p. 284 e 773) .</i></p><p><i>Pregão Eletrônico 8/2020 - Contratação de pessoa jurídica especializada para a prestação de serviços técnicos, consultivos e executivos de natureza continuada de Arquitetura e Engenharia Elétrica, com fornecimento de mão de obra de dois postos de trabalho de: 1 (um) Arquiteto Urbanista e 1 (um) Engenheiro Elétrico, nas dependências da Agência Nacional de Saúde Suplementar - ANS, inclusive Núcleos estaduais, e demais imóveis que a ANS vier a possuir, nas condições e quantidades estabelecidas no Edital (peça 2, p. 354 e 774) . </i></p></td></tr><tr>\t<td><p><i>Representante</i></p></td>\t<td><p><i>CNPJ</i></p></td></tr><tr>\t<td><p><i>Procuradoria da República no Estado do Rio de Janeiro (PR-RJ) </i></p></td>\t<td><p><i>26.989.715/0024-07</i></p></td></tr><tr>\t<td><p><i>Há pedido de Sustentação Oral?</i></p></td>\t<td><p><i>Documento de Identificação </i></p></td></tr><tr>\t<td><p><i>Não.</i></p></td>\t<td><p><i>Não se aplica.</i></p></td></tr><tr>\t<td><p><i>Modalidade</i></p></td>\t<td><p><i>Número do Certame</i></p></td>\t<td><p><i>Critério de Julgamento</i></p></td></tr><tr>\t<td><p><i>Pregão Eletrônico</i></p></td>\t<td><p><i>PE 4/2020; e </i></p><p><i>PE 8/2020</i></p></td>\t<td><p><i>Menor preço global</i></p></td></tr><tr>\t<td><p><i>Vigência</i></p></td>\t<td><p><i>Valor Contratado</i></p></td></tr><tr>\t<td><p><i>12 meses, contados a partir da assinatura, prorrogáveis até o limite de 60 meses (peça 2, p. 126 e 775) </i></p></td>\t<td><p><i>R$ 489.098,88 relativo ao PE 8/2020 (peça 2, p. 775) </i></p></td></tr><tr>\t<td><p><i>Fase do Certame</i></p></td></tr><tr>\t<td><p><i>O Pregão Eletrônico 4/2020, objeto indicado na peça original da presente Representação (peça 1) , foi declarado como fracassado pela autoridade competente em 5/3/2020 (peça 2, p. 9 e 216) , motivado pelo fato de que nenhum dos nove licitantes participantes atendeu aos requisitos exigidos no instrumento convocatório, conforme o apontado pelo pregoeiro (p. 5 e 123) e o descrito no Relatório 48/2020/COLIC/GECOL/GGAFI/DIRAD-DIGES/DIGES (p. 801-803) . </i></p><p><i>Nova disputa foi então efetuada mediante o Pregão Eletrônico 8/2020, aberto em sessão de 6/4/2020 (peça 2, 728-731 e 774) , com a participação de 14 licitantes, após flexibilizações e revisão do Termo de Referência, no intuito de se evitar a repetição do insucesso do certame anterior (peça 2, p. 212-214 e 217) . O PE 8/2020 recebeu adjudicação promovida pelo pregoeiro em 29/4/2020 e homologação pela autoridade competente em 4/5/2020 (peça 2, p. 239 e 877-878) , dando-se origem ao Contrato 12/2020, assinado em 14/5/2020 (peça 2, p. 126-132 e 775) com a empresa Torre Arquitetos Associados Ltda. (CNPJ 09.540.426/0001-02) , segunda empresa a ser convocada a apresentar os documentos de qualificação, depois da proposta de menor preço de ter sido desclassificada por não atender dispositivos de qualificação econômica e de qualificação técnica (peça 2, p. 731-742) . O valor contratado representou uma redução de aproximadamente 13% em relação ao estimado, conforme relatou o pregoeiro (peça 2, p. 815) .</i></p></td></tr><tr>\t<td><p><i>B. Alegações do Representante </i></p></td></tr><tr>\t<td><p class=\"pergunta\"><i>1.\tO representante demandou a instauração de processo para realização de controle externo quanto às exigências de qualificação técnica insertas pela ANS no Processo 33910.028798/2019-69 - Edital 4/2020 (peça 1) , que são o objeto da Notícia de Fato PR-RJ  1.30.001.001333/2020-11 (peça 2) , procedimento instaurado pelo Parquet Federal em 25/3/2020, por força de denúncia da empresa JL Gerenciamento, Fiscalização e Obras - Eireli. Referida empresa alegou (peça 2, p. 2-4) , em suma, que:</i></p><p class=\"pergunta\"><i>a) licitações estão ocorrendo no mercado, principalmente no Rio de Janeiro/RJ, cujo teor de exigências técnicas não estão seguindo as diretrizes e jurisprudências pertinentes, dentre elas, a estabelecida pelo PE 4/2020. De forma arbitrária, desrespeitando-se as seguintes normas: 1) Resolução do Confea, art. 55; 2) Acórdão 1.140/2005-TCU-Plenário (Ministro-Relator Marcos Vinicios Vilaça) ; 3) inciso XXI do art. 37 da Constituição Federal;</i></p><p class=\"pergunta\"><i>b) a J.L Gerenciamento e Fiscalização - Eireli, é uma empresa de pequeno porte, porém, atuante em licitações (pregão, RDC etc.) , portanto, tem como entre suas principais características a atuação e desenvolvimento de projetos de engenharia e arquitetura, aproveitando, nesse caso, os atestados técnicos de projetos e obras dos respectivos trabalhos prestados ao longo dos anos que seu diretor técnico desenvolveu. Ocorre que foram descumpridas as regras em referência, apontadas nos itens 1, 2 e 3 acima, portanto, prejudicando as pequenas empresas, inclusive a denunciante, inabilitando-os por causa das exigências de capacitação técnica;</i></p><p class=\"pergunta\"><i>c) a Lei afirma que: \"Art. 48. A capacidade técnico-profissional de uma pessoa jurídica é representada pelo conjunto dos acervos técnicos dos profissionais integrantes de seu quadro técnico. Parágrafo único. A capacidade técnico-profissional de uma pessoa jurídica varia em função da alteração dos acervos técnicos dos profissionais integrantes de seu quadro técnico\"; (o dispositivo citado se trata de artigo da Resolução Confea 1.025, de 30/10/2009) ;</i></p><p class=\"pergunta\"><i>d) observando-se a Resolução Confea 1.025/2009, verifica-se que o edital se encontra bastante equivocado quanto às comprovações de qualificação técnica. Ao somar o artigo 55 - que proíbe a emissão de atestado de capacidade técnica em nome de pessoa jurídica - com o artigo 48, ambos dessa Resolução, fica visível que as exigências do edital não observam as prescrições legais que regulamentam a questão, por 2 (dois) motivos:</i></p><p class=\"pergunta\"><i>1º - conforme dito, o Crea não registra atestado de capacidade técnica em nome da pessoa jurídica (artigo 55 da resolução) ; </i></p><p class=\"pergunta\"><i>2º - a capacidade técnica operacional (capacidade de uma pessoa jurídica) é comprovada pela certidão do Crea que comprove a empresa possuir responsáveis técnicos detentores de acervo técnico registrado naquele conselho, compatível com o objeto contratado (artigo 48) ;</i></p><p class=\"pergunta\"><i>e) este tema tem sido amplamente discutido, sendo que o Tribunal de Contas da União esposa o mesmo entendimento, conforme se depreende da leitura do Acórdão 128/2012-TCU-2ª Câmara (Ministro-Relator José Jorge) , no qual o referido dispositivo normativo foi recomendado à UFRJ, in verbís:</i></p><p class=\"pergunta\"><i>Recomendar à UFRJ que exclua dos editais para contratação de empresa para a execução de obra de engenharia a exigência de registro no CREA dos atestados para comprovação da capacitação técnica operacional das licitantes, tendo em conta a recomendação inserta no subitem 1.3 do Capítulo IV combinado com o subitem 1.5.2 do Capítulo III do Manual de Procedimentos Operacionais para aplicação da Resolução CONFEA n° 1.025/2009, aprovado pela Decisão Normativa CONFEA nº 085/2011.</i></p><p class=\"pergunta\"><i>f) anexamos ao presente relato o recurso que impetramos junto ao contratante, onde questionamos nossa inabilitação, e também trazemos a resposta dada por esse mesmo órgão em detrimento das leis evocadas (o recurso impetrado pela empresa junto à ANS encontra-se juntado aos autos (peça 2, p. 10-20) , assim como a decisão que o indeferiu (p. 190-195) ;</i></p><p class=\"pergunta\"><i>g) esperamos que esse respeitável Parquet notifique aos órgãos envolvidos e peça esclarecimentos pela inobservância da Lei, já que as respectivas licitações estão ainda em andamento, e que se faça justiça. </i></p><p class=\"pergunta\"><i>2.\tA empresa combateu sua inabilitação no PE 4/2020 (p. 112-116 e 123) , provocada pelo não atendimento aos requisitos de qualificação técnica (itens 9.11.2, 9.11.2.1 e subitens do edital (p. 293-294) ) . De acordo com o que relata o pregoeiro (p. 190-191) , a recorrente argumentou em apertada síntese que:</i></p><p class=\"pergunta\"><i> (i) os atestados de capacidade técnica apresentados pela recorrente comprovam plenamente a sua qualificação técnica para a \"prestação de serviços de natureza continuada de Arquitetura e Engenharia Elétrica, com fornecimento de mão de obra de dois postos de trabalho de: Arquiteto Urbanista e Engenheiro Elétrico\";</i></p><p class=\"pergunta\"><i> (ii) a exigência de atestado de capacidade técnica em nome da licitante, emitido por órgão ou entidade da administração pública ou ainda empresa privada, configura uma exigência não prevista na norma, o que geraria nulidade dos atos subsequentes face à inobservância da norma, e restringiria a competição, nos termos da Lei 8.666/93;</i></p><p class=\"pergunta\"><i> (iii) no caso de serviços de engenharia, o edital deveria apenas exigir o atestado de capacidade técnica em nome dos responsáveis técnicos da licitante (capacidade técnico profissional) , conforme o disposto pelo Confea na Resolução 317/86:</i></p><p class=\"pergunta\"><i>Art. 12 - Considera-se Acervo Técnico do profissional toda a experiência nele adquirida ao longo de sua vida profissional, compatível com as suas atribuições, desde que anotada a respectiva responsabilidade técnica nos Conselhos Regionais de Engenharia, Arquitetura e Agronomia.</i></p><p class=\"pergunta\"><i>Art. 42 - O Acervo Técnico de uma pessoa jurídica é representado pelos Acervos Técnicos dos profissionais do seu quadro técnico e de seus consultores técnicos devidamente contratados.</i></p><p class=\"pergunta\"><i>Parágrafo único - O Acervo Técnico de uma pessoa jurídica variará em função de alteração do Acervo Técnico do seu quadro de profissionais e consultores. </i></p><p class=\"pergunta\"><i>3.\tSobre a decisão do pregoeiro acerca desse recurso, a PR-RJ, em despacho de 28/5/2020 (p. 32-34) , relatou que assim entendeu a Administração naquela deliberação (p. 192 e 195) :</i></p><p class=\"pergunta\"><i>4.7. Em que pese a minuciosa análise dos documentos acostados ao sistema, realizada pelo pregoeiro e equipe de apoio, não há menção de qualquer prestação de serviço por parte da empresa JL GERENCIAMENTO FISCALIZAÇÃO E OBRAS - EIRELI ou de seu CNPJ, não sendo possível comprovar que a referida empresa, que concorreu no presente certame, possui experiência anterior na prestação de serviços que se pretende contratar, conforme prescrito nos itens 9.11, 9.11.2.1 e 9.11.2.1.1 do edital.</i></p><p class=\"pergunta\"><i>4.8. De fato, é possível verificar a apresentação da certidão de registro da RRT (Registro de Responsabilidade Técnica) junto ao Conselho de Arquitetura e Urbanismo - CAU ou ART (Anotação de Responsabilidade Técnica) junto ao Conselho Regional de Engenharia, Arquitetura e Agronomia - CREA referente aos serviços prestados nos atestados, muito embora, os atestados tenham sido emitidos em nome de outras empresas, como prestadoras dos serviços, e não em nome da recorrente.</i></p><p class=\"pergunta\"><i> (¿) </i></p><p class=\"pergunta\"><i>4.27. Desta forma, mantemos o nosso entendimento, no sentido de que os atestados apresentados pela recorrente não comprovam que a mesma possui experiência anterior na prestação de serviços que se pretende contratar, conforme exigência prescrita nos itens 9.11, 9.11.2.1 e 9.11.2.1.1 do edital.</i></p><p class=\"pergunta\"><i>4.\tA PR-RJ, diante dos elementos recebidos, constatou que a ANS confirmou que a denunciante foi inabilitada pelo descumprimento do supracitado item 9.11.2.1.1 do edital do PE 4/2020, que estipulou a apresentação da certidão de registro da RRT junto ao CAU ou da ART junto ao Crea, referente ao serviço prestado no respectivo atestado. Mas, sobre isso, o representante destacou que o TCU possui diversos julgados no sentido de que essa exigência é ilegal e restringe a competitividade (p. 1064-1065) , a exemplo do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1849/2019/Plenário\" target=\"_blank\">Acórdão 1849/2019-TCU-Plenário</a> (Ministro-Relator Raimundo Carreiro) :</i></p><p class=\"pergunta\"><i>9.4. dar ciência ao Tribunal Regional do Trabalho da 13ª Região, com fundamento no art. 7º da Resolução - TCU 265/2014, sobre a seguinte impropriedade/falha, identificada na Tomada de Preços 2/2019, para que sejam adotadas medidas internas com vistas à prevenção de ocorrência de outras semelhantes:</i></p><p class=\"pergunta\"><i>9.4.1. a exigência de registro de atestado da capacidade técnica-operacional, em nome de qualquer profissional, no Conselho Regional de Engenharia, Arquitetura e Agronomia - Crea ou Conselho de Arquitetura e Urbanismo (CAU) , conforme verificado na Tomada de Preços 1/2019, não tem previsão legal no art. 30, § 3º, da Lei 8.666/1993, e contraria o disposto na Resolução Confea 1.025/2009 e nos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/128/2012/Segunda Câmara\" target=\"_blank\">Acórdão 128/2012-TCU-Segunda Câmara</a> (relatado pelo Ministro José Jorge) , 655/2016-TCU-Plenário (relatado pelo Ministro Augusto Sherman) e 205/2017-TCU-Plenário (relatado pelo Ministro Bruno Dantas) ;</i></p><p class=\"pergunta\"><i>5.\tDesse modo, a representante concluiu seu despacho com a definição de se representar a este Tribunal acerca do ocorrido (p. 1066) , bem como por converter a Notícia de Fato em Procedimento Preparatório (p. 1068) . Por intermédio do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3644020205\" target=\"_blank\">Processo 036.440/2020-5</a>, a PR-RJ foi cientificada da autuação dos presentes autos conforme o requerido.</i></p></td></tr><tr>\t<td><p><i>C. Exame de Admissibilidade</i></p></td></tr><tr>\t<td><p><i>Legitimidade do Autor</i></p></td></tr><tr>\t<td><p><i>O representante possui legitimidade para representar ao Tribunal?</i></p><p><i> (Fundamento: art. 113, § 1º, da Lei 8.666/1993, c/c o art. 237 do Regimento Interno/TCU) </i></p></td>\t<td><p><i>Sim</i></p></td></tr><tr>\t<td><p><i>Redação em Linguagem Compreensível</i></p></td></tr><tr>\t<td><p><i>A representação está redigida em linguagem clara e objetiva, contém nome legível, qualificação e endereço do representante?</i></p><p><i> (Fundamento: art. 235 do Regimento Interno/TCU) </i></p></td>\t<td><p><i>Sim</i></p></td></tr><tr>\t<td><p><i>Indício Concernente à Irregularidade ou Ilegalidade</i></p></td></tr><tr>\t<td><p><i>A representação encontra-se acompanhada do indício concernente à irregularidade ou ilegalidade apontada pelo autor?</i></p><p><i> (Fundamento: art. 235 do Regimento Interno/TCU) </i></p></td>\t<td><p><i>Sim</i></p></td></tr><tr>\t<td><p><i>Competência do TCU</i></p></td></tr><tr>\t<td><p><i>A representação trata de matéria de competência do TCU?</i></p><p><i> (Fundamento: art. 235 do Regimento Interno/TCU) </i></p></td>\t<td><p><i>Sim</i></p></td></tr><tr>\t<td><p><i>Interesse Público</i></p></td></tr><tr>\t<td><p><i>Os argumentos do autor indicam a possibilidade de existência de interesse público, caso restem comprovadas as supostas irregularidades apontadas na peça inicial.</i></p><p><i> (Fundamento: art. 103, § 1º, da Resolução - TCU 259/2014) </i></p></td>\t<td><p><i>Sim</i></p></td></tr><tr>\t<td><p><i>Análise quanto ao interesse público: Confirmadas as alegações do representante, restará configurada restrição indevida à competição.</i></p></td></tr><tr>\t<td><p><i>Conclusão quanto ao Exame de Admissibilidade</i></p></td></tr><tr>\t<td><p><i>6.\tPresentes todos os requisitos de admissibilidade constantes no art. 113, § 1º, da Lei 8.666/1993, c/c os arts. 235 e 237, I, do Regimento Interno/TCU, e no art. 103, § 1º, da Resolução - TCU 259/2014, a </i><b><i>representação</i></b><i> deve ser conhecida.</i></p></td></tr><tr>\t<td><p><i>D. Medida Cautelar - Avaliação dos Pressupostos</i></p></td></tr><tr>\t<td><p><i>Perigo da Demora</i></p></td></tr><tr>\t<td><p><i>Há decisão judicial ou administrativa, sem especificação de prazo, para suspender o andamento do processo licitatório ou a contratação?</i></p></td>\t<td><p><i>Não</i></p></td></tr><tr>\t<td><p><i>No caso de contratações não decorrentes de Registro de Preços:</i></p></td>\t<td><p><i>O contrato decorrente do certame já foi assinado?</i></p></td>\t<td><p><i>Sim</i></p></td></tr><tr>\t<td><p><i>Análise:</i></p></td></tr><tr>\t<td><p><i>7.\tEstá afastado o pressuposto do perigo da demora uma vez que o contrato para o objeto licitado já se encontra assinado desde maio do ano passado.</i></p></td></tr><tr>\t<td><p><i>Perigo da Demora Reverso</i></p></td></tr><tr>\t<td><p><i>O serviço/bem é essencial ao funcionamento das atividades da Unidade Jurisdicionada?</i></p></td>\t<td><p><i>Não</i></p></td></tr><tr>\t<td><p><i>A Unidade Jurisdicionada está coberta contratualmente pelo serviço com razoável vigência (há a possibilidade de voltar a fase ou refazer o certame, a depender da consequência da concessão de cautelar no caso concreto) ou admite prorrogação excepcional?</i></p></td>\t<td><p><i>Não se aplica</i></p></td></tr><tr>\t<td><p><i>Caso haja a possibilidade de manutenção do contrato com a atual prestadora dos serviços, as condições dessa contratação seriam melhores (menor preço e atendimento satisfatório) que o que se está em vias de contratar?</i></p></td>\t<td><p><i>Não se aplica</i></p></td></tr><tr>\t<td><p><i>Análise:</i></p></td></tr><tr>\t<td><p><i>8.\tEstá afastado o pressuposto do perigo da demora reverso uma vez que o serviço licitado não é essencial ao funcionamento das atividades da ANS.</i></p></td></tr><tr>\t<td><p><i>Plausibilidade Jurídica</i></p></td></tr><tr>\t<td><p><i>A Unidade Jurisdicionada está sujeita aos normativos supostamente infringidos?</i></p></td>\t<td><p><i>Sim</i></p></td></tr><tr>\t<td><p><i>Há plausibilidade nas alegações do representante ou nas verificações realizadas pela Unidade Técnica?</i></p></td>\t<td><p><i>Sim</i></p></td></tr><tr>\t<td><p><i>Há indício de sobrepreço ou superfaturamento?</i></p></td>\t<td><p><i>Não</i></p></td></tr><tr>\t<td><p><i>Há grave risco de lesão ao erário, inexecução ou execução insatisfatória do objeto?</i></p></td>\t<td><p><i>Não</i></p></td></tr><tr>\t<td><p><i>Análise quanto à plausibilidade jurídica e quanto à necessidade de adoção de medida cautelar:</i></p></td></tr><tr>\t<td><p><i>9.\tProcede a conclusão da PR-RJ no sentido de que o PE 4/2020 continha exigência contrária à jurisprudência citada deste Tribunal (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1849/2019/Plenário\" target=\"_blank\">Acórdão 1849/2019-TCU-Plenário</a>, entre outros) , no qual já se manifestou o entendimento de que a exigência de registro de atestado da capacidade técnica-operacional, em nome de qualquer profissional, no Crea ou no CAU, não tem previsão legal no art. 30, § 3º, da Lei 8.666/1993, e contraria o disposto na Resolução Confea 1.025/2009 e nos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/128/2012/Segunda Câmara\" target=\"_blank\">Acórdão 128/2012-TCU-Segunda Câmara</a> (relatado pelo Ministro José Jorge) , 655/2016-TCU-Plenário (relatado pelo Ministro Augusto Sherman) e 205/2017-TCU-Plenário (relatado pelo Ministro Bruno Dantas) .</i></p><p><i>10.\tEm suma, conforme enuncia a citada deliberação, a exigência de atestados registrados nas entidades profissionais competentes deve ser limitada à capacitação técnico-profissional, que diz respeito às pessoas físicas indicadas pelas empresas licitantes. É irregular a exigência de que a atestação de capacidade técnico-operacional de empresa participante de certame licitatório seja registrada ou averbada junto a conselho profissional, em vista do art. 55 da Resolução Confea 1.025/2009.</i></p><p class=\"pergunta\"><i>11.\tAssim dispôs o PE 4/2020 nos itens em discussão (p. 293-294) :</i></p><p><i>9.11. Qualificação Técnica:</i></p><p><i>9.11.1. Certidão de Registro de Pessoa Jurídica junto aos órgãos de conselho (CAU ou CREA) , que devem ser do domicílio fiscal da Licitante, com validade para o ano em exercício, onde conste o registro da empresa na atividade de Arquitetura e/ou Engenharia Elétrica.</i></p><p><i>9.11.2. Comprovação de aptidão para a prestação dos serviços em características, quantidades e prazos compatíveis com o objeto desta licitação, ou com o item pertinente, mediante a apresentação de atestado (s) fornecido (s) por pessoas jurídicas de direito público ou privado.</i></p><p><i>9.11.2.1. Para fins da comprovação de que trata este subitem, os atestados deverão dizer respeito a serviços executados com as seguintes características mínimas:</i></p><p class=\"list_Paragraph\"><i>9.11.2.1.1. Atestado de Capacidade Técnica, fornecido por pessoa jurídica de direito público ou privado, de execução de serviço de características semelhantes ao descrito no objeto (Projetos e/ou Execução na área de Arquitetura e/ou Engenharia Elétrica) , e com a respectiva certidão de registro da RRT (Registro de Responsabilidade Técnica) junto ao Conselho de Arquitetura e Urbanismo - CAU ou ART (Anotação de Responsabilidade Técnica) junto ao Conselho Regional de Engenharia, Arquitetura e Agronomia - CREA referente ao serviço prestado no Atestado;</i></p><p><i>12.\tNesse sentido, podemos observar abaixo que a própria entidade contratante admitiu, de modo tácito, a ocorrência identificada, dado que suprimiu a exigência indevida no edital subsequente, quando se flexibilizaram as exigências de qualificação justamente no intuito de se evitar nova licitação infrutífera, conforme podemos observar abaixo:</i></p><p class=\"list_Paragraph\"><i>PE 4/2020 (p. 293) :</i></p><p><i>9.11.2.1.1. Atestado de Capacidade Técnica, fornecido por pessoa jurídica de direito público ou privado, de execução de serviço de características semelhantes ao descrito no objeto (Projetos e/ou Execução na área de Arquitetura e/ou Engenharia Elétrica) , e com a respectiva certidão de registro da RRT (Registro de Responsabilidade Técnica) junto ao Conselho de Arquitetura e Urbanismo - CAU ou ART (Anotação de Responsabilidade Técnica) junto ao Conselho Regional de Engenharia, Arquitetura e Agronomia - CREA referente ao serviço prestado no Atestado;</i></p><p class=\"list_Paragraph\"><i>PE 8/2020 (p. 364) :</i></p><p class=\"list_Paragraph\"><i>9.11.2.1.1. Atestado de Capacidade Técnica, fornecido por pessoa jurídica de direito público ou privado, de execução de serviço, que tenha executado contrato (s) em número, no mínimo, de 02 postos de trabalho nas áreas de arquitetura/urbanismo e/ou engenharia, conforme exigido na alínea c2 do item 10.6 do Anexo VII-A da IN SEGES/MP n. 5/2017;</i></p><p><i>13.\tA propósito, o insucesso da primeira licitação, do mesmo modo, por si só já foi um forte indício para a contratante de que as exigências de qualificação estavam inadequadas, pois não se vislumbra outra explicação lógica para um certame de um objeto sem alta complexidade de execução resultar na desclassificação de quase uma dezena de empresas participantes, resultante de supostas incapacidades técnicas para a prestação de tais serviços.</i></p><p class=\"pergunta\"><i>14.\tPor outro lado, não identificamos irregularidades nas exigências de qualificação técnica da segunda licitação, esculpidas nos subitens do item 9.11 do edital, compatibilizadas com o disposto na IN Seges/MP 5/2017. O PE 8/2020 e respectivo TR (p. 354, 363-364, 370, 374-378) , por seu turno, assim dispuseram acerca da qualificação técnica a ser demonstrada:</i></p><p class=\"pergunta\"><i>9.11.1. Certidão de Registro de Pessoa Jurídica junto aos órgãos fiscalizatórios do Conselho de Arquitetura e Urbanismo e/ou Conselho Regional de Engenharia e Agronomia (CAU ou CREA) , que devem ser do domicílio fiscal da Licitante, com validade para o ano em exercício, onde conste o registro da empresa na atividade de \"Arquitetura e Urbanismo\" e/ou \"Engenharia Elétrica\", podendo constar em registro quaisquer das áreas de competência citadas no item 7.8 do Termo de Referência.</i></p><p class=\"pergunta\"><i>9.11.2. Comprovação de no mínimo 01 (um) Atestado de Capacidade Técnica, fornecido por pessoa jurídica de direito público ou privado, de execução de serviços de características semelhantes as descritas no objeto e em pelo menos uma das atividades constantes nas tabelas inseridas no subitem 8.1.2 do Termo de Referência, devendo o licitante comprovar a prestação dos serviços por, no mínimo, 2 (dois) anos.</i></p><p class=\"pergunta\"><i>9.11.2.1. Para fins da comprovação de que trata este subitem, os atestados deverão dizer respeito a serviços executados com as seguintes características mínimas:</i></p><p class=\"list_Paragraph\"><i>9.11.2.1.1. Atestado de Capacidade Técnica, fornecido por pessoa jurídica de direito público ou privado, de execução de serviço, que tenha executado contrato (s) em número, no mínimo, de 02 postos de trabalho nas áreas de arquitetura/urbanismo e/ou engenharia, conforme exigido na alínea c2 do item 10.6 do Anexo VII-A da IN SEGES/MP n. 5/2017;</i></p><p><i>15.\tIsso possibilitou competitividade satisfatória no certame subsequente, com a participação de quatorze empresas, conforme já informado, tendo sido vencedora a participante com a segunda melhor proposta de preços, sendo que a licitante com menor cotação foi desclassificada também por outros requisitos de qualificação, e não somente pelos itens relativos à qualificação técnica.</i></p><p><i>16.\tEntendemos, desse modo, que a impropriedade cometida na primeira licitação não provocou impactos negativos relevantes à gestão pública, mas tão somente os próprios inconvenientes gerados com a repetição de procedimentos administrativos. Assim, consideramos que a matéria não tem gravidade suficiente para motivar eventuais responsabilizações.</i></p><p><i>17.\tDado que a ANS corrigiu seu instrumento convocatório, reputamos dispensável promover qualquer orientação à jurisdicionada, tal como por exemplo dar ciência da falha detectada.</i></p><p><i>18.\tDe acordo com os critérios conceituados no artigo 106 da Resolução TCU 259/2014, trata-se ocorrência de baixo risco para a jurisdicionada, dado que já consumada e sem qualquer indício de dano ao erário na contratação. A atuação corretiva da ANS foi suficiente para dar o adequado tratamento ao fato noticiado, tornando desnecessária a atuação direta do Tribunal.</i></p><p><i>19.\tAlém disso, a Resolução TCU 315/2020 dispõe em seu art. 16 que medidas de orientação ao jurisdicionado, tais como determinações, ciências e recomendações, serão expedidas apenas quando imprescindíveis às finalidades do controle e para as deficiências identificadas que, se não tratadas, comprometam a gestão. O Tribunal, entre outras hipóteses decorrentes dessa diretriz, poderá dispensar a formulação de deliberações se a situação não exigir urgência no tratamento, for de menor gravidade e for favorável a tendência de que se resolva sem a imposição de medidas pelo Tribunal.</i></p><p><i>20.\tAssim, conclui-se estar configurado o pressuposto da plausibilidade jurídica dos argumentos trazidos na representação, em razão de que se identificou que houve impropriedade nos requisitos de qualificação técnica definidos no edital do PE 4/2020. Todavia, não obstante a procedência da representação, deixa-se de propor qualquer medida adicional, tendo em vista as medidas corretivas já adotadas pela ANS.</i></p></td></tr><tr>\t<td><p><i>E. Impacto dos Encaminhamentos Propostos</i></p></td></tr><tr>\t<td><p><i>Haverá impacto relevante na Unidade Jurisdicionada e/ou na sociedade, decorrente dos encaminhamentos propostos?</i></p></td>\t<td><p><i>Não</i></p></td></tr><tr>\t<td><p><i>F. Pedido de Ingresso aos Autos, de Informações/Vistas/Cópias, e de Sustentação Oral</i></p></td></tr><tr>\t<td><p><i>Há pedido de ingresso aos autos?</i></p></td>\t<td><p><i>Não</i></p></td></tr><tr>\t<td><p><i>Há pedido de informações/vistas/cópia do processo?</i></p></td>\t<td><p><i>Não</i></p></td></tr><tr>\t<td><p><i>Há pedido de sustentação oral?</i></p></td>\t<td><p><i>Não</i></p></td></tr><tr>\t<td><p><i>G. Processos Conexos e Apensos</i></p></td></tr><tr>\t<td><p><i>Há processos conexos noticiando possíveis irregularidades na contratação ora em análise?</i></p></td>\t<td><p><i>Não</i></p></td></tr><tr>\t<td><p><i>Há processos apensos?</i></p></td>\t<td><p><i>Não</i></p></td></tr><tr>\t<td><p><i>H. Proposta de Encaminhamento</i></p></td></tr><tr>\t<td><p><i>21.\tEm virtude do exposto, propõe-se:</i></p><p><i>21.1.\t</i><b><i>conhecer</i></b><i> da </i><b><i>representação</i></b><i>, satisfeitos os requisitos de admissibilidade constantes no art. 113, § 1º, da Lei 8.666/1993, c/c os arts. 235 e 237, I, do Regimento Interno deste Tribunal, e no art. 103, § 1º, da Resolução - TCU 259/2014;</i></p><p><i>21.2.\tno mérito, considerar a presente representação</i><b><i> </i></b><i>procedente;</i></p><p><i>21.3.\t</i><b><i>deixar de dar ciência</i></b><i> à Agência Nacional de Saúde Suplementar, com fundamento no inciso II do parágrafo único do art. 16 da Resolução - TCU 315/2020, tendo em vista que a unidade jurisdicionada já corrigiu a impropriedade constatada no edital subsequente para o mesmo objeto, atinente à inadequada exigência de qualificação técnica;</i></p><p><i>21.4.\t</i><b><i>informar </i></b><i>ao</i><b><i> </i></b><i>à Agência Nacional de Saúde Suplementar e ao representante do acórdão que vier a ser proferido, destacando que o relatório e o voto que fundamentam a deliberação ora encaminhada podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos; e</i></p><p><i>21.5.\t</i><b><i>arquivar</i></b><i> os presentes autos, nos termos art. 169, V, do Regimento Interno deste Tribunal.</i>\" (Grifos conforme original) </p></td></tr></tbody></table><h1/><p>3.\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REPRESENTAÇÃO. AGÊNCIA NACIONAL DE SAÚDE SUPLEMENTAR. PREGÃO ELETRÔNICO 4/2020. REGISTRO DE ATESTADOS OU DECLARAÇÕES EM CONSELHO DE FISCALIZAÇÃO PROFISSIONAL. AUSÊNCIA DE AMPARO LEGAL. PRECEDENTES. PROCEDÊNCIA. ADOÇÃO DE MEDIDAS CORRETIVAS POR PARTE DA ADMINISTRAÇÃO. ARQUIVAMENTO. É irregular a cláusula que exige, para fins de habilitação, o registro de certidões ou atestados no Conselho de Arquitetura e Urbanismo ou Conselho Regional de Engenharia, Arquitetura e Agronomia.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Controle Externo de Aquisições Logísticas (Selog).", "VOTO": "<p>Relato o presente processo em razão de sorteio realizado nos termos do art. 18-B da Resolução-TCU 175/2005.\t</p><p>2.\tConforme assentado no relatório precedente, trata-se de representação autuada com base no Ofício PR-RJ/GMGBA 174/2020, de 29/7/2020, em que a Procuradoria da República no Estado do Rio de Janeiro, por meio do Procurador da República Gustavo Magno Goskes Briggs de Albuquerque, solicita apuração de possíveis irregularidades relacionadas ao Edital de Pregão Eletrônico 4/2020, a cargo da Agência Nacional de Saúde Suplementar - ANS, que teve por objeto a contratação de empresa especializada na prestação de serviços técnicos especializados, de natureza continuada, em postos de trabalho de Arquiteto Urbanista e Engenheiro Elétrico.</p><p>3.\tAs supostas irregularidades arguidas pela representante dizem respeito à previsão contida no item 9.11.2.1.1 do edital do PE 4/2020, que estipulou a apresentação da certidão de registro da RRT junto ao CAU ou da ART junto ao Crea, referente ao serviço prestado no respectivo atestado, <i>verbis</i>: </p><p>\"<i>9.11. Qualificação Técnica:</i></p><p><i>9.11.2.1. Para fins da comprovação de que trata este subitem, os atestados deverão dizer respeito a serviços executados com as seguintes características mínimas: </i></p><p><i>9.11.2.1.1. Atestado de Capacidade Técnica, fornecido por pessoa jurídica de direito público ou privado, de execução de serviço de características semelhantes ao descrito no objeto (Projetos e/ou Execução na área de Arquitetura e/ou Engenharia Elétrica) , e com a respectiva certidão de registro da RRT (Registro de Responsabilidade Técnica) junto ao Conselho de Arquitetura e Urbanismo - CAU ou ART (Anotação de Responsabilidade Técnica) junto ao Conselho Regional de Engenharia, Arquitetura e Agronomia - CREA referente ao serviço prestado no Atestado;</i>\"</p><p>4.\tApós exame técnico da matéria, a Secretaria de Controle Externo de Aquisições Logísticas (Selog) , em pareceres uniformes insertos às peças 5 e 6, propôs conhecer da representação e considerá-la procedente, sem adoção de medidas adicionais ante as medidas corretivas já empreendidas pela unidade jurisdicionada.</p><p>5.\tRazão assiste à unidade técnica. Vejamos.</p><p>6.\tA representação há de ser conhecida pois satisfeitos os requisitos de admissibilidade constantes no art. 113, § 1º, da Lei 8.666/1993, c/c os arts. 235 e 237, I, do Regimento Interno deste Tribunal, e no art. 103, § 1º, da Resolução - TCU 259/2014.</p><p>7.\tQuanto ao mérito da representação, observo sua procedência na medida em que o <b>item 9.11.2.1.1 do Edital 4/2020</b> <b>desbordou do § 3º do art. 30 da Lei n. 8.666/1993 e da jurisprudência desta Casa</b> ao exigir atestado de capacidade técnica, fornecido por pessoa jurídica de direito público ou privado, de execução de serviço de características semelhantes ao descrito no objeto com a respectiva <b>certidão de registro da RRT junto ao CAU ou ART junto ao Crea</b>.</p><p>8.\tCom efeito, do acervo jurisprudencial desta Corte colho o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1849/2019/Plenário\" target=\"_blank\">Acórdão 1849/2019-TCU-Plenário</a>, de minha relatoria, cujo trecho do voto condutor transcrevo a seguir por elucidativo:</p><p></p><p class=\"list_paragraph\">\"<i>A referida exigência</i> [certidão de registro da RRT junto ao CAU ou ART junto ao CREA]<i> não encontra respaldo no § 3º do art. 30 da Lei n. 8.666/1993, o qual prescreve que 'Será sempre admitida a comprovação de aptidão através de certidões ou atestados de obras ou serviços similares de complexidade tecnológica e operacional equivalente ou superior'. </i><b><i>Perceba-se que inexiste exigência legal quanto ao registro das certidões ou dos atestados no Crea ou no CAU</i></b><i>.</i> (grifei) </p><p class=\"list_paragraph\"><i>O Tribunal de Contas da União já decidiu nesse mesmo sentido em outras ocasiões, como bem noticiado pela Selog: <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/128/2012/Segunda Câmara\" target=\"_blank\">Acórdão 128/2012-TCU-Segunda Câmara</a>, relator Ministro José Jorge; 655/2016 - TCU - Plenário, relator Ministro-Substituto Augusto Sherman; e 205/2017 - TCU - Plenário, relator Ministro Bruno Dantas.</i>\"</p><p>9.\tÉ irregular, portanto, a cláusula que exige, para fins de habilitação, o registro de certidões ou atestados no Crea ou CAU.</p><p>10.\tDessarte, afigura-se procedente a representação.</p><p>11.\tNão obstante a procedência da representação, afigura-se desnecessário adotar medida adicional, visto que <b>o Pregão Eletrônico 4/2020 foi declarado fracassado</b> pela autoridade competente em 5/3/2020 (peça 2, p. 9 e 216) , \"<i>considerando que não houve proposta válida que atendesse a todos os requisitos do edital</i>\" (peça 2, p. 123) . </p><p>12.\tDiante do insucesso do PE 4/2020, a Administração lançou o edital do <b>Pregão Eletrônico 8/2020</b>, com o mesmo objeto do anterior, contudo, <b>sem</b> a exigência de registro de certidões ou atestados no Crea ou CAU, conforme consta da cláusula 9.11.2.1.1:</p><p>\"<i>PE 8/2020 (p. 364) : </i></p><p><i>9.11.2.1.1. Atestado de Capacidade Técnica, fornecido por pessoa jurídica de direito público ou privado, de execução de serviço, que tenha executado contrato (s) em número, no mínimo, de 02 postos de trabalho nas áreas de arquitetura/urbanismo e/ou engenharia, conforme exigido na alínea c2 do item 10.6 do Anexo VII-A da IN SEGES/MP n. 5/2017;\"</i></p><p>13.\tO referido Pregão Eletrônico 8/2020 resultou na celebração do Contrato 12/2020, assinado em 14/5/2020 (peça 2, p. 126-132 e 775) com a empresa Torre Arquitetos Associados Ltda., no valor de R$ 489.098,88, com vigência prevista de 12 meses, prorrogáveis até o limite de 60 meses.</p><p>14.\tDesta forma, perceba-se que <b>a própria ANS já adotou as medidas corretivas para sanear as irregularidades constantes da representação</b>, é despiciendo ao TCU adotar medida adicional.</p><p>15.    \tAnte o exposto, acolho a instrução da Selog, a qual integra as presentes razões de decidir, e voto no sentido de que seja adotado o Acórdão que ora submeto a este Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 18 de maio de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">RAIMUNDO CARREIRO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210619", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=752643", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=752643", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "65939870"}