{"KEY": "ACORDAO-COMPLETO-2471749", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 7940/2021 ATA 17/2021 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "7940", "ANOACORDAO": "2021", "NUMATA": "17/2021", "ACORDAO": "<p>\tVISTO, relatado e discutido recurso de reconsideração interposto em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5401/2020/Segunda Câmara\" target=\"_blank\">Acórdão 5401/2020-TCU-Segunda Câmara</a>.</p><p>\tACORDAM os Ministros do Tribunal de Contas da União, ante as razões expostas pelo Relator e com fundamento nos arts. 32, inciso I, e 33 da Lei 8.443/1992, em:</p><p>\t9.1. conhecer do recurso de reconsideração e, no mérito, negar-lhe provimento;</p><p>\t9.2. encaminhar cópia deste acórdão ao recorrente, com a informação de que a íntegra do relatório e do voto que o fundamentam podem ser consultados no endereço eletrônico www.tcu.gov.br/acordaos.</p>", "ASSUNTO": "Recurso de reconsideração interposto em face do Acórdão 5.401/2020 - 2ª Câmara.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "25/05/2021", "ENTIDADE": " Ministério da Agricultura, Pecuária e Abastecimento", "INTERESSADOS": "3. Recorrente: Celso Luiz Claro de Oliveira (XXX.570.899-XX)", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02605120176\" target=\"_blank\">026.051/2017-6</a>", "QUORUM": " <br>13.1. Ministros presentes: Augusto Nardes (na Presidência), Aroldo Cedraz, Raimundo Carreiro e Jorge Oliveira (Relator).<br>13.2. Ministro-Substituto convocado que não participou da votação: Augusto Sherman Cavalcanti.<br>13.3. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho.", "RELATOR": "JORGE OLIVEIRA", "RELATORDELIBERACAORECORRIDA": " Ministro Augusto Nardes", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tInicio este relatório com a reprodução da instrução produzida no âmbito da Secretaria de Recursos - Serur (peça 74) , que contou com a anuência de seus dirigentes (peças 75-76) :</p><p><i>\"</i><b>INTR<i>ODUÇÃO</i></b></p><p><i>1.\tTrata-se de recurso de reconsideração interposto por Ostrilho Tosta Filho (peça 59) , contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5401/2020/Segunda Câmara\" target=\"_blank\">Acórdão 5401/2020-TCU-Segunda Câmara</a> (peça 40) , relatado pelo Ministro Augusto Nardes, com o seguinte teor: </i></p><p><i>9.1. considerar revéis os responsáveis Agricultural Cooperative Development International (ACDI/VOCA) e Sr. Celso Luiz Claro de Oliveira, para todos os efeitos, dando-se prosseguimento ao processo, com fulcro no art. 12, § 3º, da Lei 8.443/1992; </i></p><p><i>9.2. julgar irregulares, com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas 'b' e 'c', e § 2º, da Lei 8.443/1992, c/c o art. 23, inciso III, da mesma Lei, e com os arts. 1º, inciso I, 209, incisos II e III, e § 5º, 214, inciso III, do Regimento Interno do TCU, as contas dos responsáveis, Agricultural Cooperative Development International (ACDI/VOCA do Brasil) e Sr. Celso Luiz Claro de Oliveira, na condição presidente dessa entidade à época dos fatos, e condená-los, em solidariedade, ao pagamento da quantia a seguir especificada, com a fixação do prazo de 15 (quinze) dias, a contar das notificações, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea 'a', do Regimento Interno) , o recolhimento das dívidas aos cofres do Tesouro Nacional, atualizadas monetariamente e acrescidas dos juros de mora, calculados a partir da data discriminada, até a data do recolhimento, na forma prevista na legislação em vigor;</i></p><table><tbody><tr>\t<td><p><i>VALOR ORIGINAL (R$) </i></p></td>\t<td><p><i>DATA DA OCORRÊNCIA </i></p></td></tr><tr>\t<td><p><i>124.096,19</i></p></td>\t<td><p><i>13/12/2006</i></p></td></tr></tbody></table><p><i>9.3. autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial da dívida caso não atendidas às notificações; </i></p><p><i>9.4. autorizar, desde logo, se requerido, o pagamento da dívida do Sr. Celso Luiz Claro de Oliveira e da Agricultural Cooperative Development International (ACDI/VOCA do Brasil) , em até 36 (trinta e seis) parcelas mensais e consecutivas, com fundamento no art. 26 da Lei 8.443/1992 c/c o art. 217 do Regimento Interno do TCU, fixando-lhe o prazo de 15 (quinze) dias, a contar do recebimento da notificação, para comprovarem, perante o Tribunal o recolhimento da primeira parcela, e de 30 (trinta) dias, a contar da parcela anterior, para comprovarem o recolhimento das demais parcelas, devendo incidir sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, na forma prevista na legislação em vigor, alertando os responsáveis de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno do TCU; </i></p><p><i>9.5. enviar cópia desta deliberação ao Procurador-Chefe da Procuradoria da República em Brasília, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis; </i></p><p><i>9.6. dar ciência desta deliberação ao Ministério da Agricultura, Pecuária e Abastecimento (MAPA) e aos responsáveis.   </i></p><p><b><i>HISTÓRICO</i></b></p><p><i>2.\tEm exame, processo de tomada de contas especial (TCE) instaurada pelo Ministério da Agricultura, Pecuária e Abastecimento (MAPA) , em desfavor da Agricultural Cooperative Development International (ACDI/VOCA-Brasil) e do Sr. Celso Luiz Claro de Oliveira, presidente da ACDI/VOCA à época dos fatos, em razão da não aprovação da prestação de contas relativas ao Convênio 42001357200600067 (Siafi 574869) , celebrado com a referida entidade, que teve por objeto 'apoiar a realização do Projeto de Voluntariado para o Crescimento e Desenvolvimento das Organizações Cooperativas e de Economia Social do Brasil e América Latina'. </i></p><p><i>2.1.\tConforme disposto na Cláusula Terceira do termo de convênio (peça 1, p. 6) , foram previstos R$ 220.400,00 para a execução do objeto, dos quais R$ 197.900,00 seriam repassados pelo concedente e R$ 22.500,00 corresponderiam à contrapartida. </i></p><p><i>2.2.\tOs recursos federais foram repassados mediante a ordem bancária (peça 1, p. 58) , de 13/12/2006, no valor de R$ 197.900,00. O ajuste vigeu no período de 4/12/2006 a 4/12/2007, sendo prorrogado de ofício para 13/12/2007 (peça 2, p. 36) com prazo final para apresentação da prestação de contas até 13/2/2008 (sessenta dias contados da data final da vigência do convênio) , conforme cláusulas Décima Segunda e Décima Terceira (peça 1, p. 14) .</i></p><p><i>2.3.\tNesta Corte de Contas, a unidade técnica realizou o exame preliminar dos autos  (peça 10) propondo a citação solidária dos responsáveis, pelo valor original do débito, que corresponde à quantia de R$ 124.096,19, em razão da não comprovação da boa e regular aplicação dos recursos do Convênio 42001357200600067, tendo em vista que a Agricultural Cooperative Development International - ACDI/VOCA-Brasili não executou as metas/etapas previstas no plano de trabalho e, assim, não comprovou a regular aplicação dos recursos repassados pela União.   </i></p><p><i>2.4.\tRegularmente notificados sobre a irregularidade, conforme citação dos responsáveis por meio de edital, publicado no Diário Oficial da União em 9/10/2018 (peças 34 e 35) , os responsáveis permaneceram silentes, o que caracterizou suas revelias.</i></p><p><i>2.5.\tFoi prolatado, então, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10112/2018/Primeira Câmara\" target=\"_blank\">Acórdão 10112/2018-TCU-Primeira Câmara</a>, transcrito anteriormente, que deliberou pela irregularidade das contas dos responsáveis, com condenação solidária do débito. </i></p><p><i>2.6.\tIrresignado com o desfecho desse julgado, o curador interpôs recurso de reconsideração, ora em análise (peça 59) .</i></p><p><b><i>ADMISSIBILIDADE</i></b></p><p><i>3.\tReitera-se o exame preliminar de admissibilidade (peça 60) , ratificado pelo Ministro-Relator (peça 62) , que concluiu pelo conhecimento do recurso de reconsideração interposto por Celso Luiz Claro de Oliveira, suspendendo-se os efeitos dos itens 9.2 e 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5401/2020/Segunda Câmara\" target=\"_blank\">Acórdão 5401/2020-TCU-Segunda Câmara</a> e os estendendo para os demais devedores solidários, com fundamento nos artigos 32, inciso I, e 33 da Lei 8.443/1992.</i></p><p><b><i>MÉRITO</i></b></p><p><b><i>4.\tDelimitação</i></b></p><p><i>4.1.\tConstitui objeto do recurso (peça 59) verificar as seguintes questões:</i></p><p><i>a)  se incide o instituto da prescrição sobre o débito apurado;</i></p><p><i>b) se houve cerceamento da defesa.</i></p><p><b><i>5.\tDa alegada Prescrição do débito</i></b></p><p><i>5.1. \tO ora recorrente alega a ocorrência da prescrição do débito com base no Código Tributário (peça 59, p. 2) .</i></p><p><i>\tAnálise </i></p><p><i>5.2.\tNo caso em exame, o Tribunal já reconheceu a prescrição da pretensão punitiva, que se rege não pelos parâmetros do art. 174 do CTN, mas pelos critérios fixados no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>. Por isso mesmo, não foram aplicadas sanções ao responsável. A condenação se restringiu à imputação de débito, para recomposição do prejuízo causado ao erário.  </i></p><p><i>5.3.\tNo que se refere ao débito, o acórdão recorrido adotou a premissa de que a ação de ressarcimento é imprescritível, por expressa previsão do art. 37, § 5º, da Constituição Federal. Por isso, a invocação de prazos prescricionais como o do art. 174 do CTN seriam afastáveis de plano, dada a imprescritibilidade assegurada constitucionalmente.  </i></p><p><i>5.4.\tOcorre, contudo, que a matéria foi objeto de repercussão geral admitida pelo Supremo Tribunal Federal no Recurso Extraordinário 636.886 (tema 899) . O citado RE teve seu julgamento finalizado, embora ainda esteja pendente a publicação do acórdão paradigma. A decisão do julgamento foi publicada em 20/4/2020, enunciando-se a tese de que 'é prescritível a pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas'. </i></p><p><i>5.5.\tDiante deste novo cenário, a arguição suscitada pelo recorrente passa a ser analisada, na sequência, levando-se em conta o recente pronunciamento do STF, com o fim de verificar a aplicação, à hipótese dos autos, do novo entendimento firmado sobre o sentido e alcance do art. 37, § 5º, da Constituição.</i></p><p><i>5.6.\tOs significativos impactos do julgamento do RE 636.886 foram objeto de análise pela Serur nos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2762420188\" target=\"_blank\">Processo 027.624-2018-8</a>. Por economia processual, juntou-se a estes autos  (peças 72 e 73) cópia do exame e do pronunciamento da unidade emitidos pela Serur naquele processo, em que foram fundamentadas as premissas, que serão consideradas no presente exame.  </i></p><p><i>5.7.\tNessa linha, esta Corte considera duas as opções ao analisar a prescrição, envolvendo, por conseguinte, os regimes já adotados para o exame da prescrição da punição: o sistema do Código Civil, acolhido pelo TCU (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>) , e o regime da Lei 9.873/1999, que tem sido aplicado pelo STF em mandados de segurança impetrados contra decisões do tribunal de contas. Ambos os regimes de prescrição serão analisados na sequência, discutindo-se sua aplicabilidade e indicando-se como se daria a solução do caso concreto, sob as respectivas óticas.</i></p><p><i>5.8.\tAo utilizar o regime prescricional segundo os critérios do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, constata-se que a prescrição se opera no caso em comento. Isso porque, pela aplicação deste acórdão, em linhas gerais, a prescrição subordina-se ao prazo geral de dez anos (Código Civil, art. 205) , contado a partir da data da ocorrência do fato e interrompido pelo ato que ordenar a citação, a audiência ou a oitiva da parte. </i></p><p><i>5.9.\tPara análise, tem-se como termo inicial da prescrição o dia seguinte ao fim do prazo para a prestação de contas, que ocorreu em 13/2/2008 (peça 1, p. 14) .  A pretensão reparatória e punitiva, então, somente estaria prescrita em fevereiro de 2018. Mas tal prazo só fora interrompido pelo despacho que autorizou a citação ocorrida em 1/8/2018 (peça 12) , o que invalidaria a aplicação da decisão emanada em Sessão de 15/5/2020 (peça 40) .</i></p><p><i>5.10.\tDestaque-se que no caso de convênios, as datas de crédito dos recursos transferidos ou a data das despesas glosadas são termos adequados para a incidência de encargos legais (art. 9º da IN-TCU 71/2012) , mas não para início da prescrição. Para esta finalidade considera-se, no regime do Código Civil, o dia seguinte ao fim do prazo para a prestação de contas (art. 4º, § 1º, I, da citada IN) , já que, enquanto não exaurido esse prazo, não se pode falar em inércia da Administração-credora (Código Civil, art. 199, II; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1470/2020/Segunda Câmara\" target=\"_blank\">Acórdão 1470/2020-TCU-Segunda Câmara</a>, relatados pelos Ministros Ana Arraes e Marcos Bemquerer, respectivamente) .</i></p><p><i>5.11.\tNo mais, sob o prisma das premissas fixadas na Lei 9.873/1999 ao caso em exame, observa-se que não se operou a prescrição. Isso porque, ao considerar como termo inicial da prescrição o dia seguinte ao fim do prazo para a prestação de contas (13/2/2008) , deve-se considerar os fatos interruptivos da prescrição segundo a égide do citado normativo.  </i></p><p class=\"body_Text\"><i>5.12.\tAssim sendo, no presente caso, considerando o referido termo inicial, a pretensão reparatória ou punitiva somente estaria prescrita em 12/2/2013. Mas tal prazo fora interrompido pelas seguintes circunstâncias:</i></p><p class=\"body_Text\"><i>a) por atos inequívocos que importaram na apuração do fato: </i></p><p class=\"body_Text\"><i>a.1) em 3/8/2011, com a instauração da Tomada de Contas Especial (peça 2, p. 266) ;</i></p><p class=\"body_Text\"><i>a.2) em 20/8/2015, quando da emissão do Relatório do Tomador de Contas Especial (peça 2, p. 265-270) , no qual os fatos foram circunstanciados;</i></p><p class=\"body_Text\"><i>b) em 9/10/2018 pela citação dos responsáveis por edital (peças 34-35) ;   </i></p><p class=\"body_Text\"><i>c) em 19/5/2020, pela decisão condenatória recorrível, na sessão em que foi proferido o acórdão condenatório (peça 40) .</i></p><p class=\"body_Text\"><i>5.13.\tRegistre-se que, independentemente da existência de outras causas interruptivas não elencadas acima, cujo levantamento não se fez necessário, observa-se, pelos eventos indicados, que em nenhum momento transcorreu prazo suficiente para se operar a prescrição (nem mesmo se se considerasse o prazo geral de cinco anos) , tomando-se por referência a Lei 9.873/1999, tida pelo STF como norma regente da prescrição da pretensão punitiva pelo TCU. </i></p><p class=\"body_Text\"><i>5.14.\tNo mais, vale destacar que, nos termos do art. 1º, § 1º, da Lei 9.873/1999, opera-se a prescrição intercorrente se o processo ficar paralisado por mais de três anos, aguardando 'julgamento ou despacho'.  </i></p><p class=\"body_Text\"><i>5.15.\tNote-se que há uma correlação entre essa hipótese e as causas de interrupção da prescrição do art. 2º. Com efeito, uma vez interrompida a prescrição por alguma das hipóteses do art. 2º, o processo não pode ficar inativo, sem qualquer inovação processual relevante, por mais de três anos. </i></p><p class=\"body_Text\"><i>5.16.\tTrata-se de prazo específico, não se aplicando nem o prazo geral de cinco anos nem o prazo especial, da lei penal (§ 2º) . A finalidade da prescrição intercorrente, com seu prazo próprio, é a de assegurar a eficiência e celeridade nas apurações administrativas. Seria contrário a essa finalidade a paralisação injustificada do processo por período maior que o triênio estabelecido para a hipótese. </i></p><p class=\"body_Text\"><i>5.17.\tEspecificamente quanto a esta TCE, as próprias causas de interrupção elencadas acima permitem evidenciar que o processo teve andamento regular, não se operando a prescrição intercorrente. Somente em dois momentos as causas interruptivas, do art. 2º, ultrapassaram os três anos (entre as causas 'a.1' e 'a.2' e entre as causas 'a.2' e 'b', retro) , o que poderia suscitar dúvidas sobre a ocorrência da prescrição intercorrente em algum desses lapsos.  </i></p><p class=\"body_Text\"><i>5.18.\tNo entanto, há elementos suficientes nos autos para demonstrar que, mesmo nesses dois intervalos, o processo não esteve paralisado por prazo superior a três anos. Veja-se:   </i></p><p class=\"body_Text\"><i>1º) entre a instauração da Tomada de Contas Especial (em 3/8/2011) e a emissão do Relatório da TCE, em 20/8/2015, há diversos atos de efetiva inovação no processo, entre os quais a emissão da Nota 94/2013/TA/CJLC/CGAG/CONJUR/MAPA/AGU, de 20/5/2013, emitida pela Consultoria Jurídica no Ministério da Agricultura, Pecuária e Abastecimento para manifestação quanto à execução das metas (peça 2, p. 188-191) . </i></p><p class=\"body_Text\"><i>2º) entre a emissão do Relatório da TCE, em 20/8/2015 e a citação dos responsáveis (9/10/2018) , também houve vários atos de efetiva inovação processual, como a emissão, dia 20/10/2015, do Relatório de Auditoria 2203/2015 apresentando o resultado dos exames efetuados sobre as contas da convenente (peça 2, p. 281-284) , além da emissão, por esta Corte de Contas, de ofício para o Secretário-Executivo do MAPA, em 20/7/2016, informando sobre a análise da TCE.  </i></p><p class=\"body_Text\"><i>5.19.\tLogo, há informações suficientes nos autos para evidenciar o regular andamento do feito, não se verificando a prescrição intercorrente prevista na Lei 9.873/1999. </i></p><p class=\"body_Text\"><i>5.20.\tPartindo-se da premissa de que a pretensão reparatória segue as mesmas balizas, enquanto não houver norma específica a respeito, a demonstração de que não se operou a prescrição punitiva impõe, como consequência, a conclusão de que também é viável a condenação ao ressarcimento do prejuízo apurado nos autos.</i></p><p class=\"body_Text\"><i>5.21.\tVale dizer que, quanto à multa, considerada prescrita pelo acórdão recorrido, não é possível sua aplicação em recurso exclusivo do responsável. Ainda que a ocorrência da prescrição seja agora afastada, considerando-se as balizas da Lei 9.873/1999, o novo critério não pode ser aplicado para agravar a situação do recorrente, ante a proibição de reformatio in pejus.</i></p><p class=\"body_Text\"><i>5.22.\tPor todo o exposto, constata-se que a prescrição da pretensão de ressarcimento se operaria se considerássemos os fundamentos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>. Nesse aspecto, considerações adicionais merecem ser tecidas.</i></p><p><i>5.23.\tO STF firmou entendimento pela prescritibilidade das pretensões de ressarcimento ao erário. Com essa decisão, surgiram as controvérsias atinentes ao transcurso do prazo prescricional, inclusive a seu termo inicial, que são adstritas à seara infraconstitucional, solucionáveis tão somente à luz da interpretação da legislação ordinária pertinente', que cabe ao julgador do caso concreto aplicar. </i></p><p><i>5.24.\tA dificuldade para tanto reside na ausência de norma específica para o processo de controle externo, conduzido pelo tribunal de contas - notadamente quanto ao débito, até então considerado imprescritível. Tal lacuna normativa precisa ser preenchida pelos meios próprios de integração do ordenamento, em especial o emprego da analogia, buscando-se a norma mais compatível com a situação em exame. </i></p><p><i>5.25.\tA respeito, sabe-se que há, no ordenamento, regimes diversos de prescrição, que fazem variar o termo inicial, o prazo e as interrupções em função da pretensão em causa. Considerando essas especificidades, entende-se que, no caso sob análise, até que sobrevenha posicionamento conclusivo desta Corte de Contas sobre os critérios da prescrição em geral, recomenda-se que, nesse primeiro momento, o julgamento do processo seja sobrestado, até ulterior deliberação do Tribunal.</i></p><p><b><i>6.\tDo possível cerceamento da defesa</i></b></p><p><i>6.1.\tO curador argui pelo cerceamento de sua defesa, tendo e vista que não teve acesso aos autos neste Tribunal, além de que o Sr. Celso Luiz Claro de Oliveira possui 75 anos, já estava demente desde 2009 e está interditado por sentença judicial transitado em julgado, cometido do Mal de Alzheimer (peça 59, p. 2) .</i></p><p><i>\t</i><b><i>Análise:</i></b></p><p class=\"body_Text\"><i>6.2.\tNão assiste razão ao recorrente. A sentença de interdição foi exarada em 26/3/2020 (peça 56) , pelo Juízo da Sexta Vara de Família de Brasília, e os fatos apurados nestes autos, conforme destacado no relatório precedente, ocorreram no período de 2006 a 2007.</i></p><p class=\"body_Text\"><i>6.3.\tNessa linha, vale destacar que a jurisprudência dominante neste Tribunal é no sentido de que a interdição judicial do defendente posterior aos atos tidos por irregulares não obsta, por si só, a aplicação de débito ou multa pelo TCU, pois a incapacidade civil superveniente não é causa de extinção da punibilidade. Neste sentido, cita o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10634/2015/Segunda Câmara\" target=\"_blank\">Acórdão 10634/2015-TCU-Segunda Câmara</a> (rel. Augusto Nardes) .</i></p><p class=\"body_Text\"><i>6.4.\tNão constam dos autos qualquer indício de incapacidade do responsável à época das irregularidades apuradas, e até mesmo quando da obrigação de prestar as contas dos recursos públicos geridos. Vale recordar que os recursos federais foram repassados em 13/12/2006.</i></p><p class=\"body_Text\"><i>6.5.\tAcerca da alegação do curador de que a deliberação recorrida fere o princípio da ampla defesa, por ser o responsável pessoa de idade avançada  (75 anos) , cabe salientar que a passagem de longo tempo, por si só, não tem o condão de tornar legal o que é ilegal. No caso sob análise, o responsável tinha cerca de 63 anos quando geriu, de forma irregular, os recursos públicos a ele confiados.</i></p><p class=\"body_Text\"><i>6.6.\tOportuno destacar que, visando a regularização das contas e o ressarcimento do dano, foram expedidos pelo Mapa os Ofícios e o Edital de Notificação (peça 2, p. 268-269) , para a ACDI/VOCA e seu presidente Celso Luiz Claro de Oliveira dando conhecimento da instauração do processo, com vistas à apresentação de informações, justificativas, defesa e a cobrança do débito. </i></p><p class=\"body_Text\"><i>6.7.\tConsta dos autos (peça 2, p. 66-89) que foi solicitado pela Convenente ACDI/VOCA requerimento revisional dos Pareceres Técnicos relacionados aos trabalhos realizados no Amazonas, Piauí, Amapá, Bahia, Mato Grosso, Tocantins, Paraíba, Acre e Roraima.  Na Nota Técnica 387/2012 (peça 2, p. 90) , o Mapa faz as considerações da análise dos requerimentos revisionais solicitados pela Convenente.</i></p><p class=\"body_Text\"><i>6.8.\tDestaque-se, ainda, que em 24/2/2015 foi entregue, em mãos, ao Senhor Celso Luiz Claro de Oliveira, ofício do MAPA solicitando providências no sentido de recolher ao erário o valor devido, corrigido na forma regulamentar.</i></p><p class=\"body_Text\"><i>6.9.\tNo mais, a jurisprudência dos tribunais inclina-se para o reconhecimento de que não é a sentença de interdição que gera a incapacidade, e sim a doença, mas reforça que quem alega a nulidade de um ato praticado por louco interditado tem que trazer provas do estado de loucura do autor ao tempo da celebração do ato (Rev. Forense, 153/72, Dimas Rodrigues de Almeida, Repertório de Jurisprudência do Código Civil, 1961, in 'Direito Civil', Sílvio Rodrigues, volume VI, fl. 414, 17ª Edição, 1991) .</i></p><p class=\"body_Text\"><i>6.10.\tNo caso, o débito, além de ter sido atribuído em período bem anterior à interdição do Sr. Celso Luiz, refere-se a evento ocorrido entre os anos de 2006 e 2007. Outrossim, consta do relatório médico (peça 58) que o paciente foi diagnosticado em 2014 após quadro de deficiência cognitiva progressiva.  Foi informado ainda que no ano de 2018, há relatos de neurologista atestando que o paciente já estava em fase moderada da doença e necessitava de cuidador diariamente. Somente no dia 1/6/2019 a médica atestou o grau de dependência do paciente.</i></p><p class=\"body_Text\"><i>6.11.\tDessa forma, o prejuízo restou caracterizado para a Administração Pública, e, se o responsável não agiu com dolo, com no mínimo culpa atuou, o que é condição principal para obrigação de devolver os recursos geridos irregularmente.</i></p><p class=\"body_Text\"><i>6.12.\tDescabida, portanto, a arguição de cerceamento de defesa, por não estar demonstrada a contemporaneidade dos atos com a doença mental geradora da incapacidade.</i></p><p><b><i>CONCLUSÃO</i></b></p><p><i>7.\tEm face das análises anteriores, conclui-se que:</i></p><p><i>a) a pretensão de ressarcimento se operaria se considerarmos os fundamentos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, </i></p><p><i>b) descabida a arguição de cerceamento de defesa, por não estar demonstrada a contemporaneidade dos atos com a doença mental geradora da incapacidade.</i></p><p><i>7.1.\tCom base nessas conclusões, superando as preliminares invocada pelo recorrente, entende-se pelo o julgamento do processo seja sobrestado, até ulterior deliberação do Tribunal sobre os critérios da prescrição geral, conforme análise empreendida nos itens 5.17 a 5.19 desta instrução.</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>8.\tDiante do exposto, com fundamento nos artigos 32, inciso I, 33 da Lei 8.443/1992, submetem-se os autos à consideração superior, propondo-se:</i></p><p>a) <i>conhecer do recurso;</i></p><p>b) <i>sobrestar o julgamento das contas dos responsáveis até ulterior decisão desta Corte de Contas sobre os critérios da prescrição em geral, com fulcro no art. 47 da Resolução TCU 259/2014; </i></p><p>c) <i>comunicar ao recorrente e aos demais interessados a deliberação que vier a ser proferida por esta Corte.</i>\"</p><p>\t2. Em sua manifestação, o representante do Ministério Público junto a TCU - MPTCU (peça 77) anuiu à proposta de encaminhamento da Serur e sugeriu, ainda, a adoção, pelo Tribunal, da aplicação do mesmo regime e prazo decenal já aplicado à pretensão sancionatória, adotando-se como marco inicial para contagem do prazo a inequívoca ciência do ato irregular pela Corte.</p><p>\t3.  Alternativamente, o MPTCU propôs, em síntese, a aplicação, por analogia, da Lei 9.873/1999, na forma detalhada em seu parecer, considerando, ainda, precedentes do Superior Tribunal de Justiça e do Supremo Tribunal Federal.</p><p class=\"list_Paragraph\">\t4. Ao final, propôs o MPTCU:</p><p class=\"normal_ (Web) \"><i>\"54. Diante do exposto, este representante do Ministério Público de Contas da União, em concordância com a proposta formulada pela unidade técnica (peças 74-76) , manifesta-se pela adoção das seguintes providências:</i></p><p class=\"normal_ (Web) \"><i>i) sobrestar o julgamento do recurso de reconsideração, nos termos do art. 47 da Resolução TCU 259/2014, diante da pendência da apreciação, pelo Supremo Tribunal Federal (STF) , dos embargos de declaração opostos pela Advocacia-Geral da União (AGU) contra a decisão proferida em 17/4/2020 no julgamento do Recurso Extraordinário (RE) 636.886; e</i></p><p class=\"normal_ (Web) \"><i>ii) uma vez proferida a decisão do STF, e conhecidos seus termos, encaminhar este processo ao Plenário, com vistas a que se fixe entendimento sobre a questão de direito relacionada à prescrição da pretensão de ressarcimento ao erário - se já não houver feito -, com fundamento no art. 16, inciso V, do Regimento Interno/TCU, retomando-se, em seguida, o julgamento desta TCE.</i></p><p class=\"list_Paragraph\"><i>55. Caso o relator não acolha a proposta supra, este membro do Parquet sugere conhecer os presentes recursos interpostos pelo Sr. Celso Luiz Claro de Oliveira para, no mérito, dar-lhe provimento parcial, a fim de afastar a sua condenação em débito e ao pagamento de multa, eis que ocorrida, in casu, a prescrição das pretensões indenizatória e punitiva.</i>\"</p><p>\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": "  Ostrilho Tosta Filho (1.399/OAB-TO) e outros, representando Celso Luiz Claro de Oliveira", "REPRESENTANTEMP": "Procurador Rodrigo Medeiros de Lima", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. NÃO COMPROVAÇÃO DA BOA E REGULAR APLICAÇÃO DOS RECURSOS FEDERAIS REPASSADOS. REVELIA. CONTAS IRREGULARES. CONDENAÇÃO EM DÉBITO. PRESCRIÇÃO DA PRETENSÃO PUNITIVA. RECURSO DE RECONSIDERAÇÃO. CONHECIMENTO. NÃO PROVIMENTO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (Serur)", "VOTO": "<p class=\"tCU_-_Epígrafe\">Trata-se de tomada de contas especial (TCE) instaurada pelo Ministério da Agricultura, Pecuária e Abastecimento (MAPA) , em desfavor da Agricultural Cooperative Development International (ACDI/VOCA-Brasil) e de Celso Luiz Claro de Oliveira, presidente da ACDI/VOCA à época dos fatos, em razão da não aprovação da prestação de contas relativas a convênio que teve por objeto \"apoiar a realização do Projeto de Voluntariado para o Crescimento e Desenvolvimento das Organizações Cooperativas e de Economia Social do Brasil e América Latina\".</p><p class=\"tCU_-_Epígrafe\">2. O Tribunal, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5401/2020/Segunda Câmara\" target=\"_blank\">Acórdão 5401/2020-TCU-Segunda Câmara</a>, diante da não comprovação da correta utilização dos recursos e da revelia dos responsáveis, julgou irregulares as contas de ambos e os condenou, em solidariedade, ao pagamento do débito apurado.</p><p class=\"tCU_-_Epígrafe\">3. Nesta fase processual, aprecia-se recurso de reconsideração interposto por Celso Luiz Claro de Oliveira em face do mencionado acórdão.</p><p class=\"tCU_-_Epígrafe\">4. Em síntese, alega o recorrente, por meio de seu curador, a ocorrência da prescrição da pretensão ressarcitória, considerando o Código Tributário Nacional, e o cerceamento de defesa, em razão de não ter tido acesso aos autos, ter 75 anos de idade e, desde 2009, estar em estado de demência decorrente do Mal de Alzheimer, inclusive interditado por sentença judicial.</p><p class=\"tCU_-_Epígrafe\">5. A Secretaria de Recursos - Serur rejeitou os argumentos apresentados mas, em razão da pendência da apreciação, pelo Supremo Tribunal Federal - STF, dos embargos de declaração opostos pela Advocacia-Geral da União - AGU contra a decisão proferida no julgamento do Recurso Extraordinário - RE 636.886, propôs sobrestar o julgamento do feito até que haja definição acerca dos critérios gerais de prescrição.</p><p class=\"tCU_-_Epígrafe\">6. O representante do Ministério Público junto ao Tribunal - MPTCU endossou o encaminhamento sugerido pela Serur. Alternativamente, propôs que o Tribunal dê provimento parcial ao recurso, a fim de afastar a condenação em débito e ao pagamento de multa, por considerar prescritas aa pretensões indenizatória e punitiva.</p><p class=\"tCU_-_Epígrafe\">7. Preliminarmente, ratifico o despacho da então Relatora (peça 62) e conheço do presente recurso.</p><p class=\"tCU_-_Epígrafe\">8. No mérito, anuo às análises efetuadas pela Serur sobre os argumentos recursais, no que não conflitar com os fundamentos a seguir expostos, e as incorporo às minhas razões de decidir.</p><p class=\"tCU_-_Epígrafe\">9. Sobre a alegação da prescrição da pretensão ressarcitória, alinho-me a todas as deliberações já adotadas pelo Tribunal quanto ao tema no sentido de manter a interpretação adotada pela Corte Suprema, em 2008, no Mandado de Segurança - MS 26.210, e pelo TCU na Súmula 282, em razão de não ser possível, por ora, extrapolar os parâmetros normativos empregados pelo STF para solução do problema enfrentado no RE 636.886.</p><p class=\"tCU_-_Epígrafe\">10. Não prospera também o argumento acerta do cerceamento de defesa. Conforme destacado pela Serur, a sentença de interdição do recorrente foi exarada em 26/3/2020 (peça 56) . Ademais, consta do relatório médico (peça 58) que Celso Luiz Claro de Oliveira foi diagnosticado em 2014 após quadro de deficiência cognitiva progressiva e, no ano de 2018, neurologista atestou que o paciente já estava em fase moderada da doença e necessitava de cuidador diariamente. Somente no dia 1/6/2019 médica atestou o grau de dependência do paciente. </p><p class=\"tCU_-_Epígrafe\">11. Ocorre que os fatos apurados nestes autos ocorreram no período de 2006 a 2007. Não consta dos autos, contudo, qualquer indício de incapacidade do responsável à época das irregularidades apuradas. Dessa forma, na linha da jurisprudência deste Tribunal, a interdição judicial posterior aos atos tidos por irregulares não obsta, por si só, a imposição de débito ou multa pelo TCU, pois a incapacidade civil superveniente não é causa de extinção da punibilidade.</p><p class=\"tCU_-_Epígrafe\">12. Por fim, cabe destacar que o ora recorrente foi instado a se manifestar por diversas vezes ainda na fase interna desta TCE, desde 2009 até  conclusão do relatório em 2015, conforme ofícios juntados à peça 1, pp. 250, 254, 276, 314, 326, 328, 380, 388, e à peça 2, pp. 102, 104, 118, 120 e 202. Na fase externa, o recorrente foi citado em 2018 por edital (peça 34) , após tentativas de citação, sem sucesso, por ofício (peças 15, 17, 24 e 26) . Celso Luiz Claro de Oliveira, entretanto, permaneceu silente, e, nesta fase, processual não apresentou qualquer elemento de defesa contra as razões que culminaram na prolação do acórdão recorrido.</p><p class=\"tCU_-_Epígrafe\">Em face do exposto, voto por que este Tribunal adote o acórdão que ora submeto à 2ª Câmara.    </p><p class=\"body_Text\">TCU, Sala das Sessões, em 25 de maio de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">JORGE OLIVEIRA </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220908", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=752581", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=752581", "EXTENSAOARQUIVO": "doc"}