{"KEY": "ACORDAO-COMPLETO-2473171", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 7992/2021 ATA 17/2021 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "7992", "ANOACORDAO": "2021", "NUMATA": "17/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de embargos de declaração opostos pela Caixa Econômica Federal perante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5014/2021/Segunda Câmara\" target=\"_blank\">Acórdão 5014/2021-TCU-Segunda Câmara</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Segunda Câmara, diante das razões expostas pelo Relator, com fundamento no art. 71, inciso III, da Constituição Federal e nos arts. 1º, inciso V, 39, inciso II, e 45 da Lei 8.443/1992, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer e rejeitar os embargos de declaração;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência desta deliberação à Caixa Econômica Federal.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Embargos de declaração contra decisão que julgou ilegais atos de admissão.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "25/05/2021", "ENTIDADE": " Caixa Econômica Federal.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Interessados: Fernando Luiz Diniz Pacote (XXX.631.694-XX); Mariana Dayse da Silva Bulhoes (XXX.465.034-XX); Vania Ferreira da Silva (XXX.781.234-XX).<br>3.2. Recorrente: Caixa Econômica Federal (00.360.305/0001-04).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00593220211\" target=\"_blank\">005.932/2021-1</a>", "QUORUM": " <br>13.1. Ministros presentes: Aroldo Cedraz (na Presidência), Augusto Nardes (Relator) e Raimundo Carreiro.<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti.<br>13.3. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho.", "RELATOR": "AUGUSTO NARDES", "RELATORDELIBERACAORECORRIDA": " Ministro Augusto Nardes.", "RELATORIO": "<p>\tCuidam os autos de embargos de declaração opostos pela Caixa Econômica Federal perante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5014/2021/Segunda Câmara\" target=\"_blank\">Acórdão 5014/2021-TCU-Segunda Câmara</a>, cuja parte dispositiva foi assim lavrada:</p><p><i>VISTOS, relatados e discutidos estes atos de admissão, oriundos da Caixa Econômica</i></p><p><i>Federal,</i></p><p><i>ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 2ª Câmara, ante as razões expostas pela relatora, e com fundamento nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, 39, inciso I, da Lei 8.443/1992, 1º, inciso VIII, 259, inciso I, e 260, §1º, do Regimento Interno, em:</i></p><p><i>9.1. considerar ilegais os atos de admissão de Mariana Dayse da Silva Bulhoes, Vania Ferreira da Silva e Fernando Luiz Diniz Pacote, negando-lhes registro;</i></p><p><i>9.2. determinar à Caixa Econômica Federal que:</i></p><p><i>9.2.1. acompanhe os desdobramentos da Ação Civil Pública 00059-10-2016-5-10-0006, em trâmite na Justiça Trabalhista da 10ª Região, e adote as medidas pertinentes em caso de desconstituição da sentença que estendeu a validade do concurso público;</i></p><p><i>9.2.2. cientifique os interessados desta deliberação e encaminhe a este Tribunal, no prazo de 30 (trinta) dias, os comprovantes de ciência;</i></p><p><i>9.3. dar ciência desta deliberação aos interessados e à Caixa Econômica Federal.</i></p><p>2.\tEm síntese, a embargante sustenta que: i) há contradição ao fundar a ilegalidade na contratação extemporânea e, simultaneamente, reconhecer a existência de decisão vigente em ACP que estende o prazo de validade dos concurso<i>s</i>; ii) concluir pela ilegalidade dos atos da CAIXA é concluir pela ilegalidade da decisão judicial; iii) os requisitos para a contratação foram todos cumpridos, quais sejam, a existência de concurso público vigente, a aprovação do candidato no certame e o cumprimento dos requisitos previstos; e iv) se a CAIXA está impedida de realizar novos concursos desde 2016, porquanto vigentes os de 2014 por força da decisão judicial, e possui necessidade de contratar, não atenderia ao princípio da razoabilidade que simplesmente não pudesse fazê-lo ou, ainda, que as contratações decorrentes da referida decisão fossem tidas por precárias.</p><p>3.\tÀ vista disso, o pedido da embargante é no sentido de que esta Corte se manifeste sobre a legalidade de ato praticado sob a égide da decisão judicial em comento, a impossibilidade de realização de novos concursos enquanto vigente a decisão judicial que prorrogou aqueles regidos pelos Editais 001/2014-NM e 001/2014-NS e a satisfatividade do cumprimento da decisão judicial e, consequentemente, a não precariedade dos atos nela fundados.</p><p class=\"tCU_-_Epígrafe\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Leonardo Faustino Lima (123287 OAB/RJ e 53806 OAB/DF) e outros, representando Caixa Econômica Federal.   ", "REPRESENTANTEMP": "Procurador Júlio Marcelo de Oliveira.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PESSOAL. ATOS DE ADMISSÃO. CONTRATAÇÕES APÓS EXPIRAR VALIDADE DE CONCURSO PÚBLICO, DURANTE PRORROGAÇÃO ESTABELECIDA JUDICIALMENTE. ILEGALIDADE. NEGATIVA DE REGISTRO. CONTINUIDADE DA RELAÇÃO CONTRATUAL ENQUANTO AMPARADA POR DECISÃO JUDICIAL. DETERMINAÇÃO PARA ACOMPANHAR OS DESDOBRAMENTOS DE AÇÃO CIVIL PÚBLICA. embargos de declaração. alegação de omissão e contradição na decisão embargada. conhecimento. rejeição.", "TIPOPROCESSO": "ATOS DE ADMISSÃO (ADS)", "UNIDADETECNICA": " Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip).", "VOTO": "<p>De início, registro que, uma vez preenchidos os requisitos de admissibilidade insculpidos nos arts. 32, inciso II, e 34, da Lei nº 8.443/1992, c/c os arts. 277, inciso III, e 287, do Regimento Interno do TCU, conheço dos Embargos de Declaração opostos pela Caixa Econômica Federal (Caixa) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5014/2021/Segunda Câmara\" target=\"_blank\">Acórdão 5014/2021-TCU-Segunda Câmara</a>, proferido neste processo em que foram apreciados atos de admissão de pessoal emitidos pela empresa pública ora recorrente.</p><p>2.\tEm síntese, a embargante sustenta que: i) há contradição ao fundar a ilegalidade na contratação extemporânea e, simultaneamente, reconhecer a existência de decisão vigente em ACP que estende o prazo de validade dos concursos; ii) concluir pela ilegalidade dos atos da CAIXA é concluir pela ilegalidade da decisão judicial; iii) os requisitos para a contratação foram todos cumpridos, quais sejam, a existência de concurso público vigente, a aprovação do candidato no certame e o cumprimento dos requisitos previstos; e iv) se a CAIXA está impedida de realizar novos concursos desde 2016, porquanto vigentes os de 2014 por força da decisão judicial, e possui necessidade de contratar, não atenderia ao princípio da razoabilidade que simplesmente não pudesse fazê-lo ou, ainda, que as contratações decorrentes da referida decisão fossem tidas por precárias.</p><p>3.\tComo preliminar de mérito, registro que os Embargos de Declaração são, em regra, recurso integrativo, objetivando extirpar da decisão embargada, além da obscuridade e contradição, a omissão, entendida como \" (...) aquela advinda do próprio julgado e prejudicial à compreensão de causa, e não aquela que entenda o embargante, ainda mais como meio transverso a impugnar os fundamentos da decisão recorrida.\" (STJ, Edcl Resp 351490, DJ 23/9/2002) . </p><p>4.\tAplica-se, também, o entendimento sufragado no seguinte julgado, igualmente extraído da jurisprudência do egrégio Superior Tribunal de Justiça (STJ) :</p><p>PROCESSUAL CIVIL. RECURSOS. EMBARGOS DE DECLARAÇÃO. CONTRADIÇÃO. OMISSÃO. I. A inteligência do art. 535 do CPC é no sentido de que a contradição, omissão ou obscuridade, porventura existentes, só ocorre entre os termos do próprio acórdão; ou seja, entre a ementa e o voto, entre o voto e o relatório etc., o que não ocorreu no presente caso<i> </i> (EDcl nos EDcl nos EREsp 995.095/RS, rel. Min. Humberto Martins, Primeira Seção, DJe 03/11/2008) .</p><p>5.\tA embargante alega que a suposta contradição no julgado estaria no fato de o Tribunal entender \"a ilegalidade na contratação extemporânea e, simultaneamente, reconhecer a existência de decisão vigente em ação civil pública que estende o prazo de validade dos concursos\".</p><p>6.\tO argumento não se sustenta, porquanto ignora que no ordenamento jurídico pátrio vigora o princípio da independência das instâncias, que respalda a atuação desta Casa de Contas nos aspectos de sua competência constitucional e legal.</p><p>7.\tConsiderando a independência das instâncias, as decisões em outros processos da esfera criminal e civil não vinculam a decisão do TCU, exceto quando a decisão proferida na instância penal taxativamente declare a inexistência do fato ou a negativa da autoria, o que, até o momento, não ocorreu no caso concreto. O STF e o STJ corroboram esta tese nos Mandados de Segurança 26.969-DF e 25.880-DF, MS 7080-DF, MS 7138-DF e 7042-DF. No mesmo sentido são os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3036/2015/Plenário\" target=\"_blank\">Acórdão 3036/2015-TCU-Plenário</a>, relatado pelo Ministro Marcos Bemquerer, 7.752/2015-1ª Câmara, relatado pelo Ministro José Múcio e 7.123/2014-1ª Câmara, relatado pelo Ministro Bruno Dantas.</p><p>8.\tNão há que se falar em contradição ou omissão. O acórdão embargado abordou claramente a ilegalidade das admissões ocorridas fora do prazo de validade. Ademais, a decisão judicial que prorrogou o prazo do concurso foi devidamente abordada e considerada no referido acórdão, haja vista a ausência de determinação para o desfazimento imediato das contratações.</p><p>9.\tDesse modo, as admissões estão mantidas conforme determinado em decisão judicial. A unidade jurisdicionada foi determinada tão somente a acompanhar os desdobramentos da referida ação e adotar as medidas pertinentes em caso de desconstituição da sentença que estendeu a validade do concurso público, conforme item 9.2.1 do acórdão embargado.</p><p>10.\tRessalto que não se sustenta a chamada Teoria do Fato Consumado, alegada pela Caixa para pretender definitivas as contratações que, pela natureza precária da tutela jurisdicional obtida, jamais terão definitividade enquanto não houver trânsito em julgado da Ação Civil Pública. O tema já foi bem tratado em decisão da lavra do Eminente Ministro Walton Alencar Rodrigues (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6309/2021/Primeira Câmara\" target=\"_blank\">Acórdão 6309/2021-TCU-Primeira Câmara</a>) , a qual transcrevo abaixo:</p><p><i>A antijuridicidade do entendimento defendido pela Caixa Econômica é patente pois a matéria restou pacificada há mais de 6 (seis) anos pelo Supremo Tribunal Federal que, ao deliberar sobre o Recurso Extraordinário 608.482-RN,  sob o rito da </i><b><i>repercussão geral</i></b><i>, afastou a aplicação da \"teoria do fato consumado\" em favor de candidato empossado em cargo público por conta de provimento judicial de natureza precária, supervenientemente revogado. </i></p><p><i>O Tema de Repercussão Geral 476 - Manutenção de candidato investido em cargo público por força de decisão judicial de caráter provisório pela aplicação </i><b><i>da teoria do fato consumado</i></b><i> - restou afastado pelo STF, tendo-se concluído pela sua </i><b><i>inaplicabilidade</i></b><i> em matéria de concurso público.</i></p><p><i>Transcreve-se, a seguir, a ementa do RE 608.482-RN:</i></p><p><i>CONSTITUCIONAL. ADMINISTRATIVO. CONCURSO PÚBLICO. CANDIDATO REPROVADO QUE ASSUMIU O CARGO POR FORÇA DE LIMINAR. SUPERVENIENTE REVOGAÇÃO DA MEDIDA. RETORNO AO STATUS QUO ANTE. \"TEORIA DO FATO CONSUMADO\", DA PROTEÇÃO DA CONFIANÇA LEGÍTIMA E DA SEGURANÇA JURÍDICA. INAPLICABILIDADE. RECURSO PROVIDO. </i></p><p><i>1. </i><b><i>Não é compatível com o regime constitucional de acesso aos cargos públicos a manutenção no cargo, sob fundamento de fato consumado, de candidato não aprovado que nele tomou posse em decorrência de execução provisória de medida liminar ou outro provimento judicial de natureza precária, supervenientemente revogado ou modificado.</i></b><i> </i></p><p><i>2. Igualmente incabível, em casos tais, invocar o princípio da segurança jurídica ou o da proteção da confiança legítima. É que, por imposição do sistema normativo, a execução provisória das decisões judiciais, fundadas que são em títulos de natureza precária e revogável, se dá, invariavelmente, sob a inteira responsabilidade de quem a requer, sendo certo que a sua revogação acarreta efeito ex tunc, circunstâncias que evidenciam sua inaptidão para conferir segurança ou estabilidade à situação jurídica a que se refere. </i></p><p><i>3. Recurso extraordinário provido. (RE 608482, Relator Min. Teori Zavascki, Tribunal Pleno, julgado em 07/08/2014, DJe-213 de 29-10-2014) .</i></p><p><i>Em se tratando de empregados cujas contratações somente vieram ocorrer em razão de medida judicial, de natureza precária, após o período de validade do concurso, não há falar em definitividade, fato consumado, caráter satisfativo, segurança jurídica ou proteção da confiança legítima. </i></p><p><i>Isso porque a Constituição Federal </i><b><i>exige</i></b><i> </i><b><i>expressamente </i></b><i>a aprovação em concurso público para o acesso a cargos ou empregos públicos, razão pela qual eventual posse decorrente de ato judicial precário, ainda mais quando encerrado o regular prazo de validade do concurso, </i><b><i>não se convalida pelo decurso do tempo</i></b></p><p>Ante o exposto, ante a ausência de omissão e contradição apontada pela embargante no acórdão recorrido, devem os presentes embargos serem rejeitados.</p><p>TCU, Sala das Sessões, em 25 de maio de 2021.</p><p>Ministro JOÃO AUGUSTO RIBEIRO NARDES </p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220907", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=752575", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=752575", "EXTENSAOARQUIVO": "doc"}