{"KEY": "ACORDAO-COMPLETO-2476136", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 8074/2021 ATA 18/2021 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "8074", "ANOACORDAO": "2021", "NUMATA": "18/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes pedidos de reexame interpostos pelas Sras. Erivania Nóbrega Fernandes Viana, Ermengarda Torres Cavalcanti, Kátia Lucena de Araujo, Maria Ivone de Melo Pires Vilar, Maria Jesus de Farias e Maria de Fátima Ayres Borges, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3868/2019/Segunda Câmara\" target=\"_blank\">Acórdão 3868/2019-TCU-Segunda Câmara</a>.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da 2ª Câmara, com fundamento no art. 48 da Lei 8.443/1992, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. não conhecer do pedido de reexame de Erivania Nóbrega Fernandes Viana e conhecer dos demais, considerando-os prejudicados;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. tornar insubsistentes os itens 9.3, 9.3.1, 9.3.1.1, 9.3.1.2, 9.3.2 e 9.3.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3868/2019/Segunda Câmara\" target=\"_blank\">Acórdão 3868/2019-TCU-Segunda Câmara</a>, com esteio no que restou decidido pelo Supremo Tribunal Federal no RE 636.553;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. consignar, na base de dados do sistema Sisac, a anotação de registro tácito dos atos de aposentadoria de Ermengarda Torres Cavalcanti, Katia Lucena de Araujo, Maria de Fatima Ayres de Jongh, Maria Ivone de Melo Pires Vilar e Maria Jesus de Farias Belém;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. dar ciência desta deliberação aos recorrentes, com a informação de que a íntegra do Relatório e do Voto que a fundamentam está disponível no endereço eletrônico www.tcu.gov.br/acórdãos.</p>", "ASSUNTO": "Pedidos de reexame interpostos por Erivania Nobrega Fernandes Viana,Ermengarda Torres Cavalcanti,Katia Lucena de Araujo,Maria Ivone de Melo Pires Vilar, Maria Jesus de Farias,Maria de Fatima Ayres Borges contra o Acórdão 3.868/2019\u0096TCU\u00962ª Câmara, que determinou a suspensão de rubricas consideradas irregulares em seus atos de aposentadoria.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "01/06/2021", "ENTIDADE": " Núcleo Estadual do Ministério da Saúde no Estado da Paraíba.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Interessados: Erivania Nobrega Fernandes Viana (XXX.483.824-XX); Ermengarda Torres Cavalcanti (XXX.282.784-XX); Katia Lucena de Araujo (XXX.061.494-XX); Marcia de Medeiros Santiago (XXX.586.094-XX); Maria Ivone de Melo Pires Vilar (XXX.646.414-XX); Maria Jesus de Farias Belém (XXX.118.914-XX); Maria de Fatima Ayres de Jongh (XXX.832.514-XX); Marilia Mayer Freitas de Sousa (XXX.091.354-XX); Niesia Galdino do Nascimento (XXX.068.184-XX)<br>3.2. Recorrentes: Erivania Nobrega Fernandes Viana (XXX.483.824-XX); Ermengarda Torres Cavalcanti (XXX.282.784-XX); Maria Jesus de Farias (XXX.118.914-XX); Maria Ivone de Melo Pires Vilar (XXX.646.414-XX); Maria de Fatima Ayres Borges (XXX.832.514-XX); Katia Lucena de Araujo (XXX.061.494-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02525120060\" target=\"_blank\">025.251/2006-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente), Augusto Nardes, Raimundo Carreiro e Jorge Oliveira (Relator).<br>13.2. Ministro-Substituto convocado que não participou da votação: Marcos Bemquerer Costa.<br>13.3. Ministro-Substituto presente: André Luís de Carvalho.", "RELATOR": "JORGE OLIVEIRA", "RELATORDELIBERACAORECORRIDA": " Ministro Raimundo Carreiro.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tAdoto como relatório a instrução da Secretaria de Recursos - Serur (peça 73) , que contou com a concordância do Ministério Público junto ao TCU - MPTCU (peça 75) :</p><p><i>\"</i><b><i>INTRODUÇÃO</i></b></p><h3><i>1.\tTrata-se de pedidos de reexame (peça 52) interpostos pelas Sras. Erivania Nóbrega Fernandes Viana, Ermengarda Torres Cavalcanti, Kátia Lucena de Araujo, Maria Ivone de Melo Pires Vilar, Maria Jesus de Farias e Maria de Fátima Ayres Borges, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3868/2019/Segunda Câmara\" target=\"_blank\">Acórdão 3868/2019-TCU-Segunda Câmara</a> (peça 46) , que teve como relator o Excelentíssimo Senhor Ministro Raimundo Carreiro.</i></h3><p class=\"list_Paragraph\">1.1. <i>A deliberação recorrida apresenta o seguinte teor:</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>VISTOS, relatados e discutidos estes autos em que se apreciam os atos de concessão de aposentadoria a Erivania Nóbrega Fernandes Viana (XXX.483.824-XX) ; Ermengarda Torres Cavalcanti (XXX.282.784-XX) ; Kátia Lucena de Araujo (XXX.061.494-XX) ; Márcia de Medeiros Santiago (XXX.586.094-XX) ; Maria Ivone de Melo Pires Vilar (XXX.646.414-XX) ; Maria Jesus de Farias (XXX.118.914-XX) ; Maria de Fátima Ayres Borges (XXX.832.514-XX) ; Marília Mayer Freitas de Sousa (XXX.091.354-XX) ; Niesia Galdino do Nascimento (XXX.068.184-XX) , ex-servidoras do Núcleo Estadual do Ministério da Saúde no Estado da Paraíba (MS) .</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da Segunda Câmara, diante das razões expostas pelo Relator, nos termos dos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992, e 260 do Regimento Interno do Tribunal de Contas da União, em:</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.1 considerar prejudicada, por perda de objeto, a análise do ato de aposentadoria emitido em favor da servidora Erivania Nóbrega Fernandes Viana (XXX.483.824-XX) , em razão de seu falecimento;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.2 considerar legais os demais atos de aposentadoria constantes dos autos, ordenando-lhes os respectivos registros;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.3 determinar ao Núcleo Estadual do Ministério da Saúde no Estado da Paraíba que:</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.3.1 adote as medidas cabíveis, no prazo de 15 (quinze) dias a contar da ciência deste acórdão, sob pena de responsabilização solidária da autoridade omissa, nos termos do art. 71, inciso IX, da Constituição Federal e art. 6º, §2º, da Resolução-TCU 206/2007, para:</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><b><i>9.3.1.1 suspender os pagamentos da Diferença Individual da Lei 12.998/2014 às servidoras Kátia Lucena de Araujo (XXX.061.494-XX) , Maria de Fátima Ayres Borges (XXX.832.514-XX) , Maria Jesus de Farias (XXX.118.914-XX) , Maria Ivone de Melo Pires Vilar (XXX.646.414-XX) e Ermengarda Torres Cavalcanti (XXX.282.784-XX) ; e</i></b></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><b><i>9.3.1.2 suspender os pagamentos da parcela judicial relativa à GDATA à servidora Ermengarda Torres Cavalcanti (XXX.282.784-XX) .</i></b></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.3.2 dê ciência do inteiro teor deste acórdão, bem como do relatório e do voto que o fundamentam, às interessadas, alertando-as de que o efeito suspensivo proveniente da interposição de eventuais recursos não as exime da devolução dos valores percebidos indevidamente após a respectiva notificação, caso os recursos não sejam providos; e</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.3.3 envie a este Tribunal, no prazo de trinta dias, contados da ciência deste acórdão, documentos comprobatórios de que as interessadas estão cientes do julgamento deste Tribunal.</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.4 dispensar o ressarcimento dos valores indevidamente percebidos de boa-fé pelas interessadas relacionadas no item 9.3 supra, aplicando-se, por analogia, o Enunciado de Súmula 106 da jurisprudência do TCU; e</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.5 determinar a Secretaria de Fiscalização/Sefip que monitore o cumprimento das determinações contidas no item 9.3 supra (grifos acrescidos) .</i></p><p><b><i>HISTÓRICO </i></b></p><p class=\"list_Paragraph\"><i>2.\t\tNo exame dos atos de concessão de aposentadoria das servidoras Kátia Lucena de Araújo, Maria de Fátima Ayres Borges, Maria Jesus de Farias, Maria Ivone de Melo Pires Vilar e Ermengarda Torres Cavalcanti, constatou-se a existência de pagamentos irregulares da diferença individual da Lei 12.998/2014, como também, apenas quanto ao ato de aposentadoria da servidora Ermengarda Torres Cavalcanti, a inclusão irregular da rubrica judicial relativa à Gratificação de Desempenho de Atividade Técnico-Administrativa - GDATA.</i></p><p class=\"list_Paragraph\"><b><i>ADMISSIBILIDADE</i></b></p><p class=\"list_Paragraph\"><i>3.\tReitera-se o exame de admissibilidade realizado pelo Sar/Serur (peça 56) , no sentido de conhecer do pedido de reexame</i><b><i> </i></b><i>interposto por Maria Ivone de Melo Pires Vilar, Katia Lucena de Araujo, Maria de Fatima Ayres Borges, Ermengarda Torres Cavalcanti e Maria Jesus de Farias</i><b><i>, </i></b><i>suspendendo-se os efeitos dos itens</i><b><i> </i></b><i>9.3 e 9.3.1.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3868/2019/Segunda Câmara\" target=\"_blank\">Acórdão 3868/2019-TCU-Segunda Câmara</a> em relação às recorrentes</i><b><i>, </i></b><i>nos termos do art. 48 da Lei 8.443/92 c/c arts. 285 e 286, parágrafo único, do Regimento Interno/TCU; bem como no sentido de não conhecer do pedido de reexame, interposto por Erivania Nobrega Fernandes Viana em razão da ausência de interesse recursal e/ou da perda de objeto superveniente (em razão de seu falecimento) , nos termos do artigo 48 da Lei 8.443/1992 e artigo 282 do Regimento Interno/TCU. A Excelentíssima Senhora Ministra Ana Arraes, mediante despacho de peça 63, concordou com o exame desta unidade técnica.</i></p><p><b><i>PRELIMINAR DE REGISTRO TÁCITO </i></b></p><p><i>4.\tCumpre observar que os atos de aposentadoria das recorrentes (peças 33, 34, 36, 37 e 38) foram disponibilizados ao TCU em 19/4/1999 (para Ermengarda Torres Cavalcanti) , em 24/3/1999 (para Katia Lucena de Araujo) , em 18/1/2001 (para Maria Ivone de Melo Pires Vilar) , em 26/4/1999 (para Maria Jesus de Farias) e em 26/4/1999 (para Maria de Fatima Ayres Borges) e julgados ilegais em Sessão de 11/6/2019 da Segunda Câmara (peça 46) .</i></p><p><i>4.1.\tDe acordo com as disposições do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/587/2011/Plenário\" target=\"_blank\">Acórdão 587/2011-TCU-Plenário</a>, da Relatoria do E. Ministro Valmir Campelo, vinha esta Corte decidindo que o transcurso de mais de cinco anos desde a entrada do ato de pessoal no TCU, embora não consolidasse situações de ilegalidade, em razão da precariedade dos atos de concessão, cuja natureza é complexa, gerava a necessidade de instauração do contraditório.</i></p><p><i>4.2.\tA consolidação de atos sujeitos a registro manifestamente ilegais, em razão do transcurso de grande lapso temporal, em respeito ao princípio da segurança jurídica, só era admitida pelo TCU em situações excepcionais, quando caracterizada a irreversibilidade da situação fática do interessado ou demonstrado que este estaria sujeito a prejuízo insuportável, caso o correspondente ato de concessão fosse julgado ilegal (cf., e.g., <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2251/2014/Plenário\" target=\"_blank\">Acórdão 2251/2014-TCU-Plenário</a>, Relator E. Ministro Bruno Dantas) .</i></p><p><i>4.3.\tNo entanto, em 19/2/2020, o Pretório Excelso, ao julgar o Recurso Extraordinário 636.553/RS, apreciando o tema 445 da repercussão geral, fixou a seguinte tese:</i></p><p><i>Em atenção aos princípios da segurança jurídica e da confiança legítima, os Tribunais de Contas estão sujeitos ao prazo de 5 anos para o julgamento da legalidade do ato de concessão inicial de aposentadoria, reforma ou pensão, a contar da chegada do processo à respectiva Corte de Contas.  </i></p><p><i>4.4.\tNaquela ocasião, o Relator, E. Ministro Gilmar Mendes, fundamentou a adoção do prazo de cinco anos por analogia ao prazo previsto no Decreto 20.910/1932, tendo mencionando, ainda, ser esse lapso temporal equivalente ao previsto nas Leis 9.873/1999 e 9.784/1999.</i></p><p><i>4.5.\tAssim, estabeleceu o prazo de cinco anos para que o Tribunal de Contas aprecie o ato, autorizando ou negando o respectivo registro.  </i></p><p><i>4.6.\tSobre o impacto do julgamento do Guardião da Constituição no RE 636.553/RS em processos sujeitos a registro no TCU, traz-se à colação as pertinentes observações do Excelentíssimo Senhor Ministro Walton Alencar Rodrigues, por ocasião do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/122/2021/Plenário\" target=\"_blank\">Acórdão 122/2021-TCU-Plenário</a> (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1333920206\" target=\"_blank\">Processo 013.339/2020-6</a>) :</i></p><p><i>\tSem embargo de considerar o mérito da decisão do STF, o anterior entendimento acerca da observância do contraditório e da ampla defesa após o transcurso de cinco anos desde a chegada do processo no TCU restou prejudicado, porquanto, após esse tempo, segundo prelecionou o Relator da matéria no STF, o ato deve ser considerado '</i><b><i>registrado tacitamente</i></b><i>'. </i></p><p><i>\tNo julgamento dos embargos de declaração, opostos em face dessa decisão, finalizado em 4/12/2020, o E. Relator aduziu que, 'passado esse prazo [de cinco anos, contado de forma ininterrupta, a partir da chegada do processo à corte de contas] sem finalização do processo, o ato restará automaticamente estabilizado. Abre-se, a partir daí, a </i><b><i>possibilidade de sua revisão</i></b><i>, nos termos do art. 54 da Lei 9.873/1999' (grifos meus) . </i></p><p><i>\tA expressa menção do relator à possibilidade de revisão do ato considerado tacitamente registrado impõe novas considerações e imediatas providências por parte desta Corte.</i></p><p><i>\tRelativamente à área de pessoal da Administração Federal, já tive a oportunidade de fazer inúmeros pronunciamentos acerca do acúmulo dos processos na Sefip, que há pouco tempo passavam em muito de cem mil, ajuntados ao longo dos anos. Grande parte desses processos foram devolvidos aos órgãos de origem para correção de irregularidades e reenvio ao TCU. E os que permaneceram desafiam a capacidade de trabalho do Tribunal.</i></p><p><i> (...) </i></p><p><i>\tPor esse motivo conclui-se que, a partir do registro tácito do ato de concessão, é possível a sua revisão, no prazo de 5 anos, com base no aludido artigo da lei de processo administrativo [art. 54 da Lei 9.784/1999.</i></p><p><i>\tEsse entendimento é plenamente compatível com o disposto no art. 260, § 2º, do Regimento Interno do TCU, in verbis:</i></p><p><i>§ 2º O acórdão que considerar legal o ato e determinar o seu registro não faz coisa julgada administrativa e poderá ser revisto de ofício pelo Tribunal, com a oitiva do Ministério Público e do beneficiário do ato, dentro do prazo de cinco anos da apreciação, se verificado que o ato viola a ordem jurídica, ou a qualquer tempo, no caso de comprovada má-fé.  </i></p><p><i>\tRegistro que o E. Relator no STF, ao apreciar os embargos de declaração, expressamente entendeu desnecessária a modulação de efeitos da decisão adotada no RE 636.553/RS, </i><b><i>devendo ser aplicada imediatamente, com efeitos ex tunc.</i></b></p><p><i>\tEm síntese, o entendimento adotado pelo Supremo Tribunal Federal, em sede de recurso extraordinário, com repercussão geral reconhecida, deve ser observado por todos os juízes e tribunais, nos termos dos arts. 927, inciso III, e 1.030 do Código de Processo Civil.</i></p><p><i>\tCabe ao TCU, por conseguinte, em atendimento à disposição legal e aos princípios da eficiência, da razoável duração do processo e da isonomia, evoluir, no entendimento e nos procedimentos, para compatibilizar suas decisões com a recente tese da Suprema Corte.</i></p><p><i>\tChamo a atenção que as despesas atinentes a pessoal, como as reformas, aposentadorias e pensões, além de vencimentos, subsídios etc., configuram os maiores gastos da União Federal - maior mesmo que os juros da dívida - sendo inconcebível que servidores públicos federais continuem fazendo letra morta das normas jurídicas e da Constituição em vigor, mantendo o pagamento de verbas a que não fazem jus, segundo plúrimas decisões do TCU e dos órgãos do Poder Judiciário, como é o caso dos autos (grifos acrescidos) .</i></p><p><i>4.7.\tNo caso concreto, vale repisar que os atos de aposentadoria das recorrentes (peças 33, 34, 36, 37 e 38) foram disponibilizados ao TCU em 19/4/1999 (para Ermengarda Torres Cavalcanti) , em 24/3/1999 (para Katia Lucena de Araujo) , em 18/1/2001 (para Maria Ivone de Melo Pires Vilar) , em 26/4/1999 (para Maria Jesus de Farias) , em 26/4/1999 (para Maria de Fatima Ayres Borges) e julgados ilegais em Sessão de 11/6/2019 da Segunda Câmara (peça 46) . Assim, é de se entender que ocorreram os seus registros tácitos em 19/4/2004, 24/3/2004, 18/1/2006, 26/4/2004 e em 26/4/2004, respectivamente, e os seus aperfeiçoamentos definitivos em 19/4/2009, 24/3/2009, 18/1/2011, 26/4/2009 e em 26/4/2009, respectivamente, anteriormente, portanto, ao acórdão ora recorrido.</i></p><p><i>4.8.\tNesse sentir, é de se entender que os atos de aposentadorias sub examine devem ser considerados tacitamente registrados, com proposta de arquivamento dos processos correspondentes e ciência ao órgão de origem, visto não ser mais possível, na espécie, a aplicação das disposições contidas no art. 260, § 2º do Regimento Interno do TCU, in verbis:</i></p><p><i>§ 2º O acórdão que considerar legal o ato e determinar o seu registro não faz coisa julgada administrativa e poderá ser revisto de ofício pelo Tribunal, com a oitiva do Ministério Público e do beneficiário do ato, dentro do prazo de cinco anos da apreciação, se verificado que o ato viola a ordem jurídica, ou a qualquer tempo, no caso de comprovada má-fé. </i></p><p class=\"annotation_text\"><i>4.9.\tA conclusão ora apresentada nesta instrução vai ao encontro da orientação emanada do Pretório Excelso e do Plenário do Tribunal de Contas da União.</i></p><p><b><i>CONCLUSÃO</i></b></p><p><i>5.\tDiante do exposto, é de se concluir que os atos de aposentadorias sub examine devem ser considerados tacitamente registrados, com proposta de arquivamento dos processos correspondentes e ciência ao órgão de origem, ante a impossibilidade de aplicação das disposições contidas no art. 260, § 2º do Regimento Interno do TCU, que trata da revisão de ofício.</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>6.\tAnte o exposto, submetem-se os autos à consideração superior, propondo-se, com fundamento no art. 48 da Lei 8.443/1992:</i></p><p><i>a) conhecer dos recursos interpostos, para, no mérito, dar-lhes provimento, no sentido de tornar sem efeito o acórdão recorrido, considerando os atos aposentadorias de peças 33, 34, 36, 37 e 38 tacitamente registrados, com proposta de arquivamento dos processos correspondentes e ciência ao órgão de origem;</i></p><h3><i>b) informar às recorrentes e demais interessados do acórdão a ser proferido, destacando que o relatório e o voto que o fundamentam podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos.\"</i></h3><p>\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. José Ramos da Silva (8109/OAB-PB) e outros, representando Sindicato dos Trabalhadores Federais em Saúde, Trabalho e Previdência Social do Estado da Paraíba, Katia Lucena de Araujo, Maria de Fatima Ayres Borges, Ermengarda Torres Cavalcanti e Maria Jesus de Farias;  <br>8.2. João Jose Ramos da Silva (8.109/OAB-PB) e outros, representando Maria Ivone de Melo Pires Vilar. ", "REPRESENTANTEMP": "Procurador Sergio Ricardo Costa Caribé.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PEDIDOS DE REEXAME. APOSENTADORIAS CONSIDERADAS ILEGAIS. PAGAMENTO IRREGULAR DA DIFERENÇA INDIVIDUAL DA LEI 12.998/2014. NÃO ABSORÇÃO DE ADIANTAMENTO PECUNIÁRIO DE PCSS. IRREGULARIDADE, EM UM ATO, DE RUBRICA JUDICIAL RELATIVA À GDATA. NÃO CONHECIMENTO DE UM DOS RECURSOS. CONHECIMENTO DOS DEMAIS. INCIDÊNCIA DO ENTENDIMENTO FIRMADO PELO STF NO RE 636.553/RS. IMPOSSIBILIDADE DE REVISÃO DOS BENEFÍCIOS PENSIONAIS DAS RECORRENTES. REGISTRO TÁCITO DOS ATOS. ARQUIVAMENTO.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Recursos (Serur).", "VOTO": "<p class=\"tCU_-_Epígrafe\">\tAtendidos os requisitos de admissibilidade do art. 48 da Lei 8.443/1992, conheço dos pedidos de reexame interpostos pelas Sras. Ermengarda Torres Cavalcanti, Kátia Lucena de Araujo, Maria Ivone de Melo Pires Vilar, Maria Jesus de Farias e Maria de Fátima Ayres Borges contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3868/2019/Segunda Câmara\" target=\"_blank\">Acórdão 3868/2019-TCU-Segunda Câmara</a>, relatado pelo Ministro Raimundo Carreiro. Embora qualificada na peça recursal, não conheço, contudo, do pedido de reexame em relação à Sra. Erivania Nóbrega Fernandes Viana, eis que a própria decisão recorrida considerou, em seu item 9.1, prejudicada, por perda de objeto, a análise do ato de aposentadoria emitido em favor da ex-servidora, em razão de seu falecimento.</p><p class=\"list_Paragraph\">A decisão recorrida, a despeito de considerar legais e registrar os atos de aposentadorias das recorrentes, determinou a suspensão dos pagamentos da diferença individual da Lei 12.998/2014 às servidoras Kátia Lucena de Araujo, Maria de Fátima Ayres Borges, Maria Jesus de Farias, Maria Ivone de Melo Pires Vilar e Ermengarda Torres Cavalcanti. Determinou, ainda, a suspensão dos pagamentos da parcela judicial relativa à GDATA à servidora Ermengarda Torres Cavalcanti.</p><p class=\"list_Paragraph\">Diante da determinação para suspensão de rubricas remuneratórias, o fato de terem sido considerados legais os atos das recorrentes em nada releva a sucumbência que lhes garante legitimidade recursal.</p><p class=\"list_Paragraph\">No exame das razões recursais, sem adentrar ao mérito, a Secretaria de Recursos - Serur considerou aplicável ao caso o entendimento firmado pelo Supremo Tribunal Federal - STF na apreciação do Recurso Extraordinário 636.553/RS, que fixou, com repercussão geral, a tese de que <i>\"Em atenção aos princípios da segurança jurídica e da confiança legítima, os Tribunais de Contas estão sujeitos ao prazo de 5 anos para o julgamento da legalidade do ato de concessão inicial de aposentadoria, reforma ou pensão, a contar da chegada do processo à respectiva Corte de Contas\".  </i></p><p class=\"list_Paragraph\">Tais conclusões foram acolhidas pelo Ministério Público junto ao TCU e contam com minha anuência. </p><p class=\"list_Paragraph\">O prazo de 5 anos que determina o registro tácito dos atos de pessoal é ininterrupto, a ser computado a partir da chegada do processo à respectiva corte de contas - ou, como definido pelo Ministro Roberto Barroso durante o julgamento, um verdadeiro período de cinco anos<i> tout court</i>.</p><p class=\"list_Paragraph\">Passado esse prazo sem finalização do processo, o ato restará automaticamente estabilizado. Abre-se, a partir daí, a possibilidade de sua revisão em novo prazo de até cinco anos, nos termos do art. 54 da Lei 9.873/1999, o que tampouco é viável no presente processo. </p><p class=\"list_Paragraph\">Os atos de aposentadoria das recorrentes foram disponibilizados ao TCU em 19/4/1999 (Ermengarda Torres Cavalcanti) , em 24/3/1999 (Katia Lucena de Araujo) , em 18/1/2001 (Maria Ivone de Melo Pires Vilar) , em 26/4/1999 (Maria Jesus de Farias) e em 26/4/1999 (Maria de Fatima Ayres Borges) . Todos eles foram apreciados e tiveram rubricas impugnadas por decisão do TCU na sessão de 11/6/2019 da 2ª Câmara. </p><p class=\"list_Paragraph\">À luz do entendimento firmado pelo STF, há de se considerar, como afirmado pelos pareceres, que ocorreram os registros tácitos dos atos em 19/4/2004, 24/3/2004, 18/1/2006, 26/4/2004 e em 26/4/2004. Os seus aperfeiçoamentos definitivos se deram em 19/4/2009, 24/3/2009, 18/1/2011, 26/4/2009 e em 26/4/2009. Em todos os casos, portanto, anteriormente ao acórdão ora recorrido.</p><p class=\"list_Paragraph\">Registro que o Relator do RE 636.553/RS no STF, Ministro Gilmar Mendes, ao apreciar os embargos de declaração opostos pela União contra a decisão, entendeu não ser necessária a modulação de efeitos, devendo ser aplicada imediatamente, com efeitos <i>ex tunc</i>. </p><p class=\"list_Paragraph\">Decisões recentes do STF corroboram esse entendimento.</p><p class=\"list_Paragraph\">No Mandado de Segurança 37.220, publicado em 2/3/2021, o STF avaliou matéria do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/104120142\" target=\"_blank\">Processo 001.041/2014-2</a>, cujo ato examinado foi recebido no TCU em 21/1/2014 e apreciado mais de cinco anos depois, em 11/2/2020. O relator, Ministro Ricardo Lewandowski, aduziu: <i>\"Assim, registro ser de rigor a aplicação do Tema 445 da Repercussão Geral ao caso sob exame. Desse modo, reconheço que a aposentadoria da impetrante foi tacitamente registrada em 20/1/2019, ante o transcurso do prazo para o TCU realizar a análise da legalidade do ato\".</i></p><p class=\"list_Paragraph\">De igual forma, no Agravo Interno ao MS 3732, relatado pela Ministra Rosa Weber em 30/11/2020, Sua Excelência avaliou: <i>\"No caso, quando da prolação do Acórdão nº 9868/2019, integrado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3993/2020/Segunda Câmara\" target=\"_blank\">Acórdão 3993/2020-TCU-Segunda Câmara</a> do Tribunal de Contas da União, o ato de aposentadoria da impetrante já se encontrava tacitamente registrado, pelo decurso do lustro a que alude a tese firmada ao julgamento do tema nº 445 da repercussão geral\".</i></p><p class=\"list_Paragraph\">Os dois precedentes acima referenciados, ao reconhecerem o registro tácito em datas anteriores ao RE 636.553/RS, deixam evidente a eficácia <i>ex tunc </i>da tese de repercussão geral firmada no Tema 445. Vale dizer que no segundo julgado citado nem mesmo a existência de apreciação anterior do ato pelo TCU mitigou a retroatividade da tese.</p><p class=\"list_Paragraph\">A jurisprudência do TCU já se consolida nesse sentido, como assente nos Acórdãos 4.754/2021, 4.738/2021, ambos relatados pelo Ministro Vital do Rêgo; 2.448/2021 e 8.180/2021, relatados pelo Ministro Walton Alencar Rodrigues, todos da 1ª Câmara. Também são numerosos os julgados da 2ª Câmara, dos quais cito aquele constante do Boletim de Pessoal 89/2021, nos seguintes termos:</p><p><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6842/2021/Segunda Câmara\" target=\"_blank\">Acórdão 6842/2021-TCU-Segunda Câmara</a> (Pedido de Reexame, Relator Ministro Raimundo Carreiro) </i></p><p><i> Ato sujeito a registro. Registro tácito. Revisão de ofício. Decadência. Prazo. Termo inicial. </i></p><p><i>A possibilidade de revisão de ofício pelo TCU de ato de pessoal tacitamente registrado (RE 636.553 - Tema 445 da Repercussão Geral) subordina-se ao prazo decadencial quinquenal do art. 54 da Lei 9.784/1999, contado a partir da data em que se deu o registro tácito.</i></p><p class=\"list_Paragraph\">Assim, restam prejudicados os pedidos de reexame pois, em preliminar, deve ser reconhecido o registro tácito dos atos de aposentadoria de Ermengarda Torres Cavalcanti, Katia Lucena de Araujo, Maria de Fatima Ayres de Jongh, Maria Ivone de Melo Pires Vilar e Maria Jesus de Farias Belém, com a consequente insubsistência dos itens 9.3, 9.3.1, 9.3.1.1, 9.3.1.2, 9.3.2 e 9.3.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3868/2019/Segunda Câmara\" target=\"_blank\">Acórdão 3868/2019-TCU-Segunda Câmara</a>, que determinaram a supressão de rubricas consideradas irregulares.</p><p>\t\tAnte o exposto, VOTO pela adoção da minuta de acórdão que trago ao escrutínio deste colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 1 de junho de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">JORGE OLIVEIRA </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220910", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=751326", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=751326", "EXTENSAOARQUIVO": "doc"}