{"KEY": "ACORDAO-COMPLETO-2471287", "TIPO": "ACÓRDÃO DE RELAÇÃO", "TITULO": "ACÓRDÃO DE RELAÇÃO 8206/2021 ATA 18/2021 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "8206", "ANOACORDAO": "2021", "NUMATA": "18/2021", "ACORDAO": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8206/2021/Segunda Câmara\" target=\"_blank\">Acórdão 8206/2021-TCU-Segunda Câmara</a></b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p>Considerando que o presente processo trata de monitoramento da determinação proferida pelo item 1.6.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5633/2020/Segunda Câmara\" target=\"_blank\">Acórdão 5633/2020-TCU-Segunda Câmara</a> (Relação 15/2020) , no bojo do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1203920209\" target=\"_blank\">Processo 012.039/2020-9</a>, ao cuidar da representação formulada pelo Ministério Público do Estado de Pernambuco (MPC-TCE - PE) sobre os indícios de irregularidade na execução do Convênio nº 865946/2018 celebrado, em 12/6/2018, entre o então Ministério do Esporte e o Município de Paulista - PE para a realização do evento esportivo intitulado como \"<i>Taça Cidade do Paulista de futebol feminino no Nordeste</i>\";</p><p>\tConsiderando que o item 1.6.1 do aludido Acórdão 5.633/2020 foi proferido pela 2ª Câmara do TCU nos seguintes termos: </p><p>\" (...) <i> 1.6.1 promova, se ainda não fez, a instauração da tomada de contas especial para a necessária reparação do dano ao erário, devendo encaminhar ao TCU, no prazo de 150 (cento e cinquenta) dias contados da ciência desta deliberação, o resultado desse subsequente processo de tomada de contas especial para a efetiva reparação do aludido dano ao erário\";</i></p><p>Considerando que, por meio do Ofício n.º 396/2020/SE/SGFT/DTEDS/CGPCE/MC (Peça 281) , de 27/11/2020, a Secretaria Nacional de Futebol e Defesa dos Direitos do Torcedor (SNFDT) teria emitido, como responsável pela análise técnica do ajuste, o Parecer n.º 17/2019/SEESP/SNFDT/DFDT/CGDT/CODAF (SEI 5622162, Peça 10, p. 230-240) em 12/11/2019, anotando a aprovação, com ressalva, para o cumprimento do aludido Convênio n.º 865946/2018;</p><p>Considerando que, após a análise da prestação de contas do referido Convênio nº 865946/2018 e por intermédio da Nota Técnica nº 020.949 (SEI nº 9180940, Peça 10, p. 272-276) , a Coordenação-Geral de Prestação de Contas do Ministério da Cidadania (SE/SGFT/DTEDS/CGPC) teria identificado as inconsistências na prestação de contas e indicado a pendência das seguintes providências necessárias: (i) recolher o valor atualizado de R$ 3.301.498,67 em conformidade com o Demonstrativo de Débito do TCU (SEI nº 9158070) para o valor nominal de R$ 2.948.100,92 diante da não aprovação da subcontratação da Izabel e Alberto Ltda. - ME e da consequente inviabilidade da análise financeira conclusiva do Convênio n° 865946/2018, além da não autorização da área técnica do então Ministério do Esporte para transferir totalmente o objeto pactuado pelo ajuste e da ausência de documentos complementares para a devida comprovação dos supostos dispêndios incorridos no ajuste sob o valor total de R$ 2.954.944,30 como indicado na referida Nota Técnica nº 246/2020 (9180940) ; e (ii) recolher, via sistema, o saldo de R$ 68,84 existente na \"aba rendimento de aplicação\" junto ao módulo de \"Execução\" na Plataforma +Brasil;</p><p>Considerando que, após a análise do feito, a unidade técnica propôs a continuidade do monitoramento sobre o item 1.6.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5633/2020/Segunda Câmara\" target=\"_blank\">Acórdão 5633/2020-TCU-Segunda Câmara</a>, já que as providências administrativas ao encargo da Coordenação-Geral do Ministério da Cidadania estariam prejudicadas e temporariamente suspensas em face da publicação da Portaria nº 134, de 30/3/2020, a partir da situação de Emergência em Saúde Pública de Importância Nacional (ESPIN) pelo Covid-19, além de destacar a similaridade com os indícios de irregularidade apurados no âmbito do Convênio Siconv nº 883009/2019 sob o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4698720207\" target=\"_blank\">Processo 046.987/2020-7</a>;</p><p>Os Ministros do Tribunal de Contas da União, reunidos em Sessão de 2ª Câmara, ACORDAM, por unanimidade, com fundamento nos arts. 143, inciso V, alínea \"c\", e 157, do Regimento Interno do TCU, aprovado pela Resolução TCU nº 246, de 2011, em assinalar a determinação proferida pelo item 1.6.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5633/2020/Segunda Câmara\" target=\"_blank\">Acórdão 5633/2020-TCU-Segunda Câmara</a> como \"em cumprimento\", além de, em sintonia com os pareceres emitidos neste processo, prolatar as providências abaixo fixadas pelo item 1.7 deste Acórdão:</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><b>1. Processo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2094920200\" target=\"_blank\">Processo 020.949/2020-0</a> (MONITORAMENTO) </b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><b>\t</b>1.1. Interessada: Secretaria de Controle Externo da Educação, da Cultura e do Desporto.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.2. Entidade: Município de Paulista - PE.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.3. Relator: Ministro-Substituto André Luís de Carvalho.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.4. Representante do Ministério Público: não atuou.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.5. Unidade Técnica: SecexEducação.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.6. Representação legal: não há.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">1.7. Providências: </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">1.7.1. reiterar a determinação proferida pelo item 1.6.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5633/2020/Segunda Câmara\" target=\"_blank\">Acórdão 5633/2020-TCU-Segunda Câmara</a> para que, no prazo de 150 (cento e cinquenta) dias contados da notificação deste Acórdão, o Ministério da Cidadania informe o TCU sobre a definitiva situação do Convênio nº 865946/2018 celebrado entre o então Ministério do Esporte e o Município de Paulista - PE para a realização do evento esportivo intitulado como \"<i>Taça Cidade do Paulista de futebol feminino no Nordeste</i>\", sem prejuízo de, dentro do referido prazo fixado, promover o efetivo ressarcimento do eventual dano ao erário por intermédio da subjacente conclusão do devido processo de tomada de contas especial, nos termos do art. 8º da Lei n.º 8.443, de 1992;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">1.7.2. enviar a cópia do presente Acórdão, com a cópia do parecer da unidade técnica, ao Ministério da Cidadania, para ciência e efetivo cumprimento ao item 1.7.1 deste Acórdão dentro do prazo fixado; e</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">1.7.3. prosseguir com o presente monitoramento sobre o efetivo cumprimento do item 1.7.1 deste Acórdão.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"footer\"/>", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "01/06/2021", "ENTIDADE": " Município de Paulista - PE.", "INTERESSADOS": " Secretaria de Controle Externo da Educação, da Cultura e do Desporto.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02094920200\" target=\"_blank\">020.949/2020-0</a>", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2539873", "titulo": "Acórdão de Relação 3180/2022 - Segunda Câmara", "tipo": "Acórdão de Relação", "ano": "2022", "numero": "3180", "colegiado": "Segunda Câmara"}], "RELATOR": "ANDRÉ DE CARVALHO", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "TIPOPROCESSO": "MONITORAMENTO (MON)", "UNIDADETECNICA": " SecexEducação.", "DTATUALIZACAO": "20221219", "URLARQUIVO": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codVersao=editavel&codArqCatalogado=23091822", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codArqCatalogado=23091822", "EXTENSAOARQUIVO": "doc"}