{"KEY": "ACORDAO-COMPLETO-2475333", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 8215/2021 ATA 19/2021 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "8215", "ANOACORDAO": "2021", "NUMATA": "19/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTO, relatado e discutido o presente pedido de reexame interposto por Zenóbio Toscano de Oliveira contra o Acórdão 8.807/2016-TCU-2.ª Câmara,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão de 2ª Câmara, com fundamento nos artigos 32, I, 33, e 48, parágrafo único da Lei 8.443/1992, e artigo 285, do RI/TCU, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer do recurso e, no mérito, negar-lhe provimento; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência desta decisão ao recorrente e ao Fundo Nacional de Desenvolvimento da Educação.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Pedido de reexame interposto por Zenóbio Toscano de Oliveira contra o Acórdão 8.807/2016-TCU-2.ª Câmara, que cuidou de auditoria de conformidade realizada no Fundo Nacional de Desenvolvimento da Educação (FNDE) para a fiscalização da construção de creches em municípios do Estado da Paraíba no âmbito do Programa Nacional de Reestruturação e Aquisição de Equipamentos para a Rede Escolar Pública de Educação Infantil (Proinfância).", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "08/06/2021", "ENTIDADE": " Fundo Nacional de Desenvolvimento da Educação; Governo do Estado da Paraíba; Prefeitura Municipal de Campina Grande - PB; Prefeitura Municipal de Guarabira - PB; Prefeitura Municipal de João Pessoa - PB; Prefeitura Municipal de Patos - PB; Prefeitura Municipal de Pocinhos - PB; Prefeitura Municipal de Queimadas - PB; Prefeitura Municipal de São Sebastião de Lagoa de Roça - PB; Prefeitura Municipal de Sapé - PB; Prefeituras Municipais do Estado da Paraíba (223 Municípios).", "INTERESSADOS": "3. Recorrente:<br>3.1. Recorrente: Zenóbio Toscano de Oliveira (XXX.240.004-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03068220150\" target=\"_blank\">030.682/2015-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente), Augusto Nardes (Relator) e Aroldo Cedraz.<br>13.2. Ministro-Substituto convocado: André Luís de Carvalho.", "RELATOR": "AUGUSTO NARDES", "RELATORDELIBERACAORECORRIDA": " Ministro Raimundo Carreiro.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tAdoto como relatório a instrução elaborada no âmbito da Secretaria de Recursos - Serur (peça 233) , que contou com o endosso do dirigente daquela unidade técnica (peça 234) :</p><p class=\"tCU_-_Sem_Recuo\"><b><i>\"INTRODUÇÃO </i></b></p><p class=\"tCU_-_Sem_Recuo\"><i>\tTrata-se de pedido de reexame interposto por Zenóbio Toscano de Oliveira (peça 195) , pelo qual contesta o Acórdão 8.807/2016-TCU-2.ª Câmara (Relator Ministro Raimundo Carreiro) , prolatado na Sessão Ordinária realizada em 2/8/2016 (peça 65) .</i></p><p class=\"tCU_-_Sem_Recuo\"><i>2.\tA deliberação recorrida apresenta o seguinte teor:</i></p><p><i>VISTO, relatado e discutido este relatório de auditoria de conformidade realizada no Fundo Nacional de Desenvolvimento da Educação (FNDE) para a fiscalização da construção de creches em municípios do Estado da Paraíba no âmbito do Programa Nacional de Reestruturação e Aquisição de Equipamentos para a Rede Escolar Pública de Educação Infantil (Proinfância) , em volume fiscalizado de R$ 21.592.520,00,</i></p><p><i>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da Segunda Câmara, ante as razões expostas pelo Relator, em:</i></p><p><i>9.1 ouvir em audiência pelas seguintes irregularidades:</i></p><p><i>9.1.1 o Sr. José Carlos Wanderley Dias de Freitas pela: i) ausência de parcelamento do objeto da Licitação RDC n.º 93/2012, promovida pelo FNDE, o que teria possibilitado a aquisição do item 26.5.2.1 da planilha orçamentária por preços menores; ii) adoção de metodologia construtiva não tradicional sem que estivesse comprovada vantagem em relação aos métodos tradicionais e com a assunção de riscos associados à segurança da edificação, à continuidade das obras, e à viabilidade de manutenção;</i></p><p><i>9.1.2 o Sr. Antônio Idilvan de Lima Alencar pela: i) omissão quanto a providências necessárias à interrupção dos efeitos da ausência do parcelamento do objeto da Licitação RDC n.º 93/2012, promovida pelo FNDE, resultando em superfaturamento com a contratação de obras com base nesse certame; ii)  adoção de metodologia construtiva não tradicional sem que estivesse comprovada vantagem em relação aos métodos tradicionais e com a assunção de riscos associados à segurança, à continuidade das obras, e à viabilidade de manutenção; iii) não adoção de providências para garantir o funcionamento de creches já concluídas, Simec n.º 25001 e n.º25002 (Município de Sapé) e Simec nº 24979 (Município de Campina Grande) , inclusive em inobservância da determinação expressa no item 9.2.7.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2580/2014/Plenário\" target=\"_blank\">Acórdão 2580/2014-TCU-Plenário</a>; </i></p><p><i>9.1.3 demais funcionários do Fundo Nacional de Desenvolvimento da Educação responsáveis pela: i) ausência de parcelamento do objeto da Licitação RDC n.º 93/2012, promovida pelo FNDE, o que teria possibilitado a aquisição de insumos por preços menores; ii) omissão quanto a providências necessárias a interromper os efeitos da ausência do parcelamento do objeto da Licitação RDC n.º 93/2012, promovida pelo FNDE, resultando em superfaturamento com a contratação de obras com base nesse certame; iii)  adoção de metodologia construtiva não tradicional sem que estivesse comprovada vantagem em relação aos métodos tradicionais e com a assunção de riscos associados à segurança, à continuidade das obras, e à viabilidade de manutenção; iv) não adoção de providências para garantir o funcionamento de creches já concluídas, Simec n.º 25001 e n.º25002 (Município de Sapé) e Simec nº 24979 (Município de Campina Grande) , inclusive em inobservância da determinação expressa no item 9.2.7.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2580/2014/Plenário\" target=\"_blank\">Acórdão 2580/2014-TCU-Plenário</a>;</i></p><p><i>9.1.4 os responsáveis indicados pela deficiência na fiscalização das obras das respectivas creches, também indicadas, diante da ausência de ensaios capazes de atestar as especificações do concreto utilizado, em afronta ao art. 67 da Lei n.º 8.666, de 21 de junho de 1993:</i></p><table><tbody><tr>\t<td><p><b><i>Responsáveis</i></b></p></td>\t<td><p><b><i>Creches</i></b></p></td></tr><tr>\t<td><p><i>Cláudio Chaves Costa</i></p></td>\t<td><p><i>Simec n.º 25.039</i></p></td></tr><tr>\t<td><p><i>Francisca Gomes Araújo Motta</i></p></td>\t<td><p><i>Simec n.º 1.002.611 e n.º 1.002.611</i></p></td></tr><tr>\t<td><p><i>Jacó Moreira Maciel</i></p></td>\t<td><p><i>Simec n.º 25.042</i></p></td></tr><tr>\t<td><p><i>Maria do Socorro Cardoso</i></p></td>\t<td><p><i>Simec n.º 1.001.981</i></p></td></tr><tr>\t<td><p><i>Romero Rodrigues Veiga</i></p></td>\t<td><p><i>Simec n.º 24.979</i></p></td></tr><tr>\t<td><p><i>Zenóbio Toscano de Oliveira</i></p></td>\t<td><p><i>Simec n.º 1.006.790</i></p></td></tr></tbody></table><p><i>9.1.5 a Sra. Francisca Gomes Araújo Motta pela ocorrência de subcontratação irregular de parcela das obras da creche Simec n.º 1.004.918, cuja execução caberia ao Consórcio Concreto PVC por força do disposto no item 5.2.4.1 do Edital RDC n.º 93/2012.</i></p><p><i>9.1.6 o Sr. Romero Rodrigues Veiga pela omissão na solução de pendências para o funcionamento da creche Simec n.º 24.979;</i></p><p><i>9.1.7 o Sr. Flávio Roberto Malheiros Feliciano pela omissão na solução de pendências para o funcionamento das creches Simec n.º 25.001 e n.º 25.002.</i></p><p><i>9.2 proceder à oitiva do Consórcio Concreto PVC para que apresente esclarecimentos sobre:</i></p><p><i>9.2.1 a subcontratação irregular de parcela das obras da creche Simec n.º 1.004.918, de sua integral responsabilidade, de acordo com o edital da Licitação RDC n.º 93/2012 promovida pelo FNDE, em afronta ao disposto no item 5.2.4.1 do Edital RDC n.º 93/2012;</i></p><p><i>9.2.2 a majoração de R$ 136,19 para R$ 155,50 no custo unitário do item 26.5.2.1 da planilha orçamentária da Licitação RDC n.º 93/2012 promovido pelo FNDE, o que resultou vantagem financeira indevida e concorreu para a consumação de superfaturamento em obras de creches financiadas com recursos federais;</i></p><p><i>9.3 determinar aos municípios relacionados, com base no art. 250, inciso II, do Regimento Interno do TCU, que notifiquem o Consórcio Concreto PVC de que deve dar continuidade às obras das respectivas creches, também indicadas, aplicando à contratada, caso necessário, as sanções previstas no contrato, no art. 66 e no art. 69 da Lei n.º 8.666, de 16 de julho de 1993, sob pena de responderem solidariamente por eventuais prejuízos ao erário advindos do abandono ou da inexecução das mencionadas obras;</i></p><table><tbody><tr>\t<td><p><b><i>Município</i></b></p></td>\t<td><p><b><i>Creche</i></b></p></td></tr><tr>\t<td><p><i>São Sebastião de Lagoa de Roça</i></p></td>\t<td><p><i>Simec n.º 1.001.981</i></p></td></tr><tr>\t<td><p><i>Guarabira</i></p></td>\t<td><p><i>Simec n.º 1.006.790</i></p></td></tr><tr>\t<td><p><i>Patos</i></p></td>\t<td><p><i>Simec n.º 1.002.612;</i></p><p><i>Simec n.º 1.004.918</i></p></td></tr><tr>\t<td><p><i>João Pessoa</i></p></td>\t<td><p><i>Simec n.º 32.984;</i></p><p><i>Simec n.º 32.992; </i></p><p><i>Simec n.º 32.993</i></p></td></tr><tr>\t<td><p><i>Queimadas</i></p></td>\t<td><p><i>Simec n.º 25.042</i></p></td></tr></tbody></table><p><i>9.4 determinar ao Fundo Nacional de Desenvolvimento da Educação, com base no art. 250, inciso II, do Regimento Interno do TCU, que, no prazo de 90 (noventa) dias:</i></p><p><i>9.4.1 caso tenha firmado ajustes para aquisição de móveis para as creches Simec nº 25.001 e n.º 25.002, ambas localizadas no Município de Sapé (PB) , e Simec n° 24.979, localizada no Município de Campina Grande (PB) , conclua as providências pendentes para a execução dos termos estabelecidos, de modo a garantir o imediato funcionamento destas e o alcance da finalidade social prevista;</i></p><p><i>9.4.2 caso não tenha firmado ajustes para aquisição de móveis para as creches Simec nº 25.001 e n.º 25.002, ambas localizadas no Município de Sapé (PB) , e Simec n° 24.979 localizada no Município de Campina Grande (PB) , estude a oportunidade e a conveniência de fazê-lo, de modo a garantir o imediato funcionamento destas e o alcance da finalidade social prevista;</i></p><p><i>9.5 recomendar ao Fundo Nacional de Desenvolvimento da Educação que:</i></p><p><i>9.5.1 avalie a segurança das obras subcontratadas da creche Simec n.º 1.004.918, localizada no Município de Patos;</i></p><p><i>9.5.2 avalie a segurança das obras cujo concreto utilizado não foi submetido a ensaios capazes de atestar suas especificações: Simec n.º 25.039; Simec n.º 1.002.611, Simec n.º 1.002.611, Simec n.º 25.042; Simec n.º 1.001.981; Simec n.º 24.979; Simec n.º 1.006.790;</i></p><p><i>9.6 determinar à Secretaria do Estado da Paraíba que providencie as audiências e oitiva determinadas;</i></p><p><i>9.7 aplicar a multa prevista no art. 58, inciso IV, da Lei n.º 8.443, de 16 de julho de 1992, aos Srs. Zenóbio Toscano de Oliveira, Jacó Moreira Maciel, Maria do Socorro Cardoso e Francisca Gomes Araújo Motta, no valo individual de R$ 10.000,00 (dez mil reais) , pelo descumprimento reiterado das diligências que lhes foram encaminhadas no âmbito deste processo;</i></p><p><i>9.8 autorizar, desde já, se requerido, o pagamento das dívidas mencionadas no item 9.7 em até 36 (tinta e seis) parcelas mensais consecutivas, nos termos do art. 26 da Lei n.º 8.443, de 16 de junho de 1992, c/c o art. 217 do Regimento Interno, fixando-lhes o prazo de quinze dias, a contar do recebimento das notificações, para comprovarem perante o Tribunal o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovarem os recolhimentos das demais parcelas, devendo incidir sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, na forma prevista na legislação em vigor;</i></p><p><i>9.9 alertar os responsáveis de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal;</i></p><p><i>9.10 autorizar, desde logo, caso não sejam atendidas as notificações, nos termos do art. 28, inciso II, da Lei nº  8.443/1992, a cobrança judicial dos valores acima, na forma da legislação em vigor;</i></p><p><i>9.11 juntar cópia deste acórdão, acompanhada de cópias do relatório e do voto que o fundamentam aos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2778120143\" target=\"_blank\">Processo 027.781/2014-3</a>.</i></p><p><i>9.12 encaminhar cópia deste acórdão, acompanhado de cópias do relatório e do voto que o fundamentam ao Fundo Nacional de Desenvolvimento da Educação, aos responsáveis e ao interessado.</i></p><p><b><i>HISTÓRICO </i></b></p><p class=\"tCU_-_Sem_Recuo\"><i>3.\tO presente processo cuidou originalmente de Auditoria de Conformidade no Fundo Nacional de Desenvolvimento da Educação - FNDE e nas Prefeituras Municipais de João Pessoa, Campina Grande, Guarabira, Sapé, Patos, Queimadas, Pocinhos, São Sebastião de Lagoa de Roça, todas no Estado da Paraíba, no período compreendido entre 04/11/2015 a 07/03/2016. </i></p><p class=\"tCU_-_Sem_Recuo\"><i>4.\tA auditoria foi autorizada pelo Despacho de 28/10/2015, emitido no âmbito do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2871320150\" target=\"_blank\">Processo 028.713/2015-0</a>, e seu objetivo foi avaliar a conformidade na execução das transferências voluntárias que têm por objeto as contratações realizadas pelo FNDE no que tange à construção de creches com Metodologia Inovadora, ou seja, com a utilização de perfis de PVC, tipos B e C, em municípios e/ou no Estado da Paraíba (peça 1) . </i></p><p class=\"tCU_-_Sem_Recuo\"><i>5.\tNo início dos trabalhos de auditoria houve a realização das diligências a fim de obter documentação correlata ao objeto da fiscalização (peça 3) . Os Ofícios n. 03-Fiscalis 499/2015, de 19/11/2015 (peça 3, p. 7-9) e n. 10-Fiscalis 499/2015, de 14/12/2015 (peça 3, p. 28-30) , foram encaminhados à Prefeitura Municipal de Guarabira/PB. Em vista de seu não atendimento pelo então prefeito municipal, Sr. Zenóbio Toscano de Oliveira, o Acórdão 8.807/2016-TCU-2.ª Câmara aplicou-lhe multa com fulcro no artigo 58, inciso IV, da Lei 8.443/1992. </i></p><p class=\"tCU_-_Sem_Recuo\"><i>6.\tIrresignado com o decisum, o Sr. Zenóbio interpôs o pedido de reexame que se passa a examinar. </i></p><p class=\"tCU_-_Sem_Recuo\"><b><i>EXAME DE ADMISSIBILIDADE</i></b></p><p class=\"tCU_-_Sem_Recuo\"><i>7.\tEm exame preliminar de admissibilidade esta secretaria propôs conhecer o recurso de Zenóbio Toscano de Oliveira (peças 225-226) , sem a atribuição de efeito suspensivo ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8807/2016/Segunda Câmara\" target=\"_blank\">Acórdão 8807/2016-TCU-Segunda Câmara</a>, o que foi ratificado por Despacho do Ministro João Augusto Ribeiro Nardes (peça 228) . </i></p><p class=\"tCU_-_Sem_Recuo\"><b><i>EXAME DE MÉRITO</i></b></p><p class=\"tCU_-_Sem_Recuo\"><i>8.\t</i><b><i>Delimitação do recurso</i></b></p><p class=\"tCU_-_Sem_Recuo\"><i>8.1.\tConstitui objeto do recurso de Zenóbio Toscano de Oliveira definir se:</i></p><p class=\"tCU_-_Sem_Recuo\"><i>\ta) houve a prescrição da pretensão punitiva pelo TCU;</i></p><p class=\"tCU_-_Sem_Recuo\"><i>\tb) o recorrente deixou de atender diligências do Tribunal.</i></p><p class=\"tCU_-_Sem_Recuo\"><i>8.2.\t</i><b><i>Da prescrição</i></b></p><p class=\"tCU_-_Sem_Recuo\"><i>8.2.1.          Embora o Sr. Zenóbio não tenha apresentado qualquer alegação a respeito, a análise acerca de eventual prescrição se torna necessária, em razão do recente julgamento, pelo Supremo Tribunal Federal (STF) , do RE 636886 (tema 899 da repercussão geral) . </i></p><p class=\"tCU_-_Sem_Recuo\"><i>8.2.2.            Nesse ponto, é importante mencionar que, nos processos de controle externo, matéria de ordem pública pode ser revista de ofício ou mediante provocação da parte por simples petição, independentemente de recurso (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1160/2015/Plenário\" target=\"_blank\">Acórdão 1160/2015-TCU-Plenário</a>, relator Ministro Augusto Nardes) . De mesmo modo, ressalta-se que questões de ordem pública autorizam o órgão ad quem a julgar fora do que consta nas razões ou contrarrazões do recurso (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/690/2010/Plenário\" target=\"_blank\">Acórdão 690/2010-TCU-Plenário</a>, relator Ministro Augusto Nardes) . </i></p><p class=\"tCU_-_Sem_Recuo\"><i>8.2.3.\tFeitas essas considerações, nota-se que no exame da prescrição, a Serur tem adotado os entendimentos detalhados nos documentos juntados como as peças 231 e 232 dos autos, que contém estudo e pronunciamentos anteriores da secretaria sobre o tema. Nessas manifestações estão desenvolvidas as seguintes premissas, que serão utilizadas no presente exame: </i></p><p class=\"tCU_-_Sem_Recuo\"><i>\ta)  ao julgar o RE 636.886, o STF conferiu nova interpretação ao art. 37, § 5º, da Constituição Federal, fixando a tese de que 'é prescritível a pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas';</i></p><p><i>\tb)  as pretensões punitiva e de ressarcimento devem observar o mesmo regime na atividade de controle externo, dado o objetivo comum da prescrição, de fixar prazo para o Tribunal de Contas agir, para caracterizar o ilícito, identificar seu autor e dimensionar as consequências legais da conduta, independentemente de terem natureza punitiva ou ressarcitória;</i></p><p><i>\tc)  até que sobrevenha norma específica, entende-se que a prescrição das pretensões punitiva e de ressarcimento, no processo de controle externo, deve observar o regime da Lei 9.873/1999, na linha dos recentes pronunciamentos do STF a respeito. Assim, sem prejuízo de se realizar o exame da prescrição também segundo o prazo decenal previsto no Código Civil, o critério adotado na formulação da proposta de encaminhamento será o da Lei 9.873/1999.  </i></p><p><i>8.2.4.\tCabe ressaltar que no presente processo houve tão somente a aplicação da sanção de multa ao ora recorrente e, por essa razão, o enfoque do exame a seguir será sobre a pretensão punitiva e, não, a ressarcitória. </i></p><p><b><i>Análise da prescrição segundo os critérios do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>:</i></b></p><p><i>8.2.5.\tNo que se refere à pretensão punitiva, o TCU tem tradicionalmente aplicado os critérios definidos no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> (rel. Min. Benjamin Zymler) , que, em incidente de uniformização de jurisprudência, orientou-se pela aplicação do Código Civil. Por este acórdão, em linhas gerais, a prescrição subordina-se ao prazo geral de dez anos (CC, art. 205) , contado a partir da data da ocorrência do fato e interrompido pelo ato que ordenar a citação, a audiência ou a oitiva da parte. </i></p><p><i>8.2.6.\tEntre outras razões que justificaram a adoção desse critério destaca-se a de que o citado dispositivo constitui uma cláusula geral a ser empregada sempre que a pretensão for prescritível, mas a lei não estabelecer um prazo específico, como na hipótese. </i></p><p><i>8.2.7.\tNo caso, o Despacho de 28/10/2015, no âmbito do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2871320150\" target=\"_blank\">Processo 028.713/2015-0</a>, foi que autorizou a realização de Auditoria de Conformidade na Prefeitura Municipal de Guarabira/PB, entre outros locais, e com base nesse despacho é que foi realizada a diligência à prefeitura do município, conforme se depreende do Ofício n. 03-Fiscalis 499/2015, de 19/11/2015 (peça 3, p. 7-9) .</i></p><p><i>8.2.8.\tO não atendimento à diligência objeto do Ofício n. 03-Fiscalis 499/2015 é que ensejou a multa ora contestada. Anota-se que o Ofício n. 10-Fiscalis 499/2015, que reiterou a diligência, teve prazo para resposta em 23/12/2015 (peça 3, p. 28-30) , mas, este segundo expediente não teria sido recebido, conforme a anotação de 'recusado por funcionário' no Aviso de Recebimento (peça 53) . </i></p><p><i>8.2.9.\tA data limite para atendimento ao mencionado Ofício n. 03-Fiscalis 499/2015 foi em 27/11/2015, ou seja, oito dias após a data do próprio ofício, de 19/11/2015, como visto (peça 3, p. 7-9) . Ocorre que o seu recebimento foi apenas em 30/11/2015 (peça 46) , depois, portanto, do prazo limite para a resposta. Nestas condições, considerar-se-á como marco inicial do prazo prescricional a data de 8/12/2015, oito dias após o efetivo recebimento do ofício de diligência, critério que, de todo modo, não implica em qualquer prejuízo para o recorrente. </i></p><p><i>8.2.10.\tOportuno anotar que em seu recurso, o Sr. Zenóbio afirmou haver respondido o Ofício n. 03-Fiscalis 499/2015 em 18/2/2016, entretanto, este argumento não restou suficientemente comprovado, conforme conclusão do tópico seguinte desta instrução (´Das diligências') . </i></p><p><i>8.2.11.\tPor sua vez, o Acórdão 8.807/2016-TCU-2.ª Câmara, que multou o recorrente, foi proferido em 2/8/2016, concluindo-se que não estaria prescrita a possibilidade da aplicação de multa caso fossem adotados os parâmetros definidos no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>.</i></p><p><b><i>Análise da prescrição pelo regime da Lei 9.873/1999</i></b><i> </i></p><p><i>8.2.12.\tAdotando-se as premissas fixadas na Lei 9.873/1999 ao caso em exame, observa-se que também não teria ocorrido a prescrição. Para tanto, é preciso considerar os seguintes parâmetros: </i></p><p><i>a) Termo inicial: </i></p><p><i>8.2.13.\tA Lei 9.873/1999, art. 1º, parte final, traz previsão expressa a respeito do início do prazo em se tratando de infração de caráter permanente ou continuado. Nesta hipótese, a prescrição começa a correr não da data de cada fato, e sim 'do dia em que tiver cessado' a permanência ou a continuidade. </i></p><p><i>8.2.14.\tNa hipótese em exame, o termo inicial da contagem a ser considerado é a data de 8/12/2015, como visto acima.</i></p><p><i>b) Prazo: </i></p><p><i>8.2.15.\tA Lei 9.873/1999 apresenta um prazo geral, de cinco anos (art. 1º) , e um prazo especial, previsto no art. 1º, § 2º, a saber: 'quando o fato objeto da ação punitiva da Administração também constituir crime, a prescrição reger-se-á pelo prazo previsto na lei penal'. </i></p><p><i>8.2.16. \tNeste processo de representação não houve a conclusão pelo possível cometimento de algum crime e, então, o prazo prescricional a ser adotado é o geral de cinco anos. </i></p><p><i>c) Interrupções por atos inequívocos de apuração dos fatos: </i></p><p><i>8.2.17.\tNo regime da Lei 9.873/1999, a prescrição se interrompe 'por qualquer ato inequívoco, que importe apuração do fato' (art. 2º, II) . Com esse fundamento, não houve alguma interrupção da prescrição, pois o ato que efetivamente objetivou apurar os fatos foi a audiência do Sr. Zenóbio, e que têm outro fundamento legal, conforme a seguir explanado.</i></p><p><i>d) Interrupções pela citação/audiência dos responsáveis: </i></p><p><i>8.2.18.\tA prescrição também é interrompida 'pela notificação ou citação do indiciado ou acusado, inclusive por meio de edital', nos termos do art. 2º, I, da Lei 9.873/1999. E, no regime dessa lei, a interrupção se dá pela citação (ou audiência) propriamente dita, e não pelo despacho que a ordena. Com esse fundamento, teria havido a interrupção em 30/11/2015, quando o Ofício n. 03-Fiscalis 499/2015, de 19/11/2015 (peça 3, p. 7-9) , foi recebido na Prefeitura Municipal de Guarabira/PB (peça 46) . </i></p><p><i>8.2.19.\tConsiderando, porém, que o marco inicial da prescrição ora adotado foi em 8/12/2015, considerar-se que não houve interrupção com esse fundamento (audiência) no presente processo. Todavia, mesmo que se considerasse a data de 30/11/2015, não haveria transcorrido sequer um ano até o aresto agora combatido.</i></p><p><i>e) Interrupção pela decisão condenatória recorrível: </i></p><p><i>8.2.20.\tPor fim, a prescrição também se interrompe 'pela decisão condenatória recorrível' (art. 2º, III, da Lei 9.873/1999) . Com esse fundamento, houve a interrupção do prazo prescricional em 2/8/2016, quando proferido o Acórdão 8.807/2016-TCU-2.ª Câmara. Essa interrupção é relevante, por estabelecer prazo para julgamento do recurso. </i></p><p><i>f) Da prescrição intercorrente: </i></p><p><i>8.2.21.\tNos termos do art. 1º, § 1º, da Lei 9.873/1999, opera-se a prescrição intercorrente se o processo ficar paralisado por mais de três anos, aguardando 'julgamento ou despacho'. </i></p><p><i>8.2.22.\tNote-se que há uma correlação entre essa hipótese e as causas de interrupção da prescrição do art. 2º. Com efeito, uma vez interrompida a prescrição por alguma das hipóteses do art. 2º, o processo não pode ficar inativo, sem qualquer inovação processual relevante, por mais de três anos. </i></p><p><i>8.2.23.\tTrata-se de prazo específico, não se aplicando nem o prazo geral de cinco anos nem o prazo especial, da lei penal (§ 2º) . A finalidade da prescrição intercorrente, com seu prazo próprio, é a de assegurar a eficiência e celeridade nas apurações administrativas. Seria contrário a essa finalidade a paralisação injustificada do processo por período maior que o triênio estabelecido para a hipótese. </i></p><p><i>8.2.24.\tA extrapolação do prazo de três anos, sem inovação relevante no processo, pode configurar negligência. Por isso, além de se operar a prescrição, deve-se promover a 'apuração da responsabilidade funcional decorrente da paralisação, se for o caso'. </i></p><p><i>8.2.25.\tEm muitas situações o exame da prescrição intercorrente pode ficar prejudicado nos processos já em tramitação no TCU. Como a ação de ressarcimento era considerada imprescritível, as peças que compõem a tomada de contas especial, elencadas no art. 10 da Instrução Normativa-TCU 71/2012, não contemplam informações pormenorizadas quanto ao andamento do processo na fase interna, o que pode prejudicar a análise de eventual paralisação por mais de três anos. </i></p><p><i>8.2.26.\tAssim, caso o tribunal venha a adotar a sistemática da Lei 9.873/1999 para aferir a prescrição, convém avaliar, oportunamente, a possibilidade de ajustes na IN-TCU 71/2012, para que as tomadas de contas especiais encaminhadas ao tribunal contemplem informações sobre as interrupções ocorridas na fase interna do procedimento como, por exemplo, declaração do órgão instaurador da TCE, de que o processo não ficou paralisado por mais de três anos, na forma do art. 1º, § 1º, da citada lei. </i></p><p><i>8.2.27.\tEspecificamente quanto a esta representação, as causas de interrupção elencadas acima permitem evidenciar que o processo teve andamento regular em relação ao Sr. Zenóbio, não operando a prescrição intercorrente, pois, na realidade, não transcorreu sequer um ano entre o recebimento da comunicação que requisitou informações e documentos ao responsável, alertando-o sobre a possibilidade da aplicação de multa, no caso de não atendimento, a saber (peça 3, p. 7-9) e o acórdão recorrido:</i></p><p><i>Cientifico Vossa Senhoria, em observância ao disposto no § 3º do art. 268 do Regimento Interno do TCU, de que o não atendimento à presente requisição no prazo fixado, sem causa justificada, sujeita o responsável à multa prevista no art. 58, inciso VI, da Lei n.º 8.443/92.  </i></p><p><i>g) Conclusão:</i></p><p><i>8.2.28.\tObserva-se, pelos eventos indicados, que não transcorreu prazo suficiente para se operar a prescrição, tomando-se por referência a Lei 9.873/1999, tida pelo STF como norma regente da prescrição da pretensão punitiva pelo TCU. </i></p><p><b><i>A possibilidade de adoção de novo critério no caso concreto</i></b></p><p><i>8.2.29.\tPor fim, são oportunas algumas considerações sobre a possibilidade de aplicar, neste processo, novo critério para exame da prescrição, diverso do considerado no julgamento originário, que seguiu o paradigmático <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, o qual adota os ditames preconizados no Código Civil para a prescrição no âmbito do Tribunal.  </i></p><p><i>8.2.30.\tO art. 926 do CPC positivou a orientação de que 'os tribunais devem uniformizar sua jurisprudência e mantê-la estável, íntegra e coerente', com o fim de inibir que decisões contemporâneas adotem soluções distintas para uma mesma questão, comprometendo os valores de isonomia e previsibilidade, essenciais à segurança jurídica.</i></p><p><i>8.2.31.\tIsso não impede a reorientação da jurisprudência, sempre que evidenciada a necessidade de ajustar o entendimento à correta exegese das normas legais. E é perfeitamente possível, e até mesmo comum, que a reorientação se dê em grau recursal, pois o recurso devolve à 'apreciação e julgamento pelo tribunal todas as questões (...) relativas ao capítulo impugnado' (art. 1.013, § 1º, do CPC) , para que se profira novo julgamento, procedendo-se à correta aplicação do direito. </i></p><p><i>8.2.32.\tTodavia, em se tratando de recurso, deve-se observar a proibição de reformatio in pejus, não se aplicando o novo entendimento se dele resultarem efeitos práticos mais gravosos ao recorrente. O novo critério pode ser aplicado, contudo, não só se produzir efeitos favoráveis, mas também se conduzir à manutenção da decisão recorrida, ainda que por outros fundamentos. </i></p><p class=\"tCU_-_Sem_Recuo\"><i>8.3.\t</i><b><i>Das diligências </i></b></p><p class=\"tCU_-_Sem_Recuo\"><i>8.3.1.\tO recorrente argumenta que respondeu ao Ofício 03 - Fiscalis 499/2015 em 18/2/2016, por intermédio do Ofício Gapre 24/2016, encaminhando toda a documentação solicitada. Assevera que os documentos incluíram os ensaios capazes de atestar as especificações do concreto utilizado, realizados pela Atacel - Associação Técnico Científica. </i></p><p class=\"tCU_-_Sem_Recuo\"><i>8.3.2.\tAcresce que a fiscalização das obras na creche foi realizada por engenheiro civil servidor da prefeitura, nominado no recurso, que teria acompanhado também os ensaios sobre o concreto empregado. </i></p><p class=\"tCU_-_Sem_Recuo\"><i>8.3.3.\tInforma que as obras da creche Simec n. 1.006790 foram concluídas e os equipamentos para seu funcionamento adquiridos com recursos do FNDE, conforme notas de empenho. A inauguração foi prevista para 26/11/2020, data de aniversário da cidade, restando apenas a liberação da última parcela pela prefeitura, prevista para após o recebimento definitivo da obra e constatação da inexistência de irregularidades na execução dos serviços, sendo que os recursos estão na conta específica do convênio com o FNDE.</i></p><p class=\"tCU_-_Sem_Recuo\"><i>8.3.4.\tA seguinte documentação foi anexada:</i></p><p class=\"tCU_-_Sem_Recuo\"><i>Ofício Gapre 24/2016, de 18/2/2016 (peça 195, p. 5) ;</i></p><p class=\"tCU_-_Sem_Recuo\"><i>rastreamento de entrega pelos Correios (p. 8) ;</i></p><p class=\"tCU_-_Sem_Recuo\"><i>relatório da Atecel (p. 9) ;</i></p><p class=\"tCU_-_Sem_Recuo\"><i>extrato bancário - Sistema de Controle de Tesouraria PM de Guarabira/PB (p. 10-11) ;</i></p><p class=\"tCU_-_Sem_Recuo\"><i>extrato bancário - Banco do Brasil (p. 12-13) ;</i></p><p class=\"tCU_-_Sem_Recuo\"><i>fotos da creche (p. 14-23) .</i></p><p class=\"tCU_-_Sem_Recuo\"><b><i>Análise</i></b></p><p class=\"tCU_-_Sem_Recuo\"><i>8.3.5.\tO Sr. Zenóbio Toscano de Oliveira foi multado por não atender diligências. O Ofício n. 03-Fiscalis 499/2015, de 19/11/2015 (peça 3, p. 7-9) , foi recebido na Prefeitura Municipal de Guarabira/PB em 30/11/2015 (peça 46) , sendo reiterado pelo Ofício n. 10-Fiscalis 499/2015, de 14/12/2015 (peça 3, p. 28-30) , em cujo Aviso de Recebimento consta 'recusado por funcionário' como o motivo de sua devolução pelos Correios (peça 53) .  </i></p><p class=\"tCU_-_Sem_Recuo\"><i>8.3.6.\tPorém, o recorrente argumenta que respondeu as diligências pelo Ofício Gapre 24/2016, de 18/2/2016, e juntou supostos comprovantes de sua entrega pelos Correios na Secex/PB (peça 195, p. 6-8) . Há a assinatura de uma funcionária do Serviço de Recepção da Secex/PB (peça 195, p. 7) .  O documento teria sido postado em 8/4 e entregue em 12/4/2016 (peça 195, p. 8) .</i></p><p><i>8.3.7.\tInicialmente, chama atenção que o Ofício Gapre 24/2016 seja datado de 18/2/2016, mas, somente, tenha sido encaminhado à Secex/PB em 8/4/2016, depois de quase dois meses. Por sinal, o rastreamento da carta/sedex também contém a data de 28/8/2017, não restando claro a que se refere (peça 195, p. 8) .</i></p><p><i>8.3.8.\tAinda, o recorrente afirma que 'encaminhou toda a documentação de forma digitalizada' (peça 195, p. 3) . De fato, os ofícios de diligência solicitaram que fosse entregue a cópia digitalizada de diversos documentos neles relacionados, seja em mídia digital (CD ou DVD) na sede da Secex/PB, ou, para o endereço eletrônico do Coordenador da Equipe de Fiscalização. </i></p><p><i>8.3.9.\tMas, nesse caso, embora coubesse ao então alcaide escolher a opção que entendesse mais conveniente para responder as diligências, também chama atenção que se a documentação requisitada foi digitalizada, o prefeito diligenciado tenha optado por encaminhar um CD e/ou um DVD pelos Correios ao invés de utilizar o e-mail do Coordenador. </i></p><p><i>8.3.10.\tAdemais, supõe-se que a documentação ora juntada ao recurso em exame teria sido juntada à carta/sedex alegadamente encaminhada à Secex/PB pelos Correios. Assim, observa-se que o extrato bancário da tesouraria da própria prefeitura, bem como o extrato do Banco do Brasil (peça 195, p. 10-13) , foram emitidos em 15/9/2017, posteriormente ao Ofício Gapre, e englobam lançamentos deste mesmo exercício. </i></p><p><i>8.3.11.\tEm conclusão, o cotejo da documentação ora trazida em sede de recurso com os ofícios de diligência não permite concluir com razoável segurança que tais documentos se referem à resposta às diligências então encaminhadas à Secex/PB. </i></p><p><i>8.3.12.\tImporta esclarecer que não se está a afirmar ter havido alguma má-fé do recorrente, e as circunstâncias que se extraem da documentação juntada à peça recursal podem denotar possível equívoco em sua composição. De todo modo, poderá o recorrente interpor novo recurso porventura ainda cabível, instruído com documentação apta a demonstrar de forma suficientemente segura que houve a efetiva e oportuna resposta à diligência realizada em 2015.</i></p><p class=\"introdução\"><i>CONCLUSÃO</i></p><p><i>9.\tDas análises anteriores, conclui-se que:</i></p><p><i>\ta) não houve a prescrição da pretensão sancionatória pelo TCU;</i></p><p><i>\tb) não resta suficientemente comprovado que a diligência à Prefeitura Municipal de Guarabira/PB foi efetiva e oportunamente respondida;</i></p><p><i>\tc) poderá o recorrente apresentar novo recurso porventura ainda cabível, instruído com documentação apta a demonstrar com suficiente segurança o atendimento oportuno à diligência de 2015. </i></p><p class=\"introdução\"><i>DA PROPOSTA DE ENCAMINHAMENTO</i></p><p><i>10.\tAnte o exposto, submete-se à consideração superior a presente análise do pedido de reexame interposto por Zenóbio Toscano de Oliveira contra o Acórdão 8.807/2016-TCU-2.ª Câmara propondo-se, com fundamento nos artigos 32, I e 33, da Lei 8.443/1992, e artigo 285, do RI/TCU:</i></p><p><i>a) conhecer do recurso e, no mérito, negar-lhe provimento; e</i></p><p><i>b) dar ciência da decisão que vier a ser proferida ao recorrente e demais interessados.\"</i></p><p class=\"tCU_-_Epígrafe\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. José Fernandes Mariz (6.851/OAB-PB) e outros, representando Romero Rodrigues Veiga.  <br>8.2. Sergio de Mello Nascimento, representando Bruna Acayaba Nascimento. ", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "AUDITORIA. CONSTRUÇÃO DE CRECHES. DEFICIÊNCIA NA FISCALIZAÇÃO PELAS PREFEITURAS. ATRASOS OU PARALISAÇÕES NAS OBRAS. SUBCONTRATAÇÃO IRREGULAR. CRECHES CONSTRUÍDAS E SEM FUNCIONAMENTO. VANTAGEM DA METODOLOGIA INOVADORA ADOTADA NÃO COMPROVADA. SUPERFATURAMENTO. AUDIÊNCIAS. OITIVAS. DETERMINAÇÕES. MULTAS POR DILIGÊNCIAS NÃO ATENDIDAS. PEDIDO DE REEXAME. PRESCRIÇÃO DA PRETENSÃO SANCIONATÓRIA. CONSIDERAÇÕES EM VISTA DO RE 636.886-STF (TEMA 899 DA REPERCUSSÃO GERAL). DUPLA ANÁLISE DA PRESCRIÇÃO. PARÂMETROS DA LEI 9.873/1999 E DO CÓDIGO CIVIL (ACÓRDÃO 1.441/2016-TCU-PLENÁRIO). NÃO OCORRÊNCIA DA PRESCRIÇÃO. COMPROVAÇÃO INSUFICIENTE DO ATENDIMENTO ÀS DILIGÊNCIAS. NÃO PROVIMENTO.", "TIPOPROCESSO": "RELATÓRIO DE AUDITORIA (RA)", "UNIDADETECNICA": " Secretaria de Recursos (Serur).", "VOTO": "<p class=\"tCU_-_Sem_Recuo\">\tTrata-se de pedido de reexame interposto por Zenóbio Toscano de Oliveira (peça 195) , pelo qual contesta o Acórdão 8.807/2016-TCU-2.ª Câmara (Relator Ministro Raimundo Carreiro) , em relação à multa que lhe foi aplicada em função do descumprimento de diligência deste Tribunal a fim de obter documentação correlata ao objeto da fiscalização.</p><p class=\"tCU_-_Sem_Recuo\">2.\tO presente processo cuidou originalmente de Auditoria de Conformidade no Fundo Nacional de Desenvolvimento da Educação - FNDE e nas Prefeituras Municipais de João Pessoa, Campina Grande, Guarabira, Sapé, Patos, Queimadas, Pocinhos, São Sebastião de Lagoa de Roça, todas no Estado da Paraíba, no período compreendido entre 04/11/2015 a 07/03/2016, com o objetivo de avaliar a conformidade na execução das transferências voluntárias que têm por objeto as contratações realizadas pelo FNDE no que tange à construção de creches com Metodologia Inovadora. </p><p class=\"tCU_-_Sem_Recuo\">3.\tDe início, ratifico o conhecimento do recurso interposto por Zenóbio Toscano de Oliveira (peças 225-226) , realizado por meio do despacho de peça 228.</p><p class=\"tCU_-_Sem_Recuo\">4. \tNo mérito, anuo à proposta formulada pela Secretaria de Recursos deste Tribunal, cujos fundamentos incorporo às minhas razões de decidir.  </p><p class=\"tCU_-_Sem_Recuo\">5.\tNo tocante à ocorrência de eventual prescrição, o relatório precedente detalha sua inocorrência, considerando as diretrizes do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> ou até mesmo as da Lei 9.873/1999.</p><p class=\"tCU_-_Sem_Recuo\">6.\tQuanto ao mérito, vale ressaltar que o sr. Zenóbio Toscano de Oliveira foi multado por não atender diligências. O Ofício n. 03-Fiscalis 499/2015, de 19/11/2015 (peça 3, p. 7-9) , foi recebido na Prefeitura Municipal de Guarabira/PB em 30/11/2015 (peça 46) , sendo reiterado pelo Ofício n. 10-Fiscalis 499/2015, de 14/12/2015 (peça 3, p. 28-30) , em cujo Aviso de Recebimento consta \"recusado por funcionário\" como o motivo de sua devolução pelos Correios (peça 53) .  </p><p class=\"tCU_-_Sem_Recuo\">7.\tEm sua defesa, o recorrente argumenta que respondeu ao Ofício 03 - Fiscalis 499/2015 em 18/2/2016, por intermédio do Ofício Gapre 24/2016, encaminhando toda a documentação solicitada pela equipe de fiscalização, anexando a seguinte documentação:</p><p class=\"tCU_-_Sem_Recuo\">Ofício Gapre 24/2016, de 18/2/2016 (peça 195, p. 5) ;</p><p class=\"tCU_-_Sem_Recuo\">rastreamento de entrega pelos Correios (p. 8) ;</p><p class=\"tCU_-_Sem_Recuo\">relatório da Atecel (p. 9) ;</p><p class=\"tCU_-_Sem_Recuo\">extrato bancário - Sistema de Controle de Tesouraria PM de Guarabira/PB (p. 10-11) ;</p><p class=\"tCU_-_Sem_Recuo\">extrato bancário - Banco do Brasil (p. 12-13) ;</p><p class=\"tCU_-_Sem_Recuo\">fotos da creche (p. 14-23) .</p><p class=\"tCU_-_Sem_Recuo\">8.\tContudo, \tapesar do recorrente argumentar que respondeu as diligências pelo Ofício Gapre 24/2016, de 18/2/2016, existe nos autos apenas um comprovante de sua entrega pelos Correios na Secex/PB (peça 195, p. 6-8) datado de 12/4/2016 (peça 195, p. 8) , ou seja, <b>quase cinco meses após a diligência realizada por este Tribunal</b>.</p><p class=\"tCU_-_Sem_Recuo\">9. \tAlém disso, algumas peculiaridades relatadas pela Serur demonstram fragilidades na argumentação do responsável:</p><p><i>8.3.7.\tInicialmente, chama atenção que o Ofício Gapre 24/2016 seja datado de 18/2/2016, mas, somente, tenha sido encaminhado à Secex/PB em 8/4/2016, depois de quase dois meses. Por sinal, o rastreamento da carta/sedex também contém a data de 28/8/2017, não restando claro a que se refere (peça 195, p. 8) .</i></p><p><i>8.3.8.\tAinda, o recorrente afirma que \"encaminhou toda a documentação de forma digitalizada\" (peça 195, p. 3) . De fato, os ofícios de diligência solicitaram que fosse entregue a cópia digitalizada de diversos documentos neles relacionados, seja em mídia digital (CD ou DVD) na sede da Secex/PB, ou, para o endereço eletrônico do Coordenador da Equipe de Fiscalização. </i></p><p><i>8.3.9.\tMas, nesse caso, embora coubesse ao então alcaide escolher a opção que entendesse mais conveniente para responder as diligências, também chama atenção que se a documentação requisitada foi digitalizada, o prefeito diligenciado tenha optado por encaminhar um CD e/ou um DVD pelos Correios ao invés de utilizar o e-mail do Coordenador. </i></p><p><i>8.3.10.\tAdemais, supõe-se que a documentação ora juntada ao recurso em exame teria sido juntada à carta/sedex alegadamente encaminhada à Secex/PB pelos Correios. Assim, observa-se que o extrato bancário da tesouraria da própria prefeitura, bem como o extrato do Banco do Brasil (peça 195, p. 10-13) , foram emitidos em 15/9/2017, posteriormente ao Ofício Gapre, e englobam lançamentos deste mesmo exercício. </i></p><p><i>8.3.11.\tEm conclusão, o cotejo da documentação ora trazida em sede de recurso com os ofícios de diligência não permite concluir com razoável segurança que tais documentos se referem à resposta às diligências então encaminhadas à Secex/PB. </i></p><p class=\"tCU_-_Epígrafe\">10.\tCabe destacar, nesse cenário, que a jurisprudência deste Tribunal acena no sentido de que \"<i>Aquele que não atender, no prazo fixado, sem causa justificada, à diligência do relator fica sujeito à aplicação de multa, cuja cominação dispensa prévia audiência quando a possibilidade da sanção constar na comunicação da deliberação</i>\". (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1726/2006/Segunda Câmara\" target=\"_blank\">Acórdão 1726/2006-TCU-Segunda Câmara</a>, Rel. Min. Benjamin Zymler) .</p><p>\tDiante desse contexto, não restou claramente demonstrado o atendimento tempestivo à diligência deste Tribunal. </p><p>\tAnte o exposto, VOTO para que este Tribunal adote a minuta de Acórdão que trago à apreciação deste Colegiado, com a proposta de que o recurso em análise seja conhecido para que no mérito seja-lhe negado provimento.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 8 de junho de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro JOÃO AUGUSTO RIBEIRO NARDES</p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220906", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=750869", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=750869", "EXTENSAOARQUIVO": "doc"}