{"KEY": "ACORDAO-COMPLETO-2481846", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 8240/2021 ATA 19/2021 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "8240", "ANOACORDAO": "2021", "NUMATA": "19/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos os presentes autos de Tomada de Contas Especial, nos quais são apreciados embargos de declaração opostos por Luiz Antônio de Passos Curado contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5925/2021/Segunda Câmara\" target=\"_blank\">Acórdão 5925/2021-TCU-Segunda Câmara</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da Segunda Câmara, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1.<b> </b>conhecer dos embargos de declaração, com fundamento no art. 34 da Lei 8.443/1992, c/c art. 287 do Regimento Interno/TCU, para, no mérito, rejeitá-los; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência da presente deliberação ao embargante, ressaltando-se que o Relatório e o Voto que a acompanham podem ser consultados no endereço www.tcu.gov.br/acordaos.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Embargos de declaração interposto por Luiz Antonio de Passos Curado contra o Acórdão 5.925/2021 - Segunda Câmara, por meio do qual restou improvido o recurso de reconsideração contra o Acórdão 9.680/2020 - 2ª Câmara. ", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "08/06/2021", "ENTIDADE": " Ministério da Agricultura, Pecuária e Abastecimento.", "INTERESSADOS": "3. Recorrente: Luiz Antônio de Passos Curado (XXX.637.331-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01635020154\" target=\"_blank\">016.350/2015-4</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente), Augusto Nardes e Aroldo Cedraz (Relator).<br>13.2. Ministro-Substituto convocado: André Luís de Carvalho.", "DECISOESJUDICIAIS": [{"numProcessoJudicial": "1029397-04.2023.4.01.3400", "siglaOrgao": "JFDF", "linkProcessoJudicial": "", "nomeAutor": "FLAVIO HENRIQUE BOECHAT DE AGUIAR"}, {"numProcessoJudicial": "1029397-04.2023.4.01.3400", "siglaOrgao": "JFDF", "linkProcessoJudicial": "", "nomeAutor": "FLAVIO HENRIQUE BOECHAT DE AGUIAR"}], "RELATOR": "AROLDO CEDRAZ", "RELATORIO": "<p>\tCuida-se, originariamente, de processo de Tomada de Contas Especial instaurada pelo Ministério da Agricultura, Pecuária e Abastecimento em face da não aprovação da prestação de contas do Convênio 723.498/2009, no valor de R$ 709.424,00, sendo R$ 15.000,00 de contrapartida do convenente, celebrado entre o Centro de Estudos, Promoção e Desenvolvimento de Mercados (nome fantasia: Instituto Mercadológico das Américas - IMA) e a União, tendo como objeto apoiar o \"Projeto de fortalecimento e integração em rede e capacidade gerencial das cooperativas do Tocantins\".</p><p>2.\tPor meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9680/2020/Segunda Câmara\" target=\"_blank\">Acórdão 9680/2020-TCU-Segunda Câmara</a> (rel. Ministro Augusto Nardes) , os responsáveis tiveram suas contas julgadas irregulares, com condenação em débito e aplicação de multa, nos termos a seguir:</p><p>\"9.1. considerar revéis Flávio Henrique Boechat de Aguiar e o Centro de Estudos, Promoção e Desenvolvimento de Mercados, para todos os efeitos, com fulcro no art. 12, § 3º, da Lei 8.443/1992, dando-se prosseguimento ao processo; </p><p>9.2. acolher parcialmente as alegações de defesa de Luiz Antônio de Passos Curado; </p><p>9.3. julgar irregulares as contas dos Srs. Luiz Antônio de Passos Curado e Flávio Henrique Boechat de Aguiar e do Centro de Estudos, Promoção e Desenvolvimento de Mercados, com fundamento nos artigos 1º, inciso I, 16, inciso III, alíneas \"b\" e \"d\", e § 2º, 19, <b>caput</b>, e 23, inciso III, alínea \"a\", da Lei 8.443/1992, e condenar os gestores ao pagamento das quantias a seguir especificadas, solidariamente com o Centro de Estudos, Promoção e Desenvolvimento de Mercados e proporcionalmente aos respectivos períodos em que estiveram no cargo de presidente da entidade, atualizadas monetariamente e acrescidas de juros de mora, calculados desde as datas discriminadas até o efetivo recolhimento, fixando-lhes o prazo de quinze dias, a contar da notificação, para que comprovem, perante o Tribunal, o recolhimento do débito ao Tesouro Nacional:</p><p>9.3.1. débito do Sr. Luiz Antônio de Passos Curado e do Centro de Estudos, Promoção e Desenvolvimento de Mercados (31/12/2009 até 28/2/2011) :</p><table><tbody><tr>\t<td><p><b>Data da ocorrência</b></p></td>\t<td><p><b>Tipo de Lançamento</b></p></td>\t<td><p><b>Valor (R$) </b></p></td></tr><tr>\t<td><p>19/3/2010</p></td>\t<td><p>Débito</p></td>\t<td><p>694.424,00</p></td></tr><tr>\t<td><p>19/3/2010</p></td>\t<td><p>Débito *</p></td>\t<td><p>2.657,88</p></td></tr><tr>\t<td><p>16/6/2010</p></td>\t<td><p>Crédito </p></td>\t<td><p>5.468,58</p></td></tr><tr>\t<td><p>21/6/2010</p></td>\t<td><p>Crédito</p></td>\t<td><p>1.503,38</p></td></tr><tr>\t<td><p>13/7/2010</p></td>\t<td><p>Crédito</p></td>\t<td><p>61.952,00</p></td></tr><tr>\t<td><p>14/7/2010</p></td>\t<td><p>Crédito </p></td>\t<td><p>74.629,52</p></td></tr><tr>\t<td><p>30/7/2010</p></td>\t<td><p>Crédito </p></td>\t<td><p>3.697,68</p></td></tr><tr>\t<td><p>9/8/2010</p></td>\t<td><p>Crédito</p></td>\t<td><p>61.952,00</p></td></tr><tr>\t<td><p>19/8/2010</p></td>\t<td><p>Crédito </p></td>\t<td><p>1.192,80</p></td></tr><tr>\t<td><p>30/8/2010</p></td>\t<td><p>Crédito</p></td>\t<td><p>3.100,20</p></td></tr><tr>\t<td><p>15/9/2010</p></td>\t<td><p>Crédito</p></td>\t<td><p>3.171,62</p></td></tr><tr>\t<td><p>15/9/2010</p></td>\t<td><p>Crédito</p></td>\t<td><p>924,00</p></td></tr><tr>\t<td><p>28/1/2011</p></td>\t<td><p>Crédito</p></td>\t<td><p>1.622,40</p></td></tr><tr>\t<td><p>28/1/2011</p></td>\t<td><p>Crédito</p></td>\t<td><p>721,60</p></td></tr><tr>\t<td><p>23/2/2011</p></td>\t<td><p>Crédito</p></td>\t<td><p>1.435,20</p></td></tr><tr>\t<td><p>23/2/2011</p></td>\t<td><p>Crédito</p></td>\t<td><p>721,60</p></td></tr><tr>\t<td><p>23/2/2011</p></td>\t<td><p>Crédito</p></td>\t<td><p>153.207,96</p></td></tr></tbody></table><p>* débito referente à ausência de depósito da contrapartida.</p><p>9.3.2. débito do Sr. Flávio Henrique Boechat de Aguiar e do Centro de Estudos, Promoção e Desenvolvimento de Mercados (28/2/2011 a 31/10/2011) :</p><table><tbody><tr>\t<td><p><b>Data da ocorrência</b></p></td>\t<td><p><b>Tipo de lançamento</b></p></td>\t<td><p><b>Valor (R$) </b></p></td></tr><tr>\t<td><p>23/2/2011</p></td>\t<td><p>Débito</p></td>\t<td><p>153.207,96</p></td></tr><tr>\t<td><p>4/4/2011</p></td>\t<td><p>Crédito</p></td>\t<td><p>61.953,00</p></td></tr><tr>\t<td><p>26/4/2011</p></td>\t<td><p>Crédito</p></td>\t<td><p>1.248,00</p></td></tr><tr>\t<td><p>26/4/2011</p></td>\t<td><p>Crédito</p></td>\t<td><p>3.161,53</p></td></tr><tr>\t<td><p>10/5/2011</p></td>\t<td><p>Crédito</p></td>\t<td><p>1.013,67</p></td></tr><tr>\t<td><p>30/5/2011</p></td>\t<td><p>Crédito</p></td>\t<td><p>713,48</p></td></tr><tr>\t<td><p>31/5/2011</p></td>\t<td><p>Crédito</p></td>\t<td><p>61.953,00</p></td></tr><tr>\t<td><p>4/7/2011</p></td>\t<td><p>Crédito</p></td>\t<td><p>1.050,52</p></td></tr><tr>\t<td><p>4/7/2011</p></td>\t<td><p>Crédito</p></td>\t<td><p>721,60</p></td></tr><tr>\t<td><p>1/8/2011</p></td>\t<td><p>Crédito</p></td>\t<td><p>477,07</p></td></tr><tr>\t<td><p>20/9/2013</p></td>\t<td><p>Crédito</p></td>\t<td><p>382,17</p></td></tr></tbody></table><p>9.4. aplicar individualmente a Luiz Antônio de Passos Curado, Flávio Henrique Boechat de Aguiar e ao Centro de Estudos, Promoção e Desenvolvimento de Mercados as multas previstas no art. 57 da Lei 8.443/1992 c/c o art. 267 do Regimento Interno, nos valores de R$ 80.000,00 (oitenta mil reais) , R$ 5.000,00 (cinco mil reais) e R$ 85.000,00 (oitenta e cinco mil reais) , respectivamente, com a fixação do prazo de quinze dias, a contar das notificações, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento das dívidas aos cofres do Tesouro Nacional, atualizadas monetariamente desde a data do acórdão até a dos efetivos recolhimentos, se forem pagas após o vencimento, na forma da legislação em vigor; </p><p>9.5. autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas, caso não atendidas as notificações; </p><p>9.6. autorizar o pagamento da dívida dos Srs. Luiz Antônio de Passos Curado e Flávio Henrique Boechat de Aguiar, e do Centro de Estudos, Promoção e Desenvolvimento de Mercados em até 36 parcelas mensais e consecutivas, condicionado ao requerimento pelos responsáveis, nos termos do art. 26 da Lei 8.443/1992 c/c o art. 217 do Regimento Interno, fixando-lhes o prazo de quinze dias, a contar do recebimento da notificação, para comprovarem perante o Tribunal o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovarem os recolhimentos das demais parcelas, devendo incidir sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, na forma prevista na legislação em vigor;</p><p>9.7. encaminhar cópia deste acórdão aos responsáveis e à Secretaria de Desenvolvimento Agropecuário e Cooperativismo do MAPA, para ciência, e ao Procurador-Chefe da Procuradoria da República em Brasília, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis; e lhes comunicar que o relatório e o voto que o fundamenta podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos.</p><p>3.\tIrresignado, o Sr. Luiz Antônio de Passos Curado ingressou com Recurso de Reconsideração, o qual restou improvido, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5925/2021/Segunda Câmara\" target=\"_blank\">Acórdão 5925/2021-TCU-Segunda Câmara</a>, de minha relatoria.</p><p>4.\tNa presente oportunidade, o referido responsável interpõe embargos de declaração, almejando, em síntese, obter esclarecimentos quanto aos requisitos objetivos e subjetivos referentes à multa que lhe foi aplicada, bem como reduzi-la para 5% (cinco por cento) do valor do débito, nos termos transcritos a seguir:</p><p>\tPROCESSO TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1635020154\" target=\"_blank\">Processo 016.350/2015-4</a></p><p>\tLUIZ ANTONIO DE PASSOS CURADO, CPF: XXX.637.331-XX, já qualificado nos autos, vem, tempestivamente, interpor EMBARGOS DE DECLARAÇÃO </p><p>\tPelos fatos e fundamentos a seguir. </p><p>\tI. DA REALIDADE DOS FATOS </p><p>\tO que se entende que deve ter em vista é a PREPONDERÂNCIA ao quanto afirmado pela Fiscalização in loco realizada e de que o Objeto do Convênio foi integralmente cumprido em preço ABSOLUTAMENTE compatível com outros realizados por outros entes. Isto é, sem demonstração de prejuízo, malversação e sobrepreço, a rejeição por meras irregularidades importa em verdadeiro enriquecimento sem causa da Administração. Foi celebrado entre o IMA e o MAPA o convênio nº 723.498/2009 com o intuito de fortalecer a integração em rede e a capacidade gerencial das cooperativas do Tocantins, com base em projeto formatado e disponibilizado pelo próprio MAPA. </p><p>\tDA MULTA. PROCESSO JUDICIAL QUE AFASTOU DOLO. MULTA DEPROPORCIONAL. LIMITAÇÃO DE RESPONSABILIDADE. OMISSÃO. AUSENCIA DE DEMONSTRAÇÃO DOS REQUISITOS UTILIZADOS PARA FIXAÇÃO DO VALOR DA MULTA.</p><p>\tNo que toca a aplicação a multa, nem o parecer da SERUR, tampouco a r. Decisão demonstram os requisitos, agravantes ou atenuantes que foram levados em conta para fixação do quantum indenizatório. </p><p>\tLimitou-se a informar que a multa pode ser de até 100% e que teria sido fixada em R$ 80.000,00 (oitenta mil) , equivalente a \"aproximadamente\" 25% do valor glosado, sem considerar atualização.</p><p>\tContudo, Excelência, justamente por se tratar de condenação que gira sobre questões subjetivas é que a sua composição deve ser pormenorizada e discriminada, com vista a alcançar o mínimo de confiabilidade e fundamentação. </p><p>\tComo visto, o Acórdão recorrido aceitou todos os procedimentos preparatórios, não vislumbrando mácula em nenhum deles, como também não apontou qualquer sobrepreço dos valores pagos. Tendo glosado valores EXCLUSIVAMENTE pelo modo de pagamento utilizado. </p><p>\tNessa linha, não há justificativa ou captulação para aplicação da multa, como se ela fosse consequência lógica da rejeição parcial de contas. Como é claro, a prestação de contas foi apresentada, demonstrando a higidez do processo preparatório e com não aceitação da forma de pagamento das despesas que foram comprovadamente realizadas, como conta do relatório do fiscal de fiscalização. Nesse passo, além da cobrança de valores que se mostrou a contraprestação a Administração pretende ainda, cobrar multas desproporcionais ao dano, equivalente a 25% do quando de fato glosado, mesmo que não tenha demonstrado dolo (afastado judicialmente por sentença em ação de improbidade) e sem demostrar a individualização do Presidente que assinou o convênio, mas não foi responsável pela execução. A multa arbitrada é desproporcional e incabível, visto que na gradação do artigo 268 do RITCU seria uma infração leve, devendo ser fixada no mínimo legal de 5%, sobre o valor residual glosado e não sobre o montante. </p><p>\tDOS PEDIDOS</p><p>\tDiante o Exposto, requer a complementação do julgado, para que conste quais requisitos objetivos e subjetivos de atenuação e agravamento, dentre outros, foram utilizados para chegar-se ao valor de R$ 80.000,00 (oitenta mil reais) de multa, diante dos fatos alinhavados no processo; </p><p>\tPugna pela redução do valor da multa para 5% do valor do débito imputado ao Embargante ou que justifique porque tal valor não seria razoável, tendo em vista que padece de fundamentação objetiva.</p><p>\tNestes termos, pede e espera deferimento.\"</p><p>\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Russielton Sousa Barroso Cipriano (OAB/DF 41.213).", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CONTAS IRREGULARES COM DÉBITO E MULTA. RECURSO DE RECONSIDERAÇÃO. CONHECIMENTO. NÃO PROVIMENTO. EMBARGOS DE DECLARAÇÃO. CONHECIMENTO. AUSÊNCIA DE OMISSÃO, OBSCURIDADE OU CONTRADIÇÃO. TENTATIVA DE REDISCUSSÃO DE MÉRITO. IMPOSSIBILIDADE. REJEIÇÃO. CIÊNCIA AO EMBARGANTE.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos.", "VOTO": "<p>\tOs Embargos de Declaração devem ser conhecidos, uma vez que atendidos os requisitos de tempestividade, legitimidade e singularidade. </p><p>2.\tDe início, cabe esclarecer a orientação do Tribunal no sentido de que, nos embargos, deve ser excluído do juízo de admissibilidade o exame, ainda que em cognição preliminar e superficial, da existência de obscuridade, omissão ou contradição na decisão recorrida, eis que tal verificação pode ocorrer em sede do juízo de mérito (<b>ex. gratia</b>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7774/2015/Primeira Câmara\" target=\"_blank\">Acórdão 7774/2015-TCU-Primeira Câmara</a> e 2.777/2014 - 2ª Câmara) .  </p><p>3.\tPor outro lado, como é possível verificar na peça recursal transcrita no relatório precedente, inexiste remissão expressa a quaisquer dos elementos aptos a autorizar o exame de mérito do recurso (omissão, obscuridade ou contradição) , limitando-se o embargante a solicitar a complementação do julgado, ao afirmar que a multa que lhe foi aplicada seria \"<i>desproporcional e incabível, visto que na gradação do artigo 268 do RITCU seria uma infração leve, devendo ser fixada no mínimo legal de 5%, sobre o valor residual glosado e não sobre o montante</i>.\".</p><p>4.\tCom efeito, os Embargos de Declaração devem ser manejados apontando o vício que se pretende impugnar no corpo da deliberação proferida, com indicação do ponto obscuro, contraditório ou omisso, o que não ocorreu nos presentes autos.</p><p>5.\tNada obstante, permito-me reforçar ao recorrente que não lhe assiste razão em suas alegações.</p><p>6.\tPrimeiro, cabe informar que a multa aplicada no âmbito do Acórdão condenatório corresponde à sanção constante do art. 57 da Lei 8.443/1992 e do art. 267 do Regimento Interno/TCU, não havendo falar na gradação de 5%, como alegado, eis que tal previsão se restringe à penalidade aplicada em face do art. 58 da Lei 8.443/1992 e do art. 268 do Regimento Interno/TCU.</p><p>7.\tAdemais, o art. 57 da Lei 8.443/1992, fundamento para a sanção, apresenta a possibilidade de aplicação de multa no montante de até cem por cento do débito.</p><p>8.\tNesse contexto, reitero ainda ao recorrente, como já esclarecido no aresto improvido, que o critério aplicado para a sanção foi suficientemente analisado na instrução da Secretaria de Recursos (peça 109) , acolhida integralmente por este Relator no Voto, concluindo-se que o valor da multa foi razoável (inferior a 25% do valor histórico do dano, sem considerar a atualização monetária) , e que obedeceu aos limites legais previstos. </p><p>9.\tNa presente marcha processual, o embargante intenta, em derradeiro apelo, ao arguir suposta ausência de critérios objetivos e subjetivos de atenuação e de agravamento da penalidade, a reanálise de mérito do processo, para possível nova avaliação de sua conduta, o que é inviável por meio dos aclaratórios.</p><p>10.\tPor fim, inexistindo omissões, obscuridades ou contradições no acórdão embargado, deve ser informado ao recorrente que seu mero inconformismo, desacompanhado de alegações processuais consistentes, não possui o condão de alterar o resultado do julgamento proferido pelo Tribunal.</p><p>\tAnte o exposto, VOTO por que este Tribunal adote a minuta de deliberação que submeto ao Colegiado.</p><p>TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 8 de junho de 2021.</p><p>AROLDO CEDRAZ</p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220907", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=753002", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=753002", "EXTENSAOARQUIVO": "doc"}