{"KEY": "ACORDAO-COMPLETO-2440953", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 8371/2021 ATA 21/2021 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "8371", "ANOACORDAO": "2021", "NUMATA": "21/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pela Secretaria de Políticas de Promoção da Igualdade Racial (extinta) em desfavor do Centro Brasileiro de Informação e Documentação do Artista Negro (Cidan) e de seu presidente à época, Jacques Edgard François Dadesky, em razão de não comprovação da regular aplicação dos recursos repassados pela União por meio do Convênio 23801257200600028, que tinha por objeto \"Apoio financeiro ao projeto denominado a arte de representar dignidade - curso de iniciação às artes dramáticas\".</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar revel o responsável Centro Brasileiro de Informação e Documentação do Artista Negro - Cidan, para todos os efeitos, dando-se prosseguimento ao processo, com fulcro no art. 12, § 3º, da Lei 8.443/1992;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. julgar regulares com ressalvas, nos termos dos arts. 1º, inciso I; 16, inciso II, da Lei 8.443/1992, c/c os arts. 18 e 23, inciso II, da mesma Lei, as contas do responsável Jacques Edgard François Dadesky, dando-lhe quitação;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. julgar irregulares, nos termos dos arts. 1º, inciso I; 16, inciso III, alíneas \"b\" e \"c\", da Lei 8.443/1992, c/c os arts. 19 e 23, inciso III, da mesma Lei, as contas do responsável Centro Brasileiro de Informação e Documentação do Artista Negro - Cidan, condenando-lhe ao pagamento da importância a seguir especificada, atualizada monetariamente e acrescida dos juros de mora, calculada a partir da data discriminada até a data da efetiva quitação do débito, fixando-lhe o prazo de quinze dias, para que comprove, perante o Tribunal, o recolhimento da referida quantia aos cofres do Tesouro Nacional, nos termos do art. 23, inciso III, alínea \"a\", da citada lei, c/c o art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU, abatendo-se o valor já ressarcido.  </p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><table><tbody><tr>\t<td><p class=\"annotation_text\"><b>Data de ocorrência</b></p></td>\t<td><p class=\"annotation_text\"><b>Valor histórico (R$) </b></p></td>\t<td><p class=\"annotation_text\"><b>Tipo da parcela</b></p></td></tr><tr>\t<td><p class=\"annotation_text\">9/10/2006</p></td>\t<td><p class=\"annotation_text\">30.815,33</p></td>\t<td><p class=\"annotation_text\">Débito</p></td></tr><tr>\t<td><p class=\"annotation_text\">25/4/2007</p></td>\t<td><p class=\"annotation_text\">5.728,45</p></td>\t<td><p class=\"annotation_text\">Crédito</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. autorizar, desde logo, a cobrança judicial das dívidas, caso não atendida a notificação, na forma do disposto no art. 28, inciso II, da Lei 8.443/1992;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5.  autorizar, desde logo, se requerido, com fundamento no art. 28, inciso I, da Lei 8.443/1992, c/c o art. 217, §§ 1º e 2º, do Regimento Interno, o parcelamento da dívida em até 36 parcelas, incidindo, sobre cada parcela, corrigida monetariamente, os correspondentes acréscimos legais, fixando-lhe o prazo de quinze dias, a contar do recebimento da notificação, para comprovar, perante o Tribunal, o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovar o recolhimento das demais parcelas, devendo incidir, sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, no caso do débito, na forma prevista na legislação em vigor, alertando o responsável de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. alertar ao responsável de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.7. enviar cópia deste Acórdão, bem como do relatório e do voto que o fundamentam, à Procuradoria da República no Estado do Rio de Janeiro, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.8. enviar cópia deste Acórdão ao Ministério da Mulher, da Família e dos Direitos Humanos para ciência;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.9. informar à Procuradoria da República no Estado do Rio de Janeiro, ao Ministério da Mulher, da Família e dos Direitos Humanos e aos responsáveis que a presente deliberação, acompanhada do Relatório e do Voto que a fundamentam, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.10. informar à Procuradoria da República no Estado do Rio de Janeiro que, nos termos do parágrafo único do art. 62 da Resolução TCU nº 259/2014, os procuradores e membros do Ministério Público credenciados nesta Corte podem acessar os presentes autos de forma eletrônica e automática, ressalvados apenas os casos de eventuais peças classificadas como sigilosas, as quais requerem solicitação formal.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Tomada de contas especial instaurada pela Secretaria de Políticas de Promoção da Igualdade Racial (extinta), atual Ministério da Mulher, da Família e dos Direitos Humanos, em desfavor do Centro Brasileiro de Informação e Documentação do Artista Negro (Cidan) e de seu presidente à época, Jacques Edgard François Dadesky, em razão de não comprovação da regular aplicação dos recursos repassados pela União realizadas por meio do Convênio 23801257200600028, que tinha por objeto \u0093Apoio financeiro ao projeto denominado a arte de representar dignidade - curso de iniciação às artes dramáticas\u0094", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "22/06/2021", "ENTIDADE": " Secretaria de Políticas de Promoção da Igualdade Racial (extinta), atual Ministério da Mulher, da Família e dos Direitos Humanos.", "INTERESSADOS": "3. Interessado/Responsáveis:<br>3.1. Interessado: Secretaria de Políticas de Promoção da Igualdade Racial (extinta), atual Ministério da Mulher, da Família e dos Direitos Humanos.<br>3.2. Responsáveis: Centro Brasileiro de Informação e Documentação do Artista Negro - Cidan (CNPJ: 03.877.143/0001-74) e Jacques Edgard François Dadesky (CPF: XXX.747.517-XX). ", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00654420193\" target=\"_blank\">006.544/2019-3</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente), Augusto Nardes (Relator), Aroldo Cedraz e Raimundo Carreiro.<br>13.2. Ministro-Substituto presente: Marcos Bemquerer Costa.", "RELATOR": "AUGUSTO NARDES", "RELATORIO": "<p class=\"list_Paragraph\">\tTranscrevo a seguir, com os ajustes de forma pertinentes, instrução elaborada no âmbito da Secretaria de Controle Externo de Tomada de Contas Especial, cujo encaminhamento teve a anuência de seu corpo diretivo (peças 62 a 64) .</p><p class=\"list_Paragraph\"><b><i>\"INTRODUÇÃO</i></b></p><p class=\"paragrafo_nivel_1\"><i>Cuidam os autos de tomada de contas especial instaurada por Ministério da Mulher, da Família e dos Direitos Humanos, em desfavor de Centro Brasileiro de Informação e Documentação do Artista Negro - Cidan (CNPJ: 03.877.143/0001-74) e Jacques Edgard François Dadesky (CPF: XXX.747.517-XX) , em razão de não comprovação da regular aplicação dos recursos repassados pela União realizadas por meio do Convênio 23801257200600028, registro Siafi 567431, (peça 11) firmado entre o Sec.de Políticas de Promoção da Igualdade Racial e Centro Brasileiro de Informação e Documentação do Artista Negro - Cidan, e que tinha por objeto o instrumento descrito como \"Objeto: Apoio financeiro ao projeto denominado a arte de representar dignidade - curso de iniciação às artes dramáticas.\t\".</i></p><p class=\"list_Paragraph\"><b><i>HISTÓRICO</i></b></p><p class=\"paragrafo_nivel_1\"><i>Em 11/3/2015, com fundamento na IN/TCU 71/2012, alterada pela IN/TCU 76/2016 e DN/TCU 155/2016, o dirigente da instituição Ministério da Mulher, da Família e dos Direitos Humanos autorizou a instauração da tomada de contas especial (peça 28) . O processo foi registrado no sistema e-TCE com o número 397/2018.</i></p><p class=\"paragrafo_nivel_1\"><i>O Convênio 23801257200600028, registro Siafi 567431, foi firmado no valor de R$ 180.000,00, sendo R$ 150.000,00 à conta do concedente e R$ 30.000,00 referentes à contrapartida do convenente. Teve vigência de 12/9/2006 a 23/1/2007, com prazo para apresentação da prestação de contas em 22/3/2007. Os repasses efetivos da União totalizaram R$ 150.000,00 (peça 12) .</i></p><p class=\"paragrafo_nivel_1\"><i>A prestação de contas e complementações enviadas foram analisadas por meio do documento constante nas peças 20, 27, 37.</i></p><p class=\"paragrafo_nivel_1\"><i>O fundamento para a instauração da Tomada de Contas Especial, conforme consignado na matriz de responsabilização elaborada pelo tomador de contas, foi a constatação da seguinte irregularidade: </i></p><p class=\"paragrafo_nivel_2\"><i>Irregularidade na documentação, em razão da ausência de documentos essenciais para análise e avaliação correta e regular da aplicação dos recursos e não aplicação dos recursos repassados no mercado financeiro.</i></p><p class=\"paragrafo_nivel_1\"><i>Os responsáveis arrolados na fase interna foram devidamente comunicados e, diante da ausência de justificativas suficientes para elidir a irregularidade e da não devolução dos recursos, instaurou-se a tomada de contas especial.</i></p><p class=\"paragrafo_nivel_1\"><i>No relatório (peça 42) , o tomador de contas concluiu que o prejuízo importaria no valor original de R$ 144.271,55, imputando-se a responsabilidade a Centro Brasileiro de Informação e Documentação do Artista Negro - Cidan, na condição de contratado e Jacques Edgard François Dadesky, presidente, no período de 19/11/2003 a 18/11/2008, na condição de dirigente. </i></p><p class=\"paragrafo_nivel_1\"><i>Em 20/2/2019, a Controladoria-Geral da União emitiu o relatório de auditoria (peça 43) , em concordância com o relatório do tomador de contas. O certificado de auditoria e o parecer do dirigente do órgão de controle interno concluíram pela irregularidade das presentes contas (peças 44 e 45) .</i></p><p class=\"paragrafo_nivel_1\"><i>\tEm 18/3/2019, a ministra responsável pela área atestou haver tomado conhecimento das conclusões contidas no relatório e certificado de auditoria, bem como do parecer conclusivo do dirigente do órgão de controle interno, manifestando-se pela irregularidade das contas, e determinou o encaminhamento do processo ao Tribunal de Contas da União (peça 46) .</i></p><p class=\"paragrafo_nivel_1\"><i>Na instrução inicial (peça 49) , analisando-se os documentos nos autos, concluiu-se pela necessidade de realização de citação para as irregularidades abaixo: </i></p><p class=\"paragrafo_nivel_2\"><b><i>Irregularidade 1:</i></b><i> irregularidade na documentação apresentada na prestação de contas, em razão da ausência de correlação entre a aplicação dos recursos recebidos e documentação apresentada a título de comprovação das despesas.</i></p><p class=\"paragrafo_nivel_3\"><i>Evidências da irregularidade: documentos técnicos presentes nas peças 20, 27, 37.</i></p><p class=\"paragrafo_nivel_3\"><i>Normas infringidas: Art. 70, parágrafo único, da Constituição Federal de 1988; art. 93, do Decreto-lei 200, de 25 de fevereiro de 1967; artigo 28 e §1º do artigo 20 da Instrução Normativa nº 01/1997 e Cláusula do Termo de Convênio.</i></p><p class=\"paragrafo_nivel_2\"><i>Débitos relacionados aos responsáveis Centro Brasileiro de Informação e Documentação do Artista Negro - Cidan (CNPJ: 03.877.143/0001-74) e Jacques Edgard François Dadesky (CPF: XXX.747.517-XX) :</i></p><p class=\"paragrafo_nivel_2\"/><table><tbody><tr>\t<td><p class=\"annotation_text\"><b><i>Data de ocorrência</i></b></p></td>\t<td><p class=\"annotation_text\"><b><i>Valor histórico (R$) </i></b></p></td>\t<td><p class=\"annotation_text\"><b><i>Identificador da parcela</i></b></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>9/10/2006</i></p></td>\t<td><p class=\"annotation_text\"><i>150.000,00</i></p></td>\t<td><p class=\"annotation_text\"><i>D1</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>25/4/2007</i></p></td>\t<td><p class=\"annotation_text\"><i>5.728,45</i></p></td>\t<td><p class=\"annotation_text\"><i>C1</i></p></td></tr></tbody></table><p class=\"paragrafo_nivel_3\"/><p class=\"paragrafo_nivel_3\"><i>Cofre credor: Tesouro Nacional.</i></p><p class=\"paragrafo_nivel_3\"><b><i>Responsável</i></b><i>: Jacques Edgard François Dadesky (CPF: XXX.747.517-XX) .</i></p><p class=\"paragrafo_nivel_4\"><b><i>Conduta:</i></b><i> na parcela D1 - não apresentar documentos que comprovassem a correlação entre a aplicação dos recursos do convênio e a execução dos itens previstos no plano de trabalho.</i></p><p class=\"paragrafo_nivel_4\"><i>Nexo de causalidade: A não apresentação de documentos que comprovassem a execução dos itens previstos no plano de trabalho resultou na presunção de dano ao erário.</i></p><p class=\"paragrafo_nivel_4\"><i>Culpabilidade: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que o responsável tinha consciência da ilicitude de sua conduta; era exigível conduta diversa da praticada, qual seja, comprovar por meio de documentos a efetiva execução de todos os itens previstos no plano de trabalho. </i></p><p class=\"paragrafo_nivel_3\"><b><i>Responsável</i></b><i>: Centro Brasileiro de Informação e Documentação do Artista Negro - Cidan (CNPJ: 03.877.143/0001-74) .</i></p><p class=\"paragrafo_nivel_4\"><b><i>Conduta:</i></b><i> na parcela D1 - não apresentar documentos que comprovassem a correlação entre a aplicação dos recursos do convênio e a execução dos itens previstos no plano de trabalho.</i></p><p class=\"paragrafo_nivel_4\"><i>Nexo de causalidade: A não apresentação de documentos que comprovassem a execução dos itens previstos no plano de trabalho resultou na presunção de dano ao erário.</i></p><p class=\"paragrafo_nivel_4\"><i>Culpabilidade: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que o administrador responsável pela pessoa jurídica tinha consciência da ilicitude de sua conduta; era exigível conduta diversa da praticada, qual seja, comprovar por meio de documentos a efetiva execução de todos os itens previstos no plano de trabalho. </i></p><p class=\"paragrafo_nivel_1\"><i>Encaminhamento: citação.</i></p><p class=\"paragrafo_nivel_1\"><i>Em cumprimento ao pronunciamento da unidade (peça 51) , foi efetuada citação dos responsáveis, nos moldes adiante:</i></p><p class=\"list_Paragraph\"><i> Centro Brasileiro de Informação e Documentação do Artista Negro - Cidan - promovida a citação do responsável, conforme delineado adiante:</i></p><table><tbody><tr>\t<td><p><b><i>Comunicação</i></b><i>: Ofício 2359/2019 - Secex-TCE (peça 54) </i></p><p><i>Data da Expedição: 15/5/2019</i></p><p><i>Data da Ciência: </i><b><i>17/5/2019</i></b><i> (peça 56) </i></p><p><i>Nome Recebedor: </i><b><i>Marcos Antônio de Souza</i></b></p><p><i>Observação: Ofício enviado para o endereço do responsável, conforme pesquisa de endereço no sistema da Receita Federal.</i></p><p class=\"list_Paragraph\"><i>Fim do prazo para a defesa: 1/6/2019</i></p></td>\t<td></td></tr></tbody></table><p class=\"list_Paragraph\"><i> Jacques Edgard François Dadesky - promovida a citação do responsável, conforme delineado adiante:</i></p><table><tbody><tr>\t<td><p><b><i>Comunicação</i></b><i>: Ofício 2358/2019 - Secex-TCE (peça 55) </i></p><p><i>Data da Expedição: 15/5/2019</i></p><p><i>Data da Ciência: </i><b><i>21/5/2019</i></b><i> (peça 57) </i></p><p><i>Nome Recebedor: </i><b><i>Noemia Duque</i></b></p><p><i>Observação: Ofício enviado para o endereço do responsável, conforme pesquisa de endereço no sistema da Receita Federal.</i></p><p class=\"list_Paragraph\"><i>Fim do prazo para a defesa: 5/6/2019</i></p></td>\t<td></td></tr></tbody></table><p class=\"paragrafo_nivel_1\"><i>Conforme Despacho de Conclusão das Comunicações Processuais (peça 61) , as providências inerentes às comunicações processuais foram concluídas. </i></p><p class=\"paragrafo_nivel_1\"><i>Transcorrido o prazo regimental, o responsável Centro Brasileiro de Informação e Documentação do Artista Negro - Cidan permaneceu silente, devendo ser considerado revel, nos termos do art. 12, §3º, da Lei 8.443/1992, e o responsável Jacques Edgard François Dadesky apresentou defesa, que será analisada na seção Exame Técnico.</i></p><p class=\"list_Paragraph\"><b><i>ANÁLISE DOS PRESSUPOSTOS DE PROCEDIBILIDADE DA IN/TCU 71/2012</i></b></p><p class=\"list_Paragraph\"><b><i>Apreciação do Prejuízo ao Contraditório e Ampla Defesa</i></b></p><p class=\"paragrafo_nivel_1\"><i>Verifica-se que não houve o transcurso de mais de dez anos desde o fato gerador sem que tenha havido a notificação dos responsáveis pela autoridade administrativa federal competente (art. 6º, inciso II, c/c art. 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016) , uma vez que o fato gerador da irregularidade sancionada ocorreu em 9/10/2006, e os responsáveis foram notificados sobre a irregularidade pela autoridade administrativa competente conforme abaixo:</i></p><p class=\"paragrafo_nivel_2\"><i>Centro Brasileiro de Informação e Documentação do Artista Negro - Cidan, por meio do ofício acostado à peça 29, recebido em 19/3/2015, conforme AR (peça 36) .</i></p><p class=\"paragrafo_nivel_2\"><i>Jacques Edgard François Dadesky, excepcionalmente, não houve notificação.</i></p><p class=\"list_Paragraph\"><b><i>Valor de Constituição da TCE \t</i></b></p><p class=\"paragrafo_nivel_1\"><i>Verifica-se, ainda, que o valor atualizado do débito apurado (sem juros) em 1/1/2017 é de R$ 266.718,43, portanto superior ao limite mínimo de R$ 100.000,00, na forma estabelecida conforme os arts. 6º, inciso I, e 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016. </i></p><p class=\"list_Paragraph\"><b><i>OUTROS PROCESSOS/DÉBITOS NOS SISTEMAS DO TCU COM OS MESMOS RESPONSÁVEIS</i></b></p><p class=\"paragrafo_nivel_1\"><i>Informa-se que foi encontrado processo no Tribunal com os mesmos responsáveis:</i></p><p class=\"paragrafo_nivel_1\"/><table><tbody><tr>\t<td><p class=\"tabela_1\"><b><i>Responsável</i></b></p></td>\t<td><p class=\"tabela_1\"><b><i>Processos</i></b></p></td></tr><tr>\t<td><p class=\"tabela_1\"><i>Centro Brasileiro de Informação e Documentação do Artista Negro - Cidan</i></p></td>\t<td><p class=\"tabela_1\"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1496120180\" target=\"_blank\">Processo 014.961/2018-0</a> (CBEX, encerrado) , <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2299620150\" target=\"_blank\">Processo 022.996/2015-0</a> (TCE, encerrado) e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2155020174\" target=\"_blank\">Processo 021.550/2017-4</a> (TCE, aberto) </i></p></td></tr></tbody></table><p class=\"paragrafo_nivel_1\"><i>A tomada de contas especial está, assim, devidamente constituída e em condição de ser instruída.</i></p><p class=\"list_Paragraph\"><b><i>EXAME TÉCNICO</i></b></p><p class=\"list_Paragraph\"><b><i>Da validade das notificações:</i></b></p><p class=\"paragrafo_nivel_1\"><i>Preliminarmente, cumpre tecer breves considerações sobre a forma como são realizadas as comunicações processuais no TCU. A esse respeito, destacam-se o art. 179, do Regimento Interno do TCU (Resolução 155, de 4/12/2002) e o art. 4º, inciso III, § 1º, da Resolução TCU 170, de 30 de junho de 2004, </i><b><i>in verbis</i></b><i>:</i></p><p class=\"paragrafo_nivel_1\"><i>Art. 179. A citação, a audiência ou a notificação, bem como a comunicação de diligência, farse-ão:</i></p><p class=\"paragrafo_nivel_1\"><i>I - mediante ciência da parte, efetivada por servidor designado, por meio eletrônico, fac-símile, telegrama ou qualquer outra forma, desde que fique confirmada inequivocamente a entrega da comunicação ao destinatário;</i></p><p class=\"paragrafo_nivel_1\"><i>II - mediante carta registrada, com aviso de recebimento que comprove a entrega no endereço do destinatário;</i></p><p class=\"paragrafo_nivel_1\"><i>III - por edital publicado no Diário Oficial da União, quando o seu destinatário não for localizado</i></p><p class=\"paragrafo_nivel_1\"><i> (...) </i></p><p class=\"paragrafo_nivel_1\"><i>Art. 3º As comunicações serão dirigidas ao responsável, ou ao interessado, ou ao dirigente de órgão ou entidade, ou ao representante legal ou ao procurador constituído nos autos, com poderes expressos no mandato para esse fim, por meio de:</i></p><p class=\"paragrafo_nivel_1\"><i>I - correio eletrônico, fac-símile ou telegrama;</i></p><p class=\"paragrafo_nivel_1\"><i>II - servidor designado;</i></p><p class=\"paragrafo_nivel_1\"><i>III - carta registrada, com aviso de recebimento;</i></p><p class=\"paragrafo_nivel_1\"><i>IV - edital publicado no Diário Oficial da União, quando o seu destinatário não for localizado, nas hipóteses em que seja necessário o exercício de defesa.</i></p><p class=\"paragrafo_nivel_1\"><i>Art. 4º. Consideram-se entregues as comunicações:</i></p><p class=\"paragrafo_nivel_1\"><i>I - efetivadas conforme disposto nos incisos I e II do artigo anterior, mediante confirmação da ciência do destinatário;</i></p><p class=\"paragrafo_nivel_1\"><i>II - realizadas na forma prevista no inciso III do artigo anterior, com o retorno do aviso de recebimento, entregue comprovadamente no endereço do destinatário;</i></p><p class=\"paragrafo_nivel_1\"><i>III - na data de publicação do edital no Diário Oficial da União, quando realizadas na forma prevista no inciso IV do artigo anterior.</i></p><p class=\"paragrafo_nivel_1\"><i>§ 1º O endereço do destinatário deverá ser previamente confirmado mediante consulta aos sistemas disponíveis ao Tribunal ou a outros meios de informação, a qual deverá ser juntada ao respectivo processo.</i></p><p class=\"paragrafo_nivel_1\"><i> (...) </i></p><p class=\"paragrafo_nivel_1\"><i>Bem se vê, portanto, que a validade da citação via postal não depende de que o aviso de recebimento seja assinado pelo próprio destinatário da comunicação, o que dispensa, no caso em tela, a entrega do AR em \"mãos próprias\". A exigência da norma é no sentido de o Tribunal verificar se a correspondência foi entregue no endereço correto, residindo aqui a necessidade de certeza inequívoca. </i></p><p class=\"paragrafo_nivel_1\"><i>Não é outra a orientação da jurisprudência do TCU, conforme se verifica dos julgados a seguir transcritos:</i></p><p class=\"paragrafo_nivel_1\"><i>São válidas as comunicações processuais entregues, mediante carta registrada, no endereço correto do responsável, não havendo necessidade de que o recebimento seja feito por ele próprio (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3648/2013/Segunda Câmara\" target=\"_blank\">Acórdão 3648/2013-TCU-Segunda Câmara</a>, Relator Ministro JOSÉ JORGE) ;</i></p><p class=\"paragrafo_nivel_1\"><i>É prescindível a entrega pessoal das comunicações pelo TCU, razão pela qual não há necessidade de que o aviso de recebimento seja assinado pelo próprio destinatário. Entregandose a correspondência no endereço correto do destinatário, presume-se o recebimento da citação. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1019/2008/Plenário\" target=\"_blank\">Acórdão 1019/2008-TCU-Plenário</a>, Relator Ministro BENJAMIN ZYMLER) ;</i></p><p class=\"paragrafo_nivel_1\"><i>As comunicações do TCU, inclusive as citações, deverão ser realizadas mediante Aviso de Recebimento - AR, via Empresa Brasileira de Correios e Telégrafos, bastando para sua validade que se demonstre que a correspondência foi entregue no endereço correto. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1526/2007/Plenário\" target=\"_blank\">Acórdão 1526/2007-TCU-Plenário</a>, Relator Ministro AROLDO CEDRAZ) .</i></p><p class=\"paragrafo_nivel_1\"><i>A validade do critério de comunicação processual do TCU foi referendada pelo Supremo Tribunal Federal, nos termos do julgamento do MS-AgR 25.816/DF, por meio do qual se afirmou a desnecessidade da ciência pessoal do interessado, entendendo-se suficiente a comprovação da entrega do \"AR\" no endereço do destinatário:</i></p><p class=\"paragrafo_nivel_1\"><i>Ementa: agravo regimental. Mandado de segurança. Desnecessidade de intimação pessoal das decisões do tribunal de contas da união. art. 179 do regimento interno do TCU. Intimação do ato impugnado por carta registrada, iniciado o prazo do art. 18 da lei nº 1.533/51 da data constante do aviso de recebimento. Decadência reconhecida. Agravo improvido.</i></p><p class=\"paragrafo_nivel_1\"><i>O envio de carta registrada com aviso de recebimento está expressamente enumerado entre os meios de comunicação de que dispõe o Tribunal de Contas da União para proceder às suas intimações.</i></p><p class=\"paragrafo_nivel_1\"><i>O inciso II do art. 179 do Regimento Interno do TCU é claro ao exigir apenas a comprovação da entrega no endereço do destinatário, bastando o aviso de recebimento simples. </i></p><p class=\"list_Paragraph\"><b><i>Da revelia do responsável Centro Brasileiro de Informação e Documentação do Artista Negro - Cidan</i></b></p><p class=\"paragrafo_nivel_1\"><i>No caso vertente, a citação do responsável se deu em endereços provenientes da base de CPFs da Receita Federal, em sistema custodiado pelo TCU. A entrega dos ofícios citatórios nesses endereços ficou comprovada.</i></p><p class=\"paragrafo_nivel_1\"><i>Nos processos do TCU, a revelia não leva à presunção de que seriam verdadeiras todas as imputações levantadas contra os responsáveis, diferentemente do que ocorre no processo civil, em que a revelia do réu opera a presunção da verdade dos fatos narrados pelo autor (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1009/2018/Plenário\" target=\"_blank\">Acórdão 1009/2018-TCU-Plenário</a>, Relator: Bruno Dantas; 2369/2013 - TCU - Plenário, Relator: Benjamin Zymler e 2449/2013 - TCU - Plenário, Relator: Benjamin Zymler) . Dessa forma, a avaliação da responsabilidade do agente não pode prescindir da prova existente no processo ou para ele carreada. </i></p><p class=\"paragrafo_nivel_1\"><i>Ao não apresentar sua defesa, o responsável deixou de produzir prova da regular aplicação dos recursos sob sua responsabilidade, em afronta às normas que impõem aos gestores públicos a obrigação legal de, sempre que demandados pelos órgãos de controle, apresentar os documentos que demonstrem a correta utilização das verbas públicas, a exemplo do contido no art. 93 do Decreto-Lei 200/1967: \"Quem quer que utilize dinheiros públicos terá de justificar seu bom e regular emprego na conformidade das leis, regulamentos e normas emanadas das autoridades administrativas competentes.\" </i></p><p class=\"paragrafo_nivel_1\"><i>Mesmo as alegações de defesa não sendo apresentadas, considerando o princípio da verdade real que rege esta Corte, procurou-se buscar, em manifestações do responsável na fase interna desta Tomada de Contas Especial, se havia algum argumento que pudesse ser aproveitado a seu favor. </i></p><p class=\"paragrafo_nivel_1\"><i>Os argumentos apresentados na fase interna (peças 21 e 26) não elidem as irregularidades apontadas.</i></p><p class=\"paragrafo_nivel_1\"><i>No caso da defesa, juntada à peça 21, tratou de comprovantes quanto à execução física do objeto. Já a defesa, juntada à peça 26, tratou de justificativas quanto à comprovação da contrapartida e da necessidade de modificação no valor de concessão de bolsas; além da ausência de cópias de bilhetes de passagem.</i></p><p class=\"paragrafo_nivel_1\"><i>Em se tratando de processo em que a parte interessada não se manifestou acerca das irregularidades imputadas, não há elementos para que se possa efetivamente aferir e reconhecer a ocorrência de boa-fé na conduta do responsável, podendo este Tribunal, desde logo, proferir o julgamento de mérito pela irregularidade das contas, conforme os termos dos §§ 2º e 6º do art. 202 do Regimento Interno do TCU. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2064/2011/Primeira Câmara\" target=\"_blank\">Acórdão 2064/2011-TCU-Primeira Câmara</a> (relator: Ubiratan Aguiar) , 6.182/2011-TCU-1ª Câmara (relator: Weber de Oliveira) , 4.072/2010-TCU-1ª Câmara (Relator: Valmir Campelo) , 1.189/2009-TCU-1ª Câmara (Relator: Marcos Bemquerer) , 731/2008-TCU-Plenário (Relator: Aroldo Cedraz) .</i></p><p class=\"paragrafo_nivel_1\"><i>Dessa forma, o responsável Centro Brasileiro de Informação e Documentação do Artista Negro - Cidan deve ser considerado revel, nos termos do art. 12, §3º, da Lei 8.443/1992, devendo as contas serem julgadas irregulares, condenando-o solidariamente ao débito apurado. Levando-se em conta que, pelo fato do débito ser solidário, a defesa apresentada pelo responsável Jacques Edgard François Dadesky pode ter repercussão favorável à entidade.</i></p><p class=\"list_Paragraph\"><b><i>Da defesa do responsável Jacques Edgard François Dadesky</i></b></p><p class=\"paragrafo_nivel_1\"><i>O responsável Jacques Edgard François Dadesky apresentou defesa, que passa a ser analisada em seguida:</i></p><p class=\"paragrafo_nivel_1\"><b><i>Argumento 1 (peça 59, p. 1) :</i></b></p><p class=\"paragrafo_nivel_2\"><i>O responsável alega que o concedente não promoveu a citação e o TCU só promoveu a citação da Tomada de Contas após transcorrido o prazo prescricional da pretensão punitiva, ou seja mais de dez anos desde o fato gerador, ocorrido em 9/10/2006, e a citação, ocorrida em 21/5/2019 (peça 57) , prejudicando a ampla defesa e o contraditório.</i></p><p class=\"paragrafo_nivel_1\"><b><i>Análise do argumento 1:</i></b><i> </i></p><p class=\"paragrafo_nivel_2\"><i>O fato de não haver comunicação na fase interna não é considerado impedimento à continuidade do processo, tendo em vista o entendimento sufragado pelo TCU, no sentido de que 'ausência de contraditório e ampla defesa na fase interna da tomada de contas especial não viola o devido processo legal, sendo este respeitado quando, na fase externa, há oportunidade de defesa após a citação válida dos responsáveis' (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2875/2014/Plenário\" target=\"_blank\">Acórdão 2875/2014-TCU-Plenário</a>) . Essa intelecção se consubstancia em inúmeros outros enunciados de jurisprudência do TCU, dentre os quais se destaca:</i></p><p class=\"paragrafo_nivel_2\"><i>Não há prejuízo ao exercício do contraditório e da ampla defesa em razão da ausência de oportunidade de defesa na fase interna de tomada de contas especial, pois nessa etapa, em que se coletam evidências para fins de apuração dos fatos e das responsabilidades, não há uma relação processual constituída. A garantia ao direito de defesa ocorre na fase externa, com o chamamento do responsável aos autos, a partir da sua citação válida. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2016/2018/Segunda Câmara\" target=\"_blank\">Acórdão 2016/2018-TCU-Segunda Câmara</a>) .</i></p><p class=\"paragrafo_nivel_2\"><i>A ausência de notificação do responsável na fase interna do processo de tomada de contas especial não implica vício, porquanto a fase interna constitui procedimento inquisitório de coleta de provas, assemelhado ao inquérito policial, e a fase externa, que se inicia com a autuação do processo no TCU, é que garante o direito à ampla defesa e ao contraditório. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/653/2017/Segunda Câmara\" target=\"_blank\">Acórdão 653/2017-TCU-Segunda Câmara</a>) .</i></p><p class=\"paragrafo_nivel_2\"><i>Todavia, a citação feita ao gestor só foi efetivada, agora, pelo TCU, há mais de dez anos depois do fato gerador; e a irregularidade cometida, refere-se à incompletude da documentação requerida no ato da prestação de contas. A demora do concedente na análise da prestação de contas e notificação dos responsáveis promoveu prejuízo ao exercício do contraditório e da ampla defesa ao Jacques Edgard François Dadesky, uma vez que se desligou da entidade, conforme eleição da nova diretoria ocorrida na data de 5/4/2013 (peça 59, p. 28) , e não fora notificado pelo concedente.</i></p><p class=\"paragrafo_nivel_2\"><i>Desse modo, com o lapso temporal, caso o responsável ainda respondesse pela entidade, não haveria prejuízo ao contraditório ou ampla defesa, uma vez que o gestor deveria estar atento à manifestação do concedente sobre a análise da prestação de contas, em virtude da notificação recebida pela entidade, por meio do ofício acostado à peça 29, recebido em 19/3/2015, conforme AR (peça 36) .</i></p><p class=\"paragrafo_nivel_2\"><i>Contudo, em não estando o gestor mais à frente da direção da entidade convenente, caberia à entidade verificar o andamento do processo de prestação de contas junto ao concedente, uma vez que a entidade convenente, em virtude das diversas mudanças de endereço, só foi notificada da irregularidade na documentação apresentada na prestação de contas, em 19/3/2015, por meio do ofício acostado à peça 29, conforme AR (peça 36) .</i></p><p class=\"paragrafo_nivel_2\"><i>Assim, vislumbra-se o prejuízo ao contraditório ou à ampla defesa, ante a irregularidade causada pela falta de documentos que deveriam compor a prestação de contas feita à época com relação ao Jacques Edgard François Dadesky, porém não quanto à entidade.</i></p><p class=\"paragrafo_nivel_2\"><i>Desse modo, acata-se o argumento apresentado pela defesa.</i></p><p class=\"paragrafo_nivel_1\"><b><i>Argumento 2 (peça 59, p. 2-3) :</i></b></p><p class=\"paragrafo_nivel_2\"><i>O responsável alega que as contas do convênio em questão já foram analisadas e aprovadas pela entidade concedente, conforme Parecer Técnico da SEPPIR, com ressalva em 8/6/2007. Todavia, essa análise só chegou ao conhecimento da do CIDAN muito tempo após a época de execução do objeto, sendo que o responsável já tinha se afastado da presidência da entidade desde 17/5/2006.</i></p><p class=\"paragrafo_nivel_1\"><b><i>Análise do argumento 2:</i></b><i> </i></p><p class=\"paragrafo_nivel_2\"><i>No presente caso, a ausência dos elementos comprobatórios de parte das despesas efetivamente realizadas em favor dos objetivos conveniados (notas fiscais, recibos etc.) , comprometem o estabelecimento do necessário nexo de causalidade entre a totalidade das receitas e as despesas do convênio.</i></p><p class=\"paragrafo_nivel_2\"><i>A jurisprudência do TCU há muito se consolidou no sentido que incumbe ao gestor o ônus de produzir as evidências necessárias para comprovar o bom e regular emprego dos recursos públicos, em consonância às disposições contidas no art. 70, parágrafo único, da Constituição Federal, e no art. 93 do Decreto-Lei 200/1967. Dentre os inúmeros julgados nesse sentido, destaca-se excerto do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2435/2015/Plenário\" target=\"_blank\">Acórdão 2435/2015-TCU-Plenário</a>, proferido pela Exma. Ministra Ana Arraes, nos termos que se seguem:</i></p><p class=\"paragrafo_nivel_2\"><i>8. Acompanho os pareceres, uma vez que não ficou comprovado o nexo de causalidade entre a documentação juntada aos autos e o objeto do convênio supostamente executado. Como consignou o MPTCU, não basta demonstrar a execução de um determinado objeto. É dever do gestor público, em especial em tomada de contas especial, aduzir elementos probatórios consistentes, coerentes e suficientes, hábeis a demonstrar, de forma inequívoca, o bom e correto emprego das verbas geridas, de acordo com as normas pertinentes.</i></p><p class=\"paragrafo_nivel_2\"><i>9. O art. 30 da Instrução Normativa STN 1/1997, que regulamentava a aplicação de recursos transferidos por meio de convênio à época, determinava expressamente que as despesas serão comprovadas mediante documentos originais fiscais ou equivalentes, devendo as faturas, recibos, notas fiscais e quaisquer outros documentos comprobatórios serem emitidos em nome do convenente ou do executor, se for o caso, devidamente identificados com referência ao título e número do convênio.</i></p><p class=\"paragrafo_nivel_2\"><i>Nessa mesma linha, é oportuno destacar os ensinamentos do Ministro Ubiratan Aguiar, em sua obra 'Convênios e Tomadas de Contas Especiais', verbis:</i></p><p class=\"paragrafo_nivel_2\"><i>Para comprovar a boa aplicação dos recursos é necessária a existência de uma série de nexos: o extrato bancário deve coincidir com a relação de pagamentos efetuados, que deve refletir as notas fiscais devidamente identificadas com o número do convênio, que devem ser coincidentes com a vigência do convênio e com as datas dos desembolsos ocorridos na conta específica. (In Convênios e Tomadas de Contas Especiais: manual prático, 2ª ed. rev. e ampl., Ubiratan Aguiar et. al. Belo Horizonte: Fórum, 2005, p.43) .</i></p><p class=\"paragrafo_nivel_2\"><i>Destarte, se o gestor não comprovar a boa e regular aplicação dos recursos públicos que estão sob sua tutela gerencial, a ele será imputado o débito correspondente e a multa aplicável ao caso concreto. Trata-se, em verdade, da culpa presumida, pela incidência da culpa contra a legalidade, tendo em vista tratar-se de atos dos responsáveis que descumpriram a norma legal.</i></p><p class=\"paragrafo_nivel_2\"><i>De fato, foi constatado que houve a execução física do objeto, conforme disposto no Parecer Técnico SUBAA/SEPPIR/PR 18/2007 (peça 20) , mas não há comprovação de que os recursos para a consecução da obra advieram integralmente do convênio sob análise. A execução financeira do objeto do convênio restou comprometida, por diversas inconsistências constatadas na comprovação das despesas, conforme discriminados no item VI do Parecer Financeiro 8/2015/COTV/GEOFT/SEPLAN/SEPPIR/PR (peça 27, p. 3-23) .</i></p><p class=\"paragrafo_nivel_2\"><i>A jurisprudência desta Corte é no sentido de que a mera execução física do objeto ou de parte dele, por si só, não comprova que os recursos foram aplicados corretamente, cabendo ao responsável demonstrar o nexo causal entre os recursos que lhe foram repassados e os documentos de despesas referentes à execução, tais como notas de empenho, recibos, notas fiscais, extratos bancários, de forma que seja possível confirmar que determinada obra foi executada com os recursos transferidos.</i></p><p class=\"paragrafo_nivel_2\"><i>Esse entendimento fundamenta-se no dever de prestar contas, previsto no parágrafo único do art. 70 da Constituição Federal, bem como em outros normativos infraconstitucionais, como o Decreto-Lei 200/1967. Nesse sentido é o teor dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2024/2016/Segunda Câmara\" target=\"_blank\">Acórdão 2024/2016-TCU-Segunda Câmara</a>, rel. Ana Arraes; 1.449/2016-TCU-2ª Câmara, rel. Ana Arraes; 11.236/2015-TCU-2ª Câmara, rel. ANA ARRAES; 11.222/2015-TCU-2ª Câmara, rel. Augusto Nardes; e 7.612/2015-TCU-1ª Câmara, rel. Walton Alencar Rodrigues.</i></p><p class=\"paragrafo_nivel_2\"><i>Assim, apesar do reconhecimento por parte da concedente da execução física do objeto, faltou a comprovação da regular aplicação financeira dos recursos em questão.</i></p><p class=\"paragrafo_nivel_2\"><i>Dessa forma, não se acata o argumento apresentado pelo responsável.</i></p><p class=\"paragrafo_nivel_1\"><b><i>Argumento 3 (peça 59, p. 5) :</i></b></p><p class=\"paragrafo_nivel_2\"><i>O responsável alega que apresentou praticamente toda documentação obrigatória à prestação de contas ao concedente, restando apenas alguns documentos de menor relevância, referente ao pagamento extra do aumento da bolsa de R$ 40,00 para R$ 50,00, para jovens da comunidade, num projeto totalmente exitoso. Dessa forma, entende que, devido à irrelevância, a questão sequer deveria ter sido levantada e a ausência dos documentos jamais seriam suficientes para rejeição das contas nos moldes citados. Requer a reanálise da documentação apresentada, levando-se em conta o conteúdo da documentação apresentada como um todo.</i></p><p class=\"paragrafo_nivel_1\"><b><i>Análise do argumento 3:</i></b><i> </i></p><p class=\"paragrafo_nivel_2\"><i>Observou-se que o fato gerador do processo de tomada de contas especial, embora procedente, deve ter a análise quanto ao montante do débito melhor avaliada, tendo em vista o reconhecimento de que as conclusões obtidas pelo órgão instaurador não se demonstram razoáveis, conforme, o atestamento da execução adequada do objeto, com ressalvas constantes no item VI do Parecer Financeiro 8/2015/COTV/GEOFT/SEPLAN/SEPPIR/PR (peça 27, p. 3-23) .</i></p><p class=\"paragrafo_nivel_2\"><i>No caso do aumento do valor das bolsas concedidas, tem-se que a modificação não autorizada pelo órgão concedente das disposições contidas no plano de trabalho não configura, por si só, grave infração à norma legal, sendo considerada como falha de natureza formal, nos casos onde: (i) a totalidade dos recursos for efetivamente utilizada em atividades que guardam relação direta com a finalidade pactuada; (ii) houver atendimento ao interesse da população; (iii) não forem constatados indícios de que o gestor tenha se beneficiado ilicitamente dos recursos que lhe foram confiados; e (iv) não for observada eventual contrariedade a normativos legais que disciplinam a política pública.</i></p><p class=\"paragrafo_nivel_2\"><i>Portanto, não havendo indícios de locupletamento, desvio na finalidade nem infringência a dispositivo legal, é pacífica a jurisprudência desta Corte no sentido de julgamento das contas pela regularidade com ressalva. Nesse sentido são os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1096/2014/Primeira Câmara\" target=\"_blank\">Acórdão 1096/2014-TCU-Primeira Câmara</a>, rel. José Múcio Monteiro; 1.797/2014-TCU-1ª Câmara, rel. Weder de Oliveira; 1.931/2014-TCU-Plenário, rel. Raimundo Carreiro; 998/2015-TCU-2ª Câmara, rel. André de Carvalho; 2.163/2015-TCU-2ª Câmara, rel. Ana Arraes; 5.537/2015-TCU-1ª Câmara, rel. Weder de Oliveira; 8.675/2015-TCU-2ª Câmara, rel. Ana Arraes; 9.775/2016-TCU-2ª Câmara, rel. André de Carvalho; 8.834/2017-TCU-1ª Câmara, rel. Benjamim Zymler e 2.241/2018-TCU-1ª Câmara, rel. Benjamim Zymler.</i></p><p class=\"paragrafo_nivel_2\"><i>Assim, revistando item VI do Parecer Financeiro 8/2015/COTV/GEOFT/SEPLAN/SEPPIR/PR (peça 27, p. 3-23) , verifica-se que grande parte daquele parecer se refere às formalidades descumpridas pelo convenente, porém sem repercussão financeira no débito como os dispostos nos parágrafos de 6-11; 13; 15-21; 23-35; 37.</i></p><p class=\"paragrafo_nivel_2\"><i>De outro modo, verifica-se que as demais despesas avaliadas nos parágrafos 12; 14; 22; 36 e 38 daquele parecer tiveram em grande parte aprovação por parte do concedente. Por isso, o valor do débito deve ser revisto.</i></p><p class=\"paragrafo_nivel_2\"><i>Assim, considerando o valor do débito correspondente aos pagamentos feitos e não comprovados por notas fiscais, conforme expressos nos parágrafos 12; 14; 22; 36 e 38 do item VI do Parecer Financeiro 8/2015/COTV/GEOFT/SEPLAN/SEPPIR/PR (peça 27, p. 7-23) , tem-se que os débitos alcançaram os montantes parciais de:</i></p><p class=\"paragrafo_nivel_2\"/><table><tbody><tr>\t<td><p class=\"paragrafo_nivel_2\"><i>Parágrafo</i></p></td>\t<td><p class=\"paragrafo_nivel_2\"><i>Peça 27, página</i></p></td>\t<td><p class=\"paragrafo_nivel_2\"><i>Valor parcial em R$</i></p></td></tr><tr>\t<td><p class=\"paragrafo_nivel_2\"><i>12</i></p></td>\t<td><p class=\"paragrafo_nivel_2\"><i>7</i></p></td>\t<td><p class=\"paragrafo_nivel_2\"><i>2.708,90</i></p></td></tr><tr>\t<td><p class=\"paragrafo_nivel_2\"><i>14</i></p></td>\t<td><p class=\"paragrafo_nivel_2\"><i>9</i></p></td>\t<td><p class=\"paragrafo_nivel_2\"><i>4.420,33</i></p></td></tr><tr>\t<td><p class=\"paragrafo_nivel_2\"><i>22</i></p></td>\t<td><p class=\"paragrafo_nivel_2\"><i>11</i></p></td>\t<td><p class=\"paragrafo_nivel_2\"><i>445,00</i></p></td></tr><tr>\t<td><p class=\"paragrafo_nivel_2\"><i>36</i></p></td>\t<td><p class=\"paragrafo_nivel_2\"><i>17</i></p></td>\t<td><p class=\"paragrafo_nivel_2\"><i>1.614,40</i></p></td></tr><tr>\t<td><p class=\"paragrafo_nivel_2\"><i>38</i></p></td>\t<td><p class=\"paragrafo_nivel_2\"><i>21-23</i></p></td>\t<td><p class=\"paragrafo_nivel_2\"><i>21.626,70</i></p></td></tr><tr>\t<td><p class=\"paragrafo_nivel_2\"/></td>\t<td><p class=\"paragrafo_nivel_2\"><i>Total</i></p></td>\t<td><p class=\"paragrafo_nivel_2\"><i>30.815,33</i></p></td></tr></tbody></table><p class=\"paragrafo_nivel_2\"><i>Desse modo, considerando a não comprovação de parcela das despesas pagas com recursos do convênio em questão, conforme analise precedente, aliada ao indício de comprovação das demais despesas, conforme observado no item VI do Parecer Financeiro 8/2015/COTV/GEOFT/SEPLAN/SEPPIR/PR (peça 27, p. 3-23) , acata-se parcialmente o argumento apresentado pela defesa, para modificar o valor do débito, diminuindo o seu montante para a quantia de R$ 30.815,33.</i></p><p class=\"paragrafo_nivel_1\"><i>Da análise procedida acima, verifica-se que os argumentos de defesa foram suficientes para elidir a irregularidade pela qual está sendo responsabilizado, tendo obtido ainda a diminuição do valor do débito, de forma que devem ser acatados.</i></p><p class=\"paragrafo_nivel_1\"><i>Havendo elementos nos autos que permitam excluir a responsabilidade do débito referente ao Jacques Edgard François Dadesky, sugere-se que as suas contas sejam julgadas regulares com ressalva, nos termos do art. 208, do Regimento Interno do TCU, dando-lhe quitação. Porém, essa quitação não alcança a entidade, cuja responsabilidade pelo débito apurado permanece.</i></p><p class=\"list_Paragraph\"><b><i>Dos demais requerimentos do responsável Jacques Edgard François Dadesky</i></b></p><p class=\"paragrafo_nivel_1\"><i>Além dos argumentos apresentados em suas alegações de defesa, ele requer ainda o seguinte:</i></p><p class=\"paragrafo_nivel_2\"><i>A exclusão do nome de Jacques Edgard François Dadesky do rol de responsáveis, arquivando-se a seguir o processo ou sobrevindo qualquer eventual condenação que seja recebido suas considerações em razão da boa fé na conduta, com ou sem ressalvas, dando quitação ao responsável (peça 59, p. 3) .</i><b><i> </i></b></p><p class=\"list_Paragraph\"><b><i>Análise</i></b></p><p class=\"paragrafo_nivel_1\"><i>Quanto aos requerimentos reproduzidos anteriormente, ante os fatos apurados no exame técnico, não há razões ou fundamentos para seu acatamento tendo em vista que:</i></p><p class=\"paragrafo_nivel_2\"><i>Com relação ao valor do débito imputado, a jurisprudência deste Tribunal estatui que o montante fixado como limite de alçada configura valor de referência, não podendo servir de óbice à autuação de processo da espécie para que seja investigada irregularidade grave, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1469/2016/Plenário\" target=\"_blank\">Acórdão 1469/2016-TCU-Plenário</a>, da relatoria do Ministro Raimundo Carreiro.</i></p><p class=\"paragrafo_nivel_2\"><i> Ademais, da leitura do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3482/2018/Segunda Câmara\" target=\"_blank\">Acórdão 3482/2018-TCU-Segunda Câmara</a>, da relatoria do Ministro Aroldo Cedraz, extrai-se que, após a citação do responsável, a tomada de contas especial não deve ser arquivada na hipótese de o valor apurado do débito ser inferior ao limite estabelecido para a instauração do processo.</i></p><p class=\"paragrafo_nivel_2\"><i>Desse modo, não se acatam os demais requerimentos do responsável.</i></p><p class=\"paragrafo_nivel_1\"><i>As alegações de defesa apresentadas pelo responsável foram suficientes para sanar as irregularidades a ele atribuídas, além de obter a diminuição do débito apurado. </i></p><p class=\"paragrafo_nivel_1\"><i>Dessa forma, o responsável Jacques Edgard François Dadesky deve ter suas contas julgadas regulares com ressalva. Ademais, a defesa apresentada pelo responsável Jacques Edgard François Dadesky tem repercussão favorável à entidade, com a obtenção de diminuição do valor do débito.</i></p><p class=\"list_Paragraph\"><b><i>Prescrição da Pretensão Punitiva</i></b></p><p class=\"paragrafo_nivel_1\"><i>Vale ressaltar que a pretensão punitiva do TCU, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, Relator: Benjamin Zymler, que uniformizou a jurisprudência acerca dessa questão, subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de dez anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva dos responsáveis.</i></p><p class=\"paragrafo_nivel_1\"><i>No caso em exame, ocorreu a prescrição, uma vez que a irregularidade sancionada ocorreu em 9/10/2006, e o ato de ordenação da citação ocorreu em 27/4/2019.</i></p><p class=\"list_Paragraph\"><b><i>CONCLUSÃO</i></b></p><p class=\"paragrafo_nivel_1\"><i>Em face da análise promovida na seção \"Exame Técnico\", verifica-se que o responsável Centro Brasileiro de Informação e Documentação do Artista Negro - Cidan não logrou comprovar a boa e regular aplicação dos recursos, instado a se manifestar, optou pelo silêncio, configurando a revelia, nos termos do §3º, do art. 12, da Lei 8.443/1992. Além disso, propõe-se acatar as alegações de defesa de Jacques Edgard François Dadesky, uma vez que foram suficientes para sanar as irregularidades a ele atribuídas, além da diminuição do valor do débito apurado.</i></p><p class=\"paragrafo_nivel_1\"><i>Dessa forma, identificado dano ao erário, devese instaurar e julgar o processo de tomada de contas especial para responsabilizar seus agentes causadores, respeitando o direito ao contraditório e à ampla defesa, independentemente de quando ocorreram os atos impugnados.</i></p><p class=\"paragrafo_nivel_1\"><i>Verifica-se também que houve a prescrição da pretensão punitiva, conforme análise já realizada.</i></p><p class=\"paragrafo_nivel_1\"><i>Tendo em vista que constam dos autos que permitam excluir a responsabilidade do débito referente ao Jacques Edgard François Dadesky, sugere-se que as suas contas sejam julgadas regulares com ressalva, nos termos do art. 208, do Regimento Interno do TCU, dando-lhe quitação.</i></p><p class=\"paragrafo_nivel_1\"><i>Tendo em vista que não constam dos autos elementos que permitam reconhecer a boa-fé do Centro Brasileiro de Informação e Documentação do Artista Negro - Cidan ou a ocorrência de outras excludentes de culpabilidade, sugere-se que as suas contas sejam julgadas irregulares, nos termos do art. 202, § 6º, do Regimento Interno do TCU, com a imputação do débito, atualizado monetariamente e acrescido de juros de mora, nos termos do art. 202, §1º do Regimento Interno do TCU, descontado o valor eventualmente recolhido. Ressalta-se que a análise da boa-fé relativa a pessoa jurídica de direito privado é realizada considerando as condutas de seus administradores, uma vez que os atos destes obrigam a pessoa jurídica, desde que exercidos nos limites dos poderes definidos no ato constitutivo do ente, nos termos do art. 47 do Código Civil (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1723/2016/Plenário\" target=\"_blank\">Acórdão 1723/2016-TCU-Plenário</a>, Ministro-Relator Raimundo Carrero) .</i></p><p class=\"paragrafo_nivel_1\"><i>Por fim, como houve elementos que pudessem modificar o entendimento acerca das irregularidades em apuração, modifica-se a matriz de responsabilização presente na peça 48, com a exclusão da responsabilidade pelo débito referente ao Jacques Edgard François Dadesky, além da diminuição do valor do débito imputado ao Centro Brasileiro de Informação e Documentação do Artista Negro - Cidan para a quantia de R$ 30.815,33.</i></p><p class=\"list_Paragraph\"><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p class=\"paragrafo_nivel_1\"><i>Diante do exposto, submetemos os autos à consideração superior, propondo ao Tribunal:</i></p><p class=\"paragrafo_nivel_1\"><i>considerar revel o responsável Centro Brasileiro de Informação e Documentação do Artista Negro - Cidan (CNPJ: 03.877.143/0001-74) , para todos os efeitos, dando-se prosseguimento ao processo, com fulcro no art. 12, § 3º, da Lei 8.443/1992; </i></p><p class=\"paragrafo_nivel_1\"><i>acatar as alegações de defesa apresentadas pelo responsável Jacques Edgard François Dadesky (CPF: XXX.747.517-XX) ; </i></p><p class=\"paragrafo_nivel_1\"><i>julgar regulares com ressalva, nos termos dos arts. 1º, inciso I; 16, inciso II, da Lei 8.443/1992, c/c os arts. 18 e 23, inciso II, da mesma Lei, as contas do responsável Jacques Edgard François Dadesky (CPF: XXX.747.517-XX) , dando-lhe quitação;</i></p><p class=\"paragrafo_nivel_1\"><i>julgar irregulares, nos termos dos arts. 1º, inciso I; 16, inciso III, alíneas b e c, da Lei 8.443/1992, c/c os arts. 19 e 23, inciso III, da mesma Lei, as contas do responsável Centro Brasileiro de Informação e Documentação do Artista Negro - Cidan (CNPJ: 03.877.143/0001-74) , condenando-lhe ao pagamento da importância a seguir especificada, atualizada monetariamente e acrescida dos juros de mora, calculada a partir da data discriminada até a data da efetiva quitação do débito, fixando-lhes o prazo de quinze dias, para que comprovem, perante o Tribunal, o recolhimento da referida quantia aos cofres do Tesouro Nacional, nos termos do art. 23, inciso III, alínea \"a\", da citada lei, c/c o art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU.  </i></p><p class=\"paragrafo_nivel_2\"><i>\t\tDébitos relacionados ao responsável Centro Brasileiro de Informação e Documentação do Artista Negro - Cidan (CNPJ: 03.877.143/0001-74) :</i></p><table><tbody><tr>\t<td><p class=\"annotation_text\"><b><i>Data de ocorrência</i></b></p></td>\t<td><p class=\"annotation_text\"><b><i>Valor histórico (R$) </i></b></p></td>\t<td><p class=\"annotation_text\"><b><i>Tipo da parcela</i></b></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>9/10/2006</i></p></td>\t<td><p class=\"annotation_text\"><i>30.815,33</i></p></td>\t<td><p class=\"annotation_text\"><i>Débito</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>25/4/2007</i></p></td>\t<td><p class=\"annotation_text\"><i>5.728,45</i></p></td>\t<td><p class=\"annotation_text\"><i>Crédito</i></p></td></tr></tbody></table><p class=\"paragrafo_nivel_1\"><i>Valor atualizado do débito (com juros) em 30/5/2020: R$ 91.233,87</i></p><p class=\"paragrafo_nivel_1\"><i>autorizar, desde logo, a cobrança judicial das dívidas, caso não atendidas a notificação, na forma do disposto no art. 28, inciso II, da Lei 8.443/1992;</i></p><p class=\"paragrafo_nivel_1\"><i>autorizar também, desde logo, se requerido, com fundamento no art. 28, inciso I, da Lei 8.443, de 1992, c/c o art. 217, §§ 1º e 2º do Regimento Interno do TCU, o parcelamento da (s) dívida (s) em até 36 parcelas, incidindo, sobre cada parcela, corrigida monetariamente, os correspondentes acréscimos legais, fixando-lhe o prazo de quinze dias, a contar do recebimento da notificação, para comprovar, perante o Tribunal, o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovar os recolhimentos das demais parcelas, devendo incidir, sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, no caso do débito, na forma prevista na legislação em vigor, alertando os responsáveis de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal; </i></p><p class=\"paragrafo_nivel_1\"><i>enviar cópia do Acórdão a ser prolatado, bem como do Relatório e do Voto que o fundamentarem à Procuradoria da República no Estado de RJ, nos termos do § 3º do art. 16 da Lei 8.443/1992, c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis; e</i></p><p class=\"paragrafo_nivel_1\"><i>enviar cópia do Acórdão que vier a ser proferido ao Ministério da Mulher, da Família e dos Direitos Humanos e aos responsáveis, para ciência, informando que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço </i><i>www.tcu.gov.br/acordaos</i><i>, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa.\"</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\">2.\tO representante do Ministério Público junto ao TCU, Procurador Sérgio Ricardo Costa Caribé, discorda do posicionamento da unidade técnica quanto à prescrição das ações de ressarcimento ao erário e à responsabilização do Sr. Jacques Edgard François Dadesky. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">3. \tQuanto ao primeiro ponto, defende a prescrição decenal das ações de ressarcimento ao erário e propõe o arquivamento do presente processo, sem julgamento do mérito. Caso não seja aceita tal proposta de encaminhamento, o representante do douto <b>Parquet</b> entende que não há razões suficientes para excluir a responsabilidade do ex-presidente do Centro Brasileiro de Informação e Documentação do Artista Negro (Cidan) , Sr. Jacques Edgard François Dadesky, propondo o julgamento pela irregularidade de suas contas com a condenação em débito no valor original de R$ 30.815,33 em solidariedade com o Cidan.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Tito Mineiro da Silva (OAB/RJ 97.670) representando Jacques Edgard François Dadesky", "REPRESENTANTEMP": "Procurador Sérgio Ricardo Costa Caribé.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CONVÊNIO. APOIO FINANCEIRO AO PROJETO DENOMINADO \"A ARTE DE REPRESENTAR DIGNIDADE - CURSO DE INICIAÇÃO ÀS ARTES DRAMÁTICAS\". NÃO COMPROVAÇÃO DA REGULAR APLICAÇÃO DOS RECURSOS RECEBIDOS. CITAÇÃO REGULAR. REVELIA DE UM RESPONSÁVEL. JULGAMENTO DE SUAS CONTAS PELA IRREGULARIDADE. DÉBITO. ACATAMENTO DAS ALEGAÇÕES DE DEFESA DO OUTRO RESPONSÁVEL. PREJUÍZO AOS PRINCÍPIOS DO CONTRADITÓRIO E DA AMPLA DEFESA. JULGAMENTO DE SUAS CONTAS PELA REGULARIDADE COM RESSALVAS. PRESCRIÇÃO DA PRETENSÃO PUNITIVA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p class=\"list_Paragraph\">\tTrata-se de tomada de contas especial instaurada pela Secretaria de Políticas de Promoção da Igualdade Racial (extinta) , atual Ministério da Mulher, da Família e dos Direitos Humanos, em desfavor do Centro Brasileiro de Informação e Documentação do Artista Negro (Cidan) e de seu presidente à época, Jacques Edgard François Dadesky, em razão de não comprovação da regular aplicação dos recursos repassados pela União realizadas por meio do Convênio 23801257200600028, que tinha por objeto \"Apoio financeiro ao projeto denominado a arte de representar dignidade - curso de iniciação às artes dramáticas\".</p><p class=\"list_Paragraph\">O convênio foi firmado no valor de R$ 180.000,00, sendo R$ 150.000,00 à conta do concedente e R$ 30.000,00 de contrapartida do convenente. O ajuste teve vigência de 12/9/2006 a 23/1/2007, com prazo para apresentação da prestação de contas em 22/3/2007, as quais foram enviadas e analisadas pelo órgão concedente, conforme peças 20, 27, 37.</p><p class=\"list_Paragraph\">No âmbito deste Tribunal, os responsáveis foram regularmente citados pela irregularidade a seguir especificada, pelo valor total dos recursos repassados (R$ 150.000,00) com um crédito de R$ 5.728,45 referente à devolução do saldo do convênio, conforme instrução à peça 49: </p><p class=\"list_Paragraph\"><i>Irregularidade 1: irregularidade na documentação apresentada na prestação de contas, em razão da ausência de correlação entre a aplicação dos recursos recebidos e documentação apresentada a título de comprovação das despesas.</i></p><p class=\"list_Paragraph\">Os responsáveis foram citados nos endereços constantes da base de dados da Receita Federal para que apresentassem alegações de defesa e/ou recolhessem aos cofres públicos os valores mencionados no relatório que antecede este voto, em razão da não comprovação da boa e regular utilização dos recursos federais recebidos (peças 54 e 55) . </p><p class=\"list_Paragraph\">Citados de forma regular e válida, o Sr. Jacques Edgard François Dadesky apresentou suas alegações de defesa às peças 59 e 60. Já o Centro Brasileiro de Informação e Documentação do Artista Negro permaneceu silente, apesar da ciência da irregularidade que lhe foi imputada. Dessa forma, fica caracterizada a revelia dessa pessoa jurídica, nos termos do art. 12, § 3º, da Lei nº 8.443/1992, cabendo, assim, dar prosseguimento ao processo.</p><p class=\"list_Paragraph\">A unidade técnica, em posicionamento uniforme (peças 62 a 64) , propõe acatar as alegações de defesa do Sr. Jacques Edgard François Dadesky, com o julgamento de suas contas pela regularidade com ressalva. </p><p class=\"list_Paragraph\">Em adição, propõe o julgamento pela irregularidade das contas do Centro Brasileiro de Informação e Documentação do Artista Negro, com a condenação pelo pagamento do débito no montante de R$ 25.086,88 (débito de R$ 30.815,33 e crédito de R$ 5.728,45) . Entende também que não deve ser aplicada a multa prevista àquela pessoa jurídica no art. 57 do RI/TCU em razão da prescrição da pretensão punitiva.</p><p class=\"list_Paragraph\">O Ministério Público junto ao TCU, na pessoa do Procurador Sérgio Ricardo Costa Caribé, em um primeiro pronunciamento nestes autos (peça 65) , propôs o arquivamento deste processo sem julgamento de mérito em razão da ocorrência da prescrição do ressarcimento ao erário. Tendo em vista que tal posicionamento está em desacordo com a jurisprudência vigente deste Tribunal, da imprescritibilidade das ações de ressarcimento ao erário, solicitei o retorno dos autos ao douto <b>Parquet</b> para que fosse realizada a análise do mérito desta TCE (peça 66) .</p><p class=\"list_Paragraph\">Em seu novo parecer (peça 67) , o MPjTCU discorda do posicionamento da unidade técnica quanto à prescrição das ações de ressarcimento ao erário e à responsabilização do Sr. Jacques Edgard François Dadesky. </p><p class=\"list_Paragraph\">Quanto ao primeiro ponto, defende novamente a prescrição decenal das ações de ressarcimento ao erário e propõe o arquivamento do presente processo, sem julgamento do mérito. No entanto, alternativamente à essa proposta, entende que não há razões suficientes para excluir a responsabilidade do ex-presidente do Cidan, Sr. Jacques Edgard François Dadesky, propondo o julgamento pela irregularidade de suas contas com a condenação em débito no valor R$ 25.086,88, em solidariedade com o Cidan, sem a aplicação de multa.</p><p class=\"list_Paragraph\">Feito breve resumo do processo, passo a decidir.</p><p class=\"list_Paragraph\">Com as devidas vênias ao douto <b>Parquet</b>, no mérito, acolho o encaminhamento proposto pela unidade técnica, cujos fundamentos incorporo às minhas razões de decidir, sem prejuízo dos breves comentários a seguir.</p><p class=\"list_Paragraph\">No que concerne à prescrição ressarcitória, neste caso e nos demais processos sob minha relatoria, adoto como fundamentação a jurisprudência consolidada deste Tribunal que se estabeleceu no sentido da imprescritibilidade das ações de ressarcimento ao erário, expresso no Enunciado de Súmula 282 desta Corte, enquanto se definem os exatos efeitos da recente decisão proferida pelo Supremo Tribunal Federal sobre a matéria (no RE-636.886/AL) .</p><p class=\"list_Paragraph\">Quanto à prescrição das pretensões punitivas dos responsáveis, consinto com o entendimento uniforme da unidade técnica e do Ministério Público junto ao TCU de que esta ocorreu. Corrijo somente a data utilizada para o cálculo desse prazo, uma vez que a jurisprudência desta Corte se consolidou no sentido de que o início da contagem coincide com a data da prestação de contas e não, da data da transferência dos recursos, como utilizado pela SecexTCE.</p><p class=\"list_Paragraph\">Vejo que os fatos tidos como irregulares ocorreram na vigência do novo Código Civil, que entrou em vigor em 11/1/2003, de maneira que recorre-se à orientação proferida por intermédio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, a qual prevê que a prescrição da pretensão punitiva do TCU subordina-se ao prazo geral de prescrição disposto no novo Código Civil (dez anos) , contado a partir da data da ocorrência da irregularidade e interrompido pelo ato que ordenar a citação, a audiência ou a oitiva da parte.</p><p class=\"list_Paragraph\">No caso deste processo, a data inicial de contagem do prazo prescricional para a pretensão punitiva (prazo para a prestação de contas - 60 dias após o término da vigência do convênio) ocorreu em 1/2/2007. Pela aplicação da jurisprudência desta Corte, a data limite ocorreria em 1/2/2017. Contudo, os responsáveis foram devidamente citados por este Tribunal em 8/5/2019, conforme ofícios de citação às peças 54 e 55, comprovando-se, assim, a ocorrência da prescrição da pretensão punitiva.</p><p class=\"list_Paragraph\">No que se refere à responsabilização do Centro Brasileiro de Informação e Documentação do Artista Negro, também concordo com o exame técnico, quando propõe, com a concordância do Ministério Público junto ao TCU que, diante da revelia do responsável, e inexistindo nos autos elementos que permitam concluir pela ocorrência de boa-fé ou de outros excludentes de culpabilidade em suas condutas, as suas contas sejam julgadas irregulares e que essa pessoa jurídica seja condenado em débito.</p><p class=\"list_Paragraph\"> No que concerne ao Sr. Jacques Edgard François Dadesky, ex-presidente da entidade à época das irregularidades, tenho as seguintes considerações a fazer.</p><p class=\"list_Paragraph\">De acordo com os autos, esse responsável deixou o cargo de presidente do Cidan no ano de 2008 e permaneceu trabalhando naquela instituição até 5/4/2013 (peça 59, p.28) . As irregularidades pelas quais os responsáveis estão sendo apenados foram apontadas pela Secretaria de Políticas de Promoção da Igualdade Racial (órgão repassador, extinto) no Parecer Financeiro nº 8/2015/COTV/GEOFT/SEPLAN/SEPPIR/PR, de 11 de março de 2015 (peça 27., p. 1 a 25) . Como se vê, o Sr. Jaqcues nem trabalhava mais no Cidan quando da notificação daquela instituição na fase interna desta tomada de contas especial.</p><p class=\"list_Paragraph\">No âmbito desta Corte de Contas, esse responsável foi citado em 8/5/2019, ou seja, mais de doze anos após a ocorrência das irregularidades. Dessa forma, entendo que houve prejuízo ao contraditório e ampla defesa desse ex-gestor, uma vez que o primeiro conhecimento das irregularidades apontadas deu-se após esse longo período de tempo, de maneira que deve ser acatada a defesa por ele apresentada, com o julgamento de suas contas pela regularidade com ressalvas, uma vez que foram mantidas as irregularidades apontadas pela unidade técnica.</p><p class=\"list_Paragraph\">Por fim, transcrevo a seguir trecho da instrução da unidade técnica à peça 62, a qual reforça meu posicionamento acima:</p><p class=\"paragrafo_nivel_2\"><i>\"33.2 Todavia, a citação feita ao gestor só foi efetivada, agora, pelo TCU, há mais de dez anos depois do fato gerador; e a irregularidade cometida, refere-se à incompletude da documentação requerida no ato da prestação de contas. A demora do concedente na análise da prestação de contas e notificação dos responsáveis promoveu prejuízo ao exercício do contraditório e da ampla defesa ao Jacques Edgard François Dadesky, uma vez que se desligou da entidade, conforme eleição da nova diretoria ocorrida na data de 5/4/2013 (peça 59, p. 28) , e não fora notificado pelo concedente.</i></p><p class=\"paragrafo_nivel_2\"><i>33.3 Desse modo, com o lapso temporal, caso o responsável ainda respondesse pela entidade, não haveria prejuízo ao contraditório ou ampla defesa, uma vez que o gestor deveria estar atento à manifestação do concedente sobre a análise da prestação de contas, em virtude da notificação recebida pela entidade, por meio do ofício acostado à peça 29, recebido em 19/3/2015, conforme AR (peça 36) .</i></p><p class=\"paragrafo_nivel_2\"><i>33.4 Contudo, em não estando o gestor mais à frente da direção da entidade convenente, caberia à entidade verificar o andamento do processo de prestação de contas junto ao concedente, uma vez que a entidade convenente, em virtude das diversas mudanças de endereço, só foi notificada da irregularidade na documentação apresentada na prestação de contas, em 19/3/2015, por meio do ofício acostado à peça 29, conforme AR (peça 36) .</i></p><p class=\"paragrafo_nivel_2\"><i>33.5. Assim, vislumbra-se o prejuízo ao contraditório ou à ampla defesa, ante a irregularidade causada pela falta de documentos que deveriam compor a prestação de contas feita à época com relação ao Jacques Edgard François Dadesky, porém não quanto à entidade.</i></p><p class=\"paragrafo_nivel_2\"><i>33.6. Desse modo, acata-se o argumento apresentado pela defesa.\"</i></p><p class=\"list_Paragraph\">\t</p><p class=\"list_Paragraph\">\tAnte o exposto, VOTO por que seja adotada a deliberação que ora submeto a este Colegiado.</p><p class=\"list_Paragraph\"/><p class=\"body_Text\">TCU, Sala das Sessões, em 22 de junho de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro JOÃO AUGUSTO RIBEIRO NARDES </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210625", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=729156", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=729156", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "61258411"}