{"KEY": "ACORDAO-COMPLETO-2481505", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 8488/2021 ATA 22/2021 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "8488", "ANOACORDAO": "2021", "NUMATA": "22/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos em que se analisa pedido de reexame interposto pelo Sr. Romi Schulz da Cunha, em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/12283/2020/Segunda Câmara\" target=\"_blank\">Acórdão 12283/2020-TCU-Segunda Câmara</a>, rel. Ministro-Substituto André Luís de Carvalho, que considerou ilegal o ato de aposentadoria do recorrente, negando-lhe o registro;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da Segunda Câmara, nos termos do art. 71, III e IX, da Constituição de 1988, dos arts. 1º, V, 39, II, e 45 da Lei nº 8.443, de 1992, e dos arts. 260, § 1º, e 262, § 2º, do RITCU e diante das razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1 conhecer do pedido de reexame interposto por Romi Schulz da Cunha e, no mérito, dar-lhe parcial provimento, tornando sem efeito o subitem 9.3.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/12283/2020/Segunda Câmara\" target=\"_blank\">Acórdão 12283/2020-TCU-Segunda Câmara</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2 informar ao recorrente e demais interessados do presente acórdão, destacando que o relatório e o voto que o fundamentam podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Pedido de reexame interposto pelo Sr. Romi Schulz da Cunha, em face do Acórdão 12.283/2020\u0096TCU\u0096 2ª Câmara, rel. Ministro-Substituto André Luís de Carvalho, que considerou ilegal o ato de aposentadoria do recorrente, negando-lhe o registro", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "29/06/2021", "ENTIDADE": " Tribunal Regional do Trabalho da 1ª Região/RJ.", "INTERESSADOS": "3. Recorrentes: Romi Schulz da Cunha (XXX.305.510-XX)", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02918220204\" target=\"_blank\">029.182/2020-4</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente), Augusto Nardes, Aroldo Cedraz e Raimundo Carreiro (Relator).<br>13.2. Ministro-Substituto presente: Marcos Bemquerer Costa.", "RELATOR": "RAIMUNDO CARREIRO", "RELATORDELIBERACAORECORRIDA": " Ministro-Substituto André Luís de Carvalho.", "RELATORIO": "<p>1.\tTrata-se de pedido de reexame interposto por Romi Schulz da Cunha, ex-servidora do Tribunal Regional do Trabalho da 1ª Região - RJ, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/12283/2020/Segunda Câmara\" target=\"_blank\">Acórdão 12283/2020-TCU-Segunda Câmara</a>, rel. Ministro-Substituto André Luís de Carvalho (peça 7) , que considerou ilegal o ato de aposentadoria do recorrente, negando-lhe o registro.</p><p>DO ACÓRDÃO RECORRIDO</p><p>2. \tConsoante destacado no item anterior, a deliberação objeto do presente recurso decorreu de ato de aposentadoria considerado ilegal. Ao apreciá-lo, a 2ª Câmara deste Tribunal de Contas acordou nos seguintes termos, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/12283/2020/Segunda Câmara\" target=\"_blank\">Acórdão 12283/2020-TCU-Segunda Câmara</a> (Peça 7) :</p><p>\t\"VISTOS, relatados e discutidos estes autos de aposentadoria deferida pela administração do Tribunal Regional do Trabalho da 1ª Região - RJ em favor de Romi Schulz da Cunha; </p><p>\tACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, nos termos do art. 71, III e IX, da Constituição de 1988, dos arts. 1º, V, 39, II, e 45 da Lei n.º 8.443, de 1992, e dos arts. 260, § 1º, e 262, § 2º, do RITCU, ante as razões expostas pelo Relator, em: </p><p>9.1. assinalar a ilegalidade do ato inicial de aposentadoria em favor de Romi Schulz da Cunha (à Peça 2 sob o n.º 338/2018) , negando-lhe o respectivo registro, diante da indevida percepção da vantagem como \"quintos\" de função; </p><p>9.2. dispensar o ressarcimento das quantias percebidas indevidamente, mas de boa-fé, em consonância com a Súmula n.º 106 do TCU, deixando, ainda, de determinar a imediata cessação dos pagamentos inerentes aos \"quintos\" de função em respeito à decisão prolatada pelo STF no bojo do RE 638.115-CE; </p><p>9.3. determinar que, no prazo de 15 (quinze) dias contados da ciência desta deliberação, a administração do Tribunal Regional do Trabalho da 1ª Região - RJ adote as seguintes medidas: </p><p>9.3.1. dê ciência desta deliberação à interessada, alertando-a de que o efeito suspensivo proveniente da eventual interposição do subsequente recurso junto ao TCU não a eximirá da devolução dos valores percebidos indevidamente após a notificação, diante do não provimento desse recurso, devendo encaminhar os comprovantes da correspondente notificação ao TCU no prazo de 30 (trinta) dias; </p><p>9.3.2. reavalie e, se for o caso, promova a efetiva alteração da parcela inerente à incorporação de \"quintos\" de função originalmente concedida diante da eventual necessidade de absorção dessa parcela pelas subsequentes modificações legais produzidas sobre a estrutura remuneratória da correspondente carreira, em sintonia, assim, com a deliberação proferida pelo Supremo Tribunal Federal no bojo do RE 638.115 durante a Sessão de 18/12/2019; devendo se manifestar anual e conclusivamente sobre o cumprimento, ou não, desse item do acórdão em item específico no seu Relatório de Gestão em cada exercício financeiro; </p><p>9.3.3. promova o destaque da referida parcela como quintos de função pública, transformando-a em \"parcela compensatória\", para a efetiva implementação das futuras absorções dessa parcela inerente à incorporação de \"quintos\" de função em face das supervenientes modificações legais produzidas sobre a estrutura remuneratória da correspondente carreira, em observância, então, à deliberação proferida pelo Supremo Tribunal Federal no bojo do RE 638.115 durante a Sessão de 18/12/2019; devendo se manifestar anual e conclusivamente sobre o cumprimento, ou não, desse item do acórdão em item específico no seu Relatório de Gestão em cada exercício financeiro; </p><p>9.3.4. encaminhe a este Tribunal, nos termos do art. 262, § 2º, do RITCU, o novo ato de concessão da aludida aposentadoria, sem a ilegalidade indicada nesta deliberação, para que seja submetido à apreciação pelo TCU, na forma do art. 260, caput, do RITCU; </p><p>9.4. determinar que o órgão de controle interno junto ao Tribunal Regional do Trabalho da 1ª Região - RJ verifique o efetivo cumprimento dos itens 9.3.2 e 9.3.3 deste Acórdão, devendo se manifestar anual e conclusivamente sobre o aludido cumprimento, ou não, desses itens do acórdão em item específico no seu Relatório de Auditoria de Gestão a partir da análise do correspondente Relatório de Gestão em cada exercício financeiro; </p><p>9.5. enviar a cópia do presente Acórdão, com o Relatório e o Voto, à administração e, ainda, ao órgão de controle interno do Tribunal Regional do Trabalho da 1ª Região - RJ, para ciência e efetivo cumprimento aos itens 9.3 e 9.4 deste Acórdão; e </p><p>9.6. arquivar o presente processo, sem prejuízo de a unidade técnica promover o monitoramento da determinação proferida pelo item 9.3 deste Acórdão, representando ao TCU, se necessário.\"</p><p class=\"indentado\">DA NOTIFICAÇÃO E TEMPESTIVIDADE DO RECURSO</p><p class=\"indentado\"/><p>3.\tConforme destacado pela Unidade Técnica à peça 20, até a presente data, não constava nos autos a data em que o recorrente foi notificado, prejudicando assim, a análise da tempestividade do recurso. No entanto, em atenção ao princípio do formalismo moderado e considerando a presença dos demais pressupostos processuais, o recurso foi conhecido.</p><p class=\"body_Text\">INSTRUÇÃO</p><p class=\"body_Text\"/><p class=\"body_Text\">4.\tInstruído o feito, a SERUR encaminhou proposta de mérito acorde (Peças 28/29) , cujos termos, na forma do inciso I, §3º do art. 1º da Lei nº 8.443/92, transcrevo:</p><p>\"<b>INTRODUÇÃO</b></p><p>1. Trata-se de pedido de reexame (peça 15) interposto por Romi Schulz da Cunha, ex-servidora do Tribunal Regional do Trabalho da 1ª Região - RJ, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/12283/2020/Segunda Câmara\" target=\"_blank\">Acórdão 12283/2020-TCU-Segunda Câmara</a> (peça 7) , que teve como relator o Excelentíssimo Senhor Ministro-Substituto André Luís de Carvalho. </p><p>1.1 A deliberação recorrida apresenta o seguinte teor:</p><p>\tVISTOS, relatados e discutidos estes autos de aposentadoria deferida pela administração do Tribunal Regional do Trabalho da 1ª Região - RJ em favor de Romi Schulz da Cunha; </p><p>\tACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, nos termos do art. 71, III e IX, da Constituição de 1988, dos arts. 1º, V, 39, II, e 45 da Lei n.º 8.443, de 1992, e dos arts. 260, § 1º, e 262, § 2º, do RITCU, ante as razões expostas pelo Relator, em: </p><p>9.1. assinalar a ilegalidade do ato inicial de aposentadoria em favor de Romi Schulz da Cunha (à Peça 2 sob o n.º 338/2018) , negando-lhe o respectivo registro, diante da indevida percepção da vantagem como \"quintos\" de função; </p><p>9.2. dispensar o ressarcimento das quantias percebidas indevidamente, mas de boa-fé, em consonância com a Súmula n.º 106 do TCU, deixando, ainda, de determinar a imediata cessação dos pagamentos inerentes aos \"quintos\" de função em respeito à decisão prolatada pelo STF no bojo do RE 638.115-CE; </p><p>9.3. determinar que, no prazo de 15 (quinze) dias contados da ciência desta deliberação, a administração do Tribunal Regional do Trabalho da 1ª Região - RJ adote as seguintes medidas: </p><p>9.3.1. dê ciência desta deliberação à interessada, alertando-a de que o efeito suspensivo proveniente da eventual interposição do subsequente recurso junto ao TCU não a eximirá da devolução dos valores percebidos indevidamente após a notificação, diante do não provimento desse recurso, devendo encaminhar os comprovantes da correspondente notificação ao TCU no prazo de 30 (trinta) dias; </p><p>9.3.2. reavalie e, se for o caso, promova a efetiva alteração da parcela inerente à incorporação de \"quintos\" de função originalmente concedida diante da eventual necessidade de absorção dessa parcela pelas subsequentes modificações legais produzidas sobre a estrutura remuneratória da correspondente carreira, em sintonia, assim, com a deliberação proferida pelo Supremo Tribunal Federal no bojo do RE 638.115 durante a Sessão de 18/12/2019; devendo se manifestar anual e conclusivamente sobre o cumprimento, ou não, desse item do acórdão em item específico no seu Relatório de Gestão em cada exercício financeiro; </p><p>9.3.3. promova o destaque da referida parcela como quintos de função pública, transformando-a em \"parcela compensatória\", para a efetiva implementação das futuras absorções dessa parcela inerente à incorporação de \"quintos\" de função em face das supervenientes modificações legais produzidas sobre a estrutura remuneratória da correspondente carreira, em observância, então, à deliberação proferida pelo Supremo Tribunal Federal no bojo do RE 638.115 durante a Sessão de 18/12/2019; devendo se manifestar anual e conclusivamente sobre o cumprimento, ou não, desse item do acórdão em item específico no seu Relatório de Gestão em cada exercício financeiro; </p><p>9.3.4. encaminhe a este Tribunal, nos termos do art. 262, § 2º, do RITCU, o novo ato de concessão da aludida aposentadoria, sem a ilegalidade indicada nesta deliberação, para que seja submetido à apreciação pelo TCU, na forma do art. 260, caput, do RITCU; </p><p>9.4. determinar que o órgão de controle interno junto ao Tribunal Regional do Trabalho da 1ª Região - RJ verifique o efetivo cumprimento dos itens 9.3.2 e 9.3.3 deste Acórdão, devendo se manifestar anual e conclusivamente sobre o aludido cumprimento, ou não, desses itens do acórdão em item específico no seu Relatório de Auditoria de Gestão a partir da análise do correspondente Relatório de Gestão em cada exercício financeiro; </p><p>9.5. enviar a cópia do presente Acórdão, com o Relatório e o Voto, à administração e, ainda, ao órgão de controle interno do Tribunal Regional do Trabalho da 1ª Região - RJ, para ciência e efetivo cumprimento aos itens 9.3 e 9.4 deste Acórdão; e </p><p>9.6. arquivar o presente processo, sem prejuízo de a unidade técnica promover o monitoramento da determinação proferida pelo item 9.3 deste Acórdão, representando ao TCU, se necessário.</p><p><b>HISTÓRICO</b></p><p>2. O ato de aposentadoria do recorrente foi julgado ilegal, em virtude de constar a incorporação da parcela \"quintos\" em contrariedade à jurisprudência deste Tribunal e ao entendimento fixado pelo Supremo Tribunal Federal (STF) no bojo do RE 638.115/CE) . Nesse sentido cabe trazer o seguinte excerto do voto condutor da decisão vergastada (peça 8) :</p><p>2. Como visto, após a análise final do feito, a Sefip pugnou pela ilegalidade da aludida aposentadoria (Peça 2) <b>em face da inadequada percepção da vantagem como \"quintos ou décimos de função\" transformada em Vantagem Pessoal Nominalmente Identificada (VPNI) pelo art. 62-A da Lei n.º 8.112, de 1990, tendo o MPTCU anuído a essa proposta</b>. </p><p>3. O TCU pode incorporar o parecer da Sefip a estas razões de decidir. </p><p>4. Ao discorrer sobre a vantagem inerente à incorporação de \"quintos\" de função, a Sefip destacou que teria sido observada a eventual ilegalidade na aludida parcela, já que a percepção de \"quintos\" de função no presente caso concreto não estaria amparada pela jurisprudência do TCU (v.g. Decisão 925/1999 e Acórdãos 731/1003 e 732/2003, do Plenário) nem alinhada com o entendimento do STF (v.g. RE 638.115/CE sob a relatoria do Ministro do STF Gilmar Mendes) no sentido de admitir a incorporação ou a atualização da vantagem como \"quintos\" transformada em VPNI pelo art. 62-A da Lei n.º 8.112, de 1990, somente até o dia 8/4/1998, em consonância com o art. 3º, da Lei n.º 9.624, de 1998. </p><p>[destaque acrescido]</p><p><b>ADMISSIBILIDADE</b></p><p>3. Reitera-se o exame de admissibilidade efetuado por esta unidade instrutora (peça 20) , ratificado pelo Ministro-Relator Raimundo Carreiro (peça 22) , que concluiu pelo conhecimento do pedido de reexame acostado à peça 15, com fundamento no artigo 48 da Lei 8.443/1992, c/c os artigos 285 e 286, parágrafo único, do RI/TCU, suspendendo-se os efeitos dos itens 9.1, 9.3, 9.3.2, 9.3.3 e 9.3.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/12283/2020/Segunda Câmara\" target=\"_blank\">Acórdão 12283/2020-TCU-Segunda Câmara</a>.</p><p><b>EXAME DE MÉRITO </b></p><p><b>4. Delimitação</b></p><p>a) Constitui objeto do presente recurso definir se a decisão vergasta violou o julgamento do RE 638.115/CE.</p><p><b>5. Do suposto direito ao recebimento dos quintos (RE 638.115/CE) </b></p><p>5.1 A Sra. Romi Schulz da Cunha defende a manutenção do pagamento dos quintos de exercícios de função pós o advento da Lei 9.624/1998 com base nas seguintes alegações:</p><p>a) O Supremo Tribunal Federal teria modulado os efeitos da decisão que havia declarado a ilegalidade das incorporações de quintos/décimos e reconhecido indevida a cessação imediata do pagamento dos quintos quando fundado em decisão judicial transitada em julgado (peça 15, p. 3) ; </p><p>b) No presente caso, os quintos recebidos pela recorrente seriam fundados em decisão judicial transitada em julgado (processo de execução/cumprimento de sentença nº 00190060- 04.2011.4.02.5101) favorável à incorporação dos quintos decorrentes do exercício de funções gratificadas ou de cargos em comissão que comprovadamente exerceram no período de vigência da Lei 9.624/1998 até o advento da MP 2225-45/2001 (peça 15, p. 3) ; </p><p>c) Pelo menos em relação aos atos já publicados, o princípio da segurança jurídica vedaria a sua desconstituição injustificada, mesmo quando ocorresse alguma inconformidade com o texto legal durante a sua constituição. Além disso, a interessada espera que este Tribunal considere os inúmeros atos de aposentadoria julgados anteriormente, tido como legais, ainda que tenha havido modificação de entendimento do STF (peça 15, p. 4-5) .</p><p>Análise</p><p>5.2 Convém, de pronto, transcrever excerto do voto condutor do Acórdão recorrido que trata da irregularidade em relação aos quintos:</p><p>8. A despeito, pois, de restar configurada a eventual ilegalidade na correspondente parcela dos \"quintos\" de função, mas, decorrendo a aludida vantagem de decisão administrativa em sintonia com a referida decisão do STF, o TCU deve deixar de determinar a imediata cessação dos pagamentos inerentes a esses \"quintos\" de função. </p><p>[destaques acrescidos]</p><p>5.3 Tal entendimento foi fixado com base nas informações disponíveis à época, segundo as quais a referida concessão teria ocorrido em virtude tão somente de decisão administrativa. </p><p>5.4 Ocorre que a recorrente alega haver decisão judicial transitada em julgado favorável à incorporação dos quintos. Nesse sentido, caso comprovado o trânsito em julgado, caberia modificar a decisão recorrida nesse ponto. Todavia, tal medida não se mostra necessária, tendo em vista que o item 9.3.2 do aludido acórdão já determina que o órgão \"reavalie e, se for o caso, promova a efetiva alteração da parcela inerente à incorporação de \"quintos\"\", cabendo tão somente, nesta etapa, tornar sem efeito o item 9.3.3.</p><p><b>CONCLUSÃO</b></p><p>6. Da análise de mérito, conclui-se que pode-se tornar sem efeito o item 9.3.3, permanecendo, no entanto, o item, 9.3.2, pois que caberá ao órgão reavaliar a origem da parcela \"quintos\" e adequá-la à modulação de efeitos fixada pelo Supremo Tribunal Federal no RE 638.115, de modo a manter a parcela de quintos incorporados entre 8/4/1998 e 4/9/2001 imune a absorção por reajustes futuros, caso a vantagem esteja amparada em decisão judicial transitada em julgado.</p><p>6.1. Por conseguinte, deve-se dar parcial provimento ao presente recurso.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>7. Ante o exposto, submetem-se os autos à consideração superior, propondo-se, com fundamento no art. 48 da Lei 8.443/1992: </p><p>a) conhecer do recurso interposto e, no mérito, dar-lhe parcial provimento, tornando sem efeito o subitem 9.3.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/12283/2020/Segunda Câmara\" target=\"_blank\">Acórdão 12283/2020-TCU-Segunda Câmara</a>; </p><p>b) informar ao (s) recorrente (s) e demais interessados do acórdão a ser proferido, destacando que o relatório e o voto que o fundamentam podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos.\"</p><p>PARECER DO MINISTÉRIO PÚBLICO QUE ATUA JUNTO A ESTE TRIBUNAL DE CONTAS DA UNIÃO</p><p class=\"body_Text\">5.\tEncaminhados os autos ao Ministério Público que atua junto a esta Corte, o ilustre Procurador\t Rodrigo Medeiros de Lima manifestou-se de acordo com a conclusão final externada pela Unidade Técnica (Peça 30) .</p><p class=\"body_Text\"/><p class=\"body_Text\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Procurador Rodrigo Medeiros de Lima.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "APOSENTADORIA. INCORPORAÇÃO DA PARCELA \"QUINTOS\", CONSIDERADA ILEGAL POR: A) INCORPORAÇÃO DE QUINTOS ORIUNDOS DE EXERCÍCIOS DE FUNÇÕES POSTERIORES A 8/4/1998, CONSIDERADO ILEGAL POR AFRONTAR O RE 638.115/CE. PEDIDO DE REEXAME. ARGUMENTOS SUFICIENTES PARA MODIFICAR O ACÓRDÃO RECORRIDO. PROVIMENTO PARCIAL.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Recursos (Serur); Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip).", "VOTO": "<p class=\"body_text\">Inicialmente, cumpre registrar que o recurso ora em análise atende aos requisitos de admissibilidade previstos nos arts. 285 e 286 do RI/TCU, detendo, por isso, o condão de ser analisado por esta Corte.</p><p class=\"body_text\">2. \tO caso trata de pedido de reexame interposto por Romi Schulz da Cunha em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/12283/2020/Segunda Câmara\" target=\"_blank\">Acórdão 12283/2020-TCU-Segunda Câmara</a> (peça 7) , que teve como relatora o Senhor Ministro-Substituto André Luís de Carvalho e que considerou ilegal o ato de aposentadoria do recorrente, negando-lhe o respectivo registro.</p><p class=\"body_text\">3. \tA negativa se deu por ter a deliberação recorrida se posicionado pela irregularidade da inclusão do pagamento \"quintos\",<i> uma vez que proporcionou acréscimo aos proventos de aposentadoria em relação à última remuneração contributiva da atividade, resultando em descumprimento do disposto no art. 40, caput e § 2º, da Constituição Federal, com redação dada pela Emenda Constitucional 20/1998, </i>bem como pelo apregoamento a partir da jurisprudência de que, é vedado ao servidor público carrear para os proventos da aposentadoria ou para a pensão por ele instituída parcela da remuneração sobre a qual não incidiu desconto previdenciário.</p><p class=\"body_text\">4. \tEm seu recurso, alega o recorrente, contudo, que esta Corte não poderia alterar situação já consolidada à luz de critério interpretativo anterior distinto do atual, dizendo que \"o Supremo Tribunal Federal teria modulado os efeitos da decisão que havia declarado a ilegalidade das incorporações de quintos/décimos e reconhecido indevida a cessação imediata do pagamento dos quintos quando fundado em decisão judicial transitada em julgado\" e que no caso em questão, os <b>quintos</b> recebidos seriam fundados em \"<i>decisão judicial transitada em julgado (processo de execução/cumprimento de sentença nº 00190060- 04.2011.4.02.5101) favorável à incorporação dos quintos decorrentes do exercício de funções gratificadas ou de cargos em comissão que comprovadamente exerceram no período de vigência da Lei 9.624/1998 até o advento da MP 2225-45/2001</i>\"</p><p class=\"body_text\">5. \tTambém postulou que o princípio da segurança jurídica vedaria a sua desconstituição injustificada, mesmo quando ocorresse alguma inconformidade com o texto legal durante a sua constituição, assim como fez com outros atos de aposentadoria julgados anteriormente e tidos como legais, ainda que tenha havido modificação de entendimento do STF (peça 15, p. 4-5) .</p><p class=\"body_text\">6. \tDiante das alegações, a Unidade Técnica (Peça 28) entendeu que caso comprovado o trânsito em julgado, caberia modificar a decisão recorrida nesse ponto. Todavia, tal medida não se mostra necessária, tendo em vista que o item 9.3.2 do aludido acórdão já determina que o órgão \"<i>reavalie e, se for o caso, promova a efetiva alteração da parcela inerente à incorporação de \"quintos\", cabendo tão somente, nesta etapa, tornar sem efeito o item 9.3.3.</i>\"</p><p class=\"body_text\">7. \tSendo assim, deve ser tornado sem efeito o item 9.3.3, permanecendo, no entanto, o item, 9.3.2, pois que caberá ao órgão reavaliar a origem da parcela \"quintos\" e adequá-la à modulação de efeitos fixada pelo Supremo Tribunal Federal no RE 638.115, de modo a manter a parcela de quintos incorporados entre 8/4/1998 e 4/9/2001 imune a absorção por reajustes futuros, caso a vantagem esteja amparada em decisão judicial transitada em julgado.</p><p class=\"body_text\">8.\tPor isso, aquiesço às conclusões empreendidas pela Unidade Técnica à Peça 28, as quais foram aderidas pelo MP/TCU (Peça 29) , no sentido de dar provimento parcial ao recurso ora em análise, tornando sem efeito o subitem 9.3.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/12283/2020/Segunda Câmara\" target=\"_blank\">Acórdão 12283/2020-TCU-Segunda Câmara</a>.</p><p class=\"body_text\">Em razão do exposto, VOTO por que o Tribunal adote o Acórdão que ora submeto à apreciação deste Colegiado, para conhecer do pedido de reexame interposto pela recorrente e, no mérito, dar-lhe provimento, alterando o acórdão recorrido, a fim de que torne sem efeito o subitem 9.3.3 do Acórdão 12.282/2020-TCU-2° Câmara. </p><p class=\"body_Text\">TCU, Sala das Sessões, em 29 de junho de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">RAIMUNDO CARREIRO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220910", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=752679", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=752679", "EXTENSAOARQUIVO": "doc"}