{"KEY": "ACORDAO-COMPLETO-2488145", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 8631/2021 ATA 23/2021 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "8631", "ANOACORDAO": "2021", "NUMATA": "23/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos os embargos de declaração opostos por Décio Campos Gonçalves Júnior contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7586/2021/Segunda Câmara\" target=\"_blank\">Acórdão 7586/2021-TCU-Segunda Câmara</a>.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da 2ª Câmara, ante as razões expostas pelo Relator e com fundamento nos arts. 32 e 34 da Lei 8.443/1992, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer dos embargos de declaração e rejeitá-los;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. encaminhar cópia deste Acórdão ao embargante, com a informação de que a íntegra do Relatório e do Voto que o fundamentam encontra-se disponível no endereço eletrônico www.tcu.gov.br/acordaos.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Embargos de declaração interposto contra Acórdão que negou provimento a pedido de reexame interposto contra Acórdão que julgou ilegal a aposentadoria do embargante em razão da inclusão da parcela denominada \"opção\" em desacordo com a Emenda Constitucional 20/1998.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "06/07/2021", "ENTIDADE": " Tribunal Regional do Trabalho da 3ª Região - MG - TRT-3.", "INTERESSADOS": "3. Embargante: Décio Campos Goncalves Junior (XXX.511.266-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00895120209\" target=\"_blank\">008.951/2020-9</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente), Aroldo Cedraz, Raimundo Carreiro e Jorge Oliveira (Relator).<br>13.2. Ministro-Substituto convocado que não participou da votação: Marcos Bemquerer Costa.<br>13.3. Ministro-Substituto presente: André Luís de Carvalho.", "RELATOR": "JORGE OLIVEIRA", "RELATORDELIBERACAORECORRIDA": " Ministro Jorge Oliveira.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tDécio Campos Gonçalves Júnior interpôs embargos de declaração (peça 36) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7586/2021/Segunda Câmara\" target=\"_blank\">Acórdão 7586/2021-TCU-Segunda Câmara</a> (peça 28) , que negou provimento ao pedido de reexame por ele interposto (peça 13) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11553/2020/Segunda Câmara\" target=\"_blank\">Acórdão 11553/2020-TCU-Segunda Câmara</a> (Relator o Ministro Raimundo Carreiro - peça 7) , que considerou ilegal seu ato de aposentadoria em virtude de dele constar a parcela denominada \"opção\", em desacordo com a Emenda Constitucional 20/1998 e sem incidência da respectiva contribuição previdenciária.</p><p class=\"tCU_-_Epígrafe\"> 2.\tTranscrevo a seguir a argumentação de mérito do embargante e o pedido ao final por ele formulado:</p><h1><i>\"DAS CONTRADIÇÕES</i></h1><p class=\"body_Text\"><i>\tEm que pesem os doutos fundamentos do respeitável v. acórdão proferido, este Nobre Juízo, data máxima vênia, incorreu em evidentes contradições nos trechos que serão expostos a seguir.</i></p><h1><i>No tópico do cerceamento da defesa:</i></h1><p class=\"body_Text\"><i>\tConforme v. acórdão, os Exmos Ministros justificam que não houve violação ao devido processo legal por conta da Súmula vinculante do Supremo Tribunal Federal, nº 3.</i></p><p class=\"body_Text\"><i>\tOcorre que conforme exposto na própria Súmula, há a exceção para os casos de apreciação da legalidade do ato de concessão inicial de aposentadoria, reforma e pensão.</i></p><p class=\"body_Text\"><i>\tConforme se observa, o processo contra o Embargante era de apreciação da legalidade do ato de concessão inicial de aposentadoria, reforma e pensão.</i></p><p class=\"body_Text\"><i>\tAdemais, o próprio Exmo Ministro Relator, concluiu que pela ausência de notificação de processo de concessão inicial de aposentadoria não consiste em falha processual ou qualquer violação ao devido processo legal.</i></p><p class=\"body_Text\"><i>\tOu seja, o Exmo Ministro Relator assumiu se tratar de processo de concessão inicial de aposentadoria, o que se encaixa na exceção para não ter base a Súmula vinculante nº 3 do STF.</i></p><p class=\"body_Text\"><i>\tPosto isso, requer que o Exmo Ministro Relator sane a contradição apontada do v. acórdão, dando procedência ao pedido apresentado pelo Embargante, ou seja, que o presente processo administrativo seja anulado, uma vez que não cumpriu com os trâmites determinados pela Constituição Federal do Brasil de 1988, conforme exposto, bem como, conforme claramente também se visualiza nas jurisprudências do Tribunal Regional Federal, do Superior Tribunal de Justiça e do Supremo Tribunal Federal.</i></p><h1><i>Da ofensa à EC 20/1998:</i></h1><p class=\"body_Text\"><i>\tOs Exmos Ministros se contradizem ao dispor que o Embargante não possui direito a integração da parcela opção em sua aposentadoria por ser de natureza transitória, utilizando como base o art. 1º, III da Lei nº 8.852/1994 pra dispor que houve a violação ao §2º do art. 40 da Constituição Federal, com redação da pela Emenda Constitucional 20/1998.</i></p><p class=\"body_Text\"><i>\tO art. 1º, III da Lei 8.852/1994 dispõe que a remuneração dos servidores é a soma dos vencimentos com os adicionais de caráter individual e demais vantagens, ou seja, há a previsão de integração da denominada parcela opção.</i></p><p class=\"body_Text\"><i>\tAlém disso, a continuação do §2º do art. 40 da Constituição Federal, com redação da pela Emenda Constitucional 20/1998 também dispõe a possibilidade de o servidor ter remuneração maior diante seu cargo de comissão, ou seja, não do seu cargo efetivo, conforme a seguir:</i></p><p><i>\"§ 2º Os proventos de aposentadoria e as pensões, por ocasião de sua concessão, não poderão exceder a </i><b><i>remuneração </i></b><i>do respectivo servidor, </i><b><i>no cargo efetivo </i></b><i>em que se deu a aposentadoria </i><b><i>ou que serviu de referência para a concessão da pensão </i></b><i> (grifos acrescidos) .\".</i></p><p class=\"body_Text\"><i>\tLogo, o Embargante foi nomeado Diretor da Secretaria de JCJ de Caxambu em 01/05/1989, sendo que atuou como Diretor até poucos anos de aposentar em 02/06/2017, logo o Embargante soma 23 anos na função.</i></p><p class=\"body_Text\"><i>\tPortanto, o cargo que o Embargante mais atuou foi como Diretor da Secretaria, não sendo cargo de modo algum ocupado de modo transitório, uma vez que se soma 23P anos na  função.</i></p><p class=\"body_Text\"><i>\tO art. 62, da Lei 8.112/1990, dispõe expressamente que: \"Ao servidor ocupante de cargo efetivo investido em função de direção, chefia ou assessoramento, cargo de provimento em comissão ou de natureza especial é devida retribuição pelo seu exercício\". (Redação dada pela Lei nº 9.527, de 10.12.97) .</i></p><p><i>\tDesse modo, nos termos da legislação em vigor (Lei nº 8.852/1994, art. 1º, inciso III) , </i><b><i>integra a remuneração do servidor ocupante de cargo efetivo a retribuição pelo exercício de função de direção, chefia ou assessoramento, cargo de provimento em comissão ou de natureza especial</i></b><i>, prevista no art. 62 da Lei 8.112/1990.</i></p><p><i>\tPosto isso, requer que o Exmo Ministro Relator sane a contradição apontada do v. acórdão, dando procedência ao pedido apresentado pelo Embargante, ou seja, o pagamento na aposentadoria da parcela denominada \"opção\" aos servidores públicos que tenham satisfeito, até a data de 18 de janeiro de 1995, os pressupostos temporais estabelecidos no art. 193 da Lei 8.112/1990, </i><b><i>não viola o § 2º do art. 40 da Constituição Federal, com a redação dada pela Emenda Constitucional nº 20/1998</i></b><i>, porque </i><b><i>a retribuição </i></b><i>pelo exercício de função de direção, chefia ou assessoramento, cargo de provimento em comissão ou de natureza especial, </i><b><i>prevista no art. 62 da Lei 8.112/1990, integra a remuneração do servidor ocupante de cargo efetivo, </i></b><i>nos termos do inciso III do art. 1º da Lei nº 8.852/1994.</i></p><h1><i>Da violação aos princípios da segurança jurídica e da isonomia:</i></h1><p class=\"body_Text\"><i>\tO Exmo Ministro Relator dispõe que Juízes são independentes e somente se submetem à lei, e não a jurisprudência.</i></p><p class=\"body_Text\"><i>\tO Exmo Ministro Relator ainda complementa a jurisprudência do Tribunal de Contas da União que sedimentou entendimento da irregularidade do pagamento da parcela opção juntamente com os quintos, conforme se extrai centenas de julgados.</i></p><p class=\"body_Text\"><i>\tDessa forma, o Exmo Ministro Relator se contradiz uma vez que dispõe que o ato de aposentadoria complexo somente passa a estar plenamente formado (perfeito) , válido (aferição da legalidade com reflexo de definitividade perante a Administração) e eficaz (plenamente oponível a terceiros, deixando de apresentar executoriedade provisória) quando recebe o registro pela Corte de Contas.</i></p><p class=\"body_Text\"><i>Ocorre que o Embargante, conforme já informado, aposentou em 02/06/2017.</i></p><p class=\"body_Text\"><i>Logo, o Embargante por mais de 2, 3 anos recebeu sua aposentadoria corretamente.</i></p><p class=\"body_Text\"><i>\tOs julgados apresentados pelo Exmo Ministro Relator todos se verificaram tratar de anos após 2017 que foi quando o Embargante aposentou, sendo 2019 e 2020.</i></p><p class=\"body_Text\"><i>\tOu seja, quando o Embargante aposentou completou-se o ato que o Exmo Ministro Relator quer tanto alegar e não há prova alguma de que a aposentadoria do Embargante estava em análise, uma vez que recebeu por anos e nunca sequer foi notificado de eventual processo.</i></p><p class=\"body_Text\"><i>\tInclusive, o Embargante alega cerceamento de defesa, pois não fora notificado do processo, muito menos de quando foi instaurado o referido processo.</i></p><p class=\"body_Text\"><i>\tPor amor ao debate, ainda que se queira considerar as alegações do Exmo Ministro Relator contraditórias, o Embargante aposentou antes de ser mudado o entendimento jurisprudencial do Tribunal de Contas da União.</i></p><p class=\"body_Text\"><i>\tPor fim, vale ressaltar que tal mudança é claramente o que causa insegurança jurídica, não havendo como não haver violação da segurança jurídica e do princípio da isonomia, uma vez que por vários anos (14 anos) o entendimento foi um, o que inclusive beneficiou várias pessoas e agora com a mudança do entendimento, várias pessoas na mesma situação irão ser prejudicadas.</i></p><p class=\"body_Text\"><i>\tPosto isso, requer que o Exmo Ministro Relator sane a contradição apontada do v. acórdão, dando procedência ao pedido apresentado pelo Embargante, ou seja, o pagamento na aposentadoria da parcela denominada \"opção\" aos servidores públicos que tenham satisfeito, até a data de 18 de janeiro de 1995, os pressupostos temporais estabelecidos no art. 193 da Lei 8.112/1990, conforme base no entendimento firmado, no longínquo dia 30/11/2005, no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>, uma vez que o Embargante aposentou em 2017, tendo percebido a referida parcela em sua aposentadoria por 2, 3 anos, antes sequer de mudar o entendimento do TCU, conforme exposto e também em observância e respeito ao princípio constitucional da isonomia, impõe-se a adoção da proposta da Secretaria de Fiscalização de Pessoal (Sefip) - TCU, no sentido de não se aplicar o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1599/2019/Plenário\" target=\"_blank\">Acórdão 1599/2019-TCU-Plenário</a> \"aos atos de aposentadoria expedidos com base no entendimento decorrente do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a> e já publicados no órgão de imprensa oficial até a data da publicação da presente decisão\", pois os servidores públicos federais, que fizeram opção pela aposentadoria antes do dia 10/07/2019, não devem ser surpreendidos e distinguidos com uma posição prejudicial, que reduz os proventos de aposentadoria, depois de 14 (quatorze) anos de um entendimento sólido em fundamentos jurídicos e pacificado no âmbito do Tribunal de Contas da União.</i></p><h1><i>Do direito adquirido:</i></h1><p class=\"body_Text\"><i>\tOs Exmos Ministros novamente se contradizem ao usar lei posterior para justificar porque não pode ser pago apenas com preenchimento dos requisitos do art. 193 da Lei nº 8.112/90.</i></p><p class=\"body_Text\"><i>\tO art. 193 da Lei nº 8.112/90 explica claramente seus requisitos para obtenção, não havendo determinação alguma que o servidor teria que estar aposentando, até porque seria surreal, uma vez que apenas precisaria de 5 (cinco) anos para obter a parcela opção.</i></p><p class=\"body_Text\"><i>\tDe fato, não pode uma lei posterior à aquisição do direito (19/01/1995) , nem mesmo uma emenda constitucional, prejudicar o direito adquirido à vantagem do aludido art. 193, fazendo inserir - retroativamente e em afronta ao mencionado preceito constitucional (direito adquirido) - uma exigência que não constava do dispositivo revogado (art. 193 da Lei 8.112/1990) , como também não pode esse Tribunal de Contas da União adotar entendimento que desconsidera um princípio constitucional gravado como cláusula pétrea (C.F., art. 60, § 4º, inciso IV) .</i></p><p class=\"body_Text\"><i>\tDessa maneira, o Exmo Ministro Relator se contradiz uma vez que busca a lei posterior para justificar a rejeição, mas ignora a jurisprudência do próprio Tribunal de Contas por 14 anos que julgaram legais a percepção da parcela opção na aposentadoria pelo servidor que cumprisse os requisitos.</i></p><p class=\"body_Text\"><i>\tOu seja, de todo lado que se observa há violação do direito adquirido, da segurança jurídica, consequentemente da Constituição Federal do Brasil de 1988.</i></p><p class=\"body_Text\"><i>\tPosto isso, requer que o Exmo Ministro Relator sane a contradição apontada do v. acórdão, dando procedência ao pedido apresentado pelo Embargante, ou seja, o pagamento na aposentadoria da parcela denominada \"opção\" aos servidores públicos que tenham satisfeito, até a data de 18 de janeiro de 1995, os pressupostos temporais estabelecidos no art. 193 da Lei 8.112/1990, conforme base no entendimento firmado, no longínquo dia 30/11/2005, no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>.</i></p><h1><i>DA OMISSÃO</i></h1><p class=\"body_Text\"><i>\tEm que pesem os doutos fundamentos do v. acórdão proferido, este Nobre Juízo, data máxima vênia, incorreu em evidente omissão no trecho que será exposto a seguir.</i></p><h1><i>\ti) Da incidência da contribuição previdenciária até 28/01/1999:</i></h1><p class=\"body_Text\"><i>\tNo presente tópico os Exmos Ministros apenas repetiram o que já havia nos acórdãos, ou seja, transcreveu as judiciosas considerações do Ministro Benjamin Zymler, por ocasião da apreciação do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/192820198\" target=\"_blank\">Processo 001.928/2019-8</a> (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5919/2019/Primeira Câmara\" target=\"_blank\">Acórdão 5919/2019-TCU-Primeira Câmara</a>, Sessão de 23/07/2019) e concluiu pela rejeição dos argumentos apresentados.</i></p><p class=\"body_Text\"><i>\tDessa maneira, os Exmos Ministros não se pronunciaram sobre os fundamentos apresentados pelo Embargante, ou seja, </i><b><i>ao contrário </i></b><i>do registrado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1599/2019/Plenário\" target=\"_blank\">Acórdão 1599/2019-TCU-Plenário</a> (cujas razões de decidir foram adotadas pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9865/2019/Segunda Câmara\" target=\"_blank\">Acórdão 9865/2019-TCU-Segunda Câmara</a>) , os servidores públicos que tenham satisfeito, até a data de 18 de janeiro de 1995, os pressupostos temporais estabelecidos no art. 193 da Lei 8.112/1990, ainda que sem os requisitos para a aposentação em qualquer modalidade à época da promulgação da EC 20/98, </i><b><i>efetivamente contribuíram sobre a parcela de retribuição pelo exercício de função comissionada durante todo o lapso de tempo estabelecido na norma acima citada</i></b><i>, por força do disposto no art. 12 da Emenda Constitucional 20/1998, e continuarão contribuindo para a respectiva fonte de custeio após a aposentadoria, de acordo com as atuais regras de incidência da contribuição previdenciária.</i></p><p class=\"body_Text\"><i>\tDessa maneira, o Embargante recolheu a contribuição previdenciária sobre a parcela quando era determinado e caso tenha deixado de recolher foi por decisão total e exclusiva do Tribunal de Contas da União com o Tribunal Regional do Trabalho que automaticamente realizam os recolhimentos previdenciários do Embargante em seu holerite, ou seja, pagamento.</i></p><p class=\"body_Text\"><i>\tInclusive, essa insegurança jurídica criada pelo Tribunal de Contas da União também é prejudicial nesse sentido, pois caso da promulgação da EC 20/1998 fosse determinado o recolhimento previdenciário para ser possível a inclusão da parcela \"opção\" na aposentadoria dos servidores que cumprirem os requisitos temporais do art. 193 da Lei nº 8.112/1990, com certeza os servidores cumpririam ou optariam pelo recolhimento.</i></p><p class=\"body_Text\"><i>\tContudo, o Tribunal de Contas da União, conforme exaustivamente exposto, proferiu acórdãos atrás de acórdãos garantindo o direito de incluir a parcela \"Opção\" nos proventos de aposentadoria desde que cumprissem com os pressupostos temporais estabelecidos no art. 193 da Lei nº 8.112/1990, ainda que sem os requisitos para aposentação em qualquer modalidade e também decidiu pela não incidência da contribuição social sobre a retribuição pelo exercício de função comissionada.</i></p><p class=\"body_Text\"><i>\tPosto isso, requer que o Exmo Ministro Relator sane a omissão apontada do v. acórdão, dando procedência ao pedido apresentado pelo Embargante, ou seja, o Embargante não pode ser prejudicado por essa insegurança jurídica e a Constituição Federal do Brasil de 1988 garante a segurança jurídica no art. 5º, XXXVI.</i></p><h1><i>DOS PEDIDOS</i></h1><p><i>\tPelo exposto, opõe os presentes EMBARGOS DE DECLARAÇÃO, que esperar ser recebidos e providos, com o fim de serem sanadas as contradições e a omissão do v. acórdão, dando procedência ao pedido apresentado pelo Embargante, ou seja, que o presente processo administrativo seja anulado, uma vez que não cumpriu com os trâmites determinados pela Constituição Federal do Brasil de 1988, conforme exposto, bem como, conforme claramente também se visualiza nas jurisprudências do Tribunal Regional Federal, do Superior Tribunal de Justiça e do Supremo Tribunal Federal e/ou para </i><b><i>restabelecer o entendimento </i></b><i>desse Tribunal de Contas da União, aplicado nos últimos 14 (quatorze) anos, no sentido de assegurar \"na aposentadoria a vantagem decorrente da opção, prevista no art. 2º da Lei nº 8.911/94, aos servidores que, até a data de 18 de janeiro de 1995, tenham satisfeito os pressupostos temporais estabelecidos no art. 193 da Lei 8.112/90, ainda que sem os requisitos para aposentação em qualquer modalidade\", </i><b><i>pois houve contribuição previdenciária sobre a parcela de retribuição pelo exercício de função comissionada durante todo o lapso de tempo estabelecido na norma acima citada, por força do disposto no art. 12 da Emenda Constitucional 20/1998</i></b><i>, como também porque </i><b><i>a retribuição pelo exercício de função de direção, chefia ou assessoramento, cargo de provimento em comissão ou de natureza especial, prevista no art. 62 da Lei 8.112/1990, integra a remuneração do servidor ocupante de cargo efetivo, nos termos do inciso III do art. 1º da Lei nº 8.852/1994.</i></b><i>\" </i> (grifos no original) </p><p class=\"tCU_-_Epígrafe\">\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Raquel de Souza Gonçalves (OAB/SP 365.325).", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "EMBARGOS DE DECLARAÇÃO. PEDIDO DE REEXAME. APOSENTADORIA. ILEGALIDADE DECORRENTE DA INCLUSÃO DA PARCELA \"OPÇÃO\" EM DESACORDO COM A EMENDA CONSTITUCIONAL 20/1998. INEXISTÊNCIA DA FALHAS APONTADAS. REJEIÇÃO.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " não atuou.", "VOTO": "<p class=\"tCU_-_Epígrafe\">Atendidos os requisitos de admissibilidade, conheço dos embargos de declaração opostos por Décio Campos Gonçalves Júnior ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7586/2021/Segunda Câmara\" target=\"_blank\">Acórdão 7586/2021-TCU-Segunda Câmara</a>, que negou provimento ao pedido de reexame por ele interposto contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11553/2020/Segunda Câmara\" target=\"_blank\">Acórdão 11553/2020-TCU-Segunda Câmara</a> (Relator o Ministro Raimundo Carreiro - peça 7) , que considerou ilegal seu ato de aposentadoria por dele constar a parcela denominada \"opção\", em desacordo com a Emenda Constitucional 20/1998 e sem incidência da respectiva contribuição previdenciária.</p><p class=\"tCU_-_Epígrafe\">2.\tEm síntese, o embargante apontou as seguintes supostas falhas na deliberação embargada:</p><p class=\"tCU_-_Epígrafe\">2.1.\tcontradição decorrente da afirmação de que não houve violação ao devido processo legal por ter sido observada a Súmula Vinculante 3 do Supremo Tribunal Federal, não obstante não tenha sido oferecida ao interessado oportunidade de manifestar-se previamente neste feito, preliminar supostamente assegurada pela mencionada Súmula Vinculante;</p><p class=\"tCU_-_Epígrafe\">2.2.\t contradição oriunda da conclusão, com base no que dispõe a Lei 8.852/1994, art. 1º, inciso III, de que o embargante não possui direito à \"opção\" por se tratar de vantagem transitória, uma vez que o aludido dispositivo legal expressamente incluiria a função comissionada no conceito de remuneração;</p><p class=\"tCU_-_Epígrafe\">2.3.\tcontradição advinda de se considerar que o ato complexo de aposentadoria somente se aperfeiçoa com o registro pelo TCU e se ignorar que o ato em questão tinha executoriedade desde sua expedição e é anterior à alteração da jurisprudência do TCU, o que violaria os princípios da segurança jurídica e da isonomia;</p><p class=\"tCU_-_Epígrafe\">2.4.\tcontradição decorrente da desconsideração da jurisprudência anterior do Tribunal a respeito do tema e do uso de lei posterior ao ato de concessão para impugnar o pagamento da vantagem em questão, com violação do direito adquirido; </p><p class=\"tCU_-_Epígrafe\">2.5.\tomissão no exame do argumento de que os servidores que haviam satisfeito os pressupostos temporais do art. 193 da Lei 8.112/1990 efetivamente recolheram, e continuarão a recolher, a contribuição previdenciária.</p><p class=\"tCU_-_Epígrafe\">3.\tCom base em tais argumentos, requer o embargante o acolhimento dos embargos, a anulação deste processo administrativo e o restabelecimento do entendimento anterior desta Corte sobre a \"opção\". </p><p class=\"tCU_-_Epígrafe\">4.\tNão existem as falhas apontadas.</p><p class=\"tCU_-_Epígrafe\">5.\tCom respeito à suposta necessidade de oitiva do interessado (item 2.1 acima) , com base no teor da Súmula Vinculante 3 e no fato de se tratar de apreciação de ato inicial de aposentadoria, transcrevo o trecho do Voto condutor do acórdão embargado que discutiu a questão:</p><p class=\"tCU_-_Epígrafe\"><i>\"5.\tDada a preliminar de violação do devido processo legal suscitada pelo recorrente, anoto, inicialmente, que a Súmula Vinculante 3 do Supremo Tribunal Federal - STF estipula que, 'Nos processos perante o Tribunal de Contas da União, asseguram-se o contraditório e a ampla defesa quando da decisão puder resultar anulação ou revogação de ato administrativo que beneficie o interessado, excetuada a apreciação da legalidade do ato de concessão inicial de aposentadoria, reforma e pensão'. Assim, a ausência de intimação prévia do recorrente não configura falha processual ou cerceamento de defesa.\"</i></p><p class=\"tCU_-_Epígrafe\">6.\tVê-se, pois, que o embargante, ao apontar possível contradição entre o enunciado acima e a constatação de que não houve violação do devido processo legal, apenas distorce o literal conteúdo da Súmula Vinculante em questão, que expressamente excetua da garantia de contraditório e de ampla defesa a apreciação de ato de concessão inicial de aposentadoria.</p><p class=\"tCU_-_Epígrafe\">7.\tQuanto à possível contradição decorrente da interpretação equivocada da Lei 8.852/1994 (item 2.2. acima) , o Voto condutor do Acórdão contestado deixou claro que o mencionado diploma legal não justifica o pagamento da \"opção\" na aposentadoria, o que afasta a hipótese de existir a falha apontada pelo embargante:  </p><p class=\"tCU_-_Epígrafe\"><i>\"7.\tNo mérito, lembro que o art. 1º da Lei 8.852/1994, ao tratar do conceito de remuneração, limitou as definições nele contidas ao espectro de incidência daquele diploma legal, enquanto o art. 41 da Lei 8.112/1990, de caráter geral, restringiu o conceito de remuneração ao vencimento do cargo efetivo, acrescido das vantagens permanentes, o que exclui a retribuição pelo exercício de função de confiança, que possui natureza transitória. Com isso, a incorporação da parcela \"opção\" aos proventos viola o art. 40, § 2º, da Constituição Federal, com a redação dada pela EC 20/1998.\"</i></p><p class=\"tCU_-_Epígrafe\">8.\tTambém inexistem as supostas contradições entre considerar complexo o ato de aposentadoria, a executoriedade provisória deste desde sua edição, sua anterioridade à alteração da jurisprudência desta Corte e o princípio da segurança jurídica (itens 2.3 e 2.4 acima) , como demonstram os trechos a seguir do Voto condutor do Acórdão embargado:</p><p><i>\"13.\tTambém não vislumbro as alegadas violações à segurança jurídica ou ao direito adquirido. O Supremo Tribunal Federal tem jurisprudência assentada (MS 24.997-8/DF, MS 24.958-7/DF e MS 25.015-1/DF) , acompanhada pelo TCU (Súmula 278) , no sentido de que os atos de aposentadoria, reforma ou pensão, por sua natureza complexa, se aperfeiçoam com o exame e consequente registro pelo Tribunal de Contas, nos termos do art. 71, inciso III, da Constituição Federal.</i></p><p><i>14.\tOs atos de pessoal somente passam a estar plenamente formados (perfeitos) , válidos (aferição da legalidade com reflexo de definitividade perante a Administração) e eficazes (plenamente oponíveis a terceiros, deixando de apresentar executoriedade provisória) quando recebem o registro do Tribunal de Contas, que detém competência constitucional para apreciar, para fins de registro, a legalidade dos atos de admissão, assim como as concessões de aposentadoria, reforma ou pensão.</i></p><p><i>15.\tA apreensão da natureza complexa do ato de aposentadoria é razão bastante para afastar a quase totalidade dos argumentos recursais. Considerando que o ato ora examinado não foi registrado, não há ato jurídico perfeito, válido e eficaz capaz de gerar direito a ser assegurado.</i></p><p><i>16.\tAliás, em se tratando de atos complexos, a regra geral é que a inexistência de registro afasta a exigibilidade da arguida modulação de efeitos para transformar a vantagem em parcela compensatória. Sob tal compreensão, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2988/2018/Plenário\" target=\"_blank\">Acórdão 2988/2018-TCU-Plenário</a> autorizou a conversão da \"opção\" em vantagem pessoal a ser absorvida especificamente para os servidores com atos já apreciados e registrados pelo TCU, o que não se verifica aqui.</i></p><p><i>17.\tNada obstante, é importante mencionar que, na recente prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/565/2021/Plenário\" target=\"_blank\">Acórdão 565/2021-TCU-Plenário</a>, ao avaliar o pagamento da rubrica \"opção\" do art. 193 da Lei 8.112/1990 em toda a Administração Pública, o TCU determinou: (i) a supressão imediata da vantagem \"opção\" nos casos em que os atos foram expedidos há menos de cinco anos e ainda não foram julgados pelo TCU; (ii) a revisão dos atos com pagamentos irregulares cujos registros tenham sido feitos há menos de cinco anos; (iii) a transformação da \"opção\" em vantagem pessoal a ser absorvida por reajuste futuros quando vigentes há mais de cinco anos e ainda sem registro; e (iv) em relação aos atos que já foram apreciados ou considerados tacitamente registrados há mais de cinco anos, a transformação da parcela \"opção\" em vantagem pessoal nominalmente identificada - VPNI, sujeita exclusivamente aos reajustes gerais dos servidores públicos.</i></p><p><i>18.\tO ato de aposentadoria objeto deste processo iniciou sua vigência em 09/06/2017 e, conforme mencionado acima, foi submetido ao TCU em 08/08/2017, tendo sido apreciado em 27/10/2020. Assim, além da decisão ser posterior à prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1599/2019/Plenário\" target=\"_blank\">Acórdão 1599/2019-TCU-Plenário</a>, o que atraiu o entendimento ali firmado, conforme já esclarecido, é forçoso observar que a determinação recorrida, pela suspensão dos pagamentos realizados com base no ato ora impugnado, está em perfeita sintonia com o recente <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/565/2021/Plenário\" target=\"_blank\">Acórdão 565/2021-TCU-Plenário</a>, que enseja a imediata supressão da vantagem \"opção\" para o caso da servidora interessada, cujo ato foi emitido há menos de cinco anos e seu registro negado.</i></p><p><i> (...) </i></p><p><i>19.\tNão há que se falar, no caso concreto, em aplicação retroativa de nova interpretação, uma vez que o acórdão recorrido nem revisa, nem cassa nenhum suposto julgamento anterior pela legalidade da aposentadoria do servidor, mas, sim, o aprecia originalmente, de acordo com a competência conferida à Corte de Contas pelo inciso III do art. 71 da Constituição Federal.\"</i></p><p class=\"tCU_-_Epígrafe\">9.\tPor fim, quanto à suposta omissão no exame dos argumentos referentes ao atendimento dos requisitos temporais do art. 193 da Lei 8.112/1990 e ao recolhimento da contribuição previdenciária sobre a função comissionada (item 2.5 acima) , os trechos do Voto condutor do Acórdão criticado afastam a possibilidade de haver ocorrido tal falha:</p><p class=\"tCU_-_Epígrafe\"><i>\"8.\tNo tocante à incidência de contribuição previdenciária, o Ministro Benjamin Zymler, no Voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5919/2019/Primeira Câmara\" target=\"_blank\">Acórdão 5919/2019-TCU-Primeira Câmara</a>, deixou claro que \" (...) As parcelas remuneratórias decorrentes do exercício das funções comissionadas deixaram de constituir base de incidência para a contribuição previdenciária desde 16/12/1998, motivo pelo qual também não podem integrar os proventos de aposentadoria\".</i></p><p class=\"tCU_-_Epígrafe\"><i>9.\tIgualmente deve ser rejeitado o argumento de que os únicos requisitos a serem preenchidos para percepção da \"opção\" seriam aqueles estipulados pelo art. 193 da Lei 8.112/1990. A aposentadoria deve observar as regras vigentes no momento da implementação de todos os requisitos legais para concessão do benefício previdenciário, motivo pelo qual não é possível entender que o servidor tenha direito adquirido a determinada vantagem paga na aposentadoria até que lhe seja assegurado o próprio direito à inativação.\"</i></p><p class=\"tCU_-_Epígrafe\">10.\tDemonstrada a inexistência das contradições e da omissão suscitadas, registro que a argumentação do embargante, aparentemente, pode ter buscado tão somente reapresentar e tentar rediscutir, de forma dissimulada, as mesmas alegações que já constavam de seu anterior pedido de reexame e que foram rejeitadas por esta Corte, o que é inadmissível na via recursal adotada.</p><p class=\"tCU_-_Epígrafe\">Assim, os embargos de declaração devem ser rejeitados, razão pela qual Voto pela adoção da minuta de Acórdão que submeto ao escrutínio deste Colegiado.  </p><p class=\"body_Text\"/><p class=\"body_Text\">TCU, Sala das Sessões, em 6 de julho de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">JORGE OLIVEIRA </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220908", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=755931", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=755931", "EXTENSAOARQUIVO": "doc"}