{"KEY": "ACORDAO-COMPLETO-2468498", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 8639/2021 ATA 23/2021 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "8639", "ANOACORDAO": "2021", "NUMATA": "23/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos que tratam de Pedido de Reexame interposto pelo Sr. Neusvaldo Ferreira Lima, por meio do qual se insurge contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1529/2019/Segunda Câmara\" target=\"_blank\">Acórdão 1529/2019-TCU-Segunda Câmara</a> (peça 13) , corrigido, por erro material, pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6810/2020/Segunda Câmara\" target=\"_blank\">Acórdão 6810/2020-TCU-Segunda Câmara</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, ante as razões expostas pelo Relator, e com fundamento nos arts. 32, parágrafo único, 33 e 48, da Lei 8.443/1992, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer do recurso interposto, para, no mérito, dar-lhe provimento, no sentido de tornar sem efeito o acórdão recorrido;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência desta decisão ao recorrente e aos demais interessados;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. arquivar os presentes autos.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Pedido de Reexame interposto por Neusvaldo Ferreira Lima, vinculado ao extinto Ministério do Planejamento, Desenvolvimento e Gestão, contra o Acórdão 1.529/2019\u0096TCU\u00962ª Câmara (peça 13), corrigido, por erro material, pelo Acórdão 6.810/2020\u0096TCU\u00962ª Câmara", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "06/07/2021", "ENTIDADE": " Ministério do Planejamento, Desenvolvimento e Gestão (extinto).", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Interessado: Neusvaldo Ferreira Lima (XXX.774.458-XX).<br>3.2. Recorrente: Neusvaldo Ferreira Lima (XXX.774.458-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00685520113\" target=\"_blank\">006.855/2011-3</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente), Aroldo Cedraz (Relator) e Raimundo Carreiro.<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa.<br>13.3. Ministro-Substituto presente: André Luís de Carvalho.", "RELATOR": "AROLDO CEDRAZ", "RELATORDELIBERACAORECORRIDA": " Ministra Ana Arraes.", "RELATORIO": "<p>Adoto como Relatório e transcrevo a seguir a instrução de peça 37, com a qual anuiu o corpo dirigente da Sefip (peça 38) , bem como o Ministério Público junto ao Tribunal (peça 39) :</p><p>\"<b>INTRODUÇÃO</b></p><p>1.\tTrata-se de pedido de reexame (peça 15) interposto pelo Sr. Neusvaldo Ferreira Lima, ex-servidor do Ministério do Planejamento, Desenvolvimento e Gestão, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1529/2019/Segunda Câmara\" target=\"_blank\">Acórdão 1529/2019-TCU-Segunda Câmara</a> (peça 13) , corrigido, por erro material, pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6810/2020/Segunda Câmara\" target=\"_blank\">Acórdão 6810/2020-TCU-Segunda Câmara</a> (peça 25) , que teve como relatora a Excelentíssima Senhora Ministra Ana Arraes.</p><p>1.1. A deliberação recorrida apresenta o seguinte teor:</p><p><b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1529/2019/Segunda Câmara\" target=\"_blank\">Acórdão 1529/2019-TCU-Segunda Câmara</a></b></p><p>Os ministros do Tribunal de Contas da União, reunidos em sessão de 2ª Câmara, ACORDAM, por unanimidade, de acordo com os pareceres emitidos nos autos e com fundamento nos arts. 71, inciso III, da Constituição Federal, c/c os artigos 1º, inciso V, e 39, inciso II, da Lei 8.443/1992, c/c os artigos 1º, inciso VIII, e 260, §§ 1º e 2º, do Regimento Interno, em considerar legal, para fins de registro, o ato de alteração de concessão de aposentadoria a Neusvaldo Ferreira Lima.</p><p>1.2.\tO Acórdão acima foi corrigido, por erro material, mediante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6810/2020/Segunda Câmara\" target=\"_blank\">Acórdão 6810/2020-TCU-Segunda Câmara</a>, que assim dispôs:</p><p><b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6810/2020/Segunda Câmara\" target=\"_blank\">Acórdão 6810/2020-TCU-Segunda Câmara</a></b></p><p>\tCuidam os autos do ato de concessão de aposentadoria a Neusvaldo Ferreira Lima, ex-servidor do Ministério do Planejamento, Desenvolvimento e Gestão.</p><p>\tConsiderando que o interessado ingressou com recurso inominado contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1529/2019/Segunda Câmara\" target=\"_blank\">Acórdão 1529/2019-TCU-Segunda Câmara</a>, que considerou legal, para fins de registro, o ato de alteração de concessão de sua aposentadoria;</p><p>\tconsiderando que o secretario da Secretaria de Recursos, com a anuência do procurador Rodrigo Medeiros de Lima - representante do Ministério Público junto ao TCU - propõem que a decisão vergastada seja corrigida materialmente de modo a deixar consignada a ressalva de que a proporção dos proventos foi acertada para 30/35 avos, para que fique demonstrada possível sucumbência do recorrente, que esperava ter seus proventos calculados na proporção inicialmente concedida de 33/35 avos;</p><p>\tos ministros do Tribunal de Contas da União, reunidos em sessão de 2ª Câmara, ACORDAM, por unanimidade, de acordo com os pareceres emitidos nos autos e com fundamento no art. 260, § 4º, <i>in fine</i>, do Regimento Interno do TCU e na Súmula TCU 145, em determinar a retificação do <i>caput </i>do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1529/2019/Segunda Câmara\" target=\"_blank\">Acórdão 1529/2019-TCU-Segunda Câmara</a>, com vistas à correção de erro material, a fim de que passe a constar:</p><p>\"Os ministros do Tribunal de Contas da União, reunidos em sessão de 2ª Câmara, ACORDAM, por unanimidade, de acordo com os pareceres emitidos nos autos e com fundamento nos arts. 71, inciso III, da Constituição Federal, c/c os artigos 1º, inciso V, e 39, inciso II, da Lei 8.443/1992, c/c os artigos 1º, inciso VIII, e 260, §§ 1º e 2º, do Regimento Interno, em considerar legal, para fins de registro, o ato de alteração de concessão de aposentadoria a Neusvaldo Ferreira Lima, ressalvando que a proporção de proventos foi acertada para 30/35 avos.\"</p><p><b>HISTÓRICO</b></p><p>2.\t\tNo ato de aposentadoria do recorrente foi considerada a proporcionalidade de 33/35 e este Tribunal considerou que o correto seria o cálculo dos proventos considerando a proporção de 30/35. Ocorre que, mediante consulta ao Siape (peça 7, p. 2) , verificou-se que, em dezembro de 2018, a proporcionalidade teria sido ajustada para 30/35. Assim, o TCU julgou legal a concessão, ressalvando que a proporção de proventos foi acertada para 30/35 avos.</p><p>2.1.\t\tNo pedido de reexame, o recorrente aduz que a proporcionalidade dos seus proventos em 33/35 está correta.</p><p><b>ADMISSIBILIDADE</b></p><p>3.\tReitera-se o exame de admissibilidade realizado pelo Secretário da Serur (peça 21) , que opinou pelo conhecimento do recurso. O Excelentíssimo Senhor Ministro Aroldo Cedraz, mediante despacho de peça 31, concordou com esta unidade técnica, conhecendo do Pedido de Reexame interposto por Neusvaldo Ferreira Lima (R001, peça 15) , suspendendo-se os efeitos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1529/2019/Segunda Câmara\" target=\"_blank\">Acórdão 1529/2019-TCU-Segunda Câmara</a>, em relação ao recorrente, com fundamento nos artigos 277, inciso II, e 278, caput e § 1º, do Regimento Interno do TCU.</p><p><b>PRELIMINAR DE REGISTRO TÁCITO </b></p><p>4.\tCumpre observar que o ato de alteração de aposentadoria do recorrente (peça 8) foi disponibilizado ao TCU em 2/8/2007 e julgado legal, com a ressalva de que a proporcionalidade dos proventos foi acertada para 30/35 avos, em Sessão de 30/6/2020, da Segunda Câmara (peça 25) .</p><p>4.1.\tDe acordo com as disposições do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/587/2011/Plenário\" target=\"_blank\">Acórdão 587/2011-TCU-Plenário</a>, da Relatoria do E. Ministro Valmir Campelo, vinha esta Corte decidindo que o transcurso de mais de cinco anos desde a entrada do ato de pessoal no TCU, embora não consolidasse situações de ilegalidade, em razão da precariedade dos atos de concessão, cuja natureza é complexa, gerava a necessidade de instauração do contraditório.</p><p>4.2.\tA consolidação de atos sujeitos a registro manifestamente ilegais, em razão do transcurso de grande lapso temporal, em respeito ao princípio da segurança jurídica, só era admitida pelo TCU em situações excepcionais, quando caracterizada a irreversibilidade da situação fática do interessado ou demonstrado que este estaria sujeito a prejuízo insuportável, caso o correspondente ato de concessão fosse julgado ilegal (cf., <i>e.g., </i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2251/2014/Plenário\" target=\"_blank\">Acórdão 2251/2014-TCU-Plenário</a>, Relator E. Ministro Bruno Dantas) .</p><p>4.3.\tNo entanto, em 19/2/2020, o Pretório Excelso, ao julgar o Recurso Extraordinário 636.553/RS, apreciando o tema 445 da repercussão geral, fixou a seguinte tese:</p><p>Em atenção aos princípios da segurança jurídica e da confiança legítima, os Tribunais de Contas estão sujeitos ao prazo de 5 anos para o julgamento da legalidade do ato de concessão inicial de aposentadoria, reforma ou pensão, a contar da chegada do processo à respectiva Corte de Contas.  </p><p>4.4.\tNaquela ocasião, o Relator, E. Ministro Gilmar Mendes, fundamentou a adoção do prazo de cinco anos por analogia ao prazo previsto no Decreto 20.910/1932, tendo mencionando, ainda, ser esse lapso temporal equivalente ao previsto nas Leis 9.873/1999 e 9.784/1999.</p><p>4.5.\tAssim, estabeleceu o prazo de cinco anos para que o Tribunal de Contas aprecie o ato, autorizando ou negando o respectivo registro.</p><p>4.6.\tSobre o impacto do julgamento do Guardião da Constituição no RE 636.553/RS em processos sujeitos a registro no TCU, traz-se à colação as pertinentes observações do Excelentíssimo Senhor Ministro Walton Alencar Rodrigues, por ocasião do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/122/2021/Plenário\" target=\"_blank\">Acórdão 122/2021-TCU-Plenário</a> (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1333920206\" target=\"_blank\">Processo 013.339/2020-6</a>) :</p><p>\tSem embargo de considerar o mérito da decisão do STF, o anterior entendimento acerca da observância do contraditório e da ampla defesa após o transcurso de cinco anos desde a chegada do processo no TCU restou prejudicado, porquanto, após esse tempo, segundo prelecionou o Relator da matéria no STF, o ato deve ser considerado \"<b>registrado tacitamente</b>\". </p><p>\tNo julgamento dos embargos de declaração, opostos em face dessa decisão, finalizado em 4/12/2020, o E. Relator aduziu que, \"p<i>assado esse prazo [de cinco anos, contado de forma ininterrupta, a partir da chegada do processo à corte de contas] sem finalização do processo, o ato restará automaticamente estabilizado. Abre-se, a partir daí, a </i><b><i>possibilidade de sua revisão</i></b><i>, nos termos do art. 54 da Lei 9.873/1999</i>\" (grifos meus) . </p><p>\tA expressa menção do relator à possibilidade de revisão do ato considerado tacitamente registrado impõe novas considerações e imediatas providências por parte desta Corte.</p><p>\tRelativamente à área de pessoal da Administração Federal, já tive a oportunidade de fazer inúmeros pronunciamentos acerca do acúmulo dos processos na Sefip, que há pouco tempo passavam em muito de cem mil, ajuntados ao longo dos anos. Grande parte desses processos foram devolvidos aos órgãos de origem para correção de irregularidades e reenvio ao TCU. E os que permaneceram desafiam a capacidade de trabalho do Tribunal.</p><p> (...) </p><p>\tPor esse motivo conclui-se que, a partir do registro tácito do ato de concessão, é possível a sua revisão, no prazo de 5 anos, com base no aludido artigo da lei de processo administrativo [art. 54 da Lei 9.784/1999.</p><p>\tEsse entendimento é plenamente compatível com o disposto no art. 260, § 2º, do Regimento Interno do TCU, <i>in verbis</i>:</p><p><i>§ 2º O acórdão que considerar legal o ato e determinar o seu registro não faz coisa julgada administrativa e poderá ser revisto de ofício pelo Tribunal, com a oitiva do Ministério Público e do beneficiário do ato, dentro do prazo de cinco anos da apreciação, se verificado que o ato viola a ordem jurídica, ou a qualquer tempo, no caso de comprovada má-fé.  </i></p><p>\tRegistro que o E. Relator no STF, ao apreciar os embargos de declaração, expressamente entendeu desnecessária a modulação de efeitos da decisão adotada no RE 636.553/RS, <b>devendo ser aplicada imediatamente, com efeitos <i>ex tunc</i>.</b></p><p>\tEm síntese, o entendimento adotado pelo Supremo Tribunal Federal, em sede de recurso extraordinário, com repercussão geral reconhecida, deve ser observado por todos os juízes e tribunais, nos termos dos arts. 927, inciso III, e 1.030 do Código de Processo Civil.</p><p>\tCabe ao TCU, por conseguinte, em atendimento à disposição legal e aos princípios da eficiência, da razoável duração do processo e da isonomia, evoluir, no entendimento e nos procedimentos, para compatibilizar suas decisões com a recente tese da Suprema Corte.</p><p>\tChamo a atenção que as despesas atinentes a pessoal, como as reformas, aposentadorias e pensões, além de vencimentos, subsídios etc., configuram os maiores gastos da União Federal - maior mesmo que os juros da dívida - sendo inconcebível que servidores públicos federais continuem fazendo letra morta das normas jurídicas e da Constituição em vigor, mantendo o pagamento de verbas a que não fazem jus, segundo plúrimas decisões do TCU e dos órgãos do Poder Judiciário, como é o caso dos autos (grifos acrescidos) .</p><p>4.7.\tNo caso concreto, vale repisar que o ato de aposentadoria em reexame foi disponibilizado ao TCU em 2/8/2007 e julgado legal, com a ressalva de que os proventos foi acertada para 30/35, em Sessão de 30/6/2020 da Segunda Câmara (peça 25) . Assim, é de se entender que houve o seu registro tácito em 2/8/2012 e o seu aperfeiçoamento definitivo em 2/8/2017, anteriormente, portanto, à referida sessão da Segunda Câmara do TCU.</p><p>4.8.\tNesse sentir, é de se entender que o ato de alteração de aposentadoria <i>sub examine</i> deve ser considerado tacitamente registrado, sendo os proventos calculados na proporção de 33/35, com proposta de arquivamento do processo correspondente e ciência ao órgão de origem, visto não ser mais possível, na espécie, a aplicação das disposições contidas no art. 260, § 2º, do Regimento Interno do TCU, <i>in verbis</i>:</p><p>§ 2º O acórdão que considerar legal o ato e determinar o seu registro não faz coisa julgada administrativa e poderá ser revisto de ofício pelo Tribunal, com a oitiva do Ministério Público e do beneficiário do ato, dentro do prazo de cinco anos da apreciação, se verificado que o ato viola a ordem jurídica, ou a qualquer tempo, no caso de comprovada má-fé. </p><p>4.9.\tA conclusão ora apresentada nesta instrução vai ao encontro da orientação emanada do Pretório Excelso e do Plenário do Tribunal de Contas da União.</p><p><b>CONCLUSÃO</b></p><p>5.\tDiante do exposto, é de se concluir que o ato de alteração de aposentadoria <i>sub examine</i> deve ser considerado tacitamente registrado, com proposta de arquivamento do processo correspondente e ciência ao órgão de origem, ante a impossibilidade de aplicação das disposições contidas no art. 260, § 2º do Regimento Interno do TCU, que trata da revisão de ofício.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>6.\tAnte o exposto, submetem-se os autos à consideração superior, propondo-se, com fundamento no art. 48 da Lei 8.443/1992:</p><p>a) conhecer do recurso interposto, para, no mérito, dar-lhe provimento, no sentido de tornar sem efeito o acórdão recorrido, considerando o ato de alteração de aposentadoria de peça 8 tacitamente registrado, sendo os proventos de aposentadoria calculados na proporcionalidade de 33/35, com proposta de arquivamento do processo correspondente e ciência ao órgão de origem;</p><p>b) informe ao recorrente e demais interessados do acórdão a ser proferido, destacando que o relatório e o voto que o fundamentam podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos.\"</p><p>É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Rodrigo Medeiros de Lima.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "Aposentadoria. Incorreção na proporcionalidade dos proventos. Legalidade, ressalvando que a proporção de proventos foi AJUSTADA DE 33/35 para 30/35 avos. Pedido de reexame. O ato de alteração de aposentadoria em reexame foi disponibilizado ao TCU em 2/8/2007, COM registro tácito em 2/8/2012 e aperfeiçoamento definitivo em 2/8/2017, ANTES DA SUA APRECIAÇÃO NA Sessão de 30/6/2020. Incidência da tese fixada por ocasião da apreciação do Tema 445 com repercussão geral (RE 636.553/RS). ato tacitamente registrado. Provimento.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Recursos (Serur); Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip).", "VOTO": "<p class=\"tCU_-_Epígrafe\">\tCuidam os autos de Pedido de Reexame interposto por Neusvaldo Ferreira Lima, vinculado ao extinto Ministério do Planejamento, Desenvolvimento e Gestão, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1529/2019/Segunda Câmara\" target=\"_blank\">Acórdão 1529/2019-TCU-Segunda Câmara</a> (peça 13) , corrigido, por erro material, pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6810/2020/Segunda Câmara\" target=\"_blank\">Acórdão 6810/2020-TCU-Segunda Câmara</a>, relatora Ministra Ana Arraes, o qual considerou o seu ato de aposentadoria legal, porém ressalvou que a proporção de proventos devia ser de 30/35 avos, e não de 33/35 avos, como inicialmente concedido.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Ratifico o exame de admissibilidade despachado por mim nestes autos, considerando que o recurso apresentado atende aos requisitos pertinentes à espécie.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">A Secretaria de Recursos, ao analisar a preliminar relativa à decadência quinquenal prevista na Lei 9.784/1999, à luz do entendimento exarado pelo Supremo Tribunal Federal nos autos do RE 636.553/RS, concluiu pelo registro tácito do ato de aposentadoria, dando provimento ao recurso, com a proposta de arquivamento dos autos, tendo em vista o lapso temporal transcorrido desde a chegada dos referidos atos a este Tribunal.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Acolho as conclusões exaradas pela Secretaria de Recursos, que contam com a anuência do Ministério Público junto do TCU, a as adoto como razões de decidir.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Como aponta a Serur, \"que o ato de aposentadoria em reexame foi disponibilizado ao TCU em 2/8/2007 e julgado legal, com a ressalva de que os proventos foram acertados para 30/35, em Sessão de 30/6/2020 da Segunda Câmara (peça 25) . Assim, é de se entender que houve o seu registro tácito em 2/8/2012 e o seu aperfeiçoamento definitivo em 2/8/2017, anteriormente, portanto, à referida sessão da Segunda Câmara do TCU.\"</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Tal entendimento está aderente ao decidido no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/122/2021/Plenário\" target=\"_blank\">Acórdão 122/2021-TCU-Plenário</a>, que pacificou a matéria nesta Corte. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Deve-se, portanto, reconhecer o registro tácito do referido ato ante os efeitos retroativos produzidos pela decisão do Supremo Tribunal Federal nos autos do RE 636.533/RS (Tema 445) , com repercussão geral reconhecida.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tAnte o exposto, incorporo os pareceres da unidade técnica reproduzidos no relatório precedente e endossados pelo <b>Parquet</b> como razão de decidir, entendo que deve ser dado provimento ao Pedido de Reexame e VOTO para que o Tribunal adote a minuta de deliberação que submeto a este Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 6 de julho de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AROLDO CEDRAZ </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220906", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=754921", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=754921", "EXTENSAOARQUIVO": "doc"}