{"KEY": "ACORDAO-COMPLETO-2478084", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 8641/2021 ATA 23/2021 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "8641", "ANOACORDAO": "2021", "NUMATA": "23/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de Tomada de Contas Especial (TCE) , instaurada pelo INPI, cuida de irregularidades relativas à execução de contrato firmado com a empresa Prodestec - Projetos e Desenvolvimento Técnico Ltda., que tinha por objeto a instalação da nova rede de baixa tensão em diversos andares do edifício-sede do INPI, no Rio de Janeiro;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 2ª Câmara, ante as razões expostas pela relatora, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. determinar ao Instituto Nacional da Propriedade Industrial (INPI) que suspenda o desconto das dívidas no vencimento do Sr. Álvaro Martins Bisnetto e que encaminhe a este Tribunal cópias das fichas financeiras dos responsáveis, com a discriminação de todos os descontos em folha já efetuados;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. determinar à Secretaria de Controle Externo do Desenvolvimento Econômico que instaure processo de cobrança executiva da dívida atribuída ao Sr. Álvaro Martins Bisnetto, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/426/2001/Segunda Câmara\" target=\"_blank\">Acórdão 426/2001-TCU-Segunda Câmara</a>, em substituição ao desconto em folha de pagamento determinado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2043/2019/Segunda Câmara\" target=\"_blank\">Acórdão 2043/2019-TCU-Segunda Câmara</a>, abatendo-se, na oportunidade, os valores já recebidos administrativamente;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. enviar cópia do presente Acórdão aos responsáveis, para ciência, informando-lhes que a presente deliberação, acompanhada do Relatório e do Voto que o fundamenta, está disponível para a consulta no endereço <www.tcu.gov.br/acordaos>.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. arquivar os autos.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Tomada de Contas Especial instaurada pelo INPI devido a irregularidades relativas à execução de contrato firmado com a empresa Prodestec - Projetos e Desenvolvimento Técnico Ltda., que tinha por objeto a instalação da nova rede de baixa tensão em diversos andares do edifício-sede do INPI, no Rio de Janeiro.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "06/07/2021", "ENTIDADE": " Instituto Nacional da Propriedade Industrial.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Responsáveis: Antonio Carlos de Miranda Milet (CPF XXX.552.906-XX), Edison Raposo Nogueira (CPF XXX.354.477-XX), Luiz Eduardo Conde (CPF XXX.588.997-XX), Omar da Silveira Filho (CPF XXX.447.657-XX), Prodestec Projetos e Desenvolvimento Tecnico Ltda. (CNPJ 27.106.863/0001-02), Roberto Hempel (CPF XXX.142.227-XX), Roberto Teixeira (CPF XXX.952.817-XX) e Álvaro Martins Bisnetto (CPF XXX.402.167-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01045019971\" target=\"_blank\">010.450/1997-1</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente), Aroldo Cedraz (Relator) e Raimundo Carreiro.<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa.<br>13.3. Ministro-Substituto presente: André Luís de Carvalho.", "DECISOESJUDICIAIS": [{"numProcessoJudicial": "35.908", "siglaOrgao": "STF", "linkProcessoJudicial": "", "nomeAutor": "Álvaro Martins Bisnetto"}, {"numProcessoJudicial": "35.908", "siglaOrgao": "STF", "linkProcessoJudicial": "", "nomeAutor": "Álvaro Martins Bisnetto"}, {"numProcessoJudicial": "35.908", "siglaOrgao": "STF", "linkProcessoJudicial": "", "nomeAutor": "Álvaro Martins Bisnetto"}, {"numProcessoJudicial": "5060542-55.2022.4.02.5101", "siglaOrgao": "JFRJ", "linkProcessoJudicial": "", "nomeAutor": "ALVARO MARTINS BISNETTO"}], "RELATOR": "AROLDO CEDRAZ", "RELATORIO": "<p>\tAdoto como parte do Relatório o pronunciamento produzido pela Consultoria Jurídica (Conjur) (Peça 247) , que contou com a anuência do titular daquela unidade:</p><p>\t\"[...] <b>I - INTRODUÇÃO</b></p><p class=\"body_Text\">\tTrata-se de solicitação do Ministro Aroldo Cedraz (peça 232) de manifestação desta Consultoria Jurídica - Conjur, para que preste auxílio acerca do posicionamento que deve ser apresentado à entidade jurisdicionada sobre a forma de cumprimento à determinação contida no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2043/2019/Segunda Câmara\" target=\"_blank\">Acórdão 2043/2019-TCU-Segunda Câmara</a>, <i>\"conforme sugerido pela unidade instrutiva à peça 229\"</i>.</p><p class=\"body_Text\">2. A esse respeito, pedimos vênia para transcrever a instrução lançada pela SecexDesenvolvimento (peça 229) , referenciada no despacho do Ministro-Relator, <i>verbis</i>:</p><p class=\"body_Text\">\"Trata-se do Ofício SEI 27/2020-CGRH-DIRAD-PR-INPI (peças 226, 227 e 228) , encaminhado pelo Instituto Nacional da Propriedade Industrial (INPI) , <b>solicitando instruções em relação ao cumprimento de determinação contida no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2043/2019/Segunda Câmara\" target=\"_blank\">Acórdão 2043/2019-TCU-Segunda Câmara</a>, Ministro Relator Aroldo Cedraz, que se refere à aplicação do percentual mínimo de desconto em salário de servidor para pagamento concomitante de débito e multa.</b></p><p class=\"body_Text\">2.\tA presente Tomada de Contas Especial (TCE) , instaurada pelo INPI, cuida de irregularidades relativas à execução de contrato firmado com a empresa Prodestec - Projetos e Desenvolvimento Técnico Ltda., que tinha por objeto a instalação da nova rede de baixa tensão em diversos andares do edifício-sede do INPI, no Rio de Janeiro.</p><p class=\"body_Text\">3.\tO servidor do INPI, <b>Sr. Álvaro Martins Bisnetto</b>, após contas julgadas irregulares pelo Tribunal, tendo sido condenado em débito e ao pagamento de multa por meio do <b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/426/2001/Segunda Câmara\" target=\"_blank\">Acórdão 426/2001-TCU-Segunda Câmara</a></b> (peça 14, p. 22) , protocolou expediente (peça 146) <b>requerendo que o TCU determinasse ao INPI o desconto em folha do percentual de 10% dos proventos para pagamento da dívida, previsto nas jurisprudências dos Tribunais Superiores, conforme faculta o artigo 46, § 1º, da Lei 8.112/1990</b>, sendo o seu pleito acolhido no <b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2043/2019/Segunda Câmara\" target=\"_blank\">Acórdão 2043/2019-TCU-Segunda Câmara</a></b> e a determinação do desconto dirigida ao Instituto.</p><p class=\"body_Text\">4.\tDe acordo com o ofício em questão, recepcionado o Acórdão, o INPI realizou a notificação do responsável e iniciou o desconto de 10% de sua remuneração, repassando ao TCU a multa arbitrada. <b>Por orientação da Procuradoria Federal Especializada do INPI, no entanto, vem em seu ofício indagar a extensão da determinação contida no referido Acórdão, no seguinte sentido:</b></p><p class=\"body_Text\">se a determinação constante no <b>r. acórdão pretendeu limitar o desconto ao pedido do servidor em 10% da sua remuneração para a multa e débito somados, ou se pretendeu indicá-lo como limite mínimo, sendo possível a inclusão de novo desconto de 10% para o débito, perfazendo um total portanto de 20% de desconto </b>no valor da remuneração.</p><p class=\"body_Text\">No caso de a extensão da determinação da colenda Segunda Câmara ter pretendido que o limite do desconto para débito e multa ficasse no patamar de 10% da remuneração do inativo à luz da solicitação do interessado, gostaríamos de orientações de como deveria ser feito o repasse da multa a partir da inclusão do débito na folha de pagamento. </p><p class=\"body_Text\">5.\tTendo em vista a natureza do assunto, e conforme contato prévio realizado com a Consultoria Jurídica, propõe-se o envio dos autos ao Ministro Relator para que seja autorizada a sua remessa àquela unidade especializada, de forma a auxiliar juridicamente o posicionamento que deve ser apresentado ao órgão jurisdicionado.\" (grifou-se) </p><h1>II - DOS FATOS</h1><p class=\"body_Text\">3. Por meio do <b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/426/2001/Segunda Câmara\" target=\"_blank\">Acórdão 426/2001-TCU-Segunda Câmara</a></b>, proferido em <b>26/07/2001</b>, dentre outras questões, foram julgadas irregulares as contas do Sr. Álvaro Martins Bisnetto, com imputação de débito solidário e aplicação de multa individual, essa última no valor histórico de R$ 100.000,00 (cem mil reais) , <i>\"correspondente a aproximadamente 7% do valor atualizado do débito\"</i> (cf. alínea <i>\"c\"</i> do acórdão condenatório) .</p><p class=\"body_Text\">4. Referido acórdão transitou em julgado para o Sr. Álvaro Martins Bisnetto em <b>10/05/2018</b>, conforme informação atual constante do Cadastro de Responsáveis com Contas Julgadas Irregulares - Cadirreg.</p><p class=\"body_Text\">5. O mencionado responsável, em <b>24/04/2018</b>, protocolou expediente requerendo que o TCU determinasse ao Instituto Nacional da Propriedade Industrial - INPI <i>\"o desconto de 10% (dez por cento) , previsto nas jurisprudências dos Tribunais Superiores e na melhor doutrina\"</i>, conforme faculta o artigo 46, § 1º, da Lei 8.112/1990 (peça 146) .</p><p class=\"body_Text\">6. Esta Corte de Contas, por sua vez, alinhando-se à proposta da SecexDesenvolvimento (peça 155) , que contou com a anuência do Ministério Público junto ao TCU (peça 158) , prolatou o <b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2043/2019/Segunda Câmara\" target=\"_blank\">Acórdão 2043/2019-TCU-Segunda Câmara</a></b>, na Sessão de <b>26/03/2019</b> (peça 159) , nos seguintes termos:</p><p class=\"body_Text\">\"1.8. Determinações/Recomendações/Orientações:</p><p class=\"body_Text\">1.8.1. determinar, com fundamento no art. 46, § 1º da Lei 8.112/1990, art. 28, inciso I, da Lei 8.443/1992 e art. 219, inciso I, do Regimento Interno do TCU, ao Instituto Nacional de Propriedade Industrial que proceda ao desconto das dívidas na remuneração do Sr. Alvaro Martins Bisnetto, <b>observados os limites previstos na legislação pertinente</b>, tendo em vista o não recolhimento dos valores imputados a título de débito e multa pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/426/2001/Segunda Câmara\" target=\"_blank\">Acórdão 426/2001-TCU-Segunda Câmara</a>;</p><p class=\"body_Text\">1.8.2. informar ao Instituto Nacional de Propriedade Industrial que o não cumprimento à deliberação do Tribunal sujeita o responsável à multa prevista no art. 58, § 1º, da Lei 8.443/1992.\" (grifou-se) </p><p class=\"body_Text\"/><p class=\"body_Text\">7. Segundo consta do Ofício SEI 27/2020-CGRH-DIRAD-PR-INPI, ao indagar acerca da extensão da determinação tecida no referido acórdão, a entidade jurisdicionada também presta a informação de que \"<b><i>Desde 2019, já está sendo descontada na folha de pagamento do interessado dez por cento da sua remuneração e repassada ao TCU a multa arbitrada</i></b><i>\"</i>.</p><p class=\"body_Text\">8. Realmente, <b>desde junho de 2019</b> vem sendo descontada da folha de pagamento do responsável a dívida relativa à multa aplicada pelo TCU, conforme se depreende dos comprovantes de recolhimento juntados aos autos (peças 184-193, 200-202 e 206) .  <b>Vale ressaltar que o valor que vem sendo descontado da folha de pagamento do aludido responsável equivale a R$ 2.496,33</b>.</p><p class=\"body_Text\">9. Finalmente, cumpre destacar que a <b>multa individual</b> aplicada ao Sr. Álvaro Martins Bisnetto, <b>em valores atualizados até 31/05/2019 (antes do início do desconto em folha) </b>, corresponde ao montante de <b>R$ 300.430,00</b> (conforme sistema débito do TCU) .  Já o <b>débito solidário</b> que lhe foi imputado, em <b>valores atualizados até dezembro de 2019</b>, perfaz o montante de <b>R$ 15.534.677,39</b> (cf. consta da NOTA n. 00010/2020/CGMA/PFE-INPI/PGF/AGU, de 13/04/2020 - p. 22 a 26 da peça 228) .</p><h1>III. DA COMPETÊNCIA DO MPTCU PARA O EXAME DA MATÉRIA</h1><p class=\"body_Text\">10. Inicialmente, vale salientar que o Ministério Público junto ao TCU é o órgão competente, não apenas para promover junto à AGU ou às entidades jurisdicionadas a cobrança judicial das dívidas imputadas por esta Corte de Contas, como também para exercer a coordenação, o acompanhamento e o controle dos atos indispensáveis ao ressarcimento das aludidas dívidas, ainda que com fundamento no art. 28, inciso I, da Lei 8.443/1992 (desconto integral ou parcelado da dívida na folha de pagamento do responsável) .</p><p class=\"body_Text\">11. Nesse sentido, destacamos os seguintes dispositivos legais e regulamentares, <i>verbis</i>:</p><p class=\"body_Text\"><b>Lei n. 8.443/1992</b></p><p class=\"body_Text\">\"Art. 28. Expirado o prazo a que se refere o caput do art. 25 desta Lei, sem manifestação do responsável, o Tribunal poderá:</p><p class=\"body_Text\">I - determinar o desconto integral ou parcelado da dívida nos vencimentos, salários ou proventos do responsável, observados os limites previstos na legislação pertinente; ou</p><p class=\"body_Text\">II - <b>autorizar a cobrança judicial da dívida por intermédio do Ministério Público junto ao Tribunal</b>, na forma prevista no inciso III do art. 81 desta Lei.</p><p class=\"body_Text\"> (...) </p><p class=\"body_Text\">Art. 81. <b>Competem ao procurador-geral junto ao Tribunal de Contas da União</b>, em sua missão de guarda da lei e fiscal de sua execução, além de outras estabelecidas no Regimento Interno, as seguintes atribuições:</p><p class=\"body_Text\"> (...) </p><p class=\"body_Text\">III - <b>promover junto à Advocacia-Geral da União ou, conforme o caso, perante os dirigentes das entidades jurisdicionadas do Tribunal de Contas da União, as medidas previstas no inciso II do art. 28</b> e no art. 61 desta Lei, <b>remetendo-lhes a documentação e instruções necessárias</b>;\" (grifamos) </p><p class=\"body_Text\"><b>Regimento Interno do TCU</b></p><p class=\"body_Text\">\"Art. 62. Compete ao Procurador-Geral e, por delegação prevista no art. 82 da Lei nº 8.443, de 1992, aos subprocuradores-gerais e procuradores:</p><p class=\"body_Text\"> (...) </p><p class=\"body_Text\">V - <b>promover junto à Advocacia-Geral da União ou, conforme o caso, perante os dirigentes das entidades jurisdicionadas do Tribunal, as medidas previstas no inciso II do art. 219</b> e no art. 275, <b>remetendo-lhes a documentação e instruções necessárias</b>;</p><p class=\"body_Text\"> (...) </p><p class=\"body_Text\">Art. 219. Expirado o prazo a que se refere a alínea a do inciso III do art. 214, sem manifestação do responsável, o Tribunal: </p><p class=\"body_Text\">I - determinará o desconto integral ou parcelado da dívida nos vencimentos, subsídio, salário ou proventos do responsável, observados os limites previstos na legislação pertinente;</p><p class=\"body_Text\">II - <b>autorizará, alternativamente, a cobrança judicial da dívida, por intermédio do Ministério Público junto ao Tribunal</b>;\" (grifamos) </p><p class=\"body_Text\"/><p class=\"body_Text\"><b>Decisão Normativa - TCU n. 189/2020</b></p><p class=\"body_Text\">\"Art. 4º <b>Fica autorizado o Ministério Público junto a este Tribunal a exercer a coordenação, o acompanhamento e o controle dos atos indispensáveis ao ressarcimento referido nos arts. 2º e 3º</b>, podendo adotar, entre outros, os seguintes procedimentos:</p><p class=\"body_Text\">I - <b>encaminhar aos órgãos e às entidades competentes a documentação e as informações necessárias</b>;</p><p class=\"body_Text\">II - manter entendimento com a Advocacia-Geral da União ou com os dirigentes das entidades jurisdicionadas ao Tribunal de Contas da União, com vistas a, quando for conveniente, propor a suspensão das ações de execução ajuizadas até o efetivo recolhimento do débito; e</p><p class=\"body_Text\">III - <b>requerer a colaboração dos órgãos competentes do Controle Interno para a consecução dos objetivos desta Decisão Normativa, remetendo-lhes as instruções que se fizerem necessárias.</b>\" (grifamos) </p><p class=\"body_Text\">12. Em que pese a Decisão Normativa - TCU n. 189/2020 tenha sido recentemente publicada, em 21/10/2020, o seu art. 4º basicamente reproduziu a autorização há muito já deferida ao <i>Parquet</i> de Contas acerca do tema por meio do art. 3º da Decisão Normativa - TCU n. 19/1998 (revogada pela Decisão Normativa - TCU n. 189/2020) .</p><p class=\"body_Text\">13. <b>Em assim sendo, considerando tais atribuições do Ministério Público junto ao TCU, especialmente conferidas para viabilizar o ressarcimento ao erário, mediante desconto em folha de pagamento, de multas ou débitos aplicados por acórdãos proferidos pela Corte de Contas, incumbe a esse órgão especializado o fornecimento dos esclarecimentos ora solicitados pelo INPI.</b></p><h1>IV. DO EXAME DA MATÉRIA</h1><p class=\"body_Text\">14. Feito esse breve relato dos fatos, e sem a pretensão de exercer as atribuições conferidas ao MPTCU, <b>a título de colaboração</b>, esta Conjur considera oportuno trazer à colação as seguintes ponderações sobre o assunto.</p><p class=\"body_Text\">15. Primeiramente, quanto à extensão da determinação contida no <b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2043/2019/Segunda Câmara\" target=\"_blank\">Acórdão 2043/2019-TCU-Segunda Câmara</a></b>, entendemos que o aludido <i>decisum</i> <b>NÃO</b> pretendeu limitar o desconto ao pedido do servidor em 10% da sua remuneração para a multa e débito somados.  Ora, consta expressamente do referido acórdão que o desconto em questão haveria de <b>observar os limites previstos na legislação pertinente</b>.</p><p class=\"body_Text\">16. Assim, para o devido cumprimento do citado <i>decisum</i> pelo INPI, há que se observar o <b>limite mínimo de 10%</b>, estabelecido no art. 46, §2º, da Lei 8.112/1990, e o <b>limite máximo legalmente permitido</b>.</p><p class=\"body_Text\">17. Quanto ao <b>limite máximo</b> do desconto da dívida na folha de pagamento do servidor, esta Conjur já teve a oportunidade de se manifestar nos autos do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2893220111\" target=\"_blank\">Processo 028.932/2011-1</a> (peça 5 do referido processo administrativo) , tendo por parâmetro aquele estabelecido na margem consignável definida no Decreto 6.386/2008, alterado pelo Decreto 6.574/2008 (revogado pelo Decreto 8.690/2016) , <i>\"que estabelecia que as consignações facultativas e compulsórias não poderiam exceder a 70% da remuneração do servidor\"</i>.</p><p class=\"body_Text\">18. Como adiantado acima, a gestão das consignações em folha de pagamento no âmbito do sistema de gestão de pessoas do Poder Executivo Federal atualmente encontra-se disciplinada no Decreto 8.690/2016, que assim dispõe, <i>verbis</i>:</p><p class=\"body_Text\">\"Art. 1º Este Decreto dispõe sobre a gestão das consignações em folha de pagamento no âmbito do sistema de gestão de pessoas do Poder Executivo federal.</p><p class=\"body_Text\">Parágrafo único. Este Decreto aplica-se:</p><p class=\"body_Text\">I - <b>aos servidores públicos federais regidos pela Lei nº 8.112, de 11 de dezembro de 1990 </b>; e</p><p class=\"body_Text\">II - aos empregados, militares, aposentados e pensionistas cuja folha de pagamento seja processada pelo sistema de gestão de pessoas do Poder Executivo federal.</p><p class=\"body_Text\">Art. 2º Para os fins deste Decreto, considera-se:</p><p class=\"body_Text\">I - <b>desconto</b> - <b>valor deduzido de remuneração, subsídio, provento, pensão ou salário, compulsoriamente, por determinação legal ou judicial</b>;</p><p class=\"body_Text\">II - <b>consignação</b> - valor deduzido de remuneração, subsídio, provento, pensão ou salário, mediante autorização prévia e expressa do consignado;</p><p class=\"body_Text\"> (...) </p><p class=\"body_Text\">Art. 3º Para os fins deste Decreto, são <b>considerados descontos</b>:</p><p class=\"body_Text\"> (...) </p><p class=\"body_Text\">III - <b>obrigações decorrentes de lei ou de decisão judicial</b>;</p><p class=\"body_Text\"> (...) </p><p class=\"body_Text\">V - <b>reposição e indenização ao erário</b>;</p><p class=\"body_Text\"> (...) </p><p class=\"body_Text\">Art. 4º São consignações facultativas, na seguinte ordem de prioridade:</p><p class=\"body_Text\"> (...) </p><p class=\"body_Text\">§ 1º As consignações somente poderão ser incluídas na folha de pagamento após a autorização expressa do consignado.</p><p class=\"body_Text\"> (...) </p><p class=\"body_Text\">Art. 5º A soma mensal das <b>consignações</b> não excederá trinta e cinco por cento do valor da remuneração, do subsídio, do salário, do provento ou da pensão do consignado, sendo cinco por cento reservados exclusivamente para:</p><p class=\"body_Text\"> (...) </p><p class=\"body_Text\">Art. 7º <b>É vedada a incidência de consignações quando a soma dos descontos e das consignações alcançar ou exceder o limite de setenta por cento da base de incidência do consignado.</b>\" (grifou-se) </p><p class=\"body_Text\">19. Depreende-se, portanto, que o normativo ora vigente continua adotando o limite máximo de 70% da base de incidência do consignado para os descontos em folha de pagamento dos servidores públicos federais, somados os descontos compulsórios (nos quais se incluem a reposição e indenização ao erário) e as consignações facultativas.</p><p class=\"body_Text\">20. Assim, esta Conjur entende possível a indagação feita pelo INPI, por orientação da sua Procuradoria Federal Especializada, de mantença do desconto de 10% para o pagamento da multa aplicada, com a inclusão de novo desconto 10% para o pagamento do débito imputado, perfazendo um total de 20% de desconto no valor da remuneração do servidor.  <b>Inclusive pode ser arbitrado um percentual superior</b>, <b>desde que observadas as disposições do Decreto 8.690/2016.</b></p><p class=\"body_Text\">21. De qualquer forma, embora se trate de desconto compulsório, que independe da concordância do servidor, considerando a majoração do percentual do desconto pretendida pela entidade jurisdicionada, <b>essa haveria de oportunizar o prévio contraditório e ampla defesa ao servidor envolvido</b>.  Nesse sentido, destacamos o seguinte julgado do Supremo Tribunal Federal, <i>verbis</i>:</p><p class=\"body_Text\">\"EMENTA: AGRAVO REGIMENTAL EM MANDADO DE SEGURANÇA. REPOSIÇÃO AO ERÁRIO. DESCONTO EM FOLHA. MAJORAÇÃO DO PERCENTUAL. IMPRESCINDIBILIDADE DE CONTRADITÓRIO E AMPLA DEFESA.</p><p class=\"body_Text\">1. A Lei nº 8.443/1992 (Lei Orgânica do TCU) autoriza o desconto integral ou parcelado da dívida nos vencimentos, salários ou proventos (art. 28, I) . <b>Não obstante, fixado o percentual do desconto pelo TCU, a sua majoração exige a observância prévia do contraditório e da ampla defesa.</b></p><p class=\"body_Text\">2. Agravo regimental a que se nega provimento.\" (MS 30248 AgR; Órgão julgador: Primeira Turma; Relator (a) : Min. ROBERTO BARROSO; Julgamento: 07/10/2016; Publicação: 26/10/2016) </p><h1>V. da novel regulamentação da matéria no âmbito do TCU.  da DECISÃO NORMATIVA-TCU N. 189/2020</h1><p class=\"body_Text\">22. Independentemente da análise acima empreendida, cabe salientar que recentemente foi publicada a <b>Decisão Normativa - TCU n. 189/2020</b>, em <b>21/10/2020</b>, que aprovou <i>\"os procedimentos destinados à viabilização do ressarcimento ao erário, mediante desconto em folha de pagamento, de multas ou débitos aplicados por acórdãos proferidos pelo Tribunal de Contas da União\"</i>.</p><p class=\"body_Text\">23. Por meio da referida norma, foram traçadas novas diretrizes às unidades técnicas da Casa na autuação e no curso da instrução dos processos de controle externo, especialmente quanto à formulação da proposta de mérito nos casos de imputação de débito e/ou multa, com o estabelecimento de critérios objetivos para se determinar o desconto da dívida na remuneração do responsável ou para autorizar a cobrança judicial da dívida em substituição àquela medida.</p><p class=\"body_Text\">24. Transcrevemos, a esse respeito, os seguintes dispositivos da Decisão Normativa - TCU n. 189/2020, <i>verbis</i>:</p><p class=\"body_Text\">\t\"Art. 2º Na autuação e no curso da instrução dos processos de controle externo, as Unidades Técnicas deverão:</p><p class=\"body_Text\">\t(...) </p><p class=\"body_Text\">\tIII - propor na instrução de mérito, <b>nos casos de imputação de débito e/ou multa a servidores estatutários, empregados públicos, militares, membros da Magistratura ou do Ministério Público</b>, <b>independentemente do valor devido</b>, que o Tribunal, desde logo, caso não atendida à notificação de que trata o art. 1° desta Decisão Normativa:</p><p class=\"body_Text\">\ta) <b>determine, com fundamento no art. 28, inciso I, da Lei 8.443/1992, o desconto integral ou parcelado da dívida na remuneração do responsável, em favor do respectivo cofre credor, observados os limites previstos na Lei nº 8.112/1990</b>;</p><p class=\"body_Text\">\tb) <b>autorize a cobrança judicial da dívida</b>, em substituição à medida prevista na alínea anterior, nas seguintes hipóteses:</p><p class=\"body_Text\">\t1) <b>quando, pela aplicação dos limites legais pertinentes, o valor máximo mensal resultar em uma quantidade de parcelas superior a 36 (trinta e seis) meses</b>;</p><p class=\"body_Text\">\t2) superveniência de ordem judicial, precária ou definitiva, impedindo a implantação ou prosseguimento dos descontos;</p><p class=\"body_Text\">\t3) perda de vínculo do responsável com a administração pública;</p><p class=\"body_Text\">\t4) <b>outras situações em que a análise do caso concreto o recomende.</b>\" (grifou-se) </p><p class=\"body_Text\">25. Como se vê, nos termos da novel regulamentação supra transcrita, é preconizado que a unidade técnica proponha a autorização de cobrança judicial da dívida, em substituição ao desconto em folha, quando o valor máximo mensal do desconto resultar em uma quantidade de parcelas superior a 36 (trinta e seis) meses.</p><p class=\"body_Text\">26. <b>No caso concreto</b>, segundo já destacado no relato dos fatos, a <b>multa individual</b> aplicada ao Sr. Álvaro Martins Bisnetto, em valores atualizados até <b>31/05/2019</b>, corresponde ao montante de <b>R$ 300.430,00</b>, sendo que desde <b>06/2019</b> vem sendo descontado da folha de pagamento do aludido responsável o valor de <b>R$ 2.496,33</b>.  Já o <b>débito solidário</b> que lhe foi imputado, em valores atualizados até <b>12/2019</b>, perfaz o montante de <b>R$ 15.534.677,39</b>.</p><p class=\"body_Text\">27. Percebe-se, pois, que a quitação da dívida em questão por desconto em folha de pagamento na forma como vem sendo realizada, obviamente, não se dará em parcelas de 36 meses.  <b>No caso da multa</b>, se fosse aplicado o limite máximo permitido, talvez fosse possível a satisfação da dívida no aludido prazo. <b>No que se refere ao débito</b>, a impossibilidade de satisfação da dívida nesse prazo se mostra patente, ainda que fosse aplicado o limite máximo permitido.</p><p class=\"body_Text\">28. Dessa maneira, <b>consoante o novo regramento vigente</b>, o caso concreto apresentado sugere seja autorizada a cobrança judicial da dívida (especialmente quanto ao débito solidário imputado) , em substituição à medida de desconto da dívida na folha de pagamento do responsável.</p><p class=\"body_Text\">29. Quanto à possibilidade de esta Corte de Contas aplicar tal regramento ao presente caso, cumpre destacar a seguinte conclusão apresentada por esta Conjur ao lançar parecer nos autos do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2893220110\" target=\"_blank\">Processo 028.932/2011-0</a> (peça 5 do referido processo administrativo) , <i>verbis</i>:</p><p class=\"body_Text\">\"42.\tPor fim, entendemos que <b>a determinação para desconto em folha de pagamento deve ser avaliada, em cada caso concreto</b>, pela unidade técnica competente, que deverá sugerir ao TCU a forma que melhor atenda ao objetivo pretendido pela Lei 8.443/92 de reparação do dano causado ao erário, lembrando-se que <b>a determinação de desconto integral ou parcelado da dívida nos vencimentos, salários ou proventos do responsável (art. 28, inciso I, da Lei nº 8.443/92) é uma faculdade da Administração e não uma obrigação</b>, o que implica dizer que, <b>se acaso tal medida não se mostre suficiente para o implemento da obrigação, poderá o TCU, desde já, fazer cessar o desconto e autorizar a cobrança judicial da dívida</b> (art. 28, inciso II, da Lei nº 8.443/92) .\" (nossos destaques) </p><p class=\"body_Text\">30. Malgrado o entendimento acima asseverado, repita-se, a questão ora em análise há de ser submetida ao descortino do Ministério Público junto ao TCU, considerando as atribuições que lhe foram especialmente conferidas para viabilizar o ressarcimento ao erário, mediante desconto em folha de pagamento, de multas ou débitos aplicados por acórdãos proferidos pela Corte de Contas (cf. art. 4º da Decisão Normativa - TCU n. 189/2020) .</p><h1>VI. CONCLUSÃO E PROPOSTA de encaminhamento</h1><p class=\"body_Text\">\tPor todo o exposto, restituímos os autos ao Gabinete do Ex.mo Ministro Aroldo Cedraz, propondo seja a questão submetida ao descortino do Ministério Público junto ao TCU. [...]\".</p><p class=\"body_Text\">2.\tPor meio do Despacho à Peça solicitei a manifestação do Ministério Público junto a Este Tribunal que produziu o parecer de Peça 250, nos seguintes termos: </p><p class=\"body_Text_Indent\">\"[...] Trata-se de tomada de contas especial instaurada pelo Instituto Nacional da Propriedade Industrial (INPI) acerca de irregularidades relativas à execução de contrato firmado com a empresa Prodestec - Projetos e Desenvolvimento Técnico Ltda., que tinha por objeto a instalação da nova rede de baixa tensão em diversos andares do edifício-sede do INPI, no Rio de Janeiro.</p><p>\tNos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/426/2001/Segunda Câmara\" target=\"_blank\">Acórdão 426/2001-TCU-Segunda Câmara</a>, o servidor do INPI, Sr. Álvaro Martins Bisnetto, teve contas julgadas irregulares, tendo sido condenado em débito solidário com outros agentes, além do pagamento da multa de que trata o art. 57 da LO/TCU, na quantia de R$ 100.000,00 (peça 14, p. 22) .</p><p>\tO aludido acórdão transitou em julgado para o Sr. Álvaro Martins Bisnetto em 10/05/2018, conforme informação constante do Cadastro de Responsáveis com Contas Julgadas Irregulares - Cadirreg.</p><p class=\"body_Text_Indent\">Tendo em vista solicitação do responsável, o TCU posteriormente proferiu o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2043/2019/Segunda Câmara\" target=\"_blank\">Acórdão 2043/2019-TCU-Segunda Câmara</a>, nos seguintes termos:</p><p class=\"body_Text_Indent\">1.8.1. determinar, com fundamento no art. 46, § 1º da Lei 8.112/1990, art. 28, inciso I, da Lei 8.443/1992 e art. 219, inciso I, do Regimento Interno do TCU, ao Instituto Nacional de Propriedade Industrial que proceda ao desconto das dívidas na remuneração do Sr. Álvaro Martins Bisnetto, observados os limites previstos na legislação pertinente, tendo em vista o não recolhimento dos valores imputados a título de débito e multa pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/426/2001/Segunda Câmara\" target=\"_blank\">Acórdão 426/2001-TCU-Segunda Câmara</a>;</p><p class=\"body_Text_Indent\">1.8.2. informar ao Instituto Nacional de Propriedade Industrial que o não cumprimento à deliberação do Tribunal sujeita o responsável à multa prevista no art. 58, § 1º, da Lei 8.443/1992.</p><p class=\"body_Text_Indent\">O INPI, nos termos de ofício que compõe o feito à peça 226, informa que, após notificação do responsável, iniciou o desconto de 10% de sua remuneração, repassando ao TCU a multa aplicada. De outro tanto, a Autarquia, por orientação de sua Procuradoria Federal Especializada, indaga sobre a aplicação da determinação contida no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2043/2019/Segunda Câmara\" target=\"_blank\">Acórdão 2043/2019-TCU-Segunda Câmara</a>: </p><p class=\"body_Text_Indent\">Assim, gostaríamos de solicitar informação se a determinação constante no r. acórdão pretendeu limitar o desconto ao pedido do servidor em 10% da sua remuneração para a multa e débito somados, ou se pretendeu indicá-lo como limite mínimo, sendo possível a inclusão de novo desconto de 10% para o débito, perfazendo um total portanto de 20% de desconto no valor da remuneração.</p><p class=\"body_Text_Indent\">No caso de a extensão da determinação da colenda Segunda Câmara ter pretendido que o limite do desconto para débito e multa ficasse no patamar de 10% da remuneração do inativo à luz da solicitação do interessado, gostaríamos de orientações de como deveria ser feito o repasse da multa a partir da inclusão do débito na folha de pagamento.</p><p class=\"body_Text_Indent\">A SecexDesenvolvimento sugeriu o encaminhamento do feito à Consultoria Jurídica do Tribunal.</p><p class=\"body_Text_Indent\">Em apertada síntese, a Conjur teceu as seguintes considerações:</p><p class=\"body_Text_Indent\"> a determinação contida no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2043/2019/Segunda Câmara\" target=\"_blank\">Acórdão 2043/2019-TCU-Segunda Câmara</a> não pretendeu limitar o desconto ao pedido do servidor em 10% da sua remuneração para a multa e o débito somados;</p><p class=\"body_Text_Indent\">para o devido cumprimento do citado decisum pelo INPI, há que se observar o limite mínimo de 10%, estabelecido no art. 46, §2º, da Lei 8.112/1990, e o limite máximo permitido pelo Decreto 8.690/2016;</p><p class=\"body_Text_Indent\">a Decisão Normativa/TCU 189/2020 estabeleceu novas diretrizes às unidades técnicas da Casa na autuação e no curso da instrução dos processos de controle externo, especialmente quanto à formulação da proposta de mérito nos casos de imputação de débito e/ou multa, com o estabelecimento de critérios objetivos para se determinar o desconto da dívida na remuneração do responsável ou para autorizar a cobrança judicial da dívida em substituição àquela medida;</p><p>a aplicação da DN/TCU 189/2020 ao caso concreto sugere que seja autorizada a cobrança judicial da dívida (especialmente quanto ao débito solidário imputado) , em substituição à medida de desconto da dívida na folha de pagamento do responsável.</p><p>considerando as atribuições do MPTCU, especialmente conferidas para viabilizar o ressarcimento ao erário, mediante desconto em folha de pagamento, de multas ou débitos aplicados por acórdãos proferidos pela Corte de Contas, incumbe a esse órgão especializado o fornecimento dos esclarecimentos ora solicitados pelo INPI.</p><p class=\"body_Text_Indent\"/><p class=\"body_Text_Indent\">Nos termos do Despacho de eminente Relator, os autos foram encaminhados para oitiva do MPTCU.</p><p class=\"body_Text_Indent\">Concordamos com a maioria expressiva das ponderações assentadas no consistente parecer da Consultoria Jurídica.</p><p class=\"body_Text_Indent\">Indubitavelmente, a determinação constante do Acórdão 2.043/2019-2ªCâmara de desconto em folha não fixou o limite de 10% da remuneração, tendo literalmente consignado a observância aos \"limites previstos na legislação pertinente\".</p><p class=\"body_Text_Indent\">A esse respeito, o art. 46, §1º, da Lei 8.112/1990 expressamente estabelece que o valor de cada parcela <b>não poderá ser inferior ao correspondente a dez por cento</b> da remuneração, provento ou pensão. </p><p class=\"body_Text_Indent\">A lei não fixa limite máximo, porém nos alinhamos à Conjur ao sustentar que esse limite é a margem consignável, atualmente fixada no Decreto 8.690/2016.</p><p class=\"body_Text_Indent\">No caso vertente, tanto o valor da multa como o do débito são muito elevados, de modo que o desconto limitado a 10% da remuneração do responsável implica que as dívidas não serão satisfeitas. Consoante informações presentes no parecer da Conjur, o valor da multa correspondia ao montante de R$ 300.430,00 (em 31/05/2019) e o desconto mensal em folha é de R$ 2.496,33, desde 06/2019. O débito solidário, por seu turno, perfazia o montante de R$ 15.534.677,39 (valores atualizados até 12/2019) .</p><p class=\"body_Text_Indent\">Parece-nos claro que o desconto em folha não é um direito do servidor, tampouco pode constituir um confortável meio de evitar a cobrança judicial mediante descontos arbitrados no mínimo que a lei permite, que, mesmo após décadas, não satisfarão a dívida. Não se pode perder de vista que a medida definida pelo legislador é uma prerrogativa da Administração Pública para a reparação de prejuízos causados pelo agente. Assim<b>, temos por indevida a fixação do desconto no patamar mínimo de 10% da remuneração, quando a dívida é expressiva e sua quitação neste percentual levará longos anos, salvo justificativas para cada situação concreta que impeçam a adoção de percentual mais elevado</b>.</p><p class=\"body_Text_Indent\">Nessa perspectiva, cabe ao INPI, de plano, adotar medidas com vista à elevação do referido percentual de desconto, observando, como bem registrou a Conjur, a necessidade de prévio contraditório e ampla defesa, em observância ao entendimento do Supremo Tribunal Federal assentado no MS 30248, cuja ementa vale transcrever: </p><p class=\"body_Text\">EMENTA: AGRAVO REGIMENTAL EM MANDADO DE SEGURANÇA. REPOSIÇÃO AO ERÁRIO. DESCONTO EM FOLHA. MAJORAÇÃO DO PERCENTUAL. IMPRESCINDIBILIDADE DE CONTRADITÓRIO E AMPLA DEFESA.</p><p class=\"body_Text\">1. A Lei nº 8.443/1992 (Lei Orgânica do TCU) autoriza o desconto integral ou parcelado da dívida nos vencimentos, salários ou proventos (art. 28, I) . <b>Não obstante, fixado o percentual do desconto pelo TCU, a sua majoração exige a observância prévia do contraditório e da ampla defesa.</b></p><p class=\"body_Text\">2. Agravo regimental a que se nega provimento.\" (grifamos) .</p><p class=\"body_Text_Indent\">No tocante à possibilidade de substituição do desconto da dívida na remuneração do responsável pela autorização da cobrança judicial da dívida, a DN/TCU 189/2020 estabeleceu critérios a orientar a adoção desta medida. Confira-se:</p><p class=\"body_Text_Indent\">Art. 2º Na autuação e no curso da instrução dos processos de controle externo, as Unidades Técnicas deverão:</p><p class=\"body_Text_Indent\">\t(...) </p><p class=\"body_Text_Indent\">\tIII - propor na instrução de mérito, nos casos de imputação de débito e/ou multa a servidores estatutários, empregados públicos, militares, membros da Magistratura ou do Ministério Público, independentemente do valor devido, que o Tribunal, desde logo, caso não atendida à notificação de que trata o art. 1° desta Decisão Normativa:</p><p class=\"body_Text_Indent\">\ta) determine, com fundamento no art. 28, inciso I, da Lei 8.443/1992, o desconto integral ou parcelado da dívida na remuneração do responsável, em favor do respectivo cofre credor, observados os limites previstos na Lei nº 8.112/1990;</p><p class=\"body_Text_Indent\">\tb) autorize a cobrança judicial da dívida, em substituição à medida prevista na alínea anterior, nas seguintes hipóteses:</p><p class=\"body_Text_Indent\">\t1) quando, pela aplicação dos limites legais pertinentes, o valor máximo mensal resultar em uma quantidade de parcelas superior a 36 (trinta e seis) meses;</p><p class=\"body_Text_Indent\">\t2) superveniência de ordem judicial, precária ou definitiva, impedindo a implantação ou prosseguimento dos descontos;</p><p class=\"body_Text_Indent\">\t3) perda de vínculo do responsável com a administração pública;</p><p class=\"body_Text_Indent\">\t4) outras situações em que a análise do caso concreto o recomende.</p><p class=\"body_Text_Indent\">Cabe salientar que o dispositivo acima transcrito trata de deveres das unidades técnicas por ocasião da proposição de medidas na instrução de mérito dos processos. No caso vertente, importante notar que a Corte já autorizou a cobrança judicial das dívidas (Acórdão 426/2001-2ªCâmara) e posteriormente determinou o desconto em folha de pagamento (Acórdão 2.043/2019-2ªCâmara) . </p><p class=\"body_Text_Indent\">Embora tenhamos os parâmetros traçados na norma que convidam a substituição do desconto em folha pela cobrança judicial, cremos que a decisão da implementação da medida requer análise por parte do próprio órgão responsável pela cobrança, examinando, entre outros elementos, a existência de bens do responsável que possam satisfazer a dívida, ainda que parcialmente. Isso porque, se inexistem bens ou existem em valor irrisório em relação ao total, não faz sentido deixar de prosseguir com o desconto em folha e partir para a cobrança judicial. </p><p class=\"body_Text_Indent\">De todo modo, considerando as particularidades deste feito, não vemos impedimento para que se permaneça com o desconto em folha, <b>em percentual superior ao hoje adotado</b>, para fins de satisfação da dívida referente ao valor da <b>multa</b> cominada e, <b>concomitantemente</b>, que se promova a cobrança judicial da dívida referente ao montante do <b>débito</b> imputado ao responsável, caso esta medida seja a mais adequada, após levantamento dos bens do responsável. </p><p class=\"body_Text_Indent\">Vale lembrar que temos credores diferentes em função das diferentes naturezas das dívidas. O valor do débito é destinado ao Instituto Nacional da Propriedade Industrial enquanto o valor da multa aos cofres da União, conforme claramente explicitado no acórdão condenatório.</p><p class=\"body_Text_Indent\">Conclusivamente, à luz das ponderações aqui apresentadas, opinamos no sentido de que o Tribunal informe ao INPI que:</p><p class=\"body_Text_Indent\">a determinação constante do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2043/2019/Segunda Câmara\" target=\"_blank\">Acórdão 2043/2019-TCU-Segunda Câmara</a> de desconto em folha de pagamento das dívidas imputadas ao Sr. Álvaro Martins Bisnetto não fixou o limite de 10% da remuneração, tendo literalmente consignado a observância aos \"limites previstos na legislação pertinente\";</p><p class=\"body_Text_Indent\">o limite de 10 (dez) por cento do desconto na remuneração do Sr. Álvaro Martins Bisnetto é o <b>mínimo</b> que pode ser adotado, conforme expressa disposição do art. 46, §1º, da Lei 8.112/1990, cabendo ao INPI adotar providências para a elevação deste percentual para a satisfação das dívidas, atendo-se ao limite máximo que é o percentual de margem consignável, de que trata o Decreto 8.690/2016;</p><p class=\"body_Text_Indent\">a elevação do percentual de desconto em folha de pagamento do Sr. Álvaro Martins Bisnetto exige a prévia concessão de contraditório e ampla defesa, em observância ao entendimento jurisprudencial do STF (MS 30248) ;</p><p class=\"body_Text_Indent\">a autarquia pode, concomitantemente, promover o desconto na remuneração do responsável relativamente ao valor da multa que lhe foi cominada, e promover a cobrança judicial do valor referente ao débito solidário que lhe foi imputado, caso essa medida seja a mais adequada, após levantamento dos bens do responsável;</p><p class=\"body_Text_Indent\">a cobrança judicial da dívida atribuída ao Sr. Álvaro Martins Bisnetto, nos termos do Acórdão 426/2001-2ªCâmara, em substituição ao desconto em folha de pagamento determinado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2043/2019/Segunda Câmara\" target=\"_blank\">Acórdão 2043/2019-TCU-Segunda Câmara</a>, é decisão que cabe ao órgão, representado pela Procuradoria-Geral Federal, após o levantamento de bens do responsável e avaliação da viabilidade e vantajosidade de tal medida. [...]\".</p><p class=\"body_Text_Indent\">É o Relatório.</p><p class=\"footer\"/><p class=\"footer\"/><p class=\"footer\"/>", "ADVOGADO": " ", "REPRESENTANTEMP": "Procurador Marinus Eduardo De Vries Marsico.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. INSTITUTO NACIONAL DA PROPRIEDADE INDUSTRIAL (INPI). CONDENAÇÃO EM DÉBITO DOS RESPONSÁVEIS. DESCONTOS EM FOLHA DE PAGAMENTO INSUFICIENTES PARA QUITAÇÃO DA DÍVIDA. DETERMINAÇÃO PARA SUSPENSÃO DOS DESCONTOS E INSTAURAÇÃO DE COBRANÇA EXECUTIVA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo do Desenvolvimento Econômico (SecexDesen).", "VOTO": "<p>A presente Tomada de Contas Especial (TCE) , instaurada pelo INPI, cuida de irregularidades relativas à execução de contrato firmado com a empresa Prodestec - Projetos e Desenvolvimento Técnico Ltda., que tinha por objeto a instalação da nova rede de baixa tensão em diversos andares do edifício-sede do INPI, no Rio de Janeiro.</p><p>2.\tNos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/426/2001/Segunda Câmara\" target=\"_blank\">Acórdão 426/2001-TCU-Segunda Câmara</a>, o servidor do INPI, Sr. Álvaro Martins Bisnetto, teve suas contas julgadas irregulares e foi condenado em débito solidário com outros agentes, além do pagamento da multa de que trata o art. 57 da Lei 8.443/1992, na quantia de R$ 100.000,00.</p><p>3.\tO aludido Acórdão transitou em julgado para o Sr. Álvaro Martins Bisnetto em 10/05/2018, conforme informação constante do Cadastro de Responsáveis com Contas Julgadas Irregulares - Cadirreg.</p><p>4.\tEm razão de solicitação do responsável, o TCU posteriormente proferiu o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2043/2019/Segunda Câmara\" target=\"_blank\">Acórdão 2043/2019-TCU-Segunda Câmara</a>, determinando, com fundamento no art. 46, § 1º da Lei 8.112/1990, art. 28, inciso I, da Lei 8.443/1992 e art. 219, inciso I, do Regimento Interno do TCU, ao Instituto Nacional de Propriedade Industrial que procedesse ao desconto das dívidas na remuneração do Sr. Álvaro Martins Bisnetto, observados os limites previstos na legislação pertinente, tendo em vista o não recolhimento dos valores imputados a título de débito e multa pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/426/2001/Segunda Câmara\" target=\"_blank\">Acórdão 426/2001-TCU-Segunda Câmara</a> e informando ao Instituto que o não cumprimento à deliberação do Tribunal sujeita o responsável à multa prevista no art. 58, § 1º, da Lei 8.443/1992.</p><p>5.\tO INPI, nos termos do ofício que compõe o feito à Peça 226, informou a este Tribunal que, após notificação do responsável, iniciou o desconto de 10% de sua remuneração, repassando ao TCU a multa aplicada. De outro tanto, a Autarquia, por orientação de sua Procuradoria Federal Especializada, indagou sobre a aplicação da determinação contida no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2043/2019/Segunda Câmara\" target=\"_blank\">Acórdão 2043/2019-TCU-Segunda Câmara</a>, ou seja, se a determinação pretendeu limitar o desconto ao pedido do servidor em 10% da remuneração para a multa e débito somados, ou se pretendeu indicá-lo como limite mínimo, sendo possível a inclusão de novo desconto de 10% para o débito, perfazendo um total portanto de 20% de desconto no valor da remuneração.</p><p>6.\tQuestionou, ainda, se no caso de a extensão da determinação da Segunda Câmara ter pretendido que o limite do desconto para débito e multa ficasse no patamar de 10% da remuneração do inativo à luz da solicitação do interessado, como deveria ser feito o repasse da multa a partir da inclusão do débito na folha de pagamento.</p><p>7.\tA SecexDesenvolvimento entendeu que a determinação constante do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2043/2019/Segunda Câmara\" target=\"_blank\">Acórdão 2043/2019-TCU-Segunda Câmara</a> de desconto em folha não fixou o limite de 10% da remuneração, tendo literalmente consignado a observância aos \"limites previstos na legislação pertinente\". Argumenta que, a esse respeito, o art. 46, §1º, da Lei 8.112/1990, expressamente estabelece que o valor de cada parcela não poderá ser inferior ao correspondente a dez por cento da remuneração, provento ou pensão e que a lei não fixa limite máximo.</p><p class=\"body_Text_Indent\">8.\tSugeriu, entretanto, que o processo fosse encaminhado à Consultoria Jurídica do Tribunal (Conjur) para manifestação.</p><p class=\"body_Text_Indent\">9. \tEm cumprimento ao Despacho por mim proferido à Peça 232 o processo foi encaminhado à Conjur, que se manifestou nos termos do Parecer acostado à Peça 247, que concluiu, em essência:</p><p class=\"body_Text_Indent\">\"[...] 1- Considerando as atribuições do MPTCU, especialmente conferidas para viabilizar o ressarcimento ao erário, mediante desconto em folha de pagamento, de multas ou débitos aplicados por acórdãos proferidos pela Corte de Contas, incumbe a esse órgão especializado o fornecimento dos esclarecimentos ora solicitados pelo INPI.</p><p class=\"body_Text_Indent\">2.\tNo entender desta Conjur, a determinação contida no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2043/2019/Segunda Câmara\" target=\"_blank\">Acórdão 2043/2019-TCU-Segunda Câmara</a> <b>não</b> pretendeu limitar o desconto ao pedido do servidor em 10% da sua remuneração para a multa e o débito somados.  Para o devido cumprimento do citado <i>decisum</i> pelo INPI, há que se observar o limite mínimo de 10%, estabelecido no art. 46, §2º, da Lei 8.112/1990, e o limite máximo permitido pelo Decreto 8.690/2016.</p><p class=\"body_Text_Indent\">3.\tPor meio da Decisão Normativa - TCU n. 189/2020, foram traçadas novas diretrizes às unidades técnicas da Casa na autuação e no curso da instrução dos processos de controle externo, especialmente quanto à formulação da proposta de mérito nos casos de imputação de débito e/ou multa, <b>com o estabelecimento de critérios objetivos para se determinar o desconto da dívida na remuneração do responsável ou para autorizar a cobrança judicial da dívida em substituição àquela medida</b>.</p><p class=\"body_Text_Indent\">4.\tConsoante esse normativo, <b>o caso concreto apresentado sugere seja autorizada a cobrança judicial da dívida</b> (especialmente quanto ao débito solidário imputado) , em substituição à medida de desconto da dívida na folha de pagamento do responsável.</p><p class=\"body_Text_Indent\">5.\tProposta de restituição dos autos ao Gabinete do Ex.mo Ministro Aroldo Cedraz, com sugestão de envio da questão ao descortino do Ministério Público junto ao TCU. [...]\".</p><p class=\"body_Text_Indent\">10.\tPor meio do Despacho à Peça 248, solicitei a manifestação do Ministério Público junto a este Tribunal que, em cumprimento, elaborou o Parecer de Peça 250, reproduzido no Relatório precedente, que, em essência, concluiu que:</p><p class=\"body_Text_Indent\">\ta) o desconto em folha não é um direito do servidor, tampouco pode constituir um confortável meio de evitar a cobrança judicial mediante descontos arbitrados no mínimo que a lei permite, que, mesmo após décadas, não satisfarão a dívida;</p><p class=\"body_Text_Indent\">\tb) não se pode perder de vista que a medida definida pelo legislador é uma prerrogativa da Administração Pública para a reparação de prejuízos causados pelo agente. Assim, tem por indevida a fixação do desconto no patamar mínimo de 10% da remuneração, quando a dívida é expressiva e sua quitação neste percentual levará longos anos, salvo justificativas para cada situação concreta que impeçam a adoção de percentual mais elevado;</p><p class=\"body_Text_Indent\">\tc) nessa perspectiva, cabe ao INPI, de plano, adotar medidas com vista à elevação do referido percentual de desconto, observando, como bem registrou a Conjur, a necessidade de prévio contraditório e ampla defesa, em observância ao entendimento do Supremo Tribunal Federal assentado no MS 30248;</p><p class=\"body_Text_Indent\">\td) no tocante à possibilidade de substituição do desconto da dívida na remuneração do responsável pela autorização da cobrança judicial da dívida, registra que o art. 2º, inciso III, l, da DN/TCU 189/2020 estabeleceu critérios a orientar a adoção desta medida, dispondo que ao propor na instrução de mérito, nos casos de imputação de débito e/ou multa a servidores estatutários, empregados públicos, militares, membros da Magistratura ou do Ministério Público, independentemente do valor devido, que o Tribunal, desde logo, caso não atendida à notificação de que trata o art. 1° desta Decisão Normativa, determine, com fundamento no art. 28, inciso I, da Lei 8.443/1992, o desconto integral ou parcelado da dívida na remuneração do responsável, em favor do respectivo cofre credor, observados os limites previstos na Lei 8.112/1990, sendo que quando, pela aplicação dos limites legais pertinentes, o valor máximo mensal resultar em uma quantidade de parcelas superior a 36 (trinta e seis) meses, autorize a cobrança judicial da dívida;</p><p class=\"body_Text_Indent\">\te) no caso vertente, registra que esta Corte já autorizou a cobrança judicial das dívidas (Acórdão 426/2001-2ªCâmara) e posteriormente determinou o desconto em folha de pagamento (Acórdão 2.043/2019-2ªCâmara) ;</p><p class=\"body_Text_Indent\">\tf) embora se tenha os parâmetros traçados na norma que convidam a substituição do desconto em folha pela cobrança judicial, entende que a decisão da implementação da medida requer análise por parte do próprio órgão responsável pela cobrança, examinando, entre outros elementos, a existência de bens do responsável que possam satisfazer a dívida, ainda que parcialmente. Isso porque, se inexistem bens ou existem em valor irrisório em relação ao total, não faz sentido deixar de prosseguir com o desconto em folha e partir para a cobrança judicial;</p><p class=\"body_Text_Indent\">\tg) assim, considerando as particularidades deste feito, não vê impedimento para que se permaneça com o desconto em folha, <b>em percentual superior ao hoje adotado</b>, para fins de satisfação da dívida referente ao valor da <b>multa</b> cominada e, <b>concomitantemente</b>, que se promova a cobrança judicial da dívida referente ao montante do <b>débito</b> imputado ao responsável, caso esta medida seja a mais adequada, após levantamento dos bens do responsável;</p><p class=\"body_Text_Indent\">\th) registra, ainda, que o acórdão tem credores diferentes em função das diferentes naturezas das dívidas. O valor do débito é destinado ao Instituto Nacional da Propriedade Industrial enquanto o valor da multa aos cofres da União, conforme claramente explicitado no acórdão condenatório.</p><p class=\"body_Text_Indent\">11.\tÀ luz desses argumentos o <b>Parquet</b> conclui que: </p><p class=\"body_Text_Indent\">\ta) a determinação constante do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2043/2019/Segunda Câmara\" target=\"_blank\">Acórdão 2043/2019-TCU-Segunda Câmara</a> de desconto em folha de pagamento das dívidas imputadas ao Sr. Álvaro Martins Bisnetto não fixou o limite de 10% da remuneração, tendo literalmente consignado a observância aos \"limites previstos na legislação pertinente\";</p><p class=\"body_Text_Indent\">\tb) o limite de 10 (dez) por cento do desconto na remuneração do Sr. Álvaro Martins Bisnetto é o <b>mínimo</b> que pode ser adotado, conforme expressa disposição do art. 46, §1º, da Lei 8.112/1990, cabendo ao INPI adotar providências para a elevação deste percentual para a satisfação das dívidas, atendo-se ao limite máximo que é o percentual de margem consignável, de que trata o Decreto 8.690/2016;</p><p class=\"body_Text_Indent\">\tc) a elevação do percentual de desconto em folha de pagamento do Sr. Álvaro Martins Bisnetto exige a prévia concessão de contraditório e ampla defesa, em observância ao entendimento jurisprudencial do STF (MS 30248) ;</p><p class=\"body_Text_Indent\">\td) a autarquia pode, concomitantemente, promover o desconto na remuneração do responsável relativamente ao valor da multa que lhe foi cominada, e promover a cobrança judicial do valor referente ao débito solidário que lhe foi imputado, caso essa medida seja a mais adequada, após levantamento dos bens do responsável;</p><p class=\"body_Text_Indent\">\te) a cobrança judicial da dívida atribuída ao Sr. Álvaro Martins Bisnetto, nos termos do Acórdão 426/2001-2ªCâmara, em substituição ao desconto em folha de pagamento determinado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2043/2019/Segunda Câmara\" target=\"_blank\">Acórdão 2043/2019-TCU-Segunda Câmara</a>, é decisão que cabe ao órgão, representado pela Procuradoria-Geral Federal, após o levantamento de bens do responsável e avaliação da viabilidade e vantajosidade de tal medida.</p><p>12.\tFeita essa contextualização, passo a decidir.</p><p class=\"body_Text_Indent\">13.\tObservo dos autos que Sr. Álvaro Martins Bisnetto, após contas julgadas irregulares pelo Tribunal, e tendo sido condenado juntamente com os demais responsáveis, Srs. Antônio Carlos de Miranda Milet, Edison Raposo Nogueira, Omar da Silveira Filho, Roberto Teixeira e da firma Prodestec - Projetos e Desenvolvimento Técnico Ltda., ao pagamento de débito no valor histórico apurado nos autos e de multa, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/426/2001/Segunda Câmara\" target=\"_blank\">Acórdão 426/2001-TCU-Segunda Câmara</a> (Peça 14, p. 22) , protocolou expediente (Peça 146) requerendo que o TCU determinasse ao INPI o desconto em folha do percentual de 10% dos proventos para pagamento da dívida, previsto nas jurisprudências dos Tribunais Superiores, conforme faculta o artigo 46, § 1º, da Lei 8.112/1990, sendo o seu pleito acolhido no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2043/2019/Segunda Câmara\" target=\"_blank\">Acórdão 2043/2019-TCU-Segunda Câmara</a> e a determinação do desconto dirigida ao Instituto.</p><p class=\"body_Text_Indent\">14.\tTais montantes vêm sendo descontados da folha de pagamento do Sr. Álvaro Martins Bisnetto, desde junho de 2019, relativos à multa aplicada pelo TCU, conforme se depreende dos comprovantes de recolhimento juntados aos autos (Peças 184-193, 200-202 e 206) , no valor de R$ 2.496,33.</p><p class=\"body_Text_Indent\">15.\tRelevante destacar que a multa individual aplicada ao Sr. Álvaro Martins Bisnetto, em valores atualizados até 11/6/2021 (antes do início do desconto em folha) , corresponde ao montante de R$ 747.432,58 (conforme sistema débito do TCU) . Já o débito solidário que lhe foi imputado, em valores atualizados até 11/6/2021, perfaz o montante de R$ 18.539.759,36.</p><p class=\"body_Text_Indent\">16.\tEvidente que a quitação da dívida em questão por desconto em folha de pagamento na forma como vem sendo efetivada, certamente, não se realizará.</p><p class=\"body_Text_Indent\">17.\tObservo que o MP/TCU, considerando as particularidades deste feito, não vê impedimento para que se permaneça com o desconto em folha, em percentual superior ao hoje adotado, para fins de satisfação da dívida referente ao valor da multa cominada e, concomitantemente, que se promova a cobrança judicial da dívida referente ao montante do débito imputado ao responsável, caso esta medida seja a mais adequada, após levantamento dos bens do responsável.</p><p class=\"body_Text_Indent\">18.\tConquanto compreenda a preocupação do representante do <b>Parquet</b>, quanto à necessidade de levantamento de bens do responsável para aferição da viabilidade e da vantajosidade de tal medida para quitação do débito executado, depreendo que a ausência de informações nos autos sobre a existência de bens ou créditos penhoráveis em nome do envolvido não deve, por si só, ser obstáculo ao natural encaminhamento da questão à Advocacia-Geral da União para propositura da devida ação judicial de cobrança.</p><p class=\"body_Text_Indent\">19.\tEntendo que o desconto em folha, mesmo que já autorizado por Acórdão deste Tribunal, não constitui direito do responsável, nem ônus ou sucumbência para o órgão empregador. Tampouco pode constituir um confortável meio de evitar a cobrança judicial mediante descontos arbitrados no mínimo que a lei permite, que, mesmo após centenas de anos, não satisfarão a dívida, conforme é o caso aqui analisado. Constitui, na verdade, prerrogativa da União ou de suas entidades quando essa modalidade de cobrança for mais eficaz e conveniente para a Administração Pública.</p><p class=\"body_Text_Indent\">20.\tEm razão de situações como a ora observada é que foi normatizado no âmbito da Decisão Normativa 189/2020, que seja avaliada essa circunstância em cada caso concreto, pois, em situações em que os débitos e as multas sejam vultosos, o desconto em folha de pagamento não se mostra a medida mais adequada para concretizar a finalidade pretendida pela norma, qual seja, proporcionar o ressarcimento do dano causado ao Erário, uma vez que, com certeza, os valores extrapolariam o ganho de um agente público, que tem limite constitucional, e inviabilizaria o recebimento dos valores que se intenta conseguir. </p><p class=\"body_Text_Indent\">21.\tCom essas considerações e avaliando a particularidade do caso ora em análise, onde se observa a ineficácia das medidas administrativas adotada para recomposição do Erário, bem como para o pagamento da multa imposta por este Tribunal entendo apropriado, de pronto, a aplicação direta do dispositivo previsto no art. 2º da Decisão Normativa 189/2020, autorizando a cobrança judicial da dívida, em substituição ao desconto em folha, uma vez que o valor máximo mensal do desconto resultaria em uma quantidade de parcelas superior a 36 (trinta e seis) meses.</p><p class=\"body_Text_Indent\"/><p class=\"body_Text_Indent\">\tAnte o exposto, VOTO pela adoção da minuta de acórdão que trago ao exame deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 6 de julho de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AROLDO CEDRAZ</p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220906", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=754180", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=754180", "EXTENSAOARQUIVO": "doc"}