{"KEY": "ACORDAO-COMPLETO-2457393", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 8648/2021 ATA 23/2021 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "8648", "ANOACORDAO": "2021", "NUMATA": "23/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos referentes à Tomada de Contas Especial instaurada pelo então Ministério do Trabalho e Emprego - MTE em desfavor da Sra. Jorgette Maria de Oliveira e do Centro de Atendimento ao Trabalhador - CEAT (06.209.497/0001-39) , em razão da impugnação dos valores repassados à conta do Convênio MTE/SPPE 142/2007-CEAT/SP (Siafi/Siconv 601103) , tendo como objeto o estabelecimento de cooperação técnica e financeira no âmbito do Programa Nacional de Estímulo ao Primeiro Emprego para os Jovens - PNPE;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, ante as razões expostas pelo relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar revéis a Sra. Jorgette Maria de Oliveira e o Centro de Atendimento ao Trabalhador - CEAT (06.209.497/0001-39) , dando-se prosseguimento ao processo, com fulcro no art. 12, § 3º, da Lei 8.443/1992;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. com fulcro nos arts. 1º, inciso I, 16, inciso III, alínea \"c\", 19, <b>caput</b>, e 23, inciso III, da Lei nº 8.443/1992, c/c os arts. 1º, inciso I, 209, inciso<b> </b>III,<b> </b>210 e 214, inciso III, do Regimento Interno/TCU, julgar irregulares as contas da Sra. Jorgette Maria de Oliveira e do Centro de Atendimento ao Trabalhador - CEAT (06.209.497/0001-39) , condenando-os solidariamente ao pagamento das quantias especificadas a seguir, atualizadas monetariamente e acrescidas dos juros de mora, calculados a partir das datas indicadas, até a data da efetiva quitação, fixando-lhes o prazo de 15 (quinze) dias, a contar da notificação do presente acórdão, para que comprovem, perante o Tribunal, o recolhimento do débito aos cofres do Tesouro Nacional, nos termos do art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><table><tbody><tr>\t<td><p>VALOR ORIGINAL (R$) </p></td>\t<td><p>DATA DA OCORRÊNCIA</p></td>\t<td><p>NATUREZA</p></td></tr><tr>\t<td><p>341.772,70</p></td>\t<td><p>10/1/2008</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>1.537.997,18</p></td>\t<td><p>29/7/2008</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>1.537.977,00</p></td>\t<td><p>10/9/2009</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>237.214,45</p></td>\t<td><p>30/11/2009</p></td>\t<td><p>C</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. aplicar, individualmente, à Sra. Jorgette Maria de Oliveira e ao Centro de Atendimento ao Trabalhador - CEAT (06.209.497/0001-39) , a multa prevista no art. 57 da Lei 8.443/1992, no valor de R$ 200.000,00 (duzentos mil reais) , fixando-lhes o prazo de 15 (quinze) dias, a contar da notificação, para que comprovem, perante o Tribunal, nos termos do art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU, o recolhimento das dívidas ao Tesouro Nacional, atualizadas monetariamente desde a data do presente acórdão até a do efetivo recolhimento, se forem pagas após o vencimento, na forma da legislação em vigor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. autorizar, desde logo, a cobrança judicial das dívidas, caso não atendidas as notificações, nos termos do art. 28, inciso II, da Lei 8.443/1992;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. autorizar o pagamento parcelado da dívida, se requerido, em até 36 (trinta e seis) parcelas mensais e consecutivas, nos termos do art. 26 da Lei 8.443/1992, c/c o art. 217 do Regimento Interno/TCU, fixando o vencimento da primeira parcela em 15 (quinze) dias, a contar do recebimento da notificação do acórdão, e o das demais a cada 30 (trinta) dias, devendo incidir sobre cada parcela os respectivos encargos, na forma prevista na legislação em vigor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. alertar os responsáveis de que a falta de comprovação do recolhimento de qualquer parcela importará no vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno do TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.7. remeter cópia do presente acórdão à Procuradoria Regional da República no Estado de São Paulo, para as providências cabíveis, nos termos do § 7º, <b>in fine</b>, do art. 209 do Regimento Interno/TCU.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Tomada de Contas Especial instaurada pelo Ministério do Trabalho em desfavor da Sra. Jorgette Maria de Oliveira (CPF 246.149.397-91), Diretora, gestão a partir de 2/2/2004, e do Centro de Atendimento ao Trabalhador - CEAT ", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "06/07/2021", "INTERESSADOS": "3. Responsáveis: Jorgette Maria de Oliveira (XXX.149.397-XX) e Centro de Atendimento ao Trabalhador - CEAT (06.209.497/0001-39).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03688520185\" target=\"_blank\">036.885/2018-5</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente), Aroldo Cedraz (Relator) e Raimundo Carreiro.<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa.<br>13.3. Ministro-Substituto presente: André Luís de Carvalho.", "DECISOESJUDICIAIS": [{"numProcessoJudicial": "4050.27.92.120228-1", "siglaOrgao": "PRU-3", "linkProcessoJudicial": "", "nomeAutor": "CENTRO DE ATENDIMENTO AO TRABALHADOR - CEAT"}, {"numProcessoJudicial": "4050.27.92.120228-1", "siglaOrgao": "PRU-3", "linkProcessoJudicial": "", "nomeAutor": "CENTRO DE ATENDIMENTO AO TRABALHADOR - CEAT"}], "RELATOR": "AROLDO CEDRAZ", "RELATORIO": "<p>\tAdoto como Relatório a bem lançada instrução elaborada no âmbito da Secex-TCE (peça 47) , cuja proposta de encaminhamento contou com a anuência do escalão dirigente da referida unidade técnica (peças 48/49) , bem como da representante do Ministério Público de Contas (peça 51) :</p><p>\"1.\tCuidam os autos de tomada de contas especial instaurada pelo então Ministério do Trabalho e Emprego - MTE, em desfavor da Sra. Jorgette Maria de Oliveira (CPF XXX.149.397-XX) , Diretora, gestão a partir de 2/2/2004, e do Centro de Atendimento ao Trabalhador - CEAT (CNPJ 06.209.497/0001-39) ,  em razão da impugnação total do valor repassado à conta do Convênio MTE/SPPE 142/2007-CEAT/SP (Siafi/Siconv 601103) , firmado entre o MTE, por intermédio da Secretaria de Políticas Públicas de Emprego - SPPE e o CEAT/SP, em decorrência da não aprovação das contas em função do pronunciamento da unidade técnica responsável pela avaliação da aplicação dos recursos públicos repassados, conforme Nota Técnica CGCC 106, de 11/2/2015 e Nota Técnica 195/GEPC/SPPE, de 26/2/2016, concluindo que as informações acostadas aos autos não foram suficientes para a correta comprovação da aplicação dos recursos públicos recebidos (peça 1, p. 1-15, peça 2, p. 72-93) .</p><p>2.\tO ajuste tinha por objeto o estabelecimento de cooperação técnica e financeira no âmbito do Programa Nacional de Estímulo ao Primeiro Emprego para os Jovens - PNPE (Consórcio Social da Juventude \"eu posso!\") , visando à qualificação social e profissional de 2.250 jovens, e inserção de, no mínimo, 675 (30%) no mundo do trabalho, conforme Termo de Convênio e Plano de Trabalho (peça 20, p. 32-37, 68-72, peça 21, p. 17-31, 55-60, peça 22, p. 52-58) . </p><p><b>HISTÓRICO</b></p><p>3.\tO Convênio MTE/SPPE 142/2007-CEAT/SP (Siafi/Siconv 601103) foi firmado no valor de R$ 3.417.727,06 dos quais R$ 3.075.954,36 à conta do concedente e R$ 171.000,00 referentes à contrapartida do convenente (peça 20, p. 32-37, 75, peça 21, p. 52-54) . Teve vigência de 27/12/2007 a 31/10/2009, incluindo as prorrogações (peça 2, p. 39, peça 20, p. 48-49, 89) , com mais prazo de 30 dias para a apresentação da prestação de contas, estabelecida para 30/11/2009. Os recursos foram liberados mediante as seguintes ordens bancárias:</p><table><tbody><tr>\t<td><p><b>Nº OB</b></p></td>\t<td><p><b>Data</b></p></td>\t<td><p><b>Credito C/C 166666-5, Ag. 300-X,</b></p></td>\t<td><p><b>Valor</b></p></td>\t<td><p><b>Localização</b></p></td></tr><tr>\t<td><p>2008OB900007</p></td>\t<td><p>7/1/2008</p></td>\t<td><p>10/1/2008</p></td>\t<td><p>341.772,70</p></td>\t<td><p>Peça 20, p. 3, peça 21, p. 33-34</p></td></tr><tr>\t<td><p>2008OB900942</p></td>\t<td><p>24/7/2008</p></td>\t<td><p>29/7/2008</p></td>\t<td><p>1.537.977,18</p></td>\t<td><p>Peça 18, p. 11, peça 20, p. 27-28</p></td></tr><tr>\t<td><p>2009OB800526</p></td>\t<td><p>8/9/2009</p></td>\t<td><p>10/9/2009</p></td>\t<td><p>1.537.977,00</p></td>\t<td><p>Peça 18, p. 47, peça 20, p. 138-139</p></td></tr><tr>\t<td></td>\t<td></td>\t<td></td>\t<td><p>3.417.726,88</p></td>\t<td></td></tr></tbody></table><p>4.\t A contrapartida foi depositada em três parcelas, nas seguintes datas e valores: 27/2/2008, R$ 17.100,00 (peça 20, p. 7 e 93, peça 21, p. 47) , 14/8/2008, R$ 76.850,00 (peça 20, p. 93) e 18/9/2009, R$ 76.850,00 (peça 20, p. 141) .</p><p>5.\tAs ações de qualificação foram fiscalizadas pelo concedente nos dias 14 a 17/4/2009, conforme Relatório de Supervisão Técnica junto ao Consórcio Social da Juventude das Regiões Norte e Oeste da Cidade de São Paulo, de 23/4/2009 (peça 20, p. 51-65) e pela Controladoria Geral da União, conforme Relatório de Ação de Controle - Fiscalização (peça 2, p. 12-13) realizada no período de 19 de maio de 2008 a 30 de junho de 2008.</p><p>6.\tA prestação de contas e complementações enviadas por meio dos documentos (peça 3, p. 1-56, peça 4, p. 3-149, peça 5, p. 1-46, peça 6, p. 3-150, peça 7, p. 1-57, peça 8, p.  3-143, peça 9, p. 1-37, peça 10, p. 3-56, peça 11, p. 1-53, peça 12, p. 3-146, peça 13, p. 1-39, peça 14, p. 3-162, peça 15, p. 1-18, peça 16, p. 3-178, peça 17, p. 1-19, peça 18, p. 3-179, peça 19, p. 1-50, peça 20, p. 90-130, 142-148, peça 21, p. 1-8) foi analisada por meio dos Relatório de Prestação de Contas Final 20/2010-CGCSJ/DPJ/SPPE/MTE, de 25/3/2010 (peça 2, p. 3-9) , Nota Informativa 1785/CGCC/SPPE/MTE, de (peça 2, p. 11) , Nota Técnica 106/2015/CGCC/SPPE/MTE, de 11/2/2015 (peça 2, p. 14-20) , Nota Técnica 33/2015/GETCE/SPPE/MTPS, de 5/11/2015 (peça 2, p. 42-45) , Nota Técnica 195/2016/GEPC/SPPE/MTPS, de 26/2/2016  (peça 2, p. 48-50) , Nota Técnica 230/2016/DPTEJ/SPPE/MTE, de 7/3/2016 (peça 2, p. 53-54) , Parecer Técnico/Parcial 120/2009/DPJ/SPPE/CGCSJ, de 20/8/2009 (peça 20, p. 131-132) , Relatório 22/CGCC/SPPE, de (peça 20, p. 133-134) . </p><p>7.\tFoi devolvido ao concedente o valor de R$ 237.214,45, em 30/11/2009 (peça 19, p. 48-50) .</p><p>8.\tO fundamento para a instauração da Tomada de Contas Especial foi o de que as informações e documentos constantes dos autos foram insuficientes para a comprovação da correta e regular aplicação dos recursos públicos recebidos conforme Nota Técnica 106/2015/CGCC/SPPE/MTE, de 11/2/2015 (peça 2, p. 14-20) , em razão das seguintes irregularidades:</p><p>a) falta de alguns termos adjudicatórios e de homologação ou justificativa para a dispensa e/ou inexigibilidade das licitações, contrariando o disposto no art. 28 da IN/STN 1/1997 (peça 2, p. 16) ;</p><p>b) divergência entre o objeto descrito nos termos de adjudicação e homologação nos contratos a seguir (peça 2, p. 16) :</p><p>b.1) o Convite 18/2008 previa a contratação de auxiliar de assistente social. O Contrato 20/2008 se refere à contratação de assistente social;</p><p>b.2) o Convite 20/2008 previa a aquisição de combustível. O Contrato 22/2008 se refere à contratação de Coordenador Geral;</p><p>c) os contratos 15/2008 e 13/2008 foram celebrados com a mesma pessoa, para a execução do mesmo objeto, pelo mesmo valor (peça 2, p. 16) ;</p><p>d) a cópia dos contratos 30/2008, 9/2009 e 10/2009 está incompleta (peça 2, p. 16) ;</p><p>e) o valor constante do termo de homologação diverge do valor constante do contrato nos seguintes casos (peça 2, p. 16) :</p><p>e.1) o Convite 50/2008 foi homologado no valor de R$ 40.407,00. O Contrato 50/2008 foi celebrado no valor de R$ 60.407,45;</p><p>e.2) o Convite 51/2008 foi homologado no valor de R$ 40.407,00. O Contrato 51 /2008 foi celebrado no valor de R$ 33.000,00;</p><p>f) os seguintes contratos foram assinados em data posterior ao início dos respectivos cursos (peça 2, p. 16-17) :</p><p>f.1) Márcia Rosa dos Santos Pedroso - Curso de Recepcionista - 17/11/2008 a 31/5/2009 - contrato assinado no dia 10/12/2008;</p><p>f.2) Marcus Vinicius Campos Oliveira - Curso de Auxiliar Adm./Escritório e Assistente de Vendas- 10/11/2008 a 30/6/2009 - contrato assinado no dia 10/12/2008;</p><p>f.3) Joelma do Carmo Pinheiro - Curso de Web Design e Auxiliar de Escritório/Adm. - 17/11/2008 a 31/5/2009 - contrato assinado dia 10/12/2008;\t</p><p>f.4) Rosana Pereira Lima - Curso de Cumim - 10/11/2008 a 30/6/2009 - contrato assinado dia 10/12/2008;</p><p>g) não consta dos autos o contrato celebrado com Pedro Ivo Garbin (peça 2, p. 17) ;</p><p>h) não consta o período dos cursos de Vendas e Web no contrato celebrado com Rita de Cássia Cavalcante de Lima (peça 2, p. 17) ;</p><p>i) a data do termo de homologação do pregão 2/2009 é posterior às datas de assinatura dos contratos 01, 02, 03, 04, 06, 07, 08, 10, 11, 12, 13, 15, 16 e 17 /2009 (peça 2, p. 17) ;</p><p>j) os termos aditivos dos contratos a seguir foram assinados após o final de suas vigências (peça 2, p. 17) e, além disso, não constam informações quanto ao número do contrato, do convite e do processo:</p><p>j.1) Débora Cristina Souza - vigência: 2/3/2009 até 30/7/2009 - termo aditivo assinado em 31/07/09;</p><p>j.2) Luís Shigeru Kanamori - vigência: 11/3/2009 até 30/7/2009 - termo aditivo assinado em 31/7/2009. </p><p>k) os contratos celebrados por meio das Cotações de Preços 001 /2008 a 15/2009 não evidenciam a data final da vigência. O mesmo aconteceu nos contratos celebrados com os prestadores de serviços contratados para acompanhar, monitorar e avaliar as ações de qualificação no âmbito do convênio (peça 2, p. 17) ;</p><p>l) na cópia do Contrato 21/2009 não constam as assinaturas da Presidente do CEAT e do Vice-Presidente da FUNCADE (peça 2, p. 17) ;</p><p>m) não ficou claro como se deu o processo de seleção dos prestadores de serviços contratados para ministrar os cursos ofertados no âmbito do convênio, bem como daqueles contratados para executarem as ações de acompanhamento, monitoramento e avaliação (peça 2, p. 17) ;</p><p>n) os Pregões 001 e 002/2009 foram divididos em vários lotes. Os contratos celebrados não especificaram os números dos respectivos lotes, o que dificultou contratos análise daqueles que apresentavam valores iguais (peça 2, p. 17-18) ;</p><p>o) os Contratos 11/2009 e 14/2009 apresentaram valores divergentes nas Cláusulas Quarta e Décima Terceira (peça 2, p. 18) ;</p><p>p) o Pregão 04/2008 teve apenas um concorrente (peça 2, p. 18) ;</p><p>q) os contratos celebrados com a Usina do Marketing - Serviços de Consultoria em Ltda. se referem à prestação de serviços técnicos especializados de informática, reprodução de apostilas, ensino complementar às habilidades básicas oferecidas no programa de inclusão digital e impressões de certificados. Em consulta ao Cadastro Nacional de Pessoas Jurídicas, verificou-se que a razão social da empresa foi alterada e que na descrição das atividades econômicas não constam as atividades contratadas (peça 2, p. 18) ;</p><p>r) não foram localizadas, nos autos do processo, as cópias dos comprovantes de pagamentos realizados e listados no Anexo V (notas fiscais, recibos, processos de diárias e relatórios de viagens, DARF, guias do INSS, entrou outros) , conforme o art. 30 da IN/STN 01/97, devidamente identificados com o nome e número do convênio e com o recebimento dos produtos e/ou serviços atestados (peça 2, p. 18) ;</p><p>s) algumas cópias dos extratos bancários enviadas estavam parcialmente ilegíveis e/ou com informações escritas à caneta (peça 2, p. 18) ;</p><p>t) foram pagos R$ 3.616,00 referentes a tarifas bancárias e não ficou claro se as mesmas foram restituídas à conta do convênio (peça 2, p. 18) ;</p><p>u) a convenente informou no Anexo IV o valor de R$ 116.671,11 de rendimentos da aplicação financeira, contudo, os extratos revelam o valor de R$ 117.022,46 (peça 2, p. 18) ;</p><p>9.\tPor meio dos Ofícios/Editais de Notificação abaixo identificados, a SPPE notificou a responsável da reprovação da prestação de contas, requerendo a devolução dos recursos.</p><table><tbody><tr>\t<td><p><b>Responsável</b></p></td>\t<td><p><b>Comunicação</b></p></td>\t<td><p><b>Recebida</b></p></td>\t<td><p><b>Teor</b></p></td></tr><tr>\t<td><p>Jorgette Maria de Oliveira</p></td>\t<td><p>Ofício 9772/\tSPPE/MTE, de 28/11/2011 (peça 2, p. 10) ,</p></td>\t<td></td>\t<td><p>Encaminha Nota Técnica 1785/CGC/SPPE/MTE e Relatório de Fiscalização da CGU, para conhecimento e adoção de providências no prazo de 15 dias,</p></td></tr><tr>\t<td></td>\t<td><p>Ofício 1412/2015/CGCC/SPPE/MTE, de 19/3/2015 (peça 2, p. 22-23) </p></td>\t<td><p>Retornou com o motivo \"mudou-se\" (peça 2, p. 26) </p></td>\t<td><p>Encaminha Nota Técnica 106/2015 contendo os apontamentos que subsidiaram a não aprovação das contas, e informa que o não atendimento das medidas descritas na nota técnica no prazo de 45 dias, implicará a inscrição como inadimplente no SIAFI, e no prazo de 75dias, no Cadin </p></td></tr><tr>\t<td></td>\t<td><p>Edital, publicado em 18/6/2015 (peça 2, p. 27) </p></td>\t<td><p>Não se aplica</p></td>\t<td><p>Convoca a responsável para receber o Ofício 1412/2015/CGCC/SPPE/MTE, de 19/3/2015</p></td></tr><tr>\t<td></td>\t<td><p>Ofício 4041/2015/CGCC/SPPE/MTE, de 16/7/2015 (peça 2, p. 28-29) </p></td>\t<td><p>Devolvido com o motivo \"mudou-se\" (peça 2, p. 30) </p></td>\t<td><p>Encaminha Nota Técnica 106/2015 contendo os apontamentos que subsidiaram a não aprovação das contas, e informa que o não atendimento das medidas descritas na nota técnica no prazo de 45 dias, implicará a inscrição como inadimplente no SIAFI, e no prazo de 75dias, no Cadin </p></td></tr><tr>\t<td></td>\t<td><p>Edital, publicado em 24/8/2015 (peça 2, p. 31) </p></td>\t<td><p>Não se aplica</p></td>\t<td><p>Convoca a responsável para receber o 4041/2015/CGCC/SPPE/MTE, de 16/7/2015</p></td></tr><tr>\t<td></td>\t<td><p>Oficio 328/2016/GETCE/SPPE/MTb, de 29/6/2016 (peça 2, p. 63</p></td>\t<td><p>1º/7/2016 (peça 2, p. 64) </p></td>\t<td><p>Informa sobre a tramitação da TCE e concede o prazo de 10 dias para apresentação da defesa</p></td></tr><tr>\t<td></td>\t<td><p>Ofício nº 329/2016/GETCE/SPPE/MTb, de 29/6/2016 (peça 2, p. 65) </p></td>\t<td><p>Devolvido com o motivo \"mudou-se\" (peça 2, p. 66-67) </p></td>\t<td><p>Informa sobre a tramitação da TCE e concede o prazo de 10 dias para apresentação da defesa</p></td></tr><tr>\t<td></td>\t<td><p>Edital, publicado em 8/7/2016</p></td>\t<td><p>Não se aplica</p></td>\t<td><p>Convoca a responsável para receber o Ofício 329/2016/GETCE/SPPE/MTb, de 29/6/2016</p></td></tr><tr>\t<td></td>\t<td><p>Ofício nº 541/2016/GETCE/SPPE/MTb, de 16/12/2016 (peça 2, p. 101) </p></td>\t<td><p>Recebido em 20/12/2016 (peça 2, p. 103</p></td>\t<td><p>Encaminha relatório da TCE e faculta a devolução no recurso no prazo de 10 dias</p></td></tr><tr>\t<td></td>\t<td><p>total dos recursos Edital, publicado em 19/12/2016 (peça 2, p. 102) </p></td>\t<td><p>Não se aplica</p></td>\t<td><p>Notifica a responsável para no prazo de 10 dias receber o relatório de TCE</p></td></tr></tbody></table><p>10.\t Diante do não saneamento das irregularidades apontadas e da não devolução dos recursos, instaurou-se a Tomada de Contas Especial. No Relatório de Tomada de Contas Especial 53/2016 (peça 1, p. 1-15, peça 2, p. 72-93, 111-117) conclui-se que o prejuízo importaria no valor repassados, imputando-se a responsabilidade a Sra. Jorgette Maria de Oliveira (CPF XXX.149.397-XX) , Diretora do Centro de Atendimento ao Trabalhador - CEAT, a partir de 2/2/2004, em solidariedade com o referido Centro (CNPJ 06.209.497/0001-39) , em razão da não aprovação das contas em função do pronunciamento da unidade  avaliação ela regularidade da aplicação dos recursos públicos repassados, conforme Nota Técnica CGCC 106, de 11/2/2015 e Nota Técnica GEPC/SPPE 195, de 26/2/2015, concluindo que as informações acostadas aos autos não foram suficientes para a correta comprovação de aplicação dos recursos públicos recebidos.</p><p>11.\t O Relatório de Auditoria 717/2018 do Ministério da Transparência e Controladoria Geral da União (peça 1, p. 30-35) também chegou às mesmas conclusões. Após serem emitidos o Certificado de Auditoria, o Parecer do Dirigente e o Pronunciamento Ministerial (peça 1, p. 36-38, 44) , o processo foi remetido a esse Tribunal.</p><p>12. Na instrução inicial (peça 28) , analisando-se os documentos dos autos, concluiu-se pela necessidade de citação e audiência dos responsáveis, Sra. Jorgette Maria de Oliveira (CPF XXX.149.397-XX) , Diretora, gestão a partir de 2/2/2004, e Centro de Atendimento ao Trabalhador - CEAT (CNPJ 06.209.497/0001-39) , conforme transcrito abaixo:</p><p>55.\t Diante do exposto, submetem-se os autos à consideração superior, propondo:</p><p>55.1.\t realizar a citação da Sra. Jorgette Maria de Oliveira (CPF XXX.149.397-XX) , Diretora, gestão a partir de 2/2/2004, em solidariedade com o Centro de Atendimento ao Trabalhador - CEAT (CNPJ 06.209.497/0001-39) ,<i> </i>com fundamento nos arts. 10, § 1º, e 12, incisos I e II, da Lei 8.443/1992 c/c o art. 202, incisos I e II, do RI/TCU, para que, no prazo de quinze dias, apresentar alegações de defesa quanto às ocorrências abaixo indicadas, em razão das condutas também especificadas, ou recolher aos cofres do Tesouro Nacional, a importância abaixo identificada, atualizada monetariamente a partir da data indicada até o seu recolhimento, abatendo-se na oportunidade a quantia eventualmente devolvida:</p><p>Ocorrência: não comprovação da boa e regular aplicação dos recursos repassados à conta do Convênio MTE/SPPE 142/2007-CEAT/SP (Siafi/Siconv 601103) , entre a União, por intermédio da Secretaria de Políticas Públicas de Emprego -SPPE e O Centro de Atendimento ao Trabalhador - CEAT, e que tinha por objeto estabelecimento de cooperação técnica e financeira no âmbito do Programa Nacional de Estímulo ao Primeiro Emprego para os Jovens - PNPE (Consórcio Social da Juventude \"eu posso!\") , visando à qualificação social e profissional de 2.250 jovens, e inserção de 675 (30%) no mundo do trabalho, em razão das seguintes irregularidades:</p><p>a) execução parcial do objeto conveniado (parágrafos 15, 17, 35 e 36) ;</p><p>b) ausência dos documentos comprobatórios da despesa, impedindo que se estabeleça o nexo causal entre os saques efetuados na conta específica do convênio e as despesas realizadas (parágrafos oito, alínea \"r\", 18) ;</p><p>c) movimentação bancária após a expiração do prazo de vigência do convênio (parágrafos 24, 27, 42) ;</p><p>d) pagamento a entidades cujos CNPJ é de outra entidade e com atividade econômica incompatível com o fornecimento dos produtos/prestação de serviços (subitem 41.18) </p><p>e) pagamento de pessoas físicas como instrutores de cursos, sem especificação do local em que seriam realizados, e para objetos em que foram contratadas diversas entidades para prestarem os mesmos serviços, configurando pagamento em duplicidade, bem como bem como adoção de preços distintos para o mesmo objeto (parágrafos 45 e 46) </p><table><tbody><tr>\t<td><p><b>VALOR ORIGINAL (R$) </b></p></td>\t<td><p><b>DATA DA OCORRÊNCIA</b></p></td>\t<td><p><b>NATUREZA</b></p></td></tr><tr>\t<td><p>341.772,70</p></td>\t<td><p>10/1/2008</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>1.537.997,18</p></td>\t<td><p>29/7/2008</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>1.537.977,00</p></td>\t<td><p>10/9/2009</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>237.214,45</p></td>\t<td><p>30/11/2009</p></td>\t<td><p>C</p></td></tr></tbody></table><p>                          Valor atualizado até 7/5/2019: R$ 5.725.145,67</p><p>Responsáveis: Jorgette Maria de Oliveira (CPF XXX.149.397-XX) , Diretora, gestão a partir de 2/2/2004, e Centro de Atendimento ao Trabalhador - CEAT (CNPJ 06.209.497/0001-39) </p><p>Condutas: a) executar parcialmente as ações previstas no termo de convênio, quando deveria ter cumprido integralmente o objeto pactuado;</p><p>b) não comprovar mediante documentos comprobatórios a execução das ações com os recursos do convênio, quando estava legalmente obrigado, por força das cláusulas estabelecidas e da legislação disciplinadora das transferências voluntárias;</p><p>c) movimentar os recursos após a expiração do prazo de vigência do convênio, quando está vedado pela norma disciplinadora das transferências voluntárias;</p><p>d) realizar pagamentos a entidades com CNPJ de outras entidades e cuja atividade econômica é incompatível com os fornecimentos/prestações de serviços, induzindo a não realizado de fato da despesa, quando deveria pagar apenas por aquisições devidamente comprovadas;</p><p>e) Pagar a pessoas físicas por serviços prestados como instrutores, sem especificar o local de realização dos serviços, bem como adoção de preços distintos para cursos semelhantes, ao tempo em que foram contratadas diversas entidades para o mesmo objeto, caracterizando pagamento em duplicidade, quando deveria pagar somente por serviços efetivamente executados.</p><p>Dispositivos violados: Parágrafo Único do art. 70 da CF/88, art. 93 do Decreto Lei 200/1967, art. 66 do Decreto 93.872/1986, arts. 62 e 63 da Lei 4.320/1964, arts. 39, <b>caput </b>e inciso VI, 56 e 58, da Portaria Interministerial MPOG/CGU/MF 127/2008, Cláusula Terceira, inciso II, do Termo de Convênio. </p><p>Nexo de causalidade: os responsáveis não comprovaram a boa e regular utilização dos recursos públicos, os quais estavam obrigados legalmente, quando executaram parcialmente o objeto conveniado, não apresentaram os documentos comprobatórios das despesas, realização pagamento fora do prazo de vigência do convênio, e realizaram pagamentos em duplicidade e para entidades sem comprovação de sua existência legal e com atividades incompatíveis com as aquisições/prestações de serviços e para pessoas físicas para prestação de serviços cujos objetos haviam entidades contratadas, causando prejuízo ao erário.</p><p>Evidências: Nota Técnica 106/2015/CGCC/SPPE/MTE, de 11/2/2015 (peça 2, p. 14-20) , Relatório de Análise da Prestação de Contas Final 20/2010-CGCSJ/DPJ/SPPE/MTE, de 25/3/2010 (peça 2, p. 3-9) , Nota Técnica 230/2016/DPTEJ/SPPE/MTE, de 7/3/2016 (mesma peça, p. 54) , extratos bancários (peça 18) , anexos II, III e IV (peças 25 a 27) </p><p>55.2\trealizar a audiência da Sra. Jorgette Maria de Oliveira (CPF XXX.149.397-XX) , Diretora, gestão a partir de 2/2/2004, e Centro de Atendimento ao Trabalhador - CEAT (CNPJ 06.209.497/0001-39) , com fundamento nos arts. 10, § 1º, e 12, incisos I e III, da Lei 8.443/1992 c/c o art. 202, incisos I e III, do RI/TCU, para que, no prazo de quinze dias, apresentem razões de justificativa quanto às irregularidades detalhadas a seguir:</p><p>Ocorrências: </p><p>a) ausência dos termos de homologação e adjudicação dos Convites 24/2008, 35/2008, 27/2008, 28/2008, 30/2008, 42/2008, 44/2008, 57/2008, 59/2008, 60/2008, 62/2008, 63/2008 (subitem 40.1) </p><p>Conduta: não comprovar a realização de procedimento licitatório, quando deveria tê-lo feito mediante a apresentação dos termos de homologação e adjudicação</p><p>Dispositivos violados: arts. 37, inciso XXI, da CF/88, art. 3º da Lei 8.666/1993, art. 49 da Portaria Interministerial MPOG/CGU/MF 127/2008</p><p>Nexo de causalidade: a falta de comprovação de realização do devido certame por parte dos responsáveis impediu que se avaliasse a garantia de que as contratações garantiram igualdade entre os interessados em contratar com a convenente, e de que não houve favorecimento aos contratados</p><p>Evidências: Nota Técnica 106/2015/CGCC/SPPE/MTE, de 11/2/2015 (peça 2, p. 14-20) , Anexos II, III e IV (peças 25 a 27) </p><p>b) inconsistências verificadas nos processos licitatórios e nos contratos (subitens 41.1, 41.2, 41.4, 41.5, 41.6, 41.7, 41.8, 41.9, 41.10, 41.11, 41.12) </p><p>Conduta: não comprovar a prévia realização das licitações para a contratação de pessoas físicas e jurídicas para a execução do objeto conveniado, ante os vícios detectados nos termos de homologação, adjudicação e contratos, quando deveria ter zelado pelo cumprimento das normas legais e regulamentares</p><p>Dispositivos violados: art. 37, inciso XXI, da CF/88, art. 3º da Lei 8.666/1993, art. 49 da Portaria Interministerial MPOG/CGU/MF 127/2008</p><p>Nexo de causalidade: os vícios detectados nos pretensos documentos comprobatórios da realização dos certames e celebração dos contratos constituem evidências de que as licitações foram forjadas</p><p>Evidências: Nota Técnica 106/2015/CGCC/SPPE/MTE, de 11/2/2015 (peça 2, p. 14-20) , Anexos II, III e IV (peças 25 a 27) </p><p>c) falta de informações sobre a forma de contratação dos instrutores e demais pessoas físicas para atuarem no objeto conveniado (subitem 41.13) </p><p>Conduta: não comprovar que a contratação das pessoas físicas para ministrarem curso de capacitação e outras atividades necessárias à execução do objeto conveniado foram precedidas de processos seletivos em que foram garantidas igualdade de oportunidade entre os interessados e de que não houve favorecimento indevido aos contratados, quando deveria primar pela imparcialidade e garantia do benefício público em detrimento do privado</p><p>Dispositivos violados:  art. 49 da Portaria Interministerial MPOG/CGU/MF 127/2008</p><p>Nexo de causalidade: a falta de comprovação de realização do devido certame por parte dos responsáveis impediu que se avaliasse a garantia de que as contratações garantiram igualdade entre os interessados em contratar com a convenente, e de que não houve favorecimento aos contratados</p><p>Evidências: Nota Técnica 106/2015/CGCC/SPPE/MTE, de 11/2/2015 (peça 2, p. 14-20) , Anexos II, III e IV (peças 25 a 27) </p><p>d) utilização indevida da modalidade de licitação para a contratação de pessoas físicas (subitem 41.13) </p><p>Conduta: realizar convite para a seleção de pessoas físicas para exercerem funções administrativas, porquanto a modalidade se aplica à pessoa jurídica, quando o mais adequado seria a aplicação de testes seletivos para avaliar a aptidão e competências daqueles que iriam realizar atividades necessárias à boa execução do objeto conveniado</p><p>Dispositivos violados: § 3º, do art. 22, da Lei 8.666/1993, art. 49 da Portaria Interministerial MPOG/CGU/MF 127/2008</p><p>Nexo de causalidade: a utilização indevida da modalidade de licitação para a contratação de pessoas físicas apresenta evidências de que não foi oportunizado igualdade de condições aos possíveis interessados em prestar serviços à convenente, contrariando as normas disciplinadoras para as aquisições e prestação de serviços com recursos públicos</p><p>Evidências: Nota Técnica 106/2015/CGCC/SPPE/MTE, de 11/2/2015 (peça 2, p. 14-20) , Anexos II, III e IV (peças 25 a 27) </p><p>e) cópias ilegíveis de extratos bancários e preenchimento à caneta (subitem 40.17) </p><p>Conduta: apresentar extratos bancários ilegíveis e com rasuras impedindo o confronto entre os saques efetuados na conta específica do convênio e as despesas realizadas, quando deveria zelar pela zelar pela a transparência dos gastos efetuados à conta do ajuste</p><p>Dispositivos violados: arts. 56 e 58 da Portaria Interministerial MPOG/CGU/MF 127/2008</p><p>Nexo de causalidade: as rasuras encontradas nos extratos bancários impedem que se faça o cotejo entre os saques efetuados na conta corrente específica e os comprovantes de despesas, bem como o real montante do gasto realizado</p><p>Evidências: Nota Técnica 106/2015/CGCC/SPPE/MTE, de 11/2/2015 (peça 2, p. 14-20) </p><p>f) dispensa indevida de licitação para a contratação de pessoa física para a prestação de serviços de assessoria jurídica (parágrafo 43 e subitens) </p><p>Conduta: contratar diretamente pessoa física para a conduzir os processos licitatórios, quando o caso não se enquadra nos casos de dispensa e nem inexigibilidade</p><p>Dispositivos violados: arts. 3º, art. 20, § 3º, art. 25, inciso II, 49, da Portaria Interministerial MPOG/CGU/MF 127/2008</p><p>Nexo de causalidade: a contratação direta de pessoa física para a condução dos processos licitatórios implicou em ofensa às normas disciplinadoras da execução dos serviços públicos</p><p>Evidências: Processo 1/2008 (peça 10, p. 35-41) .</p><p>12.\tEm cumprimento ao pronunciamento da unidade (peça 30) foram efetuadas as citações e as audiências dos responsáveis, nos moldes adiante:</p><p>a) Sra. Jorgette Maria de Oliveira (CPF XXX.149.397-XX) , Diretora, promovida a citação e audiência da responsável, conforme delineado adiante:</p><table><tbody><tr>\t<td><p><b>Ofício</b></p></td>\t<td><p><b>Data do ofício</b></p></td>\t<td><p><b>Data de Recebimento do Ofício</b></p></td>\t<td><p><b>Nome do Recebedor do Ofício</b></p></td>\t<td><p><b>Observação</b></p></td>\t<td><p><b>Fim do Prazo para defesa</b></p></td></tr><tr>\t<td><p>Ofício 3453/2019-TCU/Secex-TCE (peça 33) </p></td>\t<td><p>6/6/2019</p></td>\t<td><p>19/6/2019 (peça 35) </p></td>\t<td><p>Marcela Martins Santos</p></td>\t<td><p>Ofício encaminhado para o endereço constante da base de dados da Receita Federal (peça 31) </p></td>\t<td><p>4/7/2019</p></td></tr></tbody></table><p>b) promovida a citação/audiência do Centro de Atendimento ao Trabalhador - CEAT, conforme delineado adiante:</p><table><tbody><tr>\t<td><p><b>Ofício</b></p></td>\t<td><p><b>Data do ofício</b></p></td>\t<td><p><b>Data de Recebimento do Ofício</b></p></td>\t<td><p><b>Nome do Recebedor do Ofício</b></p></td>\t<td><p><b>Observação</b></p></td>\t<td><p><b>Fim do Prazo para defesa</b></p></td></tr><tr>\t<td><p>Ofício 3454/2019-TCU/Secex-TCE (peça 34) </p></td>\t<td><p>6/6/2019</p></td>\t<td><p>Devolvido em 18/6/2019, com o motivo \"mudou-se\" (peça 36) </p></td>\t<td><p>-</p></td>\t<td><p>Ofício encaminhado para o endereço constante da base de dados da Receita Federal (peça 32) </p></td>\t<td><p>-</p></td></tr><tr>\t<td><p>Ofício 2945/2019-TCU/Seproc (peça 39) </p></td>\t<td><p>22/8/2019</p></td>\t<td><p>29/8/2019 (peça 40) </p></td>\t<td><p>Thiago Álvaro (último nome pouco decifrável) </p></td>\t<td><p>Ofício encaminhado para o endereço da representante legal, Jorgette Maria de Oliveira, constante da base de dados da Receita Federal (peça 31) </p></td>\t<td><p>12/9/2019</p></td></tr><tr>\t<td><p>Edital 0445/2019-Seproc (peça 43) </p></td>\t<td><p>1/11/2019</p></td>\t<td><p>Publicado no DOU 214, de 5/11/2019 (peça 44) </p></td>\t<td><p>-</p></td>\t<td><p>-</p></td>\t<td><p>20/11/2019</p></td></tr></tbody></table><p>13.\t Transcorrido o prazo regimental, os responsáveis permaneceram silentes, devendo ser considerados revéis, nos termos do art. 12, §3º, da Lei 8.443/1992.</p><p><b>EXAME TÉCNICO</b></p><p>14.\t Preliminarmente, cumpre tecer breves considerações sobre a forma como são realizadas as comunicações processuais no TCU. A esse respeito, destacam-se o art. 179, do Regimento Interno do TCU (Resolução 155, de 4/12/2002) e o art. 4º, inciso III, § 1º, da Resolução TCU 170, de 30 de junho de 2004, <i>in verbis</i>:</p><p>Art. 179. A citação, a audiência ou a notificação, bem como a comunicação de diligência, farse-ão:</p><p>I - mediante ciência da parte, efetivada por servidor designado, por meio eletrônico, fac-símile, telegrama ou qualquer outra forma, desde que fique confirmada inequivocamente a entrega da comunicação ao destinatário;</p><p>II - mediante carta registrada, com aviso de recebimento que comprove a entrega no endereço do destinatário;</p><p>III - por edital publicado no Diário Oficial da União, quando o seu destinatário não for localizado</p><p> (...) </p><p>Art. 3º As comunicações serão dirigidas ao responsável, ou ao interessado, ou ao dirigente de órgão ou entidade, ou ao representante legal ou ao procurador constituído nos autos, com poderes expressos no mandato para esse fim, por meio de:</p><p>I - correio eletrônico, fac-símile ou telegrama;</p><p>II - servidor designado;</p><p>III - carta registrada, com aviso de recebimento;</p><p>IV - edital publicado no Diário Oficial da União, quando o seu destinatário não for localizado, nas hipóteses em que seja necessário o exercício de defesa\".</p><p>Art. 4º. Consideram-se entregues as comunicações:</p><p>I - efetivadas conforme disposto nos incisos I e II do artigo anterior, mediante confirmação da ciência do destinatário;</p><p>II - realizadas na forma prevista no inciso III do artigo anterior, com o retorno do aviso de recebimento, entregue comprovadamente no endereço do destinatário;</p><p>III - na data de publicação do edital no Diário Oficial da União, quando realizadas na forma prevista no inciso IV do artigo anterior.</p><p>§ 1º O endereço do destinatário deverá ser previamente confirmado mediante consulta aos sistemas disponíveis ao Tribunal ou a outros meios de informação, a qual deverá ser juntada ao respectivo processo.</p><p> (...) </p><p>15.\t Bem se vê, portanto, que a validade da citação via postal não depende de que o aviso de recebimento seja assinado pelo próprio destinatário da comunicação, o que dispensa, no caso em tela, a entrega do AR em \"mãos próprias\". A exigência da norma é no sentido de o Tribunal verificar se a correspondência foi entregue no endereço correto, residindo aqui a necessidade de certeza inequívoca. </p><p>16. Não é outra a orientação da jurisprudência do TCU, conforme se verifica dos julgados a seguir transcritos:</p><p>São válidas as comunicações processuais entregues, mediante carta registrada, no endereço correto do responsável, não havendo necessidade de que o recebimento seja feito por ele próprio (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3648/2013/Segunda Câmara\" target=\"_blank\">Acórdão 3648/2013-TCU-Segunda Câmara</a>, Relator Ministro JOSÉ JORGE) ;</p><p>É prescindível a entrega pessoal das comunicações pelo TCU, razão pela qual não há necessidade de que o aviso de recebimento seja assinado pelo próprio destinatário. Entregandose a correspondência no endereço correto do destinatário, presume-se o recebimento da citação. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1019/2008/Plenário\" target=\"_blank\">Acórdão 1019/2008-TCU-Plenário</a>, Relator Ministro BENJAMIN ZYMLER) ;</p><p>As comunicações do TCU, inclusive as citações, deverão ser realizadas mediante Aviso de Recebimento - AR, via Empresa Brasileira de Correios e Telégrafos, bastando para sua validade que se demonstre que a correspondência foi entregue no endereço correto. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1526/2007/Plenário\" target=\"_blank\">Acórdão 1526/2007-TCU-Plenário</a>, Relator Ministro AROLDO CEDRAZ) .</p><p>17.\t A validade do critério de comunicação processual do TCU foi referendada pelo Supremo Tribunal Federal, nos termos do julgamento do MS-AgR 25.816/DF, por meio do qual se afirmou a desnecessidade da ciência pessoal do interessado, entendendo-se suficiente a comprovação da entrega do \"AR\" no endereço do destinatário:</p><p>EMENTA: AGRAVO REGIMENTAL. MANDADO DE SEGURANÇA. DESNECESSIDADE DE INTIMAÇÃO PESSOAL DAS DECISÕES DO TRIBUNAL DE CONTAS DA UNIÃO. ART. 179 DO REGIMENTO INTERNO DO TCU. INTIMAÇÃO DO ATO IMPUGNADO POR CARTA REGISTRADA, INICIADO O PRAZO DO ART. 18 DA LEI nº 1.533/51 DA DATA CONSTANTE DO AVISO DE RECEBIMENTO. DECADÊNCIA RECONHECIDA. AGRAVO IMPROVIDO.</p><p>O envio de carta registrada com aviso de recebimento está expressamente enumerado entre os meios de comunicação de que dispõe o Tribunal de Contas da União para proceder às suas intimações.</p><p>O inciso II do art. 179 do Regimento Interno do TCU é claro ao exigir apenas a comprovação da entrega no endereço do destinatário, bastando o aviso de recebimento simples.</p><p>18.\t No caso vertente, a citação e a audiência de cada um dos responsável se deu em endereços provenientes de pesquisas de endereços realizadas pelo TCU (vide parágrafo 12 acima) , de forma bastante zelosa, porquanto, devido ao insucesso de realizar a citação no endereço constantes no sistema CNPJ da Receita (peças 32) , no caso do Centro de Atendimento ao Trabalhador - Ceat (CNPJ: 06.209.497/0001-39) , foi encaminhada correspondência para a representante legal da referida entidade, uma vez que a citação à sobredita representante foi devidamente recebida no endereço constante da base de dados da Receita Federal. A entrega dos ofícios citatórios nesses endereços ficou comprovada.</p><p>19.\t Nos processos do TCU, a revelia não leva à presunção de que seriam verdadeiras todas as imputações levantadas contra os responsáveis, diferentemente do que ocorre no processo civil, em que a revelia do réu opera a presunção da verdade dos fatos narrados pelo autor. Dessa forma, a avaliação da responsabilidade do agente não pode prescindir da prova existente no processo ou para ele carreada. </p><p>20.\t Ao não apresentar sua defesa, o responsável deixou de produzir prova da regular aplicação dos recursos sob sua responsabilidade, em afronta às normas que impõem aos gestores públicos a obrigação legal de, sempre que demandados pelos órgãos de controle, apresentar os documentos que demonstrem a correta utilização das verbas públicas, a exemplo do contido no art. 93 do Decreto-Lei 200/67: \"Quem quer que utilize dinheiros públicos terá de justificar seu bom e regular emprego na conformidade das leis, regulamentos e normas emanadas das autoridades administrativas competentes.\" </p><p>21.\t Mesmo as alegações de defesa não sendo apresentadas, considerando o princípio da verdade real que rege esta Corte, procurou-se buscar, em manifestações dos responsáveis na fase interna desta Tomada de Contas Especial, se havia algum argumento que pudesse ser aproveitado a seu favor. No entanto, não foram encontradas manifestações na fase interna, não havendo, assim, nenhum argumento que possa vir a ser analisado e posteriormente servir para afastar as irregularidades apontadas.</p><p>22.\t Vale ressaltar que a pretensão punitiva do TCU, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, que uniformizou a jurisprudência acerca dessa questão, subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de 10 anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva do responsável. No caso em exame, não ocorreu a prescrição, uma vez que as despesas impugnadas ocorreram no período compreendido entre 3/4/2008 a 26/11/2009 (peça 18, p. 8-59) , e o ato de ordenação da citação ocorreu em 15/5/2019.</p><p>23.\t Em se tratando de processo em que a parte interessada não se manifestou acerca das irregularidades imputadas, não há elementos para que se possa efetivamente aferir e reconhecer a ocorrência de boa-fé na conduta dos responsáveis, podendo este Tribunal, desde logo, proferir o julgamento de mérito pela irregularidade das contas, conforme nos termos dos §§ 2º e 6º do art. 202 do Regimento Interno do TCU. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2064/2011/Primeira Câmara\" target=\"_blank\">Acórdão 2064/2011-TCU-Primeira Câmara</a> (relator: Ubiratan Aguiar) , 6.182/2011-TCU-1a Câmara (relator: Weber de Oliveira) , 4.072/2010-TCU-1a Câmara (Relator: Valmir Campelo) , 1.189/2009-TCU-1a Câmara (Relator: Marcos Bemquerer) , 731/2008-TCU-Plenário (Relator: Aroldo Cedraz) .</p><p>24.\t Dessa forma, a Sra. Jorgette Maria de Oliveira e o Centro de Atendimento ao Trabalhador - CEAT devem ser considerados revéis) , nos termos do art. 12, §3º, da Lei 8.443/1992, devendo as contas serem julgadas irregulares, condenando-os solidariamente ao débito apurado e aplicando-lhes a multa prevista no art. 57 da Lei 8.443/1992.</p><p><b>CONCLUSÃO</b></p><p>25.\t O exame constante da seção \"Exame Técnico\" demonstra que embora regularmente chamado aos autos, conforme visto no parágrafo 12, os responsáveis optaram por não se manterem silentes, configurando a revelia, devendo-se prosseguir o processo, nos termos do art. 12, § 3º, da Lei 8.443/1992, quanto aos gastos realizados a partir de 15/5/2009 a 26/11/2009.</p><p>26.\t Em razão de as partes não terem se manifestado, não há elementos para que se possa efetivamente aferir e reconhecer a ocorrência de boa-fé na conduta dos responsáveis, podendo este Tribunal, desde logo, proferir o julgamento de mérito pela irregularidade das contas, conforme nos termos dos §§ 2º e 6º do art. 202 do Regimento Interno do TCU.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>27.\t Diante do exposto, submetemos os autos à consideração superior, propondo ao Tribunal:</p><p>a) considerar revéis a Sra. Jorgette Maria de Oliveira (CPF XXX.149.397-XX) , Diretora, gestão a partir de 2/2/2004, e o Centro de Atendimento ao Trabalhador - CEAT (CNPJ 06.209.497/0001-39) , para todos os efeitos, dando-se prosseguimento ao processo, com fulcro no art. 12, § 3º, da Lei n. 8.443/92;</p><p>b) julgar irregulares, nos termos dos arts. 1º, inciso I, 16, inciso III, alínea <b>c</b> § 2º, da Lei 8.443/92 c/c os arts. 19 e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I, 209, inciso<b> III</b>,<b> </b>210 e 214, inciso III, do Regimento Interno/TCU, as contas da Sra. Jorgette Maria de Oliveira (CPF XXX.149.397-XX) , Diretora, gestão a partir de 2/2/2004, e do Centro de Atendimento ao Trabalhador - CEAT (CNPJ 06.209.497/0001-39) , condenando-os solidariamente ao pagamento das importâncias a seguir especificadas, atualizadas monetariamente e acrescidas dos juros de mora, calculadas a partir das datas discriminadas até a data do efetiva quitação do débito, fixando-lhes o prazo de quinze dias, para que comprovem, perante o Tribunal, o recolhimento das referidas quantias aos cofres do Tesouro Nacional, nos termos do art. 23, inciso III, alínea \"a\", da citada lei:</p><table><tbody><tr>\t<td><p><b>VALOR ORIGINAL (R$) </b></p></td>\t<td><p><b>DATA DA OCORRÊNCIA</b></p></td>\t<td><p><b>NATUREZA</b></p></td></tr><tr>\t<td><p>341.772,70</p></td>\t<td><p>10/1/2008</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>1.537.997,18</p></td>\t<td><p>29/7/2008</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>1.537.977,00</p></td>\t<td><p>10/9/2009</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>237.214,45</p></td>\t<td><p>30/11/2009</p></td>\t<td><p>C</p></td></tr></tbody></table><p>                    Valor atualizado (sem juros) até 19/3/2020: R$ 5.909.874,36</p><p>c) aplicar, individualmente, à Sra. Jorgette Maria de Oliveira (CPF XXX.149.397-XX) , Diretora, gestão a partir de 2/2/2004, e ao Centro de Atendimento ao Trabalhador - CEAT (CNPJ 06.209.497/0001-39) a multa prevista no art. 57 da Lei 8.443/92 c/c o art. 267 do RI/TCU, fixando-lhes o prazo de quinze dias, a contar da notificação, para que comprovem, perante o Tribunal (art. 214, III, a, do Regimento Interno do TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do acórdão que vier a ser proferido por este Tribunal até a do efetivo recolhimento, se pagas após o vencimento, na forma da legislação em vigor;</p><p>d) autorizar, desde logo, a cobrança judicial das dívidas, caso não atendidas as notificações, na forma do disposto no art. 28, inciso II, da Lei nº 8.443/92;</p><p>e) autorizar também, desde logo, se requerido, com fundamento no art. 28, inciso I, da Lei 8.443, de 1992 c/c o art. 217, §§ 1º e 2º do Regimento Interno, o parcelamento das dívidas em até 36 parcelas, incidindo sobre cada parcela, corrigida monetariamente, os correspondentes acréscimos legais fixando- lhe o prazo de quinze dias, a contar do recebimento da notificação, para comprovar perante o Tribunal o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovar os recolhimentos das demais parcelas, devendo incidir sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, no caso do débito, na forma prevista na legislação em vigor, alertando os responsáveis de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal;</p><p>f) enviar cópia do Acórdão a ser prolatado, bem como do Relatório e do Voto que o fundamentarem ao Procuradoria da República no Estado de são Paulo, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis;</p><p>g) enviar cópia do Acórdão que vier a ser proferido ao Ministério da Economia e aos responsáveis, para ciência, informando que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa.\"</p><p>\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procuradora-Geral Cristina Machado da Costa e Silva.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CONVÊNIO. cooperação técnica e financeira no âmbito do Programa Nacional de Estímulo ao Primeiro Emprego para os Jovens - PNPE. NÃO APROVAÇÃO DA PRESTAÇÃO DE CONTAS. CITAÇÃO. REVELIA. CONTAS IRRREGULARES COM DÉBITO E MULTA. CIÊNCIA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial.", "VOTO": "<p>\t\tPara a execução do Convênio MT/SPPE 142/2007 - CEAT/SP, firmado com o então Ministério do Trabalho e Emprego, foram repassados recursos federais ao Centro de Atendimento ao Trabalhador - CEAT, cuja boa e regular aplicação não foi comprovada pelos responsáveis, resultando na instauração do presente processo de Tomada de Contas Especial.</p><p>\t2.\tConsoante visto no Relatório precedente, o ajuste tinha por objeto o estabelecimento de cooperação técnica e financeira no âmbito do Programa Nacional de Estímulo ao Primeiro Emprego para os Jovens - PNPE (Consórcio Social da Juventude \"eu posso!\") , visando à qualificação social e profissional de 2.250 jovens e inserção de, no mínimo, 675 (30%) no mundo do trabalho, conforme Termo de Convênio e Plano de Trabalho.</p><p>3.\tAs ocorrências apontadas na Tomada de Contas Especial consistiram, resumidamente, nas seguintes irregularidades: a) execução parcial do objeto conveniado; b) ausência dos documentos comprobatórios da despesa, impedindo que se estabeleça o nexo causal entre os saques efetuados na conta específica do convênio e as despesas realizadas; c) movimentação bancária após a expiração do prazo de vigência do convênio; d) pagamento a entidades cujos CNPJs pertencem a outra entidade e com atividade econômica incompatível com o fornecimento dos produtos/prestação de serviços; e) pagamento de pessoas físicas como instrutores de cursos, sem especificação do local em que seriam realizados, e para objetos em que foram contratadas diversas entidades para prestarem os mesmos serviços, configurando pagamento em duplicidade, bem como adoção de preços distintos para o mesmo objeto.</p><p>4.\tRemetido o processo ao Tribunal, a unidade técnica promoveu a citação dos responsáveis, Sra. Jorgette Maria de Oliveira, Diretora (gestão a partir de 2/2/2004) , e Centro de Atendimento ao Trabalhador - CEAT, os quais deixaram transcorrer <b>in albis</b> o prazo regimental para o recolhimento do débito ou a apresentação das alegações de defesa com a respectiva documentação apta a comprovar a legalidade na aplicação dos recursos federais recebidos.</p><p>5.\tTendo em vista a revelia dos responsáveis (art. 12, inciso IV, § 3º, da Lei nº 8.443/1992) , a unidade técnica propõe, em síntese, o julgamento pela irregularidade das contas, a condenação em débito e a aplicação de multa.</p><p>6.\tA revelia ante o dever de comprovar a boa e regular utilização dos recursos públicos recebidos autoriza, desde já, o julgamento das presentes contas. </p><p>7.\tCom efeito, há jurisprudência pacífica no âmbito desta Corte de Contas no sentido de que, <b>ex vi</b> do art. 70, parágrafo único, da Constituição Federal, e do art. 93 do Decreto-lei nº 200/1967, o ônus de comprovar a regularidade integral na aplicação dos recursos públicos compete ao gestor, por meio de documentação consistente, que demonstre cabalmente os gastos efetuados, bem assim o nexo causal entre estes e os recursos repassados, o que não ocorreu no presente caso.</p><p>8.\tNesse passo, concordo com a instrução de mérito da SecexTCE, que abordou, com bastante propriedade, todas as questões necessárias ao deslinde do feito, esgotando a análise da matéria.</p><p>9.\tSendo assim, acolho, como razões de decidir os argumentos e conclusões oferecidos pela unidade instrutiva e, destarte, entendo que o Tribunal deve proferir julgamento pela irregularidade das contas, com condenação dos responsáveis ao débito solidário apurado nos autos, bem assim aplicar-lhes a multa prevista no art. 57 da Lei nº 8.443/1992.</p><p>10.\tEm acréscimo, devem ser autorizados, desde já, o parcelamento do débito e da multa, bem assim a respectiva cobrança judicial, caso não atendida a notificação.</p><p>11.\tComo alvitrado, faz-se necessária a remessa de cópia da deliberação a ser proferida, ao órgão regional da Procuradoria da República no Estado de São Paulo, para as providências cabíveis, <b>ex vi</b> do § 7o, <b>in fine</b>, do art. 209 do Regimento Interno do TCU.</p><p>12.\tEm reforço às conclusões quanto à responsabilização da ex-gestora e da entidade, verifico que ocorreu em absoluta sintonia com os elementos existentes nos autos, em especial considerando que os responsáveis não se dignaram a comparecer ao processo para apresentar defesa.</p><p>13.\tVeja-se que as irregularidades apontadas na execução do convênio afrontaram os normativos vigentes, como amplamente referenciado no Relatório, como também impediram a comprovação, por meio de documentação pertinente, da regular aplicação dos recursos públicos repassados. </p><p>\tAnte o exposto, VOTO por que seja adotada a deliberação que ora submeto a este Colegiado.</p><p>TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 6 de julho de 2021.</p><p>AROLDO CEDRAZ </p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210713", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=752216", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=752216", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "60374300"}