{"KEY": "ACORDAO-COMPLETO-2486441", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 8929/2021 ATA 24/2021 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "8929", "ANOACORDAO": "2021", "NUMATA": "24/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de Representação, com pedido de medida cautelar, formulada por Sulclean Serviços Ltda., a respeito de possíveis irregularidades ocorridas no Pregão Eletrônico SRP 16/2021, conduzido pelo Grupamento de Apoio do Comando da Aeronáutica no Rio de Janeiro, que tem como objeto a contratação de serviços de limpeza e conservação;      </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da Segunda Câmara, diante das razões expostas pelo Relator, em:   </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer da Representação, satisfeitos os requisitos de admissibilidade constantes no art. 113, § 1º, da Lei 8.666/1993, c/c os arts. 235 e 237, VII, do Regimento Interno deste Tribunal, e no art. 103, § 1º, da Resolução - TCU 259/2014;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. indeferir<b> </b>o pedido de concessão de medida cautelar;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. no mérito, considerar a Representação improcedente;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. dar ciência ao Grupamento de Apoio do Comando da Aeronáutica no Rio de Janeiro que a Instrução Normativa SLTI/MPOG 2/2008 encontra-se revogada por força do art. 74 da Instrução Normativa Seges/MPDG 5/2017, que dispõe sobre as regras e diretrizes do procedimento de contratação de serviços sob o regime de execução indireta no âmbito da Administração Pública federal direta, autárquica e fundacional;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. encaminhar cópia do presente Acórdão à representante, destacando que o relatório e o voto que o fundamentam podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. comunicar à Secretaria-Geral de Controle Externo que oriente as unidades técnicas do Tribunal no sentido de que, previamente à submissão ao Relator de propostas de construção participativa de deliberações, avaliem, no caso concreto, as possíveis implicações negativas da dilação do prazo para apreciação do mérito pelo Tribunal; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.7. arquivar os presentes autos, nos termos do art. 250, I, c/c art. 169, III, do Regimento Interno/TCU. </p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Representação que trata da  Licitação do PREGÃO ELETRÔNICO SRP Nº 16/2021, Processo Administrativo nº 00054/GAP-RJ/2020, NUP 67246.000054/2021-04, que tem como objeto da presente licitação é a escolha da proposta mais vantajosa para a contratação de serviços de limpeza e conservação, conforme condições, quantidades e exigências estabelecidas neste Edital e seus anexos. A contratação possui sérios vícios, contrariando a legislação vigente.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "13/07/2021", "ENTIDADE": " Comando da Aeronáutica.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessados: Cardeal Gestao Empresarial e Servicos Ltda (05.703.030/0001-88); Centro de Controle Interno da Aeronáutica.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00937320217\" target=\"_blank\">009.373/2021-7</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente) e Raimundo Carreiro (Relator).<br>13.2. Ministros-Substitutos convocados: Marcos Bemquerer Costa e André Luís de Carvalho.", "RELATOR": "RAIMUNDO CARREIRO", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tTrata-se de representação, com pedido de medida cautelar, formulada pela empresa Sulclean Serviços Ltda., com fundamento no art. 113, § 1º, da Lei 8.666/1993, e nos arts. 235 e 237, inciso VI, do Regimento Interno do TCU c/c o art. 103, § 1º, da Resolução-TCU 259/2014, em razão de possíveis irregularidades no Pregão Eletrônico SRP 16/2021, promovido pelo Comando da Aeronáutica/Grupamento de Apoio do Rio de Janeiro (GAP-RJ) .</p><p class=\"tCU_-_Epígrafe\">2.\tO certame está voltado à contratação, sob o critério de menor preço, de empresa especializada para prestação de serviços de serviços de limpeza e conservação, de forma ininterrupta e continuada, pelo prazo de doze meses, prorrogáveis até o máximo de 60 meses (peça 2, p. 26) .</p><p class=\"tCU_-_Epígrafe\">3.\tApós exame técnico dos autos, em especial das respostas apresentadas pelo Comando da Aeronáutica em atenção à oitiva por mim determinada em decisão à peça 12, a Secretaria de Controle Externo de Aquisições Logísticas (Selog) elaborou a instrução à peça 30 endossada pelo corpo dirigente da unidade (peças 31 e 32) , que adoto como Relatório:</p><p><i>Instrução de Análise de Oitiva Prévia</i></p><table><tbody><tr>\t<td><p><i>A. Identificação do Processo</i></p></td></tr><tr>\t<td><p><i>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/937320217\" target=\"_blank\">Processo 009.373/2021-7</a></i></p></td>\t<td><p><i>Conhecimento. Indeferimento de cautelar. Oitiva. Construção participativa de deliberações</i></p></td></tr><tr>\t<td><p><i>Unidade Jurisdicionada</i></p></td>\t<td><p><i>Uasg</i></p></td></tr><tr>\t<td><p><i>Comando da Aeronáutica / Grupamento de Apoio (GAP-RJ) </i></p></td>\t<td><p><i>120039</i></p></td></tr><tr>\t<td><p><i>Representante</i></p></td>\t<td><p><i>CNPJ</i></p></td>\t<td><p><i>Procuração</i></p></td></tr><tr>\t<td><p><i>Sulclean Serviços Ltda</i></p></td>\t<td><p><i>06.205.427/0001-02</i></p></td>\t<td><p><i>Peça 7</i></p></td></tr><tr>\t<td><p><i>Objeto da Contratação</i></p></td></tr><tr>\t<td><p><i>Contratação de serviços de limpeza e conservação (peça 2, p. 1) .</i></p></td></tr><tr>\t<td><p><i>Procedimento Auxiliar de Contratação  </i></p></td>\t<td><p><i>Modalidade  </i></p></td>\t<td><p><i>Número do Certame</i></p></td></tr><tr>\t<td><p><i>Sistema de Registro de Preços</i></p></td>\t<td><p><i>Pregão Eletrônico para Registro de Preços</i></p></td>\t<td><p><i>16/2021</i></p></td></tr><tr>\t<td><p><i>Modo de Disputa</i></p></td>\t<td><p><i>Critério de Julgamento</i></p></td></tr><tr>\t<td><p><i>Combinado (aberto e fechado) </i></p></td>\t<td><p><i>Menor preço global</i></p></td></tr><tr>\t<td><p><i>Vigência</i></p></td>\t<td><p><i>Valor Homologado</i></p></td></tr><tr>\t<td><p><i>Doze meses prorrogável conforme previsão no instrumento contratual (peça 2, p. 20) .</i></p></td>\t<td><p><i>R$ 7.875.069,85</i></p></td></tr><tr>\t<td><p><i>Legislação que Rege o Certame</i></p></td></tr><tr>\t<td><p><i>Lei 10.520/2002 (Lei do Pregão) e subsidiariamente a Lei 8.666/1993</i></p></td></tr><tr>\t<td><p><i>Fase do Certame</i></p></td></tr><tr>\t<td><p><i>Objeto adjudicado à empresa Cardeal Gestão Empresarial e Serviços Ltda. e certame homologado em 19/4/2021.</i></p></td></tr><tr>\t<td><p><i>B. Histórico</i></p></td></tr><tr>\t<td><p><i>1.\tO representante alega, em suma, que (peça 1) : </i></p><p><i>a) as exigências de habilitação estabelecidas pelo Edital extrapolam os requisitos estabelecidos nos artigos 28 e 29 da Lei 8.666/1993;</i></p><p><i>b) o Edital exige como condição de habilitação que a licitante possua \"9.11.4 Comprovante de credenciamento junto à COMLURB, conforme o item 4.06 da Portaria 1/2010, tendo como base o Decreto Municipal 9.287, de 23/04/90 - Regulamento de Limpeza Urbana e de Controle de Vetores do Município do Rio de Janeiro\" e \"Certificado de Registro no Instituto Estadual do Meio Ambiente (INEA) devidamente válido, autorizando-a a desempenhar as atividades de limpeza e higienização de reservatórios de água, no Estado do Rio de Janeiro\", sendo que o representante alega que tais exigências podem ser feitas como condição para a execução do contrato, porém não como condição de habilitação;</i></p><p><i>c) além disso, tais condições fazem com que somente empresas que já atuem no Município do Rio de Janeiro possam participar da disputa, o que indica haver direcionamento do certame e frustração do seu caráter competitivo, com violação ao disposto no art. 3º § 1º inc. I da Lei 8.666/1993.</i></p><p><i>2.\tAnalisadas as alegações do representante, concluiu-se, em parte, pela plausibilidade jurídica e decidiu-se pela oitiva prévia da Unidade Jurisdicionada quanto aos seguintes tópicos:</i></p><p><i>a) o potencial caráter indevidamente restritivo da exigência de habilitação constante do item 9.11.3 (Certificado de Registro no Instituto Estadual do Meio Ambiente (INEA) devidamente válido) , considerando que a limpeza e higienização das caixas de água será executada semestralmente e que tais serviços poderiam ser objeto de subcontratação, o que foi vedado pelo Edital;</i></p><p><i>b) inexistência de hipótese autorizadora para adoção do sistema de registro de preços, em face de não haver sido indicado se seria o caso de contratações frequentes e entregas parceladas (e não de contratação e entrega únicas) , ou de atendimento a vários órgãos (e não apenas um) , ou de impossibilidade de definição prévia do quantitativo a ser demandado (e não de serviços mensurados com antecedência) , que justifique a realização de licitação para registro de preços, tendo em vista a impossibilidade legal de ser estendida para outros locais a execução dos serviços que venham a ser contratados em decorrência do Pregão SRP 16/2021, considerado o princípio da vinculação ao instrumento convocatório.</i></p><p><i>3.\tPromovida (s) a (s) oitiva prévia quanto às alegações do representante e demais questões levantadas por esta Unidade Técnica, passa-se a analisar as respostas apresentadas, tópico a tópico, conforme transcrição/contextualização a seguir. </i></p></td></tr><tr>\t<td><p><i>C. Histórico de Comunicações</i></p></td></tr><tr>\t<td><p class=\"pergunta\"><i>Despacho do Relator ou da Secretária (Delegação de Competência) </i></p></td>\t<td><p><i>Peça 12</i></p></td>\t<td><p><i>26/4/2021</i></p></td></tr><tr>\t<td><p class=\"pergunta\"><i>Ofícios Encaminhados pelo TCU</i></p></td></tr><tr>\t<td><p><i>Ao órgão</i></p></td>\t<td><p><i>Ofício 20187/2021-TCU/Seproc, de 27/4/2021 (peça 13) </i></p></td></tr><tr>\t<td><p><i>À sociedade empresarial Cardeal Gestão Empresarial e Serviços Ltda</i></p></td>\t<td><p><i>Ofício 20191/2021-TCU/Seproc, de 27/4/2021 (peça 16) </i></p></td></tr><tr>\t<td><p><i>D. Documentos Apresentados em Resposta à Oitiva</i></p></td></tr><tr>\t<td><p><i>Pela Unidade Jurisdicionada</i></p></td></tr><tr>\t<td><p><i>Peças 17 a 24</i></p></td></tr><tr>\t<td><p><i>Pela Sociedade Empresarial Cardeal Gestão Empresarial e Serviços Ltda</i></p></td></tr><tr>\t<td><p><i>Peça 26</i></p></td></tr><tr>\t<td><p><i>E. Medida Cautelar - Avaliação dos Pressupostos</i></p></td></tr><tr>\t<td><p><i>Perigo da Demora</i></p></td></tr><tr>\t<td><p><i>Há decisão judicial ou administrativa, sem especificação de prazo, para suspender o andamento do processo licitatório ou a contratação?</i></p></td>\t<td><p><i>Não</i></p></td></tr><tr>\t<td><p><i>No caso de contratações decorrentes de Registro de Preços:</i></p></td>\t<td><p><i>A ata de registro de preços decorrente do certame já foi assinada?</i></p></td>\t<td><p><i>Não</i></p></td></tr><tr>\t<td></td>\t<td><p><i>O contrato decorrente da ata de registro de preços (que, porventura, seja objeto da representação/denúncia) já foi assinado?</i></p></td>\t<td><p><i>Não</i></p></td></tr><tr>\t<td></td>\t<td><p><i>A ata de registro de preços decorrente do certame ainda possui saldo que permita novas contratações pelo órgão gerenciador ou por eventuais adesões?</i></p></td>\t<td><p><i>Não se aplica</i></p></td></tr><tr>\t<td><p><i>Análise:</i></p></td></tr><tr>\t<td><p><i>4.\tEstá afastado o pressuposto do perigo da demora em razão de, conforme informações da Unidade Jurisdicionada (peça 29) , o contrato atual ter sido prorrogado excepcionalmente até 3/9/2021, não havendo possibilidade iminente de assinatura da ata de registro de preços e dos contratos dela decorrentes.</i></p></td></tr><tr>\t<td><p><i>Perigo da Demora Reverso</i></p></td></tr><tr>\t<td><p><i>O serviço/bem é essencial ao funcionamento das atividades da Unidade Jurisdicionada</i></p></td>\t<td><p><i>Sim</i></p></td></tr><tr>\t<td><p><i>A Unidade Jurisdicionada entidade está coberta contratualmente pelo serviço com razoável vigência (há a possibilidade de voltar a fase ou refazer o certame, a depender da consequência da concessão de cautelar no caso concreto) ou admite prorrogação excepcional?</i></p></td>\t<td><p><i>Sim</i></p></td></tr><tr>\t<td><p><i>Caso haja a possibilidade de manutenção do contrato com a atual prestadora dos serviços, as condições dessa contratação seriam melhores (menor preço e atendimento satisfatório) que o que se está em vias de contratar?</i></p></td>\t<td><p><i>Não há informação</i></p></td></tr><tr>\t<td><p><i>Análise:</i></p></td></tr><tr>\t<td><p><i>5.\tEstá afastado o pressuposto do perigo da demora reverso uma vez que, segundo informações da Unidade Jurisdicionada (peça 29) , o contrato atual foi prorrogado excepcionalmente até 3/9/2021, havendo tempo hábil para nova contratação.  </i></p></td></tr><tr>\t<td><p><i>Plausibilidade Jurídica</i></p></td></tr><tr>\t<td><p><i>A Unidade Jurisdicionada está sujeita aos normativos supostamente infringidos?</i></p></td>\t<td><p><i>Sim</i></p></td></tr><tr>\t<td><p><i>Há plausibilidade nas alegações do representante ou nas verificações realizadas pela Unidade Técnica?</i></p></td>\t<td><p><i>Sim</i></p></td></tr><tr>\t<td><p><i>Há indício de sobrepreço ou superfaturamento?</i></p></td>\t<td><p><i>Não</i></p></td></tr><tr>\t<td><p><i>Há grave risco de lesão ao erário, inexecução ou execução insatisfatória do objeto?</i></p></td>\t<td><p><i>Não</i></p></td></tr><tr>\t<td><p><i>Análise quanto à plausibilidade jurídica e quanto à necessidade de adoção de medida cautelar:</i></p></td></tr><tr>\t<td><p><b><i>Item a: </i></b><i>o potencial caráter indevidamente restritivo da exigência de habilitação constante do item 9.11.3 (Certificado de Registro no Instituto Estadual do Meio Ambiente (INEA) devidamente válido) , considerando que a limpeza e higienização das caixas de água será executada semestralmente e que tais serviços poderiam ser objeto de subcontratação, o que foi vedado pelo Edital.</i></p><p><i>Fundamento legal ou jurisprudencial: art. 3º, § 1º, inciso I, da Lei 8.666/1993.</i></p><p><i>Manifestação da Unidade Jurisdicionada sobre os indícios de irregularidades (peça 18, p. 2-6) :</i></p><p><i>a) inicialmente, traz a doutrina de Marçal Justen Filho acerca da autonomia da Administração para realizar as escolhas discricionárias que serão dispostas no instrumento convocatório e justifica a exigência em comento com base no art. 30, inciso IV, da Lei 8.666 e na jurisprudência do TCU;</i></p><p><i>b) entendeu por bem vedar a subcontratação, considerando, dentre outros fatores, que a contratação em tela trata de serviço corriqueiro e comum a qualquer outro órgão da Administração Pública, não figurando, pois, como um objeto complexo, o que seria determinante para se considerar a possibilidade de subcontratação;</i></p><p><i>c) ressalta que o instituto da subcontratação traz consigo o conceito da terceirização de parcela do objeto licitatório por parte da contratada, ensejando assim a necessidade de a licitante prever, na composição de preços, os custos relacionados à contratação de terceiros. Esse fato, por si só, já indica a elevada probabilidade de a contratação se tornar mais onerosa do que aquela gerada pelo modelo de execução elegido pelo GAP-RJ;</i></p><p><i>d) outra variável que oneraria a contratante em termos de força de trabalho, seria a sobrecarga de responsabilidades imputadas ao reduzido corpo de fiscais desta Administração, pois, considerando os comandos contidos no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1229/2008/Plenário\" target=\"_blank\">Acórdão 1229/2008-TCU-Plenário</a> (relator Ministro Guilherme Palmeira) , caberia à fiscalização garantir o cumprimento das condições de habilitação, principalmente em relação à qualificação técnica, por parte das subcontratadas;</i></p><p><i>e) cita ainda o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2002/2005/Plenário\" target=\"_blank\">Acórdão 2002/2005-TCU-Plenário</a>, no qual o Ministro Relator Augusto Nardes registrou em seu voto que a subcontratação deve ser regra de exceção, adotada unicamente quando necessária para garantir a execução do contrato e desde que não atente contra os princípios constitucionais inerentes ao processo licitatório, notadamente o da seleção da proposta mais vantajosa para a Administração, além de outros acórdãos no mesmo sentido;</i></p><p><i>f) o Caderno de Logística para a prestação de serviços de limpeza, asseio e conservação do Governo Federal prevê a lavagem das caixas d'água dos prédios duas vezes por ano, do mesmo modo que consta no edital do pregão;</i></p><p><i>g) sendo assim, considerando que a jurisprudência ora evidenciada enxerga a subcontratação como medida excepcional e a norma técnica acima transcrita em momento algum ventila a possibilidade de delegação do serviço em voga para terceiros, certamente pelo fato de a grande maioria das empresas desse ramo possuírem meios próprios de fazê-lo, esta Organização Militar entendeu não ser viável a subcontratação no processo em comento, porquanto não se vislumbrou vantajosidade econômica a ser defendida;</i></p><p><i>h) registra que o instrumento convocatório, e, por óbvio, a vedação à subcontratação em debate, foram apreciados pela Consultoria Jurídica da União Especializada Virtual de Serviços com Dedicação Exclusiva de Mão-de-Obra no Rio de Janeiro quando do envio dos autos do processo administrativo para análise, e nenhum óbice foi destacado acerca do assunto, o que garantiu respaldo jurídico à tomada de decisão desta Administração;</i></p><p><i>i) por fim, frisa que o resultado do certame em tela não revelou qualquer frustração ao caráter competitivo do certame, muito pelo contrário, demonstrou flagrante vantajosidade e disputa saudável entre as licitantes.</i></p><p><i>Manifestação da sociedade empresarial Cardeal Gestão Empresarial e Serviços Ltda (peça 26, p. 3-6) :</i></p><p><i>a) a hipótese de restrição à competitividade não se concretizou na prática, face à presença de 12 empresas que competiram, pressionando a competição a uma redução de 24% em relação ao valor estimado;</i></p><p><i>b) a subcontratação seria uma faculdade de ambas as partes. O contratado tem a opção de subcontratar, caso queira, e a Administração Pública, na mesma direção, tem a opção de estabelecer ou não a subcontratação e seus limites.</i></p><p><i>c) o interesse público se sobrepõe ao interesse privado; logo, na medida em que o gestor adota procedimentos que vão lhe exigir mais emprego de pessoal, controle e fiscalização com elevação de custos, o interesse privado se sobrepôs ao interesse público. A lei dá ao gestor a opção da escolha, ao mesmo tempo que exige que esta escolha deve ser sempre a menos onerosa possível. Assim, quando a admissibilidade da subcontratação não se mostrar mais vantajosa, esta deve ser afastada;</i></p><p><i>d) a Lei 8.666/1993, ao tratar do instituto da subcontratação, o fez porque em obras e serviços de engenharia (principal vocação da lei) existem projetos com partes bem especificas, complexas e especializadas. Por certo, o legislador não estava pensando em lavagem de caixa d'água, serviço comum ao mercado. Em outras palavras, o espírito do legislador não foi adotar na lei a subcontratação como mecanismo de afastar a restrição à competividade, e sim para privilegiar o princípio da especialidade, o que na presente demanda, não está presente.</i></p><p><i>Análise:</i></p><p><i>6.\tA exigência do Certificado de Registro no Instituto Estadual do Meio Ambiente (INEA) já foi analisada na instrução inicial dos presentes autos, que concluiu pela sua possibilidade, conforme artigo 30, inciso IV, da Lei 8.666/1993. O que aqui se questiona é o caráter potencialmente restritivo da exigência, tendo em vista que os serviços de limpeza e higienização das caixas de água poderiam ser subcontratados, não sendo necessária, se fosse o caso da subcontratação, a exigência do certificado em questão como requisito de habilitação.</i></p><p><i>7.\tEste Tribunal tem considerado, em diversas decisões, que a subcontratação de partes do objeto deve ser considerada uma medida excepcional, que demandaria justificativas por parte da Administração. Segue abaixo trecho do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3776/2017/Segunda Câmara\" target=\"_blank\">Acórdão 3776/2017-TCU-Segunda Câmara</a>, da relatoria do Ministro André de Carvalho, que expôs esse entendimento:</i></p><p><i>A subcontratação deve ser tratada como exceção. Só é admitida a subcontratação parcial e, ainda assim, desde que seja demonstrada a inviabilidade técnico-econômica da execução integral do objeto por parte da contratada, e que haja autorização formal do contratante.</i></p><p><i>8.\tPor outro lado, o artigo 3º, § 1º, inciso I, da Lei 8.666/1993 estabelece que é vedado aos agentes públicos \"admitir, prever, incluir ou tolerar, nos atos de convocação, cláusulas ou condições que comprometam, restrinjam ou frustrem o seu caráter competitivo, inclusive nos casos de sociedades cooperativas, e estabeleçam preferências ou distinções em razão da naturalidade, da sede ou domicílio dos licitantes ou de qualquer outra circunstância impertinente ou irrelevante para o específico objeto do contrato\".</i></p><p><i>9.\tA vedação à subcontratação, no caso em questão, acaba por restringir a disputa, uma vez que, a princípio, há empresas especializadas na prestação dos serviços de limpeza e higienização das caixas de água, serviço que será executado somente a cada seis meses, não sendo, portanto, uma parcela relevante do contrato, seja sob o ponto de vista técnico ou econômico. Ao se permitir a subcontratação, de forma genérica ou especificamente em relação aos serviços de limpeza e higienização dos reservatórios de água, poderia se ampliar a competitividade.</i></p><p><i>10.\tE, de fato, parece ser comum, nos editais de licitações de serviços de limpeza no Estado do Rio de Janeiro, a previsão de limpeza e higienização das caixas de água com a possibilidade de subcontratação desses serviços, tais como se observa nos Pregões 2/2020 da Superintendência Regional da Receita Federal do Brasil na 7ª Região, 4/2018 da Universidade Federal Fluminense, 1/2019 da Superintendência de Desportos no Estado do Rio de Janeiro - Suderj, 66/2018 do Instituto Nacional de Traumatologia e Ortopedia Jamil Haddad e 47/2019 do Departamento de Estradas de Rodagem - DER. No edital da Superintendência Regional da Receita Federal do Brasil na 7ª Região (UASG 171116) , por exemplo, consta o seguinte:</i></p><p><i>14.5. No que se refere ao serviço de limpeza de caixas d'água e cisternas, a subcontratada deve ser empresa especializada, devidamente registrada nos órgãos competentes. </i></p><p><i>14.5.1. Quando da execução do serviço, a empresa subcontratada deverá apresentar à fiscalização do contrato a Licença Ambiental Simplificada emitida pelo INEA (Instituto Estadual do Ambiente) - documento que a autoriza a realizar este tipo de serviço;</i></p><p><i>11.\tAdemais, ao analisar a restrição à competitividade, é essencial avaliar, no caso concreto, se houve, de fato, devido à cláusula em comento, restrição à participação de potenciais interessados no certame. Conforme enunciado dos Acórdãos 3306/2014 (relator Ministro André de Carvalho) e 2066/2016 (relator Ministro Augusto Sherman) , ambos do Plenário, \"a hipótese de restrição à competitividade não deve ser examinada somente sob a ótica jurídica e teórica, deve levar em conta também se as cláusulas supostamente restritivas culminaram em efetivo prejuízo à competitividade do certame\".</i></p><p><i>12.\tNos presentes autos, a empresa vencedora alega não ter havido, na prática, restrição à competitividade, tendo em vista que o certame contou com a participação de doze empresas. Porém, o objeto da licitação é um serviço muito comum de ser contratado pelos órgãos públicos e tem, como consequência, um mercado com numerosas empresas participantes dos certames. Dessa forma, é usual que participe uma quantidade bem maior de empresas do que as que participaram do certame em questão. Por exemplo, no já mencionado Pregão 2/2020 da Superintendência Regional da Receita Federal do Brasil na 7ª Região, participaram 31 empresas, no Pregão 533/2020 da Companhia Municipal de Energia e Iluminação - Rioluz, participaram 32, e no Pregão 6/2020 da Superintendência Federal de Agricultura no Rio de Janeiro, 37 empresas.</i></p><p><i>13.\tAssim, pode-se concluir que a vedação à subcontratação, no presente caso, teve o potencial de restringir a competitividade do certame. Dessa forma, propomos a realização de oitiva à Unidade Jurisdicionada, com construção participativa de deliberações, para que se pronuncie quanto à irregularidade verificada.</i></p><p><b><i>Item b: </i></b><i>inexistência de hipótese autorizadora para adoção do sistema de registro de preços, em face de não haver sido indicado se seria o caso de contratações frequentes e entregas parceladas (e não de contratação e entrega únicas) , ou de atendimento a vários órgãos (e não apenas um) , ou de impossibilidade de definição prévia do quantitativo a ser demandado (e não de serviços mensurados com antecedência) , que justifique a realização de licitação para registro de preços, tendo em vista a impossibilidade legal de ser estendida para outros locais a execução dos serviços que venham a ser contratados em decorrência do Pregão SRP 16/2021, considerado o princípio da vinculação ao instrumento convocatório</i></p><p><i>Fundamento legal ou jurisprudencial: art. 3º do Decreto 7.892/2013.\t</i></p><p><i>Manifestação da Unidade Jurisdicionada (peça 18, p. 6-7) :</i></p><p><i>a) no intuito de alcançar a simplificação de processos, integração de atividades, otimizar a sinergia dos recursos humanos que fazem parte da Organização e economia de toda ordem, e tendo por escopo a concentração de meios e recursos, de que trata a Estratégia Nacional de Defesa, que determina a execução de ações no sentido de racionalizar a estrutura organizacional, reduzindo o número de Unidades Gestoras Executoras (UG EXEC) e aumentando o número de Unidades Gestoras Credoras (UG CRED) , o COMGAR encaminhou proposta para a Implantação do Grupamento de Apoio do Rio de Janeiro (GAP-RJ) como Unidade Gestora Executora (UG EXEC) de diversas Organizações Militares, além daquelas já apoiadas, situadas no Prédio do Comando da Aeronáutica - RJ;</i></p><p><i>b) sendo assim, por meio da DCA 11-52/2016 (peça 21) , o GAP-RJ passou a desempenhar também a função de Unidade Gestora Executora da DIRAP, DIRSA/SARAM, INCAER, OASD, GDS-RJ, PIPAR, SEGECAE, DECEA, ASOCEA, CISCEA, GAPCEA, PAME-RJ, ICA, CGNA, GEIV, CERNAI, JJAER e HCA, centralizando a execução orçamentária, financeira e patrimonial dessas unidades, englobando as atividades de Licitações, Contratos, Subsistência, Transporte, Finanças, Patrimônio Móvel e Imóvel e Almoxarifado;</i></p><p><i>c) ressalta que, atualmente, o GAP-RJ apoia as Organizações Militares descritas na Portaria GABAER nº 24/GC3, de 21/1/2021 (peça 19) , que dispõe sobre a classificação e qualificação de Unidades do COMAER;</i></p><p><i>d) em atendimento aos princípios de economicidade e eficiência na aplicação de recursos e meios, as aquisições e contratações de bens e serviços comuns ao GAP-RJ e todas as suas Unidades Apoiadas, a partir das instruções contidas no item 2.2.3 da DCA 11-52/2016, passaram a compor um único processo administrativo que contém todas as necessidades particulares de cada uma das organizações, as quais são compiladas e, dado o maior volume dessa compra centralizada, fornecem ao Comando da Aeronáutica uma relevante economia de escala;</i></p><p><i>e) por fim, merece destaque o fato de já constar espojado, nos autos do devido processo legal, as razões da aplicabilidade do SRP, conforme documentação apensada ao presente (peça 23) .</i></p><p><i>Manifestação da sociedade empresarial Cardeal Gestão Empresarial e Serviços Ltda (peça 26, p. 6-9) :</i></p><p><i>a) a Lei 8.666/1993 trata do Sistema de Registro de Preços na seção referente às compras, não tratando como instrumento de contratação de serviços. Dessa forma, há a necessidade de dar interpretações mais ampliativas ao Decreto nº 7.892/2013, já que o Executivo extrapolou o poder regulamentar ao afrontar a lei que o disciplina, ao inserir no referido Sistema o uso para contratar serviços, acabando por invadir o campo reservado à lei, porém, esquecendo-se de prever outras reais necessidades em que sua aplicação é notória;</i></p><p><i>b) assim, entende ser por demais restritiva a interpretação de que o Sistema de Registro de Preços está adstrito somente às quatro hipóteses previstas no artigo 3º do Dec. 7.892/2013. A inovação na gestão pública, focada na redução de custos, passa inevitavelmente pela necessidade de se fazer interpretações e aplicações das normas de forma mais pragmática e ampliativa, no lugar de interpretações positivistas com base somente nas regras escritas;</i></p><p><i>c) O legislador, ao tratar do Sistema de Registro de Preços, se referia ao Sistema Just in Time. O Just in Time significa \"momento certo\", é um sistema com objetivo de produzir a quantidade exata de um produto, de acordo com a demanda, de forma rápida e sem a necessidade da formação de estoques, fazendo com que o produto chegue a seu destino no tempo certo. Trata-se de uma estratégia de compras, ou, no caso, uma estratégia de contratar serviços, afastando o risco de contratar acima do necessário e ajustar as contratações ao momento de efetiva necessidade. Em tempos de menos recursos orçamentários, a adoção desse sistema se torna mais necessária na gestão pública. Tal fato se fortalece na medida em que a Administração não se vê obrigada a contratar, e na ocorrência de qualquer contingência orçamentária, o gestor tenha mais liberdade para fazer uma gestão de prioridades, delimitando o quantitativo a contratar.</i></p><p><i>Análise:</i></p><p><i>14.\tAo contrário do entendimento da empresa vencedora do certame, este Tribunal, em várias decisões, já deixou claro que, para a utilização do sistema de registro de preços, deve ser configurada uma das hipóteses delineadas no art. 3º do Decreto 7.892/2013, tais como nos Acórdãos 1.737/2012, relatora Ministra Ana Arraes, 1.604/2017, relator Ministro Vital do Rêgo, e 980/2018, relator Ministro Marcos Bemquerer, todos do Plenário.</i></p><p><i>15.\tComplementando as informações apresentadas, consta à peça 23 dos autos o documento intitulado \"Justificativa da Utilização do Sistema de Registro de Preços\", em que constam as seguintes informações:</i></p><p><i>Adota-se o sistema de Registro de Preços pois, embora efetuado planejamento, não há como prever, no momento, o quantitativo exato a ser adquirido que possa suprir tais unidades nos próximos meses, existindo assim a possibilidade de contratações frequentes e parceladas à medida que forem sendo apresentados novos pedidos dos materiais incluídos na presente licitação, conforme preveem os incisos II e IV, Art. 3º do decreto nº 7.892, de 23 de janeiro de 2013.</i></p><p><i>Ademais, a presente licitação presta-se à contratação de serviços de limpeza e conservação para diversas organizações militares. Dessa forma, sendo o certame destinado ao atendimento de mais de uma entidade, de acordo com o inciso III, Art. 3º do decreto nº 7.892, de 23 de janeiro de 2013, torna-se ainda mais viável a utilização do Sistema de Registro de Preços.</i></p><p><i>16.\tPorém, o Parecer nº 112/2021 da Consultoria Jurídica da União Especializada Virtual de Serviços com Dedicação Exclusiva de Mão-de-obra (peça 24, p. 6) , relativo à contratação em exame, discordou parcialmente do enquadramento realizado pela Unidade Jurisdicionada, conforme segue abaixo:</i></p><p><i>23. Por sua vez, o item 10.1.1 do termo de referência (Sapiens, sequencial nº 3, componente digital nº 2, páginas 129 a 166) relaciona as Organizações Militares que serão atendidas pela contratação dos serviços, razão pela qual é possível a utilização do Sistema de Registro de Preços, com fundamento no inciso III do artigo 3º do Decreto nº 7.892, de 2013.</i></p><p><i>24. Contudo, entendemos que não é possível, no caso concreto, a utilização do Sistema de Registro de Preços, com fundamento no inciso IV do artigo 3º do Decreto nº 7.892, de 2013, uma vez que os serviços de limpeza e conservação devem ser contratado com base na área física a ser limpa, nos termo do item 2, anexo VI-B, da Instrução Normativa nº 5, de 26 de maio de 2017, do Secretário de Gestão do Ministério do Planejamento, Desenvolvimento e Gestão, sendo possível definir previamente à licitação o quantitativo a ser demandado pela Administração.</i></p><p><i>17.\tConcordamos com o entendimento esposado no parecer da CJU. O artigo 3º, inciso III, do Decreto 7.892/2013 prevê que o sistema de registro de preços poderá ser adotado \"quando for conveniente a aquisição de bens ou a contratação de serviços para atendimento a mais de um órgão ou entidade\". </i></p><p><i>18.\tDe fato, no Termo de Referência da contratação (peça 2, p. 34-35) já constavam os Locais Gerenciados e as Unidades Apoiadas pelo GAP-RJ, no âmbito da contratação. Ainda, na Portaria Gabaer 24/2021 (peça 19, p. 17-18) , que dispõe sobre classificação e qualificação de Unidades do Comando da Aeronáutica no SIAFI e a correlação entre apoiadas e apoiadoras, consta que o Grupamento de Apoio do Rio de Janeiro (UG 120039) é uma UG Apoiadora, definida como uma unidade formalmente responsável pela execução concentrada de atividades administrativas específicas em favor de outras Organizações Militares (peça 21, p. 9) , e possui diversas UGs Apoiadas, tais como as seguintes, identificadas no Termo de Referência da contratação: Destacamento de Infraestrutura Aeronáutica do Rio de Janeiro (UG 120257) , Parque de Material de Eletrônica da Aeronáutica (UG 120048) e Serviço Geral de Correspondência e Arquivo da Aeronáutica (UG 120135) .</i></p><p><i>19.\tDessa forma, fica caracterizado que o Grupamento de Apoio do Rio de Janeiro se consubstancia em uma unidade centralizadora das contratações de apoio administrativo em relação a outros órgãos pertencentes ao Comando da Aeronáutica, podendo o enquadramento do sistema de registro de preços se dar pelo inciso III do art. 3º do Decreto 7.892/2013, restando atendida a oitiva quanto a essa questão.</i></p><p><i>20.\tPor fim, há ainda duas questões que não foram tratadas em sede de oitiva prévia, mas que merecem ser levantadas nesse momento. A primeira se refere ao fato de o edital do Pregão Eletrônico 16/2021, em cinco momentos (itens 9.11.4, alínea \"c\" do 23.3.1.1, 23.3.1.3, 23.3.2.2 e Anexo IX) fazer remissão à Instrução Normativa SLTI/MPOG 2/2008, que disciplinava a contratação de serviços por órgãos ou entidades integrantes do Sistema de Serviços Gerais - SISG, mas que foi revogada há quatro anos pela Instrução Normativa Seges/MPDG 5/2017.</i></p><p><i>21.\tA remissão equivocada pode ter se dado por simples descuido, falta de revisão, adoção de modelo antigo de edital ou até mesmo por desconhecimento da existência da nova norma. Porém, como as exigências constantes dos itens relacionados também constam da IN Seges/MPDG 5/2017, não se configuram como irregularidades tais exigências, mas somente o seu enquadramento infralegal. Assim, propomos que, quando da análise do mérito da representação, seja emitida ciência quanto ao fato, para que não se repita em certames posteriores.</i></p><p><i>22.\tA segunda refere-se à exigência, como critério de habilitação, de credenciamento da empresa licitante junto à Companhia de Limpeza Urbana do Município do Rio de Janeiro - Comlurb, que havia sido considerada regular na instrução precedente, mas que, pelos motivos expostos a seguir, merece uma segunda análise mais detida.</i></p><p><i>23.\tPrimeiramente, importa transcrever o trecho do Termo de Referência (peça 2, p. 31) em que consta a exigência, para delimitar o seu escopo:</i></p><p><i>7.1.2.1.5 Proceder à coleta de folhas, papéis, galhos e demais resíduos, providenciando seu acondicionamento, transporte e descarte de todo o lixo proveniente da manutenção das áreas externas;</i></p><p><i>7.1.2.1.6 Para a prestação dos serviços descritos no subitem acima, a licitante deverá apresentar como item de habilitação Comprovante de credenciamento junto a Companhia de Limpeza Urbana do Município do Rio de Janeiro - COMLURB, com base no Decreto Municipal n° 9.287, de 23 de abril de 1990 - Regulamento de Limpeza Urbana e de Controle de Vetores do Município do Rio de Janeiro, em função da atividade de acondicionamento, coleta, transporte e destinação final dos resíduos sólidos inertes gerados em toda área externa, nos termos da legislação municipal pertinente.</i></p><p><i>24.\tO citado Decreto Municipal 9.287/1990, em seu artigo 1º, estabelece o seguinte:</i></p><p><i>§ 2º Estabelecimentos comerciais ou industriais poderão ser autorizados a coletar e a transportar os resíduos que produzirem, por meios próprios ou através de firmas devidamente cadastradas e autorizadas pela COMLURB, não isentando-os, porém, do pagamento da Taxa de Coleta de Lixo e Limpeza Pública (TCLLP) e obrigando-os ao pagamento de tíquetes referentes à utilização dos aterros sanitários ou outros locais indicados pela COMLURB. A forma de acondicionamento, transporte e destinação final deverá ser previamente aprovada e autorizada pela COMLURB.</i></p><p><i>25.\tA Comlurb então, com base na norma acima, editou, ao longo do tempo, diversas portarias estabelecendo as diretrizes para o credenciamento de pessoas físicas e jurídicas que desejam prestar serviços de coleta e remoção de resíduos sólidos especiais na Cidade do Rio de Janeiro. Cabe aqui ressaltar o desconhecimento, mais uma vez, pela Unidade Jurisdicionada, da norma vigente referente ao ponto em questão. O edital cita a Portaria Comlurb 1/2010, enquanto na resposta à impugnação o pregoeiro se sustenta na Portaria Comlurb 38/2017. Porém, as duas portarias citadas encontram-se revogadas, sendo que a vigente é a Portaria Comlurb nº 2, de 29/1/2019.</i></p><p><i>26.\tA Portaria Comlurb 2/2019, portanto, é a norma que atualmente regula o credenciamento das empresas que desejam prestar serviços de coleta e remoção de resíduos sólidos especiais no município do Rio de Janeiro. Considerando então seus dispositivos, em relação ao escopo do credenciamento, temos o seguinte:</i></p><p><i>1.02 Serão passíveis de credenciamento apenas os serviços de coleta e transporte dos seguintes tipos de resíduos sólidos especiais: </i></p><p><i>a) Lixo Extraordinário - LEX gerado pelos estabelecimentos enquadrados na figura jurídica de Grande Gerador, como definido no § 2° do art. 1° da Lei Estadual nº 7.634, de 23 de junho de 2017, observado os valores limite estabelecidos pelo Inc. IX do art. 7° da Lei Municipal n° 3.273, de 6 de setembro de 2001; </i></p><p><i>b) Resíduos da Construção Civil - RCC, como definidos no Inciso XI do Artigo 3° do Decreto Municipal n° 27.078, de 27 de setembro de 2006, com exceção dos resíduos da Classe D caracterizados no art. 3° da Resolução CONAMA 307, de 05 de julho de 2002; </i></p><p><i>c) Resíduos de Serviços de Saúde - RSS, restritos aos Grupos A (com exceção do Subgrupo A5) , D e E, como definidos no Anexo I da Resolução ANVISA RDC n° 222, de 23 de março de 2018, que substitui a Resolução ANVISA RDC n° 306, de 07 de dezembro de 2004 a partir de 23 de setembro de 2018.</i></p><p><i>27.\tDentre as três opções elencadas acima pela portaria, o item 7.1.2.1.5 do Termo de Referência só parece se enquadrar na alínea \"a\". Assim, devemos buscar a definição de Grande Gerador, constante do § 2° do art. 1° da Lei Estadual nº 7.634/2017, mencionado acima:</i></p><p><i>§ 2º - Entende-se por grandes geradores de resíduos sólidos os proprietários, possuidores ou titulares de estabelecimentos públicos e privados, institucionais, de prestação de serviços, comerciais e industriais, entre outros, exceto residenciais, cujo volume produzido de resíduos sólidos é superior a 180 l (cento e oitenta litros) / dia.</i></p><p><i>28.\tA exigência em comento tem um potencial caráter restritivo do certame, uma vez que, a princípio, a atividade de acondicionamento, coleta, transporte e destinação final de resíduos sólidos é desempenhada por empresas que atuam especificamente nesse objeto. </i></p><p><i>29.\tDessa forma, há de se perquirir se o volume </i><b><i>diário</i></b><i> produzido de resíduos referentes ao procedimento constante do item 7.1.2.1.5 do Termo de Referência, isto é, de folhas, papéis, galhos e demais resíduos referentes à manutenção das áreas externas, considerando os locais informados no item 10 do termo de referência (peça 2, p.34) , ultrapassa o limite constante da Lei Estadual 7.634/2017 acima referido, que justifique a exigência do credenciamento da empresa junto à Comlurb. Ainda, há que se considerar que a licitação é por sistema de registro de preços e que há vários outros órgãos participantes, inclusive para alguns é possível verificar que sequer há área externa a ser cuidada (peça 2, p. 34) , sendo também permitidas adesões tardias; desta forma, há necessidade de comprovação da necessidade de coleta e transporte desse tipo de resíduo para cada um dos órgãos participantes, e que o volume estimado, para cada órgão, supera o limite diário previsto na Lei Estadual 7.634/2017 acima referido.</i></p><p><i>30.\tPor fim, a exemplo da exigência do Certificado de Registro no Instituto Estadual do Meio Ambiente (INEA) , tratado nesta instrução, para ampliação da competitividade do certame, caso de fato necessário para todos os órgãos participantes, poderia ser permitida a subcontratação desses serviços, tendo em vista que, aparentemente, são itens de pouca representatividade e relevância dentro do contrato, e como já mencionado, prestado por empresas que atuam especificamente nesse tipo de atividade. Assim, a oitiva proposta também deve questionar esse ponto.</i></p><p><i>31.\tFeitas essas considerações, propõe-se indeferir o pedido de medida cautelar, uma vez ausente o pressuposto do perigo da demora, essencial para sua concessão.</i></p><p><i>32.\tSerá proposta, portanto, a realização de oitiva, com construção participativa de deliberações, na forma descrita nesta instrução.</i></p></td></tr><tr>\t<td><p><i>F. Impacto dos Encaminhamentos Propostos</i></p></td></tr><tr>\t<td><p><i>Haverá impacto relevante na Unidade Jurisdicionada e/ou na sociedade, decorrente dos encaminhamentos propostos?</i></p></td>\t<td><p><i>Não</i></p></td></tr><tr>\t<td></td></tr><tr>\t<td><p><i>G. Pedido de Ingresso aos Autos, de Informações/Vistas/Cópias, e de Sustentação Oral</i></p></td></tr><tr>\t<td><p><i>Há pedido de ingresso aos autos?</i></p></td>\t<td><p><i>Não</i></p></td></tr><tr>\t<td><p><i>Há pedido de informações/vistas/cópia do processo?</i></p></td>\t<td><p><i>Não</i></p></td></tr><tr>\t<td><p><i>Há pedido de sustentação oral?</i></p></td>\t<td><p><i>Não</i></p></td></tr><tr>\t<td><p><i>H. Processos Conexos e Apensos</i></p></td></tr><tr>\t<td><p><i>Há processos conexos noticiando possíveis irregularidades na contratação ora em análise?</i></p></td>\t<td><p><i>Não</i></p></td></tr><tr>\t<td><p><i>Há processos apensos?</i></p></td>\t<td><p><i>Não</i></p></td></tr><tr>\t<td><p><i>I. Proposta de Encaminhamento</i></p></td></tr><tr>\t<td><p><i>33.\tEm virtude do exposto, propõe-se:</i></p><p><i>33.1.\t</i><b><i>conhecer</i></b><i> da </i><b><i>representação</i></b><i>, satisfeitos os requisitos de admissibilidade constantes no art. 113, § 1º, da Lei 8.666/1993, c/c o art. 237, inciso VII e parágrafo único, do Regimento Interno/TCU, e no art. 103, § 1º, da Resolução - TCU 259/2014;</i></p><p><i>33.2.\t</i><b><i>indeferir</i></b><i> o pedido de concessão de medida </i><b><i>cautelar</i></b><i> formulado pelo representante;</i></p><p><i>33.3.\trealizar a </i><b><i>oitiva</i></b><i> do Comando da Aeronáutica / Grupamento de Apoio (GAP-RJ) , com amparo no art. 250, V, do Regimento Interno/TCU, para que, no prazo de </i><b><i>quinze dias</i></b><i>, se pronuncie quanto aos seguintes pontos relativos ao Pregão Eletrônico 16/2021:</i></p><p><i>\ta) vedação à subcontratação dos serviços de limpeza e higienização de caixas d'água, conforme previsto no item 14 do Termo de Referência, contrariando o artigo 3º, § 1º, inciso I da Lei 8.666/1993, por se tratar de serviço que requer que a empresa apresente o Certificado de Registro no Instituto Estadual do Meio Ambiente (INEA) , que normalmente é prestado por empresas especializadas, sendo serviço eventual e representando parcela que não é relevante no contrato, seja sob o ponto de vista técnico ou econômico, e que usualmente é permitido ser subcontratado, a exemplo do Pregão Eletrônico 2/2020 da Superintendência Regional da Receita Federal do Brasil na 7ª Região, de forma a ampliar a competitividade do certame; </i></p><p><i>\tb) justificativa para a necessidade de coleta, transporte e descarte dos resíduos sólidos referentes aos serviços constantes do item 7.1.2.1.5 do Termo de Referência para cada órgão participante do registro de preços, e comprovação de que o volume desses resíduos, referente também a cada órgão participante, é superior a 180 litros diários, conforme prevê o § 2° do art. 1° da Lei Estadual nº 7.634/2017, de modo a justificar a exigência, constante no item 9.11.4 do edital, do comprovante de credenciamento da licitante junto à Companhia de Limpeza Urbana do Município do Rio de Janeiro - Comlurb para fins de habilitação;</i></p><p><i>\tc) não previsão de subcontratação dos serviços referentes ao item 7.1.2.1.5 do Termo de Referência, que costumam ser prestados por empresas especializadas e tem o potencial de restringir a competitividade, contrariando o artigo 3º, § 1º, inciso I da Lei 8.666/1993.</i></p><p><i>\td) demais informações que julgar necessárias; e</i></p><p><i>\te) designação formal de interlocutor que conheça da matéria para dirimir eventuais dúvidas, informando nome, função/cargo, e-mail e telefone de contato.</i></p><p><i>33.4\tconsiderando a possibilidade de </i><b><i>construção participativa das deliberações</i></b><i> deste Tribunal, nos termos do art. 14 da Resolução-TCU 315/2020, bem como o previsto nas Normas de Auditoria (NAT) aprovadas pela Portaria-TCU 280/2010, referente aos </i><b><i>comentários dos gestores</i></b><i> (no que se aplica a representações e denúncias) :</i></p><p><i>\ta) </i><b><i>solicitar</i></b><i> ao Comando da Aeronáutica / Grupamento de Apoio (GAP-RJ) , caso queira, no prazo de </i><b><i>quinze dias:</i></b></p><p><i>\ta.1) a apresentação de possíveis ações corretivas que poderão ser tomadas pelo Comando da Aeronáutica / Grupamento de Apoio (GAP-RJ) para prevenir ou corrigir os indícios de irregularidades detectados ou remover seus efeitos;</i></p><p><i>\ta.2) na hipótese de serem consideradas insuficientes, pelo TCU, as alternativas apresentadas pela unidade jurisdicionada, a manifestação quanto aos possíveis impactos da determinação do TCU para anulação do certame e atos dele decorrentes em função dos indícios de irregularidades verificados;</i></p><p><i>\tb) </i><b><i>alertar</i></b><i> o Comando da Aeronáutica / Grupamento de Apoio (GAP-RJ) , </i><b><i>com relação à construção participativa de deliberações</i></b><i>, de que:</i></p><p><i>b.1) a sua manifestação quanto às alternativas para corrigir os indícios de irregularidades verificados e quanto aos impactos das possíveis medidas a serem adotadas pelo TCU será avaliada na proposição de mérito, mas não vincula as decisões desta Corte de Contas, notadamente quando os riscos decorrentes de sua adoção e/ou da manutenção de situação irregular não se coadunarem com o interesse público que se pretende tutelar;</i></p><p><i>b.2) a ausência de manifestação no prazo estipulado não impedirá o andamento processual, podendo o TCU vir a prolatar decisão de mérito, caso haja elementos suficientes que caracterizem afronta às normas legais e/ou possibilidade de ocorrência de prejuízos à Administração; e</i></p><p><i>b.3) a ausência de manifestação não será considerada motivo de sanção.</i></p><p><i>33.5.\trealizar, nos termos do art. 250, V, todos do Regimento Interno/TCU, a </i><b><i>oitiva</i></b><i> da sociedade empresária Cardeal Gestão Empresarial e Serviços Ltda (CNPJ 05.703.030/0001-88) , para, no prazo de </i><b><i>quinze dias</i></b><i>, manifestar-se, caso queira, sobre os fatos constantes nas alíneas \"a\" a \"c\" do subitem 33.3 retro;</i></p><p><i>33.6.\t</i><b><i>encaminhar</i></b><i> cópia da presente instrução ao Comando da Aeronáutica / Grupamento de Apoio (GAP-RJ) e à sociedade empresária Cardeal Gestão Empresarial e Serviços Ltda, de maneira a embasar as respostas à oitiva;</i></p><p><i>33.7.\t</i><b><i>comunicar</i></b><i> ao representante a decisão que vier a ser prolatada.</i></p></td></tr></tbody></table><p class=\"tCU_-_Epígrafe\">4.\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Lucas de Menezes Bolzan (115.687/OAB-RS) e outros, representando Sulclean Serviços Ltda. ", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REPRESENTAÇÃO COM PEDIDO DE MEDIDA CAUTELAR. COMANDO DA AERONÁUTICA. GRUPAMENTO DE APOIO DO RIO DE JANEIRO. PREGÃO ELETRÔNICO 16/2021. SERVIÇOS DE LIMPEZA E CONSERVAÇÃO. NÃO CONFIRMAÇÃO DAS IRREGULARIDADES SUSCITADAS. CONHECIMENTO. INDEFERIMENTO DO PEDIDO DE CAUTELAR. IMPROCEDÊNCIA. CIÊNCIA. ARQUIVAMENTO.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Controle Externo de Aquisições Logísticas (Selog).", "VOTO": "<p>\tRelato o presente processo em razão de sorteio realizado na forma do art. 18-B da Resolução-TCU 175/2005. </p><p>2.\tConforme assentado no relatório precedente, trata-se de representação, com pedido de medida cautelar, formulada por Sulclean Serviços Ltda., a respeito de possíveis irregularidades ocorridas no Pregão Eletrônico SRP 16/2021, conduzido pelo Grupamento de Apoio do Comando da Aeronáutica no Rio de Janeiro, que tem como objeto a contratação de serviços de limpeza e conservação.</p><p>3.\tA representante alegou, em suma, que:</p><p>a) as exigências de habilitação estabelecidas pelo Edital extrapolariam os requisitos estabelecidos nos artigos 28 e 29 da Lei 8.666/1993;</p><p>b) o Edital exige como condição de habilitação que a licitante possua \"9.11.4 Comprovante de credenciamento junto à COMLURB, conforme o item 4.06 da Portaria 1/2010, tendo como base o Decreto Municipal 9.287, de 23/04/90 - Regulamento de Limpeza Urbana e de Controle de Vetores do Município do Rio de Janeiro\" e \"Certificado de Registro no Instituto Estadual do Meio Ambiente (INEA) devidamente válido, autorizando-a a desempenhar as atividades de limpeza e higienização de reservatórios de água, no Estado do Rio de Janeiro\", sendo que o representante alega que tais exigências podem ser feitas como condição para a execução do contrato, porém não como condição de habilitação;</p><p>c) além disso, tais condições fariam com que somente empresas que já atuam no Município do Rio de Janeiro possam participar da disputa, o que indicaria haver direcionamento do certame e frustração do seu caráter competitivo, com violação ao disposto no art. 3º § 1º inc. I da Lei 8.666/1993.</p><p>4.\tDiante das supostas irregularidades, pediu medida cautelar para suspender o certame e, no mérito, a procedência da representação a fim de anular o certame.</p><p>5.\tEm decisão que proferi à peça 12, a partir de instrução preliminar elaborada pela Secretaria de Controle Externo de Aquisições Logísticas (Selog) , conheci da representação e determinei realização de oitiva prévia do Comando da Aeronáutica, com supedâneo no art. 276, § 2º do Regimento Interno, para esclarecer os seguintes pontos:</p><p>a) o potencial caráter indevidamente restritivo da exigência de habilitação constante do item 9.11.3 (Certificado de Registro no Instituto Estadual do Meio Ambiente (INEA) devidamente válido) , considerando que a limpeza e higienização das caixas de água será executada semestralmente e que tais serviços poderiam ser objeto de subcontratação, o que foi vedado pelo Edital; afrontando o princípio da isonomia insculpido no art. 3º, caput, da Lei 8.666/1993; e </p><p>b) inexistência de hipótese autorizadora para adoção do sistema de registro de preços, em face de não haver sido indicado se seria o caso de contratações frequentes e entregas parceladas (e não de contratação e entrega únicas) , ou de atendimento a vários órgãos (e não apenas um) , ou de impossibilidade de definição prévia do quantitativo a ser demandado (e não de serviços mensurados com antecedência) , que justifique a realização de licitação para registro de preços, tendo em vista a impossibilidade legal de ser estendida para outros locais a execução dos serviços que venham a ser contratados em decorrência do Pregão SRP 16/2021, em afronta ao art. 3º do Decreto 7.892/2013, que regulamentou a utilização do Sistema de Registro de Preços.</p><p>6.\tAlém disso, na mesma decisão, franqueei à empresa Cardeal Gestão Empresarial e Serviços Ltda., convocada pelo pregoeiro do SRP 16/2021, a possibilidade de apresentar manifestação nos autos.</p><p>7.\tO Grupamento de Apoio da Aeronáutica no Rio de Janeiro apresentou suas respostas em documentação juntada às peças 17 a 24, e a sociedade empresária manifestou-se por meio da comunicação inserida à peça 26.</p><p>8.\tExaminadas as respostas encaminhadas, a Selog, em pareceres uniformes insertos às peças 30 a 32, propõe conhecer da representação, indeferir a medida cautelar pleiteada e realizar nova oitiva do Comando da Aeronáutica, para se que pronuncie a respeito dos seguintes pontos:</p><p>a) vedação à subcontratação dos serviços de limpeza e higienização de caixas d'água, conforme previsto no item 14 do Termo de Referência, contrariando o artigo 3º, § 1º, inciso I da Lei 8.666/1993, por se tratar de serviço que requer que a empresa apresente o Certificado de Registro no Instituto Estadual do Meio Ambiente (INEA) , que normalmente é prestado por empresas especializadas, sendo serviço eventual e representando parcela que não é relevante no contrato, seja sob o ponto de vista técnico ou econômico, e que usualmente é permitido ser subcontratado, a exemplo do Pregão Eletrônico 2/2020 da Superintendência Regional da Receita Federal do Brasil na 7ª Região, de forma a ampliar a competitividade do certame; </p><p>b) justificativa para a necessidade de coleta, transporte e descarte dos resíduos sólidos referentes aos serviços constantes do item 7.1.2.1.5 do Termo de Referência para cada órgão participante do registro de preços, e comprovação de que o volume desses resíduos, referente também a cada órgão participante, é superior a 180 litros diários, conforme prevê o § 2° do art. 1° da Lei Estadual nº 7.634/2017, de modo a justificar a exigência, constante no item 9.11.4 do edital, do comprovante de credenciamento da licitante junto à Companhia de Limpeza Urbana do Município do Rio de Janeiro - Comlurb para fins de habilitação; </p><p>c) não previsão de subcontratação dos serviços referentes ao item 7.1.2.1.5 do Termo de Referência, que costumam ser prestados por empresas especializadas e tem o potencial de restringir a competitividade, contrariando o artigo 3º, § 1º, inciso I da Lei 8.666/1993.</p><p>9.\tEm acréscimo, a unidade técnica propõe, visando a construção participativa de deliberações do TCU, solicitar ao jurisdicionado que apresente possíveis ações corretivas que poderão ser tomadas para prevenir ou corrigir os indícios de irregularidades detectados ou remover seus efeitos. Propõe ainda ouvir o Comando da Aeronáutica acerca de possíveis impactos sobre eventual determinação do Tribunal no sentido de anular o certame.</p><p>10.\t<b>Divirjo das conclusões e propostas da área técnica</b>, pelas razões que passo a expor.</p><p>11.\tDe antemão, anoto que a proposta de oitiva contida no item 33.3.a da instrução da Selog é praticamente idêntica à oitiva prévia que já determinei no Despacho de 27/4/2021. Vejamos:</p><p>Proposta de nova oitiva da Selog: a) <b>vedação à subcontratação dos serviços de limpeza e higienização de caixas d'água</b>, conforme previsto no item 14 do Termo de Referência, contrariando o artigo 3º, § 1º, inciso I da Lei 8.666/1993, <b>por se tratar de serviço que requer que a empresa apresente o Certificado de Registro no Instituto Estadual do Meio Ambiente (INEA) </b>, que normalmente é prestado por empresas especializadas, sendo serviço eventual e representando parcela que não é relevante no contrato, seja sob o ponto de vista técnico ou econômico, e que usualmente é permitido ser subcontratado, a exemplo do Pregão Eletrônico 2/2020 da Superintendência Regional da Receita Federal do Brasil na 7ª Região, <b>de forma a ampliar a competitividade do certame</b>; (grifos acrescidos) </p><p>***</p><p>Oitiva prévia do Despacho (peça 12) : a) o potencial caráter indevidamente restritivo da exigência de habilitação constante do item 9.11.3 (Certificado de Registro no Instituto Estadual do Meio Ambiente (INEA) devidamente válido) , considerando que a limpeza e higienização das caixas de água será executada semestralmente e que tais serviços poderiam ser objeto de subcontratação, o que foi vedado pelo Edital; afrontando o princípio da isonomia insculpido no art. 3º, caput, da Lei 8.666/1993</p><p>12.\tSobre esse ponto, as justificativas apresentadas pelo gestor na resposta à oitiva prévia constam da peça 18, p. 2, e se baseiam na Lei 5.101/2007 do Estado do Rio de Janeiro, que prevê o registro da empresa no órgão ambiental, bem como no caráter discricionário que a Lei de Licitações confere para a restrição de subcontratações. </p><p>13.\tAlém disso, entendo que a vedação à subcontratação dos serviços de limpeza de caixa d'água não restringiu a competitividade do certame no caso concreto, visto que 12 empresas participaram da licitação. Discordo, portanto, dos apontamentos da área técnica (peça 30, p. 6) :</p><p>12. Nos presentes autos, a empresa vencedora alega não ter havido, na prática, restrição à competitividade, tendo em vista que o certame contou com a participação de doze empresas. Porém, o objeto da licitação é um serviço muito comum de ser contratado pelos órgãos públicos e tem, como consequência, um mercado com numerosas empresas participantes dos certames. Dessa forma, <b>é usual que participe uma quantidade bem maior de empresas do que as que participaram do certame em questão</b>. Por exemplo, no já mencionado Pregão 2/2020 da Superintendência Regional da Receita Federal do Brasil na 7ª Região, participaram 31 empresas, no Pregão 533/2020 da Companhia Municipal de Energia e Iluminação - Rioluz, participaram 32, e no Pregão 6/2020 da Superintendência Federal de Agricultura no Rio de Janeiro, 37 empresas. (grifo acrescido) </p><p>14.\tPor óbvio, não há como se comparar diretamente os certames citados pela unidade instrutora com o caso <i>sub examine</i>, pois os objetos são diferentes. Além disso, a participação de mais de 30 empresas na contenda não significa, necessariamente, a oferta de melhores condições e a contratação mais vantajosa pela Administração, do que uma disputa entre 12 licitantes.</p><p>15.\tO outro ponto sobre o qual a unidade técnica propõe a realização de oitiva da UJ, tratado nos itens 22 a 29 da instrução (peça 30, p. 9-10) , diz respeito à verificação de que as unidades a serem atendidas com a contratação em tela teriam previsão de geração de resíduos em volume superior a 180 litros diários. De acordo com os normativos da Companhia de Limpeza Urbana do Município do Rio de Janeiro (Comlurb) , esse seria o volume mínimo que ampararia a exigência de credenciamento junto à entidade.</p><p>16.\tRessalto que esse ponto já constava da petição exordial, entretanto, foi considerado regular na análise preliminar da Secretaria (peça 10, p. 5) . Entendo que se trata de uma questão de pequena relevância e que a previsão de credenciamento na Comlurb, na prática, não acarretou restrição à competitividade no Pregão Eletrônico SRP 16/2021, conforme já me manifestei no presente Voto.</p><p>17.\tEm relação à questão remanescente, tratada no item 'b' do Despacho da peça 12, acerca da possibilidade de utilização do sistema de registro de preços para a contratação em tela, a Selog manifesta-se pela regularidade, em função da caracterização do Grupamento de Apoio do Rio de Janeiro como unidade centralizadora de contratações e atividades administrativas em favor de outras Organizações Militares (peça 30, p. 8) . Aquiesço com as conclusões da unidade a respeito desse ponto.</p><p>18.\tQuanto à proposta da área técnica de ouvir o órgão jurisdicionado acerca de sugestões de ações corretivas visando prevenir ou corrigir eventuais irregularidades, entendo não ser esse o tipo de fiscalização mais adequada - representação com pedido de medida cautelar - e o momento oportuno para se buscar a construção participativa das decisões do Tribunal.</p><p>19.\tRessalto que, conforme informação obtida pelo auditor da Selog por comunicação eletrônica com a UJ (peça 29) , a ata de registro de preços referente ao SRP 16/2021 ainda não havia sido assinada, certamente aguardando a decisão do Tribunal. Além disso, o contrato antigo foi excepcionalmente prorrogado até 3/9/2021, a fim de garantir a continuidade dos serviços de limpeza.</p><p>20.\tEmbora considere que a exposição dos pontos de vista do gestor seja importante e possa efetivamente contribuir, em muitas situações, para o aperfeiçoamento das deliberações do TCU, penso que essa não é melhor linha de ação a ser adotada no presente caso. A demora em se chegar a uma solução pode gerar mais transtornos para a Administração, em função do retardo na contratação pretendida, do que benefícios.</p><p>21.\tAssim, julgo importante comunicar à Secretaria-Geral de Controle Externo que oriente as unidades técnicas do Tribunal no sentido de que, previamente à submissão ao Relator de propostas de construção participativa de deliberações, avaliem, no caso concreto, possíveis implicações negativas da dilação do prazo para apreciação do mérito pelo Tribunal.</p><p>22.\tPor fim, acolho a proposta contida no item 20 da instrução da Selog, de dar ciência de revogação da Instrução Normativa SLTI/MPOG 2/2008, que disciplinava a contratação de serviços por órgãos ou entidades integrantes do Sistema de Serviços Gerais - SISG, pela Instrução Normativa Seges/MPDG 5/2017.</p><p>23.\tAnte o exposto, entendo que as informações apresentadas pelos gestores e pela empresa adjudicatária são suficientes para apreciação do mérito da representação, considerando-a improcedente, e Voto no sentido de que seja adotado o Acórdão que ora submeto a este Plenário.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 13 de julho de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">RAIMUNDO CARREIRO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210716", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=754851", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=754851", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "67498143"}