{"KEY": "ACORDAO-COMPLETO-2485424", "TIPO": "ACÓRDÃO DE RELAÇÃO", "TITULO": "ACÓRDÃO DE RELAÇÃO 9247/2021 ATA 24/2021 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "9247", "ANOACORDAO": "2021", "NUMATA": "24/2021", "ACORDAO": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9247/2021/Segunda Câmara\" target=\"_blank\">Acórdão 9247/2021-TCU-Segunda Câmara</a></b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"tCU_-_Rel/Voto_-_1º_§\">Considerando que o presente processo trata de representação, com pedido de cautelar suspensiva, formulada pela Link Card Administradora de Benefícios - Eireli, nos termos do art. 113, §  1º, da Lei nº 8.666, de 1993, sobre os indícios de irregularidade no Pregão 20/2021 conduzido pela Indústria de Material Bélico do Brasil (Imbel) para a contratação dos serviços de gerenciamento da contínua manutenção preventiva e corretiva de veículos automotores e equipamentos, nos termos da Lei nº 13.303, de 2016;</p><p class=\"plain_Text\">Considerando que a Selog teria realizado a subsequente consulta ao Comprasnet, já que somente o edital figuraria no presente processo (Peça 2) , e teria verificado a anulação do aludido certame, sem a definição de prazo para a nova publicação, em conformidade com as mensagens publicadas no Comprasnet em 20/5/2021;</p><p class=\"plain_Text\">Considerando que a unidade técnica teria verificado, ainda, que o pregoeiro teria acolhido alguns argumentos então apresentados pela Link Card para a impugnação dos itens (exigência para a integração do <b>software</b> ao sistema do Denatran, extensa rede credenciada e instituição do IMR) ; ao passo que a área técnica da entidade teria indicado que, em decorrência da jurisprudência aplicável ao pedido de impugnação da excessiva multa prevista no item 16.2.2.3 do termo de referência, teria sido proposta a alteração do aludido termo de referência para mitigar esse falha;</p><p class=\"plain_Text\">Considerando, então, que a Selog teria proposto o não conhecimento da presente representação, ante a suposta ausência de interesse público na correspondente petição, a partir da anulação do referido Pregão Eletrônico 20/2021;</p><p class=\"plain_Text\">Considerando, todavia, que, diante da anulação do certame, o TCU pode anotar como prejudicada a presente representação, sem prejuízo de informar a Imbel sobre as falhas observadas no aludido pregão com vistas a evitar a ocorrência de semelhantes vícios nos futuros certames;</p><p class=\"plain_Text\">Considerando, enfim, que o TCU deve indeferir o pedido de ingresso no processo, como parte interessada, pela ora representante (Peça nº 1, p. 13) , ante a ausência de efetiva demonstração da razão legítima para a sua intervenção no feito, nos termos do art. 146, § 1º, do RITCU;</p><p class=\"plain_Text\"/><p class=\"plain_Text\">Os Ministros do Tribunal de Contas da União, reunidos em Sessão de 2ª Câmara, ACORDAM, por unanimidade, com fundamento nos arts. 143, inciso V, alínea \"a\", 235, 237, inciso VII e parágrafo único, e 250, inciso I, do Regimento Interno do TCU, aprovado pela Resolução nº  246, de 2011, em conhecer da presente representação para, no mérito, anotá-la como prejudicada por perda de objeto, diante dos elementos de convicção até aqui obtidos pelo TCU, dando por prejudicado o referido pedido de cautelar suspensiva, ante a subjacente perda de objeto, além de, em sintonia com os pareceres emitidos neste processo, prolatar as providências abaixo fixadas pelo item 1.7 deste Acórdão:</p><p class=\"plain_Text\"/><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><b>1. Processo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1472920210\" target=\"_blank\">Processo 014.729/2021-0</a> (REPRESENTAÇÃO) </b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><b>\t</b>1.1. Representante: Link Card Administradora de Benefícios - Eireli (CNPJ 12.039.966/001-11) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.2. Entidade: Indústria de Material Bélico do Brasil - Imbel.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.3. Relator: Ministro-Substituto André Luís de Carvalho.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.4. Representante do Ministério Público: não atuou.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.5. Unidade Técnica: Secretaria de Controle Externo de Aquisições Logísticas (Selog) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.6. Representação legal: Felipe Fagundes de Souza (OAB/SP 380.278) representando a Link Card Administradora de Benefícios - Eireli.</p><p class=\"plain_Text\">1.7. Providências:</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">1.7.1. enviar a cópia do presente Acórdão, com a cópia do respectivo parecer da unidade técnica, à Indústria de Material Bélico do Brasil (Imbel) , para ciência, devendo atentar para as falhas observadas pela unidade técnica no aludido Pregão 20/2021 com vistas a evitar a ocorrência de semelhantes vícios nos futuros certames;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">1.7.2. indeferir o pedido de ingresso, como parte interessada no processo, pela Link Card Administradora de Benefícios - Eireli nos termos do art. 146, § 1º, do RITCU; e</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">1.7.3. arquivar o presente processo.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\"/><p class=\"tCU_-_Rel/Voto_-_1º_§\"/><p class=\"footer\"/>", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "13/07/2021", "ENTIDADE": " Indústria de Material Bélico do Brasil - Imbel.", "INTERESSADOS": " Link Card Administradora de Benefícios - Eireli (CNPJ 12.039.966/001-11).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01472920210\" target=\"_blank\">014.729/2021-0</a>", "RELATOR": "ANDRÉ DE CARVALHO", "ADVOGADO": " Felipe Fagundes de Souza (OAB/SP 380.278) representando a Link Card Administradora de Benefícios - Eireli.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Controle Externo de Aquisições Logísticas (Selog).", "DTATUALIZACAO": "20210716", "URLARQUIVO": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codVersao=editavel&codArqCatalogado=23225952", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codArqCatalogado=23225952", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "68049385"}