{"KEY": "ACORDAO-COMPLETO-2477773", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 9936/2021 ATA 27/2021 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "9936", "ANOACORDAO": "2021", "NUMATA": "27/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de monitoramento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8351/2016/Segunda Câmara\" target=\"_blank\">Acórdão 8351/2016-TCU-Segunda Câmara</a>, por meio do qual este Tribunal considerou ilegais atos de concessão de aposentadoria emitidos pela Universidade Federal do Rio Grande do Norte;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 2ª Câmara, ante as razões expostas pelo relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. aplicar a Mirian Dantas dos Santos (CPF XXX.974.154-XX) , Pró-Reitora de Gestão de Pessoas da Universidade Federal do Rio Grande do Norte, a multa prevista no art. 58, inciso IV, da Lei 8.443/1992, no valor de R$ 5.000,00 (cinco mil reais) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. determinar o desconto integral ou parcelado da dívida a que se refere o subitem anterior nos vencimentos, subsídio, salário ou proventos da responsável, observados os limites previstos na legislação pertinente, caso expire o prazo para recolhimento sem sua manifestação, nos termos do art. 28, inciso I, da Lei 8.443/92, c/c o art. 219, inciso I, do RI/TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. autorizar, desde logo, caso solicitado e o processo não tenha sido remetido para cobrança judicial, o pagamento da dívida em até 36 (trinta e seis) parcelas mensais e consecutivas, nos termos do art. 26 da Lei 8.443/1992, c/c o art. 217 do Regimento Interno/TCU, fixando-se o vencimento da primeira parcela em 15 (quinze) dias, a contar do recebimento da notificação, e o das demais mensalmente, devendo incidir sobre cada valor mensal os correspondentes acréscimos legais, na forma prevista na legislação em vigor, sem prejuízo de alertar a responsável de que a falta de comprovação do recolhimento de qualquer parcela implicará o vencimento antecipado do saldo devedor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4.  autorizar a cobrança judicial da dívida, caso não atendida a notificação, na forma do art. 28, inciso II, da Lei 8.443/1992;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. determinar à Universidade Federal do Rio Grande do Norte, nos termos do artigo 4°, inciso I, da Resolução-TCU 315/2020, que, no prazo de 15 (quinze) dias, adote as medidas constantes do subitem 9.5 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8351/2016/Segunda Câmara\" target=\"_blank\">Acórdão 8351/2016-TCU-Segunda Câmara</a>.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Monitoramento de acórdão.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "03/08/2021", "ENTIDADE": " Universidade Federal do Rio Grande do Norte.", "INTERESSADOS": "3. Interessados: Adla Rejane da Costa Silva (XXX.647.254-XX); Antônia Patrício dos Santos (XXX.530.664-XX); Antônio Gomes Barbosa (XXX.932.794-XX); Antônio Gustavo Gomes (XXX.493.488-XX); Brígida Jacob Alves de Freitas (XXX.498.374-XX); Carlos Antônio Barbalho Bezerra (XXX.455.784-XX); Cicero Basílio do Nascimento (XXX.606.284-XX); Clivaneide Garcia da Rocha (XXX.482.364-XX); Corintha Marlize Aparecida de Almeida Romano (XXX.362.504-XX); Crizélia Maria Rodrigues (XXX.769.254-XX); Cícera Soares de Sousa (XXX.825.874-XX); Delma Xavier de Azevêdo (XXX.190.128-XX); Doracy da Conceição (XXX.277.224-XX); Edmilson Rodrigues Freire (XXX.965.454-XX); Eduardo Barbosa de Lima (XXX.184.154-XX); Elias Antônio da Costa Sobrinho (XXX.921.124-XX); Eliça Daniel Ferreira (XXX.357.567-XX); Emília Maria Trigueiro Morais de Paiva (XXX.990.274-XX); Francisca Elza de Lima Rocha (XXX.997.464-XX); Francisca Oliveira de Lima (XXX.594.894-XX); Francisca Paula Barbosa Paulo (XXX.719.514-XX); Francisca Severina da Silva Campêlo (XXX.319.454-XX); Francisca Valentim do Nascimento (XXX.443.124-XX); Francisco Lopes de Araújo Neto (XXX.077.614-XX); Francisco Miguel da Silva (XXX.196.974-XX); Francisco Paulo da Silva (XXX.850.074-XX); Francisco de Assis Ribeiro (XXX.567.804-XX); Fátima Maria dos Santos Bezerra (XXX.474.004-XX); Genaro Gomes de Paulo (XXX.168.034-XX); Geralda de Oliveira (XXX.288.804-XX); Gercina Faustina de Moura (XXX.747.064-XX); Gessi Laura de Medeiros Lima (XXX.649.114-XX); Gonçalo Joaquim Camilo (XXX.676.484-XX); Ilza Macena Neta da Rocha (XXX.741.314-XX); Irlene de Carvalho (XXX.605.684-XX); Ivete do Nascimento (XXX.954.444-XX); Joana da Silva Tavares (XXX.747.194-XX); Jose de Medeiros Lima Junior (XXX.107.644-XX); José Avelino de Sales (XXX.111.524-XX); José Barbosa Filho (XXX.603.544-XX); José Carlos Gomes Pinheiro (XXX.860.894-XX); José Cavalcanti Araújo da Silva (XXX.823.374-XX); João Francisco de Melo Duarte (XXX.257.224-XX); João Maria de Miranda Monte (XXX.821.554-XX); Laura Maria Pimentel de Carvalho Lima (XXX.646.104-XX); Laura Roseneide Araújo Chacon (XXX.127.694-XX); Lindalva Firmina Silva (XXX.791.044-XX); Lúcia de Fátima Souto de Amorim (XXX.613.784-XX); Magaly Magda Bezerra de Abreu (XXX.667.224-XX); Manoel Roberto de Oliveira (XXX.423.504-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02598220117\" target=\"_blank\">025.982/2011-7</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (Presidente), Aroldo Cedraz, Raimundo Carreiro e Vital do Rêgo (Relator).<br>13.2. Ministro-Substituto convocado que não participou da votação: Marcos Bemquerer Costa.<br>13.3. Ministro-Substituto presente: André Luís de Carvalho.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2528407", "titulo": "Acórdão 1532/2022 - Segunda Câmara", "tipo": "Acórdão", "ano": "2022", "numero": "1532", "colegiado": "Segunda Câmara"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2528407", "titulo": "Acórdão 1532/2022 - Segunda Câmara", "tipo": "Acórdão", "ano": "2022", "numero": "1532", "colegiado": "Segunda Câmara"}], "DECISOESJUDICIAIS": [{"numProcessoJudicial": "38.619", "siglaOrgao": "STF", "linkProcessoJudicial": "https://portal.stf.jus.br/processos/detalhe.asp?incidente=6431827", "nomeAutor": "MIRIAN DANTAS DOS SANTOS"}, {"numProcessoJudicial": "38.619", "siglaOrgao": "STF", "linkProcessoJudicial": "https://portal.stf.jus.br/processos/detalhe.asp?incidente=6431827", "nomeAutor": "MIRIAN DANTAS DOS SANTOS"}], "RELATOR": "VITAL DO RÊGO", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Adoto como relatório, com os devidos ajustes de forma, a instrução elaborada no âmbito da Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais - Sefip (peça 74) , com a qual se manifestou de acordo o corpo gerencial daquela unidade técnica especializada (peça 75) , a seguir transcrita:</p><p><b>INTRODUÇÃO</b></p><p>1.\tTrata-se de monitoramento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8351/2016/Segunda Câmara\" target=\"_blank\">Acórdão 8351/2016-TCU-Segunda Câmara</a> (peça 61) , da relatoria do Ministro -Ministro Vital do Rêgo, que, ao examinar atos de aposentadorias da UFRN, decidiu o seguinte:</p><p>9.1. considerar legais os atos de concessão de aposentadoria emitidos em favor de Corintha Marlize Apparecida de Almeida Romano (XXX.362.504-XX) ; Crizélia Maria Rodrigues (199.769.254- 68) ;Delma Xavier de Azevêdo (XXX.190.128-XX) ; Edmilson Rodrigues Freire (XXX.965.454-XX) ; Eliça Daniel Ferreira (XXX.357.567-XX) ; Emilia Maria Trigueiro Morais de Paiva (XXX.990.274-XX) ; Francisca Elza de Lima Rocha (XXX.997.464-XX) ; Francisca Oliveira de Lima (XXX.594.894-XX) ; Francisca Paula Barbosa Paulo (XXX.719.514-XX) ; Francisca Valentim do Nascimento (241.443.124- 53) ; Francisco Lopes de Araújo Neto (XXX.077.614-XX) ; Fátima Maria dos Santos Bezerra (XXX.474.004-XX) ; Gercina Faustina de Moura (XXX.747.064-XX) ; Irlene de Carvalho (XXX.605.684-XX) ; Jose de Medeiros Lima Junior (XXX.107.644-XX) ; Laura Maria Pimentel de Carvalho Lima (XXX.646.104-XX) ; Laura Roseneide Araújo Chacon (XXX.127.694-XX) ; Lindalva Firmina Silva (XXX.791.044-XX) ; Lúcia de Fátima Souto de Amorim (XXX.613.784-XX) ; Magaly Magda Bezerra de Abreu (XXX.667.224-XX) , determinando os respectivos registros;</p><p>9.2. considerar prejudicados, por perda de objeto, o exame de mérito dos atos de concessão de aposentadoria emitidos em favor de Brígida Jacob Alves de Freitas (CPF 202.498.374- 04) , Eduardo Barbosa de Lima (CPF XXX.184.154-XX) , Genaro Gomes de Paulo (CPF XXX.168.034-XX) e de João Maria de Miranda Monte (CPF XXX.821.554-XX) em razão do falecimento dos interessados;</p><p>9.3. considerar ilegais e recusar registro aos atos de concessão de aposentadoria emitidos em favor de Adla Rejane da Costa Silva (XXX.647.254-XX) ; Antônia Patrício dos Santos (360.530.664- 00) ; Antonio Gomes Barbosa (XXX.932.794-XX) ; Antonio Gustavo Gomes (XXX.493.488-XX) ; Carlos Antonio Barbalho Bezerra (XXX.455.784-XX) ; Cicero Basílio do Nascimento (XXX.606.284-XX) ; Clivaneide Garcia da Rocha (XXX.482.364-XX) ; Cícera Soares de Sousa (XXX.825.874-XX) ; Doracy da Conceição (XXX.277.224-XX) ; Elias Antonio da Costa Sobrinho (XXX.921.124-XX) ; Francisca Severina da Silva Campêlo (XXX.319.454-XX) ; Francisco de Assis Ribeiro (XXX.567.804-XX) ; Francisco Miguel da Silva (XXX.196.974-XX) ; Francisco Paulo da Silva (XXX.850.074-XX) ; Geralda de Oliveira (XXX.288.804-XX) ; Gessi Laura de Medeiros Lima (XXX.649.114-XX) ; Gonçalo Joaquim Camilo (XXX.676.484-XX) ; Ilza Macena Neta da Rocha (XXX.741.314-XX) ; Ivete do Nascimento (175.954.444- 20) ; Joana da Silva Tavares (XXX.747.194-XX) ; José Avelino de Sales (XXX.111.524-XX) ;</p><p>9.4. dispensar a devolução dos valores indevidamente recebidos até a data da ciência pela Universidade Federal do Rio Grande do Norte, do presente acórdão, com base no Enunciado 106 da Súmula da Jurisprudência do TCU;</p><p>9.5. determinar à Universidade Federal do Rio Grande do Norte, com base no art. 45 da Lei 8.443/1992, que:</p><p>9.5.1. faça cessar os pagamentos decorrentes dos atos apreciados pela ilegalidade, comunicando ao TCU, no prazo de quinze dias, as providências adotadas, nos termos dos art. 262, <i>caput</i>, do Regimento Interno do TCU, 8º, caput, da Resolução-TCU 206/2007 e 15, caput, da Instrução Normativa-TCU 55/2007;</p><p>9.5.2. comunique imediatamente aos interessados cujos atos foram apreciados pela ilegalidade, do teor desta decisão, alertando-os de que o efeito suspensivo proveniente da interposição de eventuais recursos não os eximem da devolução dos valores percebidos indevidamente após a respectiva notificação, caso os recursos não sejam providos;</p><p>9.5.3. ante a exclusão dos tempos insalubres impugnados, avalie, caso a caso, se os interessados, cujos atos foram apreciados pela ilegalidade, ainda preenchem os requisitos para se aposentar com base no mesmo fundamento legal ou em outro vigente, com vistas à emissão de novos atos escoimados das irregularidades apontadas ou ao retorno dos servidores à ativa, na linha do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3373/2016/Primeira Câmara\" target=\"_blank\">Acórdão 3373/2016-TCU-Primeira Câmara</a>;</p><p>9.5.4. no prazo de trinta dias, contados da ciência desta decisão, envie a este Tribunal documentos comprobatórios de que os interessados cujos atos foram impugnados estão cientes do julgamento deste Tribunal.</p><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\"><b>HISTÓRICO</b></p><p class=\"list_Paragraph\">2. O processo retornou à Sefip para notificação e acompanhamento. </p><p class=\"list_Paragraph\">3.\t A Sefip fez a devida notificação, mediante ofício endereçado a Mirian Dantas dos Santos Pró-Reitora Recursos Humanos da Universidade Federal do Rio Grande do Norte, nos seguintes termos essenciais (peça 64) :</p><p class=\"list_Paragraph\">1. Encaminhamos a Vossa Senhoria, em anexo, para adoção das providências pertinentes, cópia do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8351/2016/Segunda Câmara\" target=\"_blank\">Acórdão 8351/2016-TCU-Segunda Câmara</a>, prolatado na Sessão de 12/7/2016. (...) 3. A propósito, esclarecemos que, no prazo 15 (quinze) dias, conforme estabelecido no Acórdão, o Tribunal deverá ser formalmente notificado a respeito das medidas adotadas a cargo desse órgão/entidade. 4. Salientamos que a ausência de atendimento tempestivo às determinações do TCU poderá ensejar a aplicação, aos responsáveis, da multa prevista no art. 58, inciso IV, da Lei n° 8.443/92. </p><p class=\"list_Paragraph\">4.\t Sobreveio aos autos pedido de prorrogação de prazo, da lavra da referida pró-reitora, com o seguinte teor (peça 67) :</p><p class=\"list_Paragraph\">Em atenção ao solicitado nos ofícios acima, esclarecemos que não foi possível concluir os procedimentos em tempo hábil. Ressaltamos que estamos envidando esforços para atender todas as diligências, razão pela qual solicitamos a 'concessão de um prazo adicional para atendermos as demandas solicitadas. (...) .</p><p class=\"list_Paragraph\">5.\t A Sefip encaminhou tal pedido ao Relator, Ministro Vital do Rêgo, que, por sua vez, submeteu a demanda ao crivo da 2ª Câmara, sendo que no, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10836/2016/Segunda Câmara\" target=\"_blank\">Acórdão 10836/2016-TCU-Segunda Câmara</a>, de 27/09/2016, foi assim deliberado:</p><p class=\"list_Paragraph\"> (...) Considerando que a requerente foi devidamente notificada em 4/8/2016 (peça 66) ; Considerando que os prazos para cumprimento das determinações constantes do item 9.5 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8351/2016/Segunda Câmara\" target=\"_blank\">Acórdão 8351/2016-TCU-Segunda Câmara</a> findaram-se, respectivamente, em 19/8/2016 e 3/9/2016; Considerando que o presente pleito foi submetido ao gabinete do Ministro Relator somente em 15/9/2016, transcorrendo 27 e 12 dias além do incialmente concedido; Considerando que o lapso temporal decorrido já é suficiente para unidade jurisdicionada ter dado cumprimento à determinação em tela, uma vez não ter sido apresentadas justificativas objetivas para a extensão deste prazo;</p><p class=\"list_Paragraph\">Os Ministros do Tribunal de Contas da União ACORDAM, por unanimidade, com fundamento nos arts. 143, inciso V, alínea \"e\", do Regimento Interno/TCU, em prorrogar, os prazos para atendimento à determinação indicada no item 9.5 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8351/2016/Segunda Câmara\" target=\"_blank\">Acórdão 8351/2016-TCU-Segunda Câmara</a>, nos termos a seguir:</p><p class=\"list_Paragraph\">a) para cumprimento do subitem 9.5.1 prorrogar o prazo até a data do presente acórdão (27/9/2016) ;</p><p class=\"list_Paragraph\">b) para cumprimento do subitem 9.5.4 prorrogar o prazo por trinta dias, contados da ciência desta decisão, nos termos do art. 183, inciso I, alínea \"d\", do Regimento Interno.</p><p class=\"list_Paragraph\">6.\t No Ofício 10734/2016-TCU/Sefip (peça 70) , esta Secretaria notificou a aludida responsável, da seguinte forma:</p><p class=\"list_Paragraph\">1. Encaminhamos a Vossa Senhoria, em anexo, cópia do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10836/2016/Segunda Câmara\" target=\"_blank\">Acórdão 10836/2016-TCU-Segunda Câmara</a>, prolatado na Sessão de 27/9/2016, que estendeu os prazos para cumprimento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8351/2016/Segunda Câmara\" target=\"_blank\">Acórdão 8351/2016-TCU-Segunda Câmara</a>.</p><p class=\"list_Paragraph\">2. A propósito, esclarecemos que, tão logo ultimadas as medidas a cargo desse (a) órgão/entidade, nos prazos estabelecidos no (s) Acórdão (s) , o Tribunal deverá ser formalmente notificado a respeito.</p><p class=\"list_Paragraph\">3. Salientamos que a ausência de atendimento tempestivo às determinações do TCU poderá ensejar a aplicação, aos responsáveis, da multa prevista no art. 58, inciso IV, da Lei n° 8.443/92.</p><p>7. \tA notificação foi devidamente entregue à destinatária, em 21/12/2016, conforme se comprova pelo AR dos Correios acostado à peça 71.</p><p><b>EXAME TÉCNICO\t</b></p><p>8.\tAté o momento, a Pró-Reitoria de Gestão de Pessoas da UFRN não se dignou a responder ao ofício de notificação da peça 70.</p><p>9. \tA situação narrada tem correlação direta com o estabelecido no Art. 268, inciso IV, § 3º do Regimento Interno do TCU, pois o que se materializou, neste episódio, foi o descumprimento, sem causa justificada, à diligência do Tribunal. </p><p>10.\t Quanto ao descumprimento de diligências do TCU, os seguintes normativos são aplicáveis: </p><p>Lei 8.443/1992 - Art. 58.</p><p>O Tribunal poderá aplicar multa de (...) aos responsáveis por: (...) IV - não atendimento, no prazo fixado, sem causa justificada, a diligência do Relator ou a decisão do Tribunal.</p><p>Regimento Interno do TCU - Art. 268.</p><p>O Tribunal poderá aplicar multa, nos termos do <i>caput</i> do art. 58 da Lei nº 8.443, de 1992, atualizada na forma prescrita no § 1º deste artigo, aos responsáveis por contas e atos adiante indicados, observada a seguinte gradação: (...) IV - descumprimento, no prazo fixado, sem causa justificada, à diligência determinada pelo relator (...) § 3º A multa aplicada com fundamento nos incisos IV, V, VI, VII ou VIII prescinde de prévia audiência dos responsáveis, desde que a possibilidade de sua aplicação conste da comunicação do despacho ou da decisão descumprida ou do ofício de apresentação da equipe de fiscalização.</p><p>11. Observa-se, nos ofícios de diligências das peças 64 e 70, que a responsável Mirian Dantas dos Santos foi alertada quanto à possibilidade de aplicação da multa prevista no art. 58, inciso IV, da Lei 8.443/1992, no caso de não atendimento à diligência.</p><p>12. Desse modo, como a Pró-Reitoria de Gestão de Pessoas da UFRN não encaminhou as informações solicitadas, sem causa justificada, a despeito de ter sido devidamente cientificada, conforme evidenciam os avisos de recebimento referenciados, propõe-se que seja aplicada à responsável Mirian Dantas dos Santos a multa prevista no art. 58, inciso IV, da Lei 8.443/1992, sem a necessidade de oitiva prévia, uma vez que a aplicação de tal sanção foi alertada nos citados expedientes.</p><p>13. Por oportuno, ressalte-se que tal solução já foi adotada pelo Tribunal em situações afins, <i>ex-vi </i>dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13948/2020/Segunda Câmara\" target=\"_blank\">Acórdão 13948/2020-TCU-Segunda Câmara</a>, da relatoria da Ministra Ana Arraes, e 11.483/2019 - TCU - 1ª Câmara, da relatoria do Ministro Walton Alencar Rodrigues.</p><p>14.\t Quanto ao saneamento dos autos, dever ser reiterada determinação proposta no subitem 9.5 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8351/2016/Segunda Câmara\" target=\"_blank\">Acórdão 8351/2016-TCU-Segunda Câmara</a>, conforme acima transliterado, ante a manutenção da pertinência das razões que a justificaram. </p><p>15.\t Por oportuno, cabe destacar que a proposição de determinação está consentânea com as orientações recentemente estabelecidas pelo TCU na Portaria Segegex 9/2020, que \"Disciplina, no âmbito da Secretaria-Geral de Controle Externo, a proposição das deliberações previstas na Resolução TCU nº 315/2020\". Nesta portaria da Segecex, há orientação de que a determinação seja justificada por caracterização da situação como irregular, sendo, necessário impor medidas concretas e imediatas para prevenir ou corrigir a irregularidade, ou desfazer seus efeitos. E, além disso, que a finalidade da determinação seja essencialmente corretiva, como regra voltada a interromper uma irregularidade em curso ou a remover seus efeitos. Por corolário lógico, tais situações descritas no normativo da Segecex se amoldam ao caso aqui tratado.</p><p><b>CONCLUSÃO</b></p><p>16.\t Assim sendo, considera-se que o processo não se encontra pronto para ser arquivado, devendo ser feita determinação à UFRN e aplicação imediata de multa à responsável, conforme acima proposto e justificado.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>17.\t Pelo exposto, propõe-se:</p><p>17.1. com fundamento no art. 4º, inciso I, da Resolução TCU 315/2020, determinar à Universidade Federal do Rio Grande do Norte que, no prazo de 15 (quinze) dias, adote as medidas constantes do subitem 9.5 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8351/2016/Segunda Câmara\" target=\"_blank\">Acórdão 8351/2016-TCU-Segunda Câmara</a>, cujo cumprimento será verificado pelo TCU no âmbito deste autos;</p><p>17.2. aplicar a Mirian Dantas dos Santos (CPF XXX.974.154-XX) , Pró-Reitora de Gestão de Pessoas da Universidade Federal do Rio Grande do Norte, a multa prevista no Art. 268, inciso IV, § 3º do Regimento Interno do TCU, em razão do descumprimento, sem causa justificada, à diligência do Tribunal.</p><p class=\"tCU_-_Epígrafe\">2.\tO Ministério Público junto ao TCU, representado nos autos pela Procuradora-Geral Dra. Cristina Machado da Costa e Silva, manifestou-se de acordo com a proposição da unidade técnica (peça 76) .</p><p class=\"tCU_-_Epígrafe\">Eis o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procuradora-Geral Cristina Machado da Costa e Silva.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "MONITORAMENTO. DESCUMPRIMENTO INJUSTIFICADO DE DETERMINAÇÃO. APLICAÇÃO DE MULTA AO GESTOR.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip).", "VOTO": "<p>Cuidam os presentes autos de monitoramento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8351/2016/Segunda Câmara\" target=\"_blank\">Acórdão 8351/2016-TCU-Segunda Câmara</a>, por meio do qual este Tribunal considerou ilegais os atos de concessão de aposentadoria emitidos pela Universidade Federal do Rio Grande do Norte em favor dos ex-servidores Adla Rejane da Costa Silva,  Antônia Patrício dos Santos, Antônio Gomes Barbosa, Antônio Gustavo Gomes, Carlos Antônio Barbalho Bezerra, Cícero Basílio do Nascimento, Clivaneide Garcia da Rocha, Cícera Soares de Sousa, Doracy da Conceição, Elias Antônio da Costa Sobrinho, Francisca Severina da Silva Campêlo,  Francisco de Assis Ribeiro, Francisco Miguel da Silva, Francisco Paulo da Silva, Geralda de Oliveira, Gessi Laura de Medeiros Lima, Gonçalo Joaquim Camilo, Ilza Macena Neta da Rocha, Ivete do Nascimento, Joana da Silva Tavares e José Avelino de Sales.</p><p>A ilegalidade dos atos decorreu da averbação de tempos insalubres em dissonância com a ON nº 07/2007. Isso porque, no caso dos interessados que tiveram os registros recusados e que ocupavam cargos administrativos, não houve comprovação, mediante laudo pericial emitido por autoridade competente, da existência de risco à integridade física dos servidores ou da presença de agentes nocivos à saúde no local de trabalho.</p><p>O acórdão monitorado, proferido na sessão de 12/7/2016, em decorrência da negativa de registro, expediu as determinações a seguir transcritas, cujo monitoramento vem sendo realizado nestes autos, <i>verbis</i>:</p><p>9.5. determinar à Universidade Federal do Rio Grande do Norte, com base no art. 45 da Lei 8.443/1992, que:</p><p>9.5.1. faça cessar os pagamentos decorrentes dos atos apreciados pela ilegalidade, comunicando ao TCU, no prazo de quinze dias, as providências adotadas, nos termos dos art. 262, caput, do Regimento Interno do TCU, 8º, caput, da Resolução-TCU 206/2007 e 15, caput, da Instrução Normativa-TCU 55/2007;</p><p>9.5.2. comunique imediatamente aos interessados cujos atos foram apreciados pela ilegalidade, do teor desta decisão, alertando-os de que o efeito suspensivo proveniente da interposição de eventuais recursos não os exime da devolução dos valores percebidos indevidamente após a respectiva notificação, caso os recursos não sejam providos;</p><p>9.5.3. ante a exclusão dos tempos insalubres impugnados, avalie, caso a caso, se os interessados, cujos atos foram apreciados pela ilegalidade, ainda preenchem os requisitos para se aposentar com base no mesmo fundamento legal ou em outro vigente, com vistas à emissão de novos atos escoimados das irregularidades apontadas ou ao retorno dos servidores à ativa, na linha do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3373/2016/Primeira Câmara\" target=\"_blank\">Acórdão 3373/2016-TCU-Primeira Câmara</a>;</p><p>9.5.4. no prazo de trinta dias, contados da ciência desta decisão, envie a este Tribunal documentos comprobatórios de que os interessados cujos atos foram impugnados estão cientes do julgamento deste Tribunal.</p><p>Para levar a efeito o monitoramento dos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8351/2016/Segunda Câmara\" target=\"_blank\">Acórdão 8351/2016-TCU-Segunda Câmara</a>, este Tribunal notificou, por meio do Ofício 9097/2016 (de 22/7/2016, peça 64) , a Universidade Federal do Rio Grande do Norte, por intermédio da Sra. Mirian Dantas dos Santos, Pró-Reitora Recursos Humanos da entidade, para que gestora responsável adotasse as providências pertinentes ao cumprimento da decisão proferida pelo TCU. </p><p>Em 19/8/2016, sobreveio aos autos pedido de prorrogação de prazo, da lavra da referida pró-reitora, o qual foi deferido por este relator em 27/9/2016, por meio da prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10836/2016/Plenário\" target=\"_blank\">Acórdão 10836/2016-TCU-Plenário</a>, nos termos a seguir transcritos:</p><p> (...) Considerando que a requerente foi devidamente notificada em 4/8/2016 (peça 66) ; Considerando que os prazos para cumprimento das determinações constantes do item 9.5 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8351/2016/Segunda Câmara\" target=\"_blank\">Acórdão 8351/2016-TCU-Segunda Câmara</a> findaram-se, respectivamente, em 19/8/2016 e 3/9/2016; Considerando que o presente pleito foi submetido ao gabinete do Ministro Relator somente em 15/9/2016, transcorrendo 27 e 12 dias além do incialmente concedido; Considerando que o lapso temporal decorrido já é suficiente para unidade jurisdicionada ter dado cumprimento à determinação em tela, uma vez não ter sido apresentadas justificativas objetivas para a extensão deste prazo; Os </p><p>Ministros do Tribunal de Contas da União ACORDAM, por unanimidade, com fundamento nos arts. 143, inciso V, alínea \"e\", do Regimento Interno/TCU, em prorrogar, os prazos para atendimento à determinação indicada no item 9.5 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8351/2016/Segunda Câmara\" target=\"_blank\">Acórdão 8351/2016-TCU-Segunda Câmara</a>, nos termos a seguir: </p><p>a) para cumprimento do subitem 9.5.1 prorrogar o prazo até a data do presente acórdão (27/9/2016) ; </p><p>b) para cumprimento do subitem 9.5.4 prorrogar o prazo por trinta dias, contados da ciência desta decisão, nos termos do art. 183, inciso I, alínea \"d\", do Regimento Interno</p><p>No entanto, mesmo após a regular notificação da decisão que concedeu a prorrogação de prazo para cumprimento do acórdão monitorado, ocorrida em 21/12/2016, comprovada pelo Aviso de Recebimento acostado na peça 71, a gestora responsável se manteve silente.</p><p>Diante de tal fato, a unidade técnica propõe aplicar à gestora a multa fundada no art. 58, inciso IV, da Lei 8.443/1992, pelo descumprimento das determinações contidas no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8351/2016/Segunda Câmara\" target=\"_blank\">Acórdão 8351/2016-TCU-Segunda Câmara</a>.</p><p>A proposta contou com a concordância do Ministério Público junto ao TCU, neste ato representado pela Procuradora-Geral Dra. Cristina Machado da Costa e Silva (peça 76) .</p><p><b>II</b></p><p>Acolho os pareceres precedentes por seus próprios fundamentos.</p><p>De fato, não há nos autos nenhuma justificativa para, até o presente momento, não terem sido atendidos os termos do acórdão monitorado, motivo pelo qual entendo justificável a aplicação de multa nos termos propostos pela Sefip.</p><p>Destaco que nos ofícios de peças 64 e 70 a responsável Mirian Dantas dos Santos foi alertada quanto à possibilidade de aplicação da multa prevista no art. 58, inciso IV, da Lei 8.443/1992, no caso de não atendimento às determinações proferidas pelo TCU, nos termos a seguir:</p><p>\"4. Salientamos que a ausência de atendimento tempestivo às determinações do TCU poderá ensejar a aplicação, aos responsáveis, da multa prevista no art. 58, inciso IV, da Lei 8.443/92.\"</p><p>Diante disso, além de aplicar a multa prevista no art. 58, inciso IV, da Leio Orgânica do TCU, anuo à proposta da unidade técnica especializada para determinar à Universidade Federal do Rio Grande do Norte que adote as medidas constantes do subitem 9.5 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8351/2016/Segunda Câmara\" target=\"_blank\">Acórdão 8351/2016-TCU-Segunda Câmara</a>.</p><p>\tAnte o exposto, VOTO para que seja adotada a minuta de acórdão que ora trago ao exame deste colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 3 de agosto de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro VITAL DO RÊGO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221218", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=751483", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=751483", "EXTENSAOARQUIVO": "doc"}