{"KEY": "ACORDAO-COMPLETO-2485131", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 9962/2021 ATA 27/2021 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "9962", "ANOACORDAO": "2021", "NUMATA": "27/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos da Tomada de Contas Especial instaurada em atendimento ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/640/2015/Plenário\" target=\"_blank\">Acórdão 640/2015-TCU-Plenário</a>, retificado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1182/2015/Plenário\" target=\"_blank\">Acórdão 1182/2015-TCU-Plenário</a>, que visa a apurar irregularidades identificadas na auditoria objeto do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2224420107\" target=\"_blank\">Processo 022.244/2010-7</a>. </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, ante as razões expostas pelo Relator, em: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. excluir da presente relação processual o Sr. Olavo Guisard Leal Ferreira;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. nos termos dos arts. 1º, inciso I, 16, inciso I, da Lei 8.443/1992, julgar regulares as contas do Sr. Adalberto Costa da Silva, expedindo-se-lhe quitação plena;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. com fulcro nos arts. 1º, inciso I, 16, inciso II, da Lei 8.443/1992, julgar regulares com ressalva as contas da Fundação Ricardo Franco, expedindo-se-lhe quitação; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea <b>b</b>, 19, <b>caput</b>, da Lei 8.443/1992, julgar irregulares as contas dos Srs. Paulo Roberto Dias Morales e Washington Luiz de Paula;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. encaminhar cópia da presente deliberação ao Departamento Nacional de Infraestrutura de Transportes, ao Instituto Militar de Engenharia e aos responsáveis, para ciência.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Tomada de Contas Especial instaurada em atendimento ao Acórdão 640/2015 \u0096 Plenário, retificado pelo Acórdão 1.182/2015 \u0096 Plenário, que visa a apurar irregularidades identificadas na auditoria objeto do TC-022.244/2010-7.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "03/08/2021", "ENTIDADE": " Departamento de Engenharia e Construção do Exército - DEC e Instituto Militar de Engenharia - IME. ", "INTERESSADOS": "3. Responsáveis: Adalberto Costa da Silva (XXX.117.677-XX), Fundação Ricardo Franco (02.519.717/0001-70), Olavo Guisard Leal Ferreira (XXX.034.389-XX), Paulo Roberto Dias Morales (XXX.613.187-XX) e Washington Luiz de Paula (XXX.627.127-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01271520182\" target=\"_blank\">012.715/2018-2</a>", "QUORUM": " <br>13.1. Ministros presentes: Aroldo Cedraz (na Presidência), Raimundo Carreiro e Bruno Dantas.<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa (Relator).<br>13.3. Ministro-Substituto presente: André Luís de Carvalho.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2512842", "titulo": "Acórdão 16457/2021 - Segunda Câmara", "tipo": "Acórdão", "ano": "2021", "numero": "16457", "colegiado": "Segunda Câmara"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2522775", "titulo": "Acórdão 42/2022 - Segunda Câmara", "tipo": "Acórdão", "ano": "2022", "numero": "42", "colegiado": "Segunda Câmara"}, {"key": "ACORDAO-COMPLETO-2512842", "titulo": "Acórdão 16457/2021 - Segunda Câmara", "tipo": "Acórdão", "ano": "2021", "numero": "16457", "colegiado": "Segunda Câmara"}], "RELATOR": "MARCOS BEMQUERER", "RELATORIO": "<p>\tTrata-se da Tomada de Contas Especial instaurada pelo Departamento Nacional de Infraestrutura de Transportes - DNIT em desfavor dos Srs. Adalberto Costa da Silva, Olavo Guisard Leal Ferreira, Paulo Roberto Dias Morales e da Fundação Ricardo Franco, tendo por fundamento a inexecução parcial do objeto previsto na Portaria DNIT 1.403, de 5/9/2007 (peça 2, pp. 321/322) . </p><p>2.\tTranscrevo, a seguir, com os devidos ajustes de forma, a instrução da Secretaria de Controle Externo de Tomada de Contas Especial - Secex/TCE, por meio da qual o presente feito é analisado (peça 155) :</p><p>\"<b>HISTÓRICO</b></p><p>O referido instrumento de cooperação com ônus financeiro aos cofres da União teve por objeto a elaboração de estudos e assessoria técnica no licenciamento ambiental das obras de eliminação de pontos críticos na BR-116/RS em trechos previstos na última versão do plano de trabalho (peça 2, p. 716-721) . </p><p>Publicada no Diário Oficial da União em 6/9/2007, a parceria vigeu, inicialmente, por 120 dias fixados no respectivo plano de trabalho (peça 2, p. 249-279) , cujo prazo foi objeto de sucessivas prorrogações e recondução, findando, portanto, em 21/12/2009, conforme se evidencia nas respectivas portarias expedidas pela Diretoria-Geral do Dnit (peças 2, p. 344, 373, 441, 469-470) .</p><p>Para executá-lo, foram inicialmente previstos R$ 431.109,00, a serem custeados integralmente com recursos públicos federais e repassados em duas parcelas, sendo logo em seguida ajustado com a devolução de R$ 36.000,00, passando o montante final do ajuste para R$ 395.109,00 conforme o disposto nos incisos III e IV da Portaria Dnit 1.403/2007 (peça 2, p. 321-322) , com os seguintes contornos:</p><p><b>Tabela 1 - Repasses realizados</b></p><table><tbody><tr>\t<td><p><b>Documento</b></p></td>\t<td><p><b>Data de emissão</b></p></td>\t<td><p><b>Data da liberação</b></p></td>\t<td><p><b>Valor (R$) </b></p></td></tr><tr>\t<td><p>2007PF000996</p></td>\t<td><p>28/9/2007</p></td>\t<td><p>28/9/2007</p></td>\t<td><p>273.065,00</p></td></tr><tr>\t<td><p>2007PF001542</p></td>\t<td><p>20/12/2007</p></td>\t<td><p>20/12/2007</p></td>\t<td><p>158.044,00</p></td></tr><tr>\t<td><p><b>Subtotal (R$) </b></p></td>\t<td><p><b>431.109,00</b></p></td></tr><tr>\t<td><p>2007PF809109</p></td>\t<td><p>31/12/2007</p></td>\t<td><p>31/12/2007</p></td>\t<td><p> (36.000,00) </p></td></tr><tr>\t<td><p><b>Total (R$) </b></p></td>\t<td><p><b>395.109,00</b></p></td></tr><tr>\t<td><p><b>Fonte:</b> notas de programação financeira (peças 2, p. 353, 6, p. 387, 7, p. 457) .</p></td></tr></tbody></table><p>Em sessão extraordinária de caráter reservado de 25/3/2015, este Tribunal, após auditoria realizada no Instituto Militar de Engenharia (IME) , expediu a seguinte determinação, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/640/2015/Plenário\" target=\"_blank\">Acórdão 640/2015-TCU-Plenário</a>, da relatoria do Ministro Substituto Marcos Bemquerer Costa, com voto revisor do Ministro Benjamin Zymler, <b>in verbis</b>:</p><p>'9.9. determinar ao Departamento Nacional de Infraestrutura de Transportes que:</p><p>9.9.1. adote as medidas previstas nas normas aplicáveis à gestão e ao controle dos convênios, bem como outras que se fizerem necessárias, para regularizar a situação de todos os planos de trabalho identificados no relatório constante da peça 375, atentando para o disposto no art. 56, § 1º, da Portaria Interministerial 127/2008, art. 38, § 1º, da Instrução Normativa STN 01/1997 e art. 72, § 1°, da Portaria Interministerial 507/2011, e instaure tomadas de contas especiais nos casos em que as medidas saneadoras revelarem-se frustradas;</p><p>9.9.2. instaure imediatamente tomadas de contas especiais para os casos em que as medidas citadas no subitem 9.9.1 <b>supra </b>já tiverem sido adotadas e ainda assim remanescer a omissão no dever de prestar contas, bem como para os casos em que a prestação de contas não tenha sido aprovada de forma total;</p><p>9.9.3. informe, no prazo de 60 (sessenta) dias, a contar da ciência deste Acórdão, o resultado das prestações de contas de todos os ajustes mencionados na peça 375, os quais deverão ser identificados pela numeração do convênio e/ou ajuste congênere, e não apenas pelo número do plano de trabalho, apontando as tomadas de contas especiais instauradas e todas as medidas adotadas em atenção às normas relativas às transferências de recursos da União mediante convênios e congêneres que preveem o registro da inadimplência dos convênios nos sistemas informatizados da administração federal (Siafi e Siconv) ;'</p><p>Compulsando os autos, observou-se que, sobre a execução do objeto em deslinde, o Dnit, por intermédio de sua Superintendência Regional no Estado do Rio Grande do Sul, manifestou-se conclusivamente em duas oportunidades para, assim, considerar as metas I e II cumpridas, mesmo diante da não elaboração do relatório previsto na etapa 3 da meta I, limitando-se a informar que não foi necessário, nos termos do Memorando 319/2015/2015/SR-RS, de 3/11/2015 (peça 2, p. 160-176) e do Memorando 1544/2015/CGMAP/DPP, de 18/11/2015 (peça 2, p. 158-159) , razão pela qual foi instaurada a competente tomada de contas especial.</p><p>Encerradas as medidas administrativas internas sem a obtenção do ressarcimento do débito causado aos cofres da União, o órgão instaurador, em seu Relatório de Tomada de Contas Especial (peça 2, p. 532-549) , com a indicação circunstanciada das providências adotadas pela autoridade administrativa, pugnou pela imputação de débito aos responsáveis arrolados em solidariedade, Srs. Adalberto Costa da Silva e Olavo Guisard Leal Ferreira, na condição de ordenadores de despesa do DEC, e o Sr. Paulo Roberto Dias Morales, na qualidade de Coordenador Geral de Projetos do DEC e Chefe da Assessoria Especial de Excelência em Engenharia de Transportes do DEC, no montante original de R$ 89.490,50, correspondente à etapa 3 da meta I prevista na elaboração de estudos para obtenção de licenças ambientais mediante relatório técnico, em face de sua não realização conforme pactuado no plano de trabalho adstrito à Portaria Dnit 1.403/2007.</p><p>Não obstante as razões acima aduzidas, o processo de tomada de contas especial, ainda na fase interna, retornou ao Dnit para esclarecimentos, justificativas e inclusão e análise de documentos faltantes, apontados no Despacho DPPCE/DP/SFC/CGU-PR 876/2016, de 14/4/2016 (peça 8, p. 335-340) e no Ofício 4182/2016/DP/SFC-CGU, de 18/5/2016 (peça 6, p. 14-15) , ambos da lavra da Controladoria-Geral da União.</p><p>Além de documentos e justificativas apresentadas em consequência do diligenciado pelo controle interno, a Coordenação-Geral de Meio Ambiente do Dnit, por intermédio da Nota Técnica 244/2016/CGMAB/DPP, de 30/11/2016 (peça 10, p. 2-9) , concluiu que o DEC não entregou o produto da meta 1, etapa 3 - Elaboração de Relatório Técnico de Vistoria Ambiental para o Viaduto da Unisinos, correspondente ao montante original de R$ 89.490,50, a despeito do desembolso integral dos recursos públicos federais envolvidos.</p><p>Em razão disso, uma vez adotadas as medidas saneadoras e esgotadas as medidas administrativas internas sem a obtenção do ressarcimento do débito causado aos cofres da União, o órgão instaurador expediu o Relatório de Tomada de Contas Especial Complementar 02/2017 (peça 10, p. 150-183) , com a indicação circunstanciada das providências adotadas pela autoridade administrativa e manutenção do posicionamento exarado no relatório anterior no sentido de imputar o débito aos responsáveis arrolados em solidariedade, Srs. Adalberto Costa da Silva e Olavo Guisard Leal Ferreira, na condição de ordenadores de despesa do DEC, e o Sr. Paulo Roberto Dias Morales, na qualidade de Coordenador Geral de Projetos do DEC e Chefe da Assessoria Especial de Excelência em Engenharia de Transportes do DEC, no montante original de R$ 89.490,50, correspondente à etapa 3 da meta I prevista na elaboração de estudos para obtenção de licenças ambientais mediante relatório técnico, em face de sua não realização conforme pactuado no plano de trabalho adstrito à Portaria Dnit 1.403/2007.</p><p>Consoante demonstrado nos quadros de peças 2, p. 546-547, e 10, p. 164-165, todos os responsáveis arrolados foram devidamente notificados pelo Dnit acerca da impugnação parcial do objeto em tela, em caráter solidário, requerendo a devolução dos recursos, assim como apresentaram suas defesas e justificativas, as quais foram devidamente analisadas pelo órgão instaurador.</p><p>A Auditoria Interna do Dnit, nos termos do Parecer 04/2017/TCE/AUDIN/DNIT, de 8/2/2017 (peça 10, p. 190-192) , manifestou-se pela regularidade formal do processo de tomada de contas especial, em testilha, uma vez que instruído com as peças exigidas e em conformidade com a legislação vigente.</p><p>O Relatório de Auditoria 197/2017 (peça 10, p. 195-198) contou com a devida manifestação acerca dos quesitos mencionados no art. 4º, inciso V e § 1º, da Instrução Normativa - TCU 71, de 28 de novembro de 2012, tendo concluído aquela instância de controle pela irregularidade das presentes contas. No mesmo sentido, foram exarados o Certificado de Auditoria 197/2017 (peça 10, p. 199) e o Parecer do Dirigente do Órgão de Controle Interno 197/2017 (peça 10, p. 200) .</p><p>Em Pronunciamento Ministerial de peça 10, p. 206-207, o Ministro de Estado dos Transportes, Portos e Aviação Civil, na forma do art. 52, da Lei 8.443, de 16 de julho de 1992, atestou haver tomado conhecimento das conclusões do Controle Interno acerca da irregularidade das presentes contas.</p><p>Uma vez remetidos os autos a este Tribunal para fins de apreciação e julgamento, em sede de instrução preliminar (peça 13) , a análise dos pressupostos de procedibilidade previstos na IN/TCU 71/2012 verificou que não havia óbices preliminares que impedissem o prosseguimento desta tomada de contas especial, uma vez que não se configurou o transcurso de mais de dez anos entre o fato gerador e a primeira notificação válida dos responsáveis pela autoridade administrativa competente. Ademais, o valor atualizado do débito apurado (sem juros) em 1º/1/2017 era superior a R$ 100.000,00, na forma estabelecida nos arts. 6º, inciso I, e 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016.</p><p>Em mesma oportunidade, após as considerações técnicas acerca da apuração dos fatos, identificação dos responsáveis e quantificação do dano para fins de ressarcimento, a instrução preliminar concluiu com a seguinte proposta de encaminhamento (peça 13, p. 7-9) :</p><p>'45. \tDiante do exposto, submetem-se os autos à consideração superior, propondo:</p><p>45.1 \trealizar a citação dos responsáveis abaixo qualificados<i>, </i>com fundamento nos arts. 10, § 1º, e 12, incisos I e II, da Lei 8.443/1992 c/c o art. 202, incisos I e II, do Regimento Interno deste Tribunal, para que, no prazo de quinze dias, apresentem alegações de defesa quanto à irregularidade detalhada a seguir:</p><p><b>Irregularidade</b>: inexecução parcial da elaboração de estudos e assessoria técnica no licenciamento ambiental das obras de eliminação de pontos críticos na BR-116/RS em trechos previstos no plano de trabalho vinculado à Portaria Dnit 1.403/2007.</p><p><b>Dispositivos violados</b>: art. 70, parágrafo único, da Constituição Federal de 1988; art. 93 do Decreto-lei 200/1967; arts. 66, 76, 116, § 3º, inciso II, da Lei 8.666/1993; inciso II da Portaria Dnit 1.403/2007.</p><p><b>Qualificação dos responsáveis solidários</b>:</p><p><b>Nome/CPF/função/gestão</b>: Sr. Paulo Roberto Dias Morales, XXX.613.187-XX, Coordenador Geral de Projetos do DEC e Chefe da Assessoria Especial de Excelência em Engenharia de Transportes do DEC, 2005-2009.</p><p><b>Conduta</b>: na qualidade de gestor do Departamento de Engenharia e Construção do Exército (DEC) , declarar como executado o relatório técnico de vistoria ambiental para o Viaduto da Unisinos sem a sua correspondente contraprestação.</p><p><b>Nexo de Causalidade</b>: a atuação do gestor permitiu o desembolso indevido de recursos públicos federais e, dessa forma, contribuiu para a ocorrência do dano ao erário correspondente a parcela não executada.</p><p><b>Culpabilidade</b>: a conduta do Sr. Paulo Roberto Dias Morales é reprovável, pois, na condição de gestor da avença pactuada com o Dnit, deveria ter tomado todas as medidas necessárias para exigir a elaboração do relatório ou, diante da não execução, devolver o montante correspondente.</p><p><b>Nome/CPF/função/gestão</b>: Sr. Adalberto Costa da Silva, XXX.117.677-XX, ordenador de despesas do Departamento de Engenharia e Construção do Exército (DEC) , 2006-2009.</p><p><b>Conduta</b>: na qualidade de ordenador de despesas do Departamento de Engenharia e Construção do Exército (DEC) , autorizar o pagamento do relatório técnico de vistoria ambiental para o Viaduto da Unisinos sem a sua devida contraprestação.</p><p><b>Nexo de Causalidade</b>: a atuação do gestor permitiu o desembolso indevido de recursos públicos federais e, dessa forma, contribuiu para a ocorrência do dano ao erário correspondente a parcela não executada.</p><p><b>Culpabilidade</b>: a conduta do Sr. Adalberto Costa da Silva é reprovável, pois, na condição de ordenador de despesas da avença pactuada com o Dnit, deveria ter tomado todas as medidas necessárias para não autorizar o pagamento sem a correspondente contraprestação.</p><p><b>Nome/CPF/função/gestão:</b> Sr. Washington Luiz de Paula, XXX.627.127-XX, fiscal de contrato, 2007-2008.</p><p><b>Conduta</b>: na qualidade de fiscal do contrato, atestar como executado o relatório técnico de vistoria ambiental para o Viaduto da Unisinos sem a sua correspondente contraprestação.</p><p><b>Nexo de Causalidade</b>: a atuação do fiscal permitiu a certificação de serviços não executados efetivamente e contribuiu para a ocorrência do dano ao erário correspondente a parcela não executada.</p><p><b>Culpabilidade</b>: a conduta do Sr. Washington Luiz de Paula é reprovável, pois, na condição de fiscal do contrato, deveria ter adotado todas as providências necessárias para exigir a prestação dos serviços conforme as condições estabelecidas no contrato e as expectativas do DEC.</p><p><b>Nome/CNPJ/função</b>: Fundação Ricardo Franco, 02.519.717/0001-70, pessoa jurídica contratada.</p><p><b>Conduta</b>: receber o montante correspondente à execução integral dos estudos e assessoria técnica no licenciamento ambiental das obras de eliminação de pontos críticos na BR-116/RS sem que tenha elaborado o relatório técnico de vistoria ambiental para o Viaduto da Unisinos.</p><p><b>Nexo de Causalidade</b>: ao emitir notas fiscais cujos montantes correspondem ao custo de todos os serviços previstos no plano de trabalho vinculado à Portaria Dnit 1.403/2007, sem ter executado fielmente todos os itens previstos no Contrato 29/2007-DEC, a contratada contribuiu para a materialização do prejuízo ao erário.</p><p><b>Culpabilidade</b>: na condição de pessoa jurídica contratada pelo poder público, é razoável afirmar que era exigível da responsável ter conhecimento da vedação legal ao recebimento por serviços não prestados.</p><p>e/ou recolham aos cofres do Departamento Nacional de Infraestrutura de Transportes as quantias abaixo indicadas, referentes à irregularidade e aos elementos de responsabilização acima descritos, atualizadas monetariamente a partir das respectivas datas até o efetivo recolhimento, abatendo-se, na oportunidade, a quantia eventualmente ressarcida, na forma da legislação em vigor;</p><table><tbody><tr>\t<td><p><b>Valor original (R$) </b></p></td>\t<td><p><b>Data da ocorrência</b></p></td></tr><tr>\t<td><p>5.883,41</p></td>\t<td><p>18/2/2008</p></td></tr><tr>\t<td><p>83.607,09</p></td>\t<td><p>9/5/2008</p></td></tr></tbody></table><p>Valor atualizado até 24/10/2018: R$ 163.277,33'</p><p>Por oportuno, à luz das conclusões obtidas pelo Dnit durante a apuração da fase interna, a unidade técnica deste Tribunal, no entanto, após análise minuciosa dos fatos adstritos ao ajuste, concluiu que o Sr. Olavo Guisard Leal Ferreira não deveria integrar o polo passivo desta tomada de contas especial, na forma dos itens 28 e 29 da instrução preliminar (peça 13, p. 5-6) .</p><p>Com a aquiescência dos dirigentes da unidade técnica, nos termos dos pronunciamentos uníssonos (peças 14-15) , a proposta foi, então, submetida ao Relator Ministro Substituto Marcos Bemquerer Costa, que, conforme o Despacho de 7/11/2018 (peça 16) , acolheu-a integralmente, ocasião em que foram autorizadas as referidas citações e promovidas as devidas comunicações processuais com os seguintes contornos:</p><p><b>Tabela 2 - Comunicações processuais</b></p><table><tbody><tr>\t<td><p><b>Destinatário</b></p></td>\t<td><p><b>Expediente</b></p></td>\t<td><p><b>Data da ciência</b></p></td></tr><tr>\t<td><p>Sr. Paulo Roberto Dias Morales</p></td>\t<td><p>Ofício 3190/2018-TCU/Secex-TCE (peça 20) </p></td>\t<td><p>15/1/2019 (peça 26) </p></td></tr><tr>\t<td><p>Sr. Adalberto Costa da Silva</p></td>\t<td><p>Ofício 3188/2018-TCU/Secex-TCE (peça 19) </p></td>\t<td><p>6/2/2019 (peça 121) </p></td></tr><tr>\t<td><p>Sr. Washington Luiz de Paula</p></td>\t<td><p>Ofício 3191/2018-TCU/Secex-TCE (peça 21) </p></td>\t<td><p>14/1/2019 (peça 118) </p></td></tr><tr>\t<td><p>Fundação Ricardo Franco</p></td>\t<td><p>Edital 107/2020-TCU/Seproc (peça 134) </p></td>\t<td><p>11/2/2020 (peça 135) </p></td></tr><tr>\t<td><p><b>Fonte:</b> processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1271520182\" target=\"_blank\">Processo 012.715/2018-2</a></p></td></tr></tbody></table><p>Em ordem cronológica, após a habilitação de sua representante legal (peça 25) , observam-se as alegações de defesa apresentadas pelo Sr. Paulo Roberto Dias Morales, em 15/1/2019 (peça 26) , acompanhadas de documentação a suportar seus argumentos (peças 27-116) .</p><p>Outrossim, constatam-se a\ts alegações de defesa apresentadas pelo Sr. Washington Luiz de Paula em 31/1/2019 (peça 119) . Por meio de seu representante legal habilitado neste feito (peça 122-123) , o Sr. Adalberto Costa da Silva acostou suas alegações de defesa em 21/2/2019 (peça 124) e demais elementos comprobatórios (peças 125-129) .</p><p>Por último, haja vista os esforços empreendidos no sentido de notificar a Fundação Ricardo Franco (peças 18, 24 e 130-131) , inclusive com o envio de expediente a seu representante legal (peças 136-137) , e uma vez citada pela via editalícia (peças 134-135) , verifica-se o seu comparecimento a estes autos para a apresentação de suas alegações de defesa (peças 146-150) , a partir de seus procuradores habilitados (peças 138-141) e após a dilação de prazo conferida pelo ministro-relator (peças 142-144) .</p><p>Em que pese a habilitação de advogado da União para a representação legal do Sr. Adalberto Costa da Silva (peças 151-153) , constata-se que não há nos autos juntada de alegações de defesa por parte desse procurador.</p><p>Assim, os autos foram, então, encaminhados à unidade técnica para fins de instrução e consequente apreciação no mérito pelo Tribunal, após a prévia manifestação do <b>Parquet </b>de Contas.</p><p><b>EXAME TÉCNICO</b></p><p> (...) </p><p><b>Das alegações de defesa de Paulo Roberto Dias Morales (peças 26-116) .</b></p><p><b>Argumentos</b>: registra inicialmente o responsável estar arrolado em outros 9 processos em tramitação no Tribunal, dos quais 5 em fase de análise de recursos. Afirma que em nenhum desses outros 9 processos há registro pelo DNIT de ausência de produtos previstos nos Planos de Trabalho.</p><p>Ressalta que o DNIT tomou emprestado para a condução dessa TCE, de provas do Inquérito Policial Militar - IPM 190 do Instituto Militar de Engenharia - IME, do Relatório de TCE da 1ª ICFEX e do Relatório de Fiscalização 875/2010 do TCU. Destaca que o referido IPM à época não estava concluído e em condições de ser encaminhado à Justiça Militar.</p><p>Ato contínuo, passa a fazer considerações acerca das fragilidades do IPM 190, que teria apontado conluio entre militares, dentre os quais o próprio responsável.</p><p>Afirma ter sido nomeado como coordenador do convênio em apreço, mas não como fiscal, nos termos previstos na Lei 8.666/1993, pois jamais houve sua designação formal para tanto, até mesmo em razão da segregação de funções. Esclarece que todas as apurações levadas a efeito contra si, seja pelo Ministério Público Militar - MPM seja pelo TCU, tiveram como ponto de partida a afirmativa contida no Relatório Final da 1ª ICFEX, nos seguintes termos:</p><p>'Do Fiscal do Contrato - Imputar responsabilidade FUNCIONAL E PECUNIÁRIA ao Coordenador do Convênio <b>ENTENDIDO</b> como FISCAL DO CONTRATO, por não haver provas que este tenha constatado, a qualquer tempo, a efetiva execução dos serviços, nos moldes previstos no inciso IV do Art. 95 das IG 12-02'</p><p>Informa que à época dos fatos chefiava a Divisão de Ensino e Pesquisa do IME, e que havia sido designado apenas como coordenador representante junto ao DNIT, mas jamais como fiscal, até mesmo porque seria incompatível com suas atribuições na Divisão de Ensino.</p><p>Afirma que teria, na qualidade de coordenador geral do convênio DNIT/IME e usuário requisitante, assinado declarações de recebimento de cada produto entregue pelas empresas contratadas pelo IME, mas não a fiscalização propriamente dita dessas empresas, cujas notas fiscais jamais certificou. </p><p>Acrescenta que sua função era somente a de requerer, no âmbito do DEC, a execução dos serviços necessários ao cumprimento das tarefas e atividades previstas nos Planos de Trabalho, mas não o de fiscalizar a execução dos convênios, sobre os quais não exercia autonomia administrativa.</p><p>Transcreve trechos de depoimentos colhidos pela Justiça Militar, onde os depoentes por vezes afirmam que a coordenação de convênios não possuía autonomia administrativa sobre os convênios, mas apenas técnica.</p><p>Destaca que houve falsificação de sua assinatura em diversos processos do IME, conforme grafias apresentadas (verdadeira e falsas) .</p><p>Tece comentários sobre o papel exercido pelos fiscais designados sob a égide do art. 67 da Lei 8.666/193, e reforça que jamais houve sua designação formal como fiscal da execução do convênio, tarefa que reputaria difícil de exercer, dada a cumulação de cargos que exercia concomitantemente no IME.</p><p>Em seguida, trata exaustiva e repetidamente da inexistência de prova quanto ao conluio entre militares proferido pelo Ministério Público Militar - MPM e das fragilidades observadas na condução do IPM 190, relatando em pormenores os fatos e circunstâncias apurados no inquérito, os responsáveis arrolados, incluindo centenas de transcrições de depoimentos, para concluir que nada pode ser provado quanto a estar em conluio com outros militares ou mesmo ter atuado como fiscal do convênio.</p><p>Ressalta que o Relatório de Fiscalização 875/2010 - TCU se valeu das equivocadas conclusões do IPM e da TCE instaurada pela 1ª ICFEX, mas que novos depoimentos e conclusões obtidos na fase da Ação Penal, a partir de meados de 2011, mudaram o curso das investigações, cujo teor ainda não foi absorvido pelo Tribunal nos autos desta TCE.</p><p>A partir desse momento, e já na altura da peça 26, p. 57, passa a discorrer acerca de outros assuntos e irregularidades tratados no IPM, mas não diretamente afetos à sua citação, como escolha de modalidade de licitação, fragmentação de despesas, antecipação de pagamentos, pesquisa de mercado, verificação de quadro societário das empresas contratadas e acompanhamento de licitações pelo IME, considerações sobre o Plano Básico de Ciência e Tecnologia - PBCT do IME. </p><p>Esclarece mais uma vez que o que se recebia na Coordenação dos Convênios eram os dados brutos fornecidos pelas empresas contratadas para realizarem os serviços previstos nos Planos de Trabalho, para os quais assinava declarações de recebimento. Posteriormente esses dados brutos eram montados e padronizados em relatórios que eram encaminhados ao DNIT pela área administrativa do próprio IME.</p><p>Registra que houve licença ambiental para a etapa 3 da Meta 1, concluindo que se houve licença é porque houve trabalho de campo e os serviços foram realizados.</p><p>Trata do conteúdo da denúncia anônima que redundou no IPM 190, que teria violado o art. 5º, IV, da Constituição Federal.</p><p>Cita o Memorando DNIT 319/2015, no qual consta que não houve a necessidade de realização do relatório da etapa 3 da meta 1. Já o Memorando DNIT 1544/2015 esclarece que os produtos foram entregues diretamente na Superintendência do DNIT/RS, ressaltando a ausência do produto afeto à etapa 3 da meta 1 (peça 26, p. 148) </p><p>Apresenta o Plano de Trabalho, o contrato firmado entre o IME e a Fundação Ricardo Franco e trata da contratação da empresa ABG, pela referida Fundação, para a execução do objeto para o qual o IME celebrou o ajuste com o DNIT.</p><p>Sobre a execução de fato dos serviços relativos à etapa 3 da meta 1, apresenta cópia de e-mail enviado pelo DNIT à empresa ABG em 1º/12/2008, informando que ainda não dispunha do projeto do viaduto de Unisinos, contratado à empresa Bourscheid.</p><p>Apresenta uma declaração da Fundação Ricardo Franco, de 14/11/2016 (peça 26, p. 179) , na qual aquela fundação informa [que]:</p><p>1) o valor de R$ 89.490,50 foi consumido em pagamentos de mão de obra, conforme folha de pagamento encaminhada ao DEC com a carta C nº 162/2016-Pres, de 20 de outubro de 2016, enquanto a equipe aguardava o projeto do Viaduto da Unisinos, que era responsabilidade do DNIT;</p><p>2) o Relatório Técnico de Vistoria Ambiental do Viaduto não podia ser concluído e a equipe técnica consumia os recursos;</p><p>3) o valor acima representa parte da folha disponibilizada.</p><p>Por sua vez, esclarece que o DEC informou à Comissão de TCE no âmbito do DNIT (peça 26, p. 184) que não haveria dano ao erário pela ausência do relatório, uma vez que a Licença Prévia Ambiental havia sido emitida. Por outro lado, a impossibilidade de emissão do aludido relatório se deu em função de o DNIT não ter disponibilizado o projeto executivo do viaduto, apesar das reiteradas solicitações do DEC. No mesmo expediente, esclarece o DEC que os recursos alocados à etapa 3 da meta 1 foram consumidos pelo pagamento dos salários dos profissionais, cujas equipes permaneceram mobilizadas, enquanto [aguardava] as providências do DNIT quanto ao projeto executivo.</p><p>Destaca que, apesar da ausência do citado relatório, a Licença Prévia para as obras do viaduto Unisinos foi expedida pela FEPAM/RS, demonstrando que as informações prestadas pelas empresas ABG e Bourscheid e as reuniões havidas na FEPAM/RS foram suficientes para a emissão das licenças ambientais, que era o produto final esperado pelo DNIT.</p><p>Trouxe em sua defesa, a transcrição de resposta do Coordenador Geral de Meio Ambiente do DNIT a questionamentos formulados pela Comissão de TCE (peça 26, p. 196-199) , [na qual] foi informado [que]:</p><p>a) todas as licenças prévias e de instalação para os empreendimentos previstos no Plano de Trabalho foram obtidas junto à Fundação Estadual de Meio Ambiente do Rio Grande do Sul - FEPAM;</p><p>b) não há registros de falha no cumprimento das obrigações assumidas pelo DEC/IME;</p><p>c) que a emissão das LP e LI pela FEPAM sugerem que todas as exigências contidas no Relatório Técnico de Vistoria Ambiental - RTVA não apresentado teriam sido supridas junto ao órgão ambiental pelo DEC;</p><p>d) houve atraso por parte do DNIT para a entrega do projeto executivo do viaduto Unisinos, obstaculizando a emissão do RTVA, que daquele dependia;</p><p>e) as equipes envolvidas na formulação do RTVA se mantiveram mobilizadas, demandando dispêndio de recursos; e</p><p>f) o RTVA que corresponde à etapa 3 da meta 1 é na verdade um conjunto de documentos técnicos apresentados pelo DEC e pela Superintendência do DNIT no RS à FEPAM, que concedeu as respectivas licenças ambientais.</p><p>Afirma que dois funcionários da Fundação Ricardo Franco permaneceram mobilizados para os trabalhos da etapa 3 da meta 1 nos meses de janeiro e fevereiro de 2008. Considerando os salários por eles percebidos, e utilizando a planilha de referência do convênio, demonstra que o gasto suportado pela referida fundação foi de R$ 87.744,38 (peça 26, p. 203) , valor esse muito próximo do dano apurado.</p><p>Ao final de sua peça de defesa, ao resumir os seus argumentos, informa que sua assinatura no verso das notas da Fundação Ricardo Franco constituía obrigação contratual prevista em sua cláusula quinta, cujos pagamentos foram realizados em [quatro] parcelas, dissociadas da entrega específica de determinado estudo ambiental, já que seu regime de execução era empreitado por preço global. </p><p><b>Análise</b>: a despeito da extensa defesa apresentada, seus argumentos podem ser sintetizados da seguinte forma:</p><p>a) que atuava tão somente como Coordenador do Convênio celebrado com o DNIT, não tendo executado as funções de fiscal de contrato, para a qual não foi designado formalmente, como previsto na Lei 8.666/1993;</p><p>b) que teria assinado declarações de recebimento de produtos (dados brutos) , mas jamais assinado notas fiscais das empresas contratadas pelo IME;</p><p>c) que não possuía autonomia administrativa sobre o convênio, apenas técnica;</p><p>d) que houve falsificação de sua assinatura em documentos no âmbito de processos do IME;</p><p>e) que o IPM não prova que tenha atuado em conluio com outros agentes públicos e empresas;</p><p>f) que houve emissão de licença ambiental para a etapa 3 da Meta 1, concluindo que esta se deu em razão do trabalho de campo realizado pela empresa ABG Engenharia e Meio Ambiente, contratada pela Fundação Ricardo Franco, e de outros serviços que foram realizados;</p><p>g) que o DNIT informou que não houve necessidade de realização do relatório da etapa 3 da meta 1;</p><p>h) que o DNIT não disponibilizou o projeto executivo do viaduto Unisinos, apesar de reiteradas solicitações, inviabilizando a elaboração do Relatório Técnico de Vistoria Ambiental;</p><p>i) que a Fundação Ricardo Franco teria arcado com as despesas previstas para a etapa 3 da meta 1, ao manter ativo o contrato com a empresa ABG Engenharia e Meio Ambiente e a disponibilização de equipe técnica, enquanto aguardava o projeto executivo de responsabilidade do DNIT/RS, e que tais custos seriam da ordem de R$ 87.744,38, próximo portanto do valor do dano, de R$ 89.480,50;</p><p>j) que não haveria dano ao erário, uma vez que as licenças ambientais de instalação e prévia haviam sido expedidas;</p><p>l) que as informações contidas nas letras 'f', 'h', 'i' e 'j' foram confirmadas pelo Coordenador Geral de Meio Ambiente do DNIT à época dos fatos; e</p><p>m) que assinou o verso das notas fiscais emitidas pela Fundação Ricardo Franco, conforme cláusula quinta do contrato celebrado com a referida Fundação.</p><p>Vale esclarecer inicialmente que o DNIT celebrou convênio com o Instituto Militar de Engenharia - IME para a elaboração de estudos e assessoria técnica no licenciamento ambiental das obras de eliminação de pontos críticos na BR-116/RS. Por sua vez, o IME contratou a Fundação Ricardo Franco para a execução integral do objeto, que a seu tempo contratou a empresa ABG Engenharia e Meio Ambiente para esse fim.</p><p>Dito isto, o que se considerou como irregular nesta TCE, ou seja, a não entrega do Relatório Técnico de Vistoria Ambiental, diz respeito somente à relação estabelecida entre o IME e a Fundação Ricardo Franco, não se estendendo à empresa por ela contratada.</p><p>Feito esse aparte, percebe-se que toda a narrativa do responsável em afastar sua responsabilidade pela fiscalização está direcionada à relação estabelecida com a empresa ABG Engenharia e Meio Ambiente, não tratada nesses autos.</p><p>A irregularidade estampada nesta TCE diz respeito especificamente ao pagamento à Fundação Ricardo Franco, quando esta não teria cumprido com a etapa 3, da meta 1, do Plano de Trabalho, em razão da não entrega do Relatório Técnico de Vistoria Ambiental dessa etapa.</p><p>E para essa irregularidade não há qualquer dúvida de que o responsável tenha atuado como fiscal de fato da relação contratual estabelecida com a Fundação Ricardo Franco, uma vez que sua assinatura consta do verso das notas fiscais 1629, 1641, 1659 e 1688, emitidas pela Fundação (peça 6, p. 344-345, 347-348, 350-351 e 353-354) , datadas entre 27/12/2007 e 10/5/2008, onde declara que foram executados os estudos e serviços de engenharia discriminados nas respectivas notas fiscais. Sua assinatura era necessária à liquidação da despesa, juntamente com a do responsável Washington Luiz de Paula.</p><p> Note-se que entre 3/3 e 17/9/2008 o responsável encaminhou ao DNIT [três] pedidos de prorrogação de prazo (peça 147) , motivados pela não disponibilização do projeto executivo do viaduto Unisinos pelo DNIT/RS, o que impedia a elaboração do Relatório Técnico de Vistoria Ambiental. Ainda assim, mesmo consciente da não execução dessa etapa, o responsável atestou a última nota fiscal, de número 1688 e datada de 9/5/2008 (peça 6, p. 350) , dando ensejo ao pagamento integral dos serviços à Fundação Ricardo Franco. Nesse sentido, pode-se afirmar que o responsável agiu consciente de estar atestando um serviço que ainda não havia sido concluído em sua inteireza, revelando grave irregularidade. </p><p>A liquidação da despesa não é mera formalidade, mas ato destinado a avaliar se as cláusulas contratuais foram cumpridas, gerando, assim, a obrigação de pagamento para a Administração. O atesto de serviços em quantitativos acima do previsto ou não executados, como observado neste caso, é ato grave, porquanto dá margem à ocorrência de pagamentos efetuados sem a devida contraprestação por parte do credor, ocasionando a responsabilização dos fiscais que praticaram o ato (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1183/2012/Plenário\" target=\"_blank\">Acórdão 1183/2012-TCU-Plenário</a>, Rel. Min.Subst. André Luís de Carvalho, e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3037/2015/Plenário\" target=\"_blank\">Acórdão 3037/2015-TCU-Plenário</a>, Rel. Min. Subst. Marcos Bemquerer Costa) .</p><p>Não se descuida que os fatos narrados inicialmente no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2224420107\" target=\"_blank\">Processo 022.244/2010-7</a>, que resultou no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/640/2015/Plenário\" target=\"_blank\">Acórdão 640/2015-TCU-Plenário</a>, Rel. Min. Subst. Marcos Bemquerer Costa, e posteriormente na autuação desta TCE e dezenas de outras, dão conta de um quadro de fraude generalizada na gestão do IME entre 2003 e 2009, com a revelação de toda sorte de irregularidades e desvios de recursos perpetradas por agentes públicos, civis e militares, e empresas, com especial participação do Sr. Paulo Roberto Dias Morales e do Sr. Washington Luiz de Paula, responsabilizados nesta TCE.</p><p>Inobstante a análise até aqui empreendida, que deixa clara a responsabilidade do Sr. Paulo Roberto Dias Morales pela atestação irregular da despesa, e a despeito desse quadro de fraude generalizada, é preciso verificar objetivamente se neste caso há ou não configuração de dano ao erário, para a específica irregularidade tratada nesses autos.</p><p>Há nos autos inúmeras afirmações do responsável [de] que os serviços teriam sido executados, [pois] as licenças ambientais foram emitidas pela FEPAM. De fato, a Licença Prévia 128/2009 - DL (peça 2, p. 76) foi objeto de Parecer Técnico favorável à concessão nos autos do processo administrativo 017094-05.67/08-0 (peça 2, p. 236) . Já a Licença de Instalação 886/2009-DL foi emitida em 12/8/2009 (peça 2, p. 170) . </p><p>A questão principal a enfrentar é saber com base em que documentos as referidas licenças foram emitidas pela FEPAM, se oriundas de trabalhos executados pelo DEC e/ou Fundação Ricardo Franco ou exclusivamente pela empresa Bourscheid.</p><p>Compulsando os autos, verifica-se que foi registrado no Ofício 34/2016, de 1º/8/2016, da Comissão de Tomada de Contas Especial (peça 6, p. 378) , que parte do processo administrativo 017094-05.67/08-0 da FEPAM havia sido encaminhado à Comissão, ocasião em que foi verificado que a licença foi expedida com base no Diagnóstico Ambiental Preliminar desenvolvido pela empresa Bourscheid Engenharia e Meio Ambiente Ltda. (peça 9, p. 133-271) , conforme a seguir reproduzimos (grifamos) :</p><p>'28. A fim de elucidar o questionamento feito pela Corregedoria-Geral da União no subitem 'c', item 7 do despacho DPPCE/DP/SFC/CGU-PR nº 0876/2016, acostado às folhas 404-406 do processo 50600.009821/2015-13, esta Comissão e a Coordenação Geral de Meio Ambiente/DNIT solicitou à Superintendência do DNIT no Estado do Rio Grande do Sul - SR-DNIT/RS que verificasse junto à FEPAM (por meio de consulta ao processo administrativo de licenciamento ambiental prévio) qual o estudo apresentado ao órgão ambiental para a obtenção da LP nº 128/2009-DL. </p><p>29. Por e-mail a Superintendência <b>encaminhou parte do processo administrativo</b> nº 017094-05.67/08-0 a esta Comissão, <b>referente à emissão da Licença Prévia 128/2009- DL</b>, e verificou-se que o estudo apresentado à FEPAM foi o Diagnóstico Ambiental Preliminar - DAP, parte integrante do Estudo de Viabilidade Técnica, Econômica e Ambiental - EVTEA da Intersecção da BR-116/RS com a Avenida UNISINOS, desenvolvido pela empresa Bourscheid Engenharia e Meio Ambiente LTDA no âmbito de contrato celebrado com aquela Superintendência. O estudo não foi elaborado pelo DEC, ou Fundação Ricardo Franco, ou mesmo a empresa ABG Engenharia. </p><p>30. A cópia integral do processo administrativo está em andamento pela SR-DNIT/RS e será encaminhada à Coordenação Geral de Meio Ambiente/DNIT, que irá se manifestar sobre a situação, com intuito de embasar a tomada de decisão desta TCE. </p><p>31. O estudo foi apresentado à FEPAM por meio do Oficio nº 408/2008, de 10/12/2008, cujo documento encontra-se assinado pelo Superintendente Regional do DNIT no Estado do Rio Grande do Sul (interino) , Sr. Vladmir Roberto Casa.'</p><p>Note-se que o ofício acima transcrito tratou exclusivamente da licença prévia, mas nada menciona a respeito da licença de instalação. Dessa forma, tem-se que a Comissão de Tomada de Contas Especial, ao manusear apenas parte do processo administrativo nº 017094-05.67/08-0 da FEPAM, deixou de verificar como de fato havia sido expedida a licença de instalação. </p><p>Por meio do Ofício 284/2009 da Superintendência Regional do DNIT/RS, de 17/7/2009 (peça 9, p. 324) , foi encaminhado à FEPAM o Requerimento de Licença de Instalação elaborado pela empresa ABG Engenharia e Meio Ambiente (peça 9, p. 295-322) , contratada pela Fundação Ricardo Franco, em que cita textualmente (peça 9, p. 298) :</p><p>'Segundo o Estudo de Viabilidade Técnica, Econômica e Ambiental, bem como a <b>revisão do projeto executivo de engenharia</b> - Volume 1 - Relatório do Projeto e Documentos para Concorrência, elaborado em dezembro de 2008 <b>pela Bourscheid Engenharia e Meio Ambiente S.A</b>, está previsto o uso de uma área localizada a cerca de 2.000 metros do centro de gravidade da obra para servir como área de bota-fora.'</p><p>Resta claro, portanto, que, de fato, a empresa ABG elaborou Estudo de Viabilidade Técnica, Econômica e Ambiental por ocasião do requerimento afeto à licença de instalação, que, juntamente com o projeto executivo elaborado e revisado pela Bourscheid, foram encaminhados pelo DNIT/RS em julho/2009 à FEPAM, resultando na emissão da Licença de Instalação 886/2009-DL em agosto/2009 (peça 2, p. 170) .</p><p>Essa dinâmica de acontecimentos está em consonância com as informações prestadas pelo Coordenador Geral de Meio Ambiente do DNIT, listadas no item 47.</p><p>Dessa forma, entendemos que a atuação da Fundação Ricardo Franco, por meio de sua contratada, a empresa ABG Engenharia e Meio Ambiente Ltda., foi preponderante para o cumprimento da tarefa maior prevista para a tarefa 3 da meta 1, que era a obtenção das licenças ambientais relacionadas às obras do viaduto Unisinos.</p><p>A apresentação do Relatório Técnico de Vistoria Ambiental ao DNIT/RS teria o propósito de permitir que o concedente o encaminhasse à FEPAM para a obtenção das licenças ambientais. Apesar de sua ausência, a empresa ABG elaborou e encaminhou o Estudo de Viabilidade Técnica, Econômica e Ambiental, que, juntamente com o projeto executivo tardiamente elaborado pela empresa Bourscheid, permitiu que a licença de instalação fosse expedida.</p><p>A ausência do Relatório Técnico de Vistoria Ambiental propriamente dito pode ser creditada à não entrega tempestiva do projeto executivo pela empresa Bourscheid, sob responsabilidade do DNIT/RS, o que somente veio a ocorrer em dezembro de 2008.</p><p>Feitas essas considerações e em divergência ao que foi apontado pela Comissão de Tomada de Contas Especial, resta evidente que as ações que redundaram na expedição da licença de instalação foram adotadas pela Fundação Ricardo Franco, através de sua contratada ABG Engenharia e Meio Ambiente, devendo ser afastado o dano ao erário apurado na presente tomada de contas especial.</p><p>Ainda que não tenha havido dano, permanece inalterada a conduta consciente e reprovável do responsável, uma vez que atestou a realização integral das despesas até 9/5/2008, quando a etapa 3 da meta 1 somente poderia ter sido considerada realizada em julho de 2009, quando a empresa ABG Engenharia e Meio Ambiente entregou ao DNIT/RS os estudos necessários à obtenção das licenças ambientais.</p><p>Registramos que o responsável, após apresentação de suas alegações de defesa, ingressou com a peça 129 nos autos, a título de complementação das defesas apresentadas em outros seis processos em tramitação no Tribunal, não fazendo referência a este processo.</p><p>Analisando a citada peça complementar, trata-se de um extenso relato envolvendo os bastidores da denúncia anônima que resultou no IPM 190, indicando seu possível autor, o Cel. Wilton Pinto, que teria obtido auxílio de outras pessoas do meio jurídico e da imprensa para a formatação da referida denúncia. </p><p>A peça traz inúmeros dados relacionados aos bens adquiridos pelo possível autor da denúncia e suas relações com os seus apoiadores nessa empreitada.</p><p>Apesar da extensão da peça e da riqueza de detalhes, trata-se de questões que não estão diretamente conectadas com a precisa irregularidade tratada nesta TCE, não trazendo nenhuma informação capaz de alterar o encaminhamento de seu mérito. Ademais, a peça foi dirigida a outros processos que não este. </p><p><b>Conclusão</b>: procedida a análise das alegações de defesa, entendemos que o débito deve ser afastado, uma vez demonstrado que a despeito da ausência formal do Relatório Técnico de Vistoria Ambiental da etapa 3 da meta 1 do Plano de Trabalho, houve de parte da Fundação Ricardo Franco a adoção de Estudo de Viabilidade Técnica, Econômica e Ambiental que propiciou ao DNIT/RJ a obtenção da licença de instalação, objeto precípuo a ser alcançado. Isto posto, as alegações de defesa do responsável devem ser acatadas parcialmente.</p><p><b>Das alegações de defesa de Washington Luiz de Paula (peça 119) .</b></p><p><b>Argumentos</b>: após resumir os fatos que resultaram em sua citação, ressalta que não foi arrolado como responsável na fase interna desta TCE, ainda que solidariamente.</p><p>Explicita em detalhes a estrutura técnico-administrativa do Departamento de Engenharia de Construção - DEC e de suas Assessorias, registrando que a função de fiscal do contrato, conforme estabelecido na Diretriz Para o Funcionamento da Assessoria Especial Para Excelência em Engenharia de Transportes (A7) , acostada à peça 119, p. 15-21, era do Coordenador Técnico da A7/DEC, Major Fernando Silva Saldanha de Menezes, que não foi arrolado nesses autos.</p><p>Assim, entende inexistir sua responsabilidade solidária, pois não lhe era exigida a conduta de atestar notas fiscais, incumbência essa de outro setor do DEC.</p><p>Narra que, pelas peculiaridades da estrutura da Organização Militar, outros agentes deveriam ser responsabilizados, [pois] a citada Diretriz relaciona a cadeia de responsáveis pelo acompanhamento, execução, controle, supervisão e ações corretivas, incluindo o DEC e suas Assessorias, a Diretoria de Obras Militares - DOM e a Diretoria de Obras e Construção - DOC, cujos agentes eram responsáveis por estabelecerem o nível adicional de segurança para o ordenador de despesas do DEC.</p><p>Nega que tenha cometido a conduta de atestar como executado o Relatório Técnico de Vistoria Ambiental, pois o fato em momento nenhum ocorreu, não restando provado o nexo de causalidade apontado.</p><p>Afirma que todos os serviços objeto do convênio foram entregues e aceitos pela Coordenação Técnica da A7, após fiscalização do Coordenador Técnico da CENTRAN e coordenadores dos respectivos objetos e que não atestou a execução técnica dos serviços.</p><p>Sua conduta restringiu-se a registrar no SIASG/SICAF e SIAFI o atestado dos serviços e do respectivo relatório técnico. Com relação ao papel da Coordenação Administrativa, por ele chefiada, informa que:</p><p>'2.2.2.32 No que diz respeito à coordenação administrativa do contrato, este contempla o recebimento dos estudos, programas, serviços e pesquisas, seu respectivo registro no SIASG/SICAF-SIAFI e encaminhamento ao GT-CENTRAN, para fiscalização, conformidade e autorização para a devida liquidação das despesas e respectivo pagamento.'</p><p>Ao fim, reforçando que jamais atestou Relatório Técnico de Vistoria Ambiental - RTVA, serviços ou notas fiscais, requer o julgamento pela regularidade de suas contas.</p><p><b>Análise</b>: em síntese, os argumentos apresentados se assemelham àqueles formulados pelo Sr. Paulo Roberto Dias Morales, na medida em que alega que a fiscalização dos serviços era incumbência de outros setores do IME e que jamais atestou o RTVA, serviços ou notas fiscais.</p><p>Quanto à sua atuação como fiscal, a exemplo da análise já realizada na defesa do Sr. Paulo Roberto Dias Morales, a irregularidade tratada nesta TCE diz respeito especificamente ao pagamento à Fundação Ricardo Franco, pelo não cumprimento da etapa 3, da meta 1, do Plano de Trabalho, em razão da não entrega do RTVA.</p><p>E, da mesma forma, para essa irregularidade não há qualquer dúvida [de] que o responsável tenha atuado como fiscal de fato da relação contratual estabelecida com a Fundação Ricardo Franco, a despeito de negar, uma vez que assinou os Documentos de Medição de Contrato (peça 6, p. 346, 349, 352 e 355) relativos às notas fiscais 1629, 1641, 1659 e 1688, emitidas pela Fundação (peça 6, p. 344-345, 347-348, 350-351 e 353-354) , onde atesta que os serviços prestados pela Fundação Ricardo Franco, referentes às notas fiscais, está de acordo com as condições estabelecidas no contrato e atenderam plenamente às expectativas e necessidades do DEC. Sua assinatura era necessária à liquidação da despesa, juntamente com a do responsável Paulo Roberto Dias Morales.</p><p>Considerando toda a análise anteriormente realizada, que redundou no afastamento do débito pela não entrega do RTVA da etapa 3 da meta 1 do Plano de Trabalho, resta atribuível ao responsável a conduta irregular de atestar os serviços realizados pela Fundação Ricardo Franco, quando no momento da atestação tais serviços ainda não haviam sido realizados, o que veio a ocorrer apenas em julho de 2009.</p><p>Permanece, portanto, não elidida a atestação irregular de serviços não realizados, conduta essa considerada grave.</p><p><b>Conclusão</b>: procedida a análise das alegações de defesa e conforme já examinado anteriormente, entendemos pelo afastamento do débito e pela manutenção da irregularidade relacionada à atestação irregular de serviços não realizados, conduta considerada grave. Isto posto, as alegações de defesa do responsável devem ser acatadas parcialmente.</p><p><b>Alegações de defesa da Fundação Ricardo Franco (peças 146-150) </b></p><p><b>Argumentos</b>: após contextualizar a origem do débito desta TCE, relatando que o Inquérito Policial Militar revelou a prática de fraude generalizada e irregularidades em mais de 200 processos licitatórios promovidos pelo IME, passa a discorrer sobre a inexistência de débito em relação à Fundação.</p><p>Registra que, conforme já consignado em outros processos em curso no Tribunal, não foi possível localizar todos os documentos relacionados a esses processos, cuja maioria estaria arquivada no CENTRAN.</p><p>Esclarece que a Fundação, assim como o IME e o DNIT, pode ter sido usada, entre 2003 e 2009, para a prática de fins ilícitos, fato que afastaria sua responsabilidade 'por atos abusivos e fraudulentos praticados por pessoas já identificadas e que se fiaram a malbaratar os cofres públicos'.</p><p>Cita que no Relatório de TCE Complementar (peça 10, p. 156- 157) , consignou-se que o DEC não teria demonstrado o nexo causal entre os estudos que subsidiariam a emissão da Licença Prévia nº 128/2009-DL do Viaduto da Unisinos e aqueles previstos na etapa 3, da meta I, do Plano de Trabalho, que em tese teriam sido desenvolvidos pela empresa Bourscheid Engenharia e Meio Ambiente Ltda. Portanto, não teriam sido elaborados pelo DEC ou pela Fundação. </p><p>Ressalta ser possível extrair dos documentos constantes dos autos e das circunstâncias dos fatos, dois aspectos: </p><p> (i) houve por parte do contratante, o DNIT/DEC, claro descumprimento de obrigação contratual em face da FRF, na medida em que a disponibilização do projeto básico do viaduto da Unisinos por parte do Dnit constituía condição <b>sine qua non</b> à entrega do estudo/relatório ambiental retromencionado - o projeto básico nunca foi entregue; </p><p> (ii) mesmo sem dispor do projeto básico, a FRF contribuiu diretamente para a obtenção da licença ambiental em questão, seja por meio da disponibilização de equipe própria, seja por meio de empresa contratada, o que se materializou em reuniões e atos preparatórios ao licenciamento.</p><p>Informa, à luz dos documentos dos autos, que o projeto básico jamais foi entregue à Fundação, impedindo-a de estruturar o estudo técnico previsto no produto 3, referente à meta 1, do Plano de Trabalho, o que se comprova pelos pedidos sucessivos de prorrogações de prazo ao DNIT, ante a não disponibilização do projeto executivo do viaduto (peça 147) . </p><p>Ressalta que a relação jurídica estabelecida entre o DEC e a Fundação para a execução do Plano de Trabalho se deu nos moldes da Lei nº 8.666/93. Nesse sentido, aponta que a não entrega do projeto executivo pelo DNIT poderia ensejar a aplicação dos art. 78 e 79 da citada lei, com a rescisão do contrato por inexecução e ressarcimento dos prejuízos regularmente comprovados que tenha experimentado. </p><p>Nesse sentido, invoca o art. 65, § 4º, da Lei 8.666/1993, acerca da necessidade de indenização do contratado por eventuais materiais já adquiridos e postos no local dos trabalhos, podendo caber indenização por outros danos eventualmente decorrentes da supressão, desde que regularmente comprovados.</p><p>No caso em exame, conclui que o DNIT deu azo à não execução por parte da Fundação do relatório/estudo de licenciamento, vez que não ofereceu subsídios à elaboração do trabalho que por ela deveria ser realizado. </p><p> Entende assim ser razoável considerar que o valor do dano atribuído à Fundação, em princípio, funcionaria como indenização devida pelo IME/DNIT pelo descumprimento contratual, uma vez que teria suportado custos por conta do item contratual em apreço, pela manutenção de todo arsenal técnico (contratação de empresa especializada) e profissional (contratos de trabalhos com profissionais do setor) que resultaram, ao final, com a realização dos serviços de obtenção das licenças ambientais, a despeito da inexistência de um relatório técnico formal.</p><p>Esclarece que não deixou de disponibilizar equipe, nem se esquivou de contratar empresa especializada, a ABG Engenharia e Meio Ambiente, que esteve, junto com a equipe contratada, à disposição do contratante, atuando em sucessivas reuniões e etapas que resultaram em ações que viabilizaram a obtenção do licenciamento da obra.</p><p>Relata ter havido reunião destinada a analisar os aspectos ambientais e de engenharia envolvendo o viaduto da UNISINOS, entre a empresa ABG Engenharia e Meio Ambiente e o Superintendente do DNIT no Rio Grande do Sul (peça 2, p. 195) , e troca de mensagens sobre o mesmo tema (peça 10, p. 140) .</p><p>Quanto à suposição de que a licença ambiental se deu em função do trabalho da empresa Bourscheid, contratada pelo DNIT/RS, ressalta que referido trabalho abrangia apenas 'Diagnóstico Ambiental Preliminar' (peça 9, p. 133-271) , insuficiente, portanto, para atender aos requisitos do termo de referência da FEPAM.</p><p>Defende que a licença ambiental foi obtida através do trabalho realizado pela empresa ABG Engenharia e Meio Ambiente, contratada pela Fundação (peça 9, p. 326) , o que foi comprovado pela equipe do DEC (peça 6, p. 87-88) e por manifestação do Coordenador Geral de Meio Ambiente do DNIT, ratificando o cumprimento da meta questionada por parte do DEC, e, consequentemente, por parte da Fundação (peça 150) .</p><p>Resume a seguinte sucessão de eventos na obtenção da licença ambiental:</p><p>'42. Temos, em síntese, a seguinte cadeia de fatos e evidências: (a) o DNIT não entregou o projeto básico necessário para que o DEC providenciasse a elaboração do Estudo Ambiental do viaduto da UNISINOS, conforme previsto no Plano de Trabalho; (b) a despeito disso, o DEC, com a atuação da FRF/ABG continuou diligenciando em busca da obtenção da licença ambiental provisória; (c) a FRF disponibilizou pessoal dos seus quadros e ainda contratou empresa especializada, arcando com custos necessários à consecução do compromisso com o DEC (o não reconhecimento da atuação da FRF nesse quesito não poderia ensejar o débito a ela atribuído, uma vez que o serviço requerido prescindia de cumprimento de cláusula contratual por parte da Administração; o que não ocorreu) ; (d) o relatório requerido, contudo, fora substituído, então, por outras iniciativas da FRF/ABG, que por força de <b>expertise</b>, [adotou] (...) providências no sentido de reunir documentos, dados, informações e providências necessários à outorga da LP, em 4/02/2009.'</p><p>Trata da isenção de sua responsabilidade, ressaltando que as irregularidades atribuídas à Fundação em inúmeros processos em tramitação no Tribunal têm origem em complexa e sistemática articulação de ações entre determinadas pessoas, que teriam utilizado a Fundação como mero instrumento para desfalcarem o patrimônio público, cujos produtos dos ilícitos não se reverteram em seu benefício. Tais administradores da Fundação teriam extrapolado seus poderes estatutários e agido em conluio com outros agentes.</p><p>Cita a esse respeito que há jurisprudência do Tribunal no sentido de responsabilização exclusiva de administradores, quando demonstrada a prática de ilícitos pelos seus sócios ou representantes (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1531/2008/Plenário\" target=\"_blank\">Acórdão 1531/2008-TCU-Plenário</a>, 1532/2008-Plenário, 1519/2008-1ª Câmara, 2223/2009-1ª Câmara, 3102/2009-1ª Câmara, 923/2010-1ª Câmara, 1934/2007-2ª Câmara, 2688/2008-2ª Câmara, 100/2009-2ª Câmara, 1081/2009-2ª Câmara, 1472/2009-2ª Câmara, 2523/2009-2ª Câmara e 3297/2009-2ª Câmara) .</p><p>Ao fim, requer o arquivamento dos autos.</p><p><b>Análise</b>: da leitura do IPM 190, não restam dúvidas que o IME e a Fundação Ricardo Franco foram utilizados como meio para a perpetração das irregularidades nele apontadas.</p><p>Todavia, diferentemente do que alega a responsável, a utilização da Fundação Ricardo Franco por seus dirigentes para a prática de irregularidades não afasta sua responsabilidade por eventual dano a que tenha contribuído para sua ocorrência. Nesse sentido, é o enunciado a seguir transcrito:</p><p><b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/346/2017/Primeira Câmara\" target=\"_blank\">Acórdão 346/2017-TCU-Primeira Câmara</a>, Rel. Min.-Subst. Augusto Sherman e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/171/2019/Primeira Câmara\" target=\"_blank\">Acórdão 171/2019-TCU-Primeira Câmara</a>, Rel. Min.-Subst. Marcos Bemquerer</b></p><p>'No caso de <i>execução</i> <i>parcial</i> do <i>objeto</i> do convênio, sem alcance dos seus objetivos, o gestor convenente responde pelo total dos recursos repassados. A empresa contratada, por outro lado, somente deve ressarcir ao erário o montante correspondente ao valor recebido e não executado, porquanto ela não tem a responsabilidade de assegurar o cumprimento dos objetivos do convênio, mas de realizar a obra. Havendo a empreiteira executado serviços para os quais foi contratada, deve receber a respectiva remuneração.'</p><p>Argumenta a responsável, à semelhança das alegações apresentadas por Paulo Roberto Dias Morales e Washington Luiz de Paula, que o DNIT deu causa à não confecção do RTVA, uma vez que não disponibilizou o projeto executivo necessário à sua elaboração.</p><p>De fato, como já constatado neste exame técnico, o projeto executivo somente veio a ser disponibilizado pela empresa Bourscheid em dezembro de 2008, tendo sido utilizado em julho de 2009 para a obtenção da licença ambiental, juntamente com os demais estudos elaborados pela empresa ABG Engenharia e Meio Ambiente.</p><p>Considerando a análise já realizada na defesa de Paulo Roberto Dias Morales, cujos argumentos são quase idênticos aos apresentados pela Fundação Ricardo Franco, resta evidente que não há débito a ser imputado à Fundação Ricardo Franco, não havendo, portanto, que se falar em compensação de eventual dano com possíveis indenizações oriundas do art. 65, § 4º, da Lei 8.666/1993, a que alude a responsável.</p><p>No caso, remanesceria apenas a irregularidade relativa ao recebimento da última nota fiscal em data anterior à conclusão da integralidade dos serviços contratados, procedimento considerado irregular por configurar recebimento antecipado.</p><p><b>Conclusão</b>: procedida a análise das alegações de defesa, entendemos que o débito deve ser afastado, uma vez que restou demonstrado que houve de parte da Fundação Ricardo Franco e de sua contratada, a empresa ABG Engenharia e Meio Ambiente, a adoção de Estudo de Viabilidade Técnica, Econômica e Ambiental, que propiciou ao DNIT/RJ a obtenção da licença de instalação, objeto da etapa 3, da meta 1, do Plano de Trabalho. Isto posto, suas alegações de defesa devem ser acatadas parcialmente.</p><p><b>Alegações de defesa de Adalberto Costa da Silva (peças 124-129) .</b></p><p><b>Argumentos</b>: registra, de início, que o Inquérito Policial Militar - IPM instaurado no âmbito do Exército Brasileiro não faz qualquer menção ao seu nome.</p><p>Alega que a estrutura organizacional existente no DEC e no Centro de Excelência em Engenharia de Transportes - CENTRAN, à época dos fatos, e a falta de segregação de funções não permitiriam que ele agisse de forma diferente e não ofereceriam condições para que ele se apercebesse de qualquer irregularidade cometida no processo pelos agentes responsáveis pela fase da liquidação da despesa.</p><p>Ressalta que o DEC, do qual era ordenador de despesas, estava localizado em Brasília, o CENTRAN, responsável pelas contratações e fiscalização das ações previstas nos Planos de Trabalho, no Rio de Janeiro e as obras foram realizadas no Rio Grande do Sul.</p><p>Destaca que as Assessorias do DEC, em especial a A7, A4 e A2, exerciam diversas atividades relacionadas à execução financeira e orçamentária, conforme Regimento Interno do DEC, cabendo ao responsável somente a emissão das correspondentes ordens bancárias.</p><p>Registra que as notas fiscais referentes aos Planos de Trabalho eram atestadas e a despesa liquidada no âmbito do CENTRAN, cabendo ao DEC apenas o seu pagamento, após tais notas fiscais serem despachadas no âmbito da A7.</p><p>Assim, os pagamentos eram realizados, uma vez que as notas fiscais apresentadas continham o atesto em seu verso, confirmando que os serviços haviam sido efetivamente realizados. Além do atesto, junto à nota fiscal eram encaminhados os documentos de medição assinados pelo fiscal do contrato, Sr. Washington Luiz de Paula, informando que os serviços prestados estavam de acordo com as exigências contratuais.</p><p>Entende que foi responsabilizado nesta TCE porque a estrutura organizacional e as normas existentes não permitiam que agisse de forma diferente, [pois] não poderia se deslocar ao local das obras ou ao CENTRAN para acompanhar a execução dos Planos de Trabalho. A esse respeito, trouxe em sua defesa trecho do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4060/2014/Primeira Câmara\" target=\"_blank\">Acórdão 4060/2014-TCU-Primeira Câmara</a>, Rel. Min. Benjamin Zymler.</p><p>Argumenta inexistir o nexo de causalidade entre sua conduta e o dano apurado, uma vez que não teria se omitido e agido de acordo com as normas e estrutura organizacional vigentes, ao passo que a real causa promotora do dano foram as condutas perpetradas pelos Srs. Washington Luiz de Paula e Paulo Roberto Dias Morales.</p><p>Pede o reconhecimento de sua boa-fé, em razão de não ter sido omisso no cumprimento de sua função, por não ter auferido vantagem para si, por não ter sido arrolado no Inquérito Policial Militar e pelos elogios recebidos quando na função de ordenador de despesas (peça 127, p. 36-37) , requerendo o julgamento de suas contas pela regularidade.</p><p><b>Análise</b>: a atuação do ordenador de despesas no processo de pagamento não é procedimento meramente formal, sendo a exigência de sua assinatura meio de obstar eventuais pagamentos irregulares. Nesse sentido, deve o ordenador de despesas cercar-se dos necessários cuidados, a fim de garantir a regularidade do pagamento a ser realizado.</p><p>Observa-se, como alegado, que as unidades responsáveis pela execução dos serviços, pela liquidação da despesa e pelo pagamento estavam situadas em localidades distantes (DF, RJ e RS) . Nesse sentido, havia natural obstáculo à proximidade do ordenador de despesas com os eventos relacionados à execução da despesa, fazendo com que estivesse sujeito a um acompanhamento à distância.</p><p>Nesse caso, é razoável admitir que as cautelas possíveis de serem adotadas pelo ordenador de despesas seriam aquelas de caráter formal, relacionadas à conferência dos valores a pagar, da regularidade do documento fiscal e, principalmente, da verificação atinente à atestação da realização dos serviços nos documentos fiscais e boletins de medição, por exemplo. E nesse caso, não há reparos a fazer sobre a conduta do responsável, uma vez que o pagamento era realizado somente após dupla liquidação da despesa, contendo uma atestação de caráter técnico, emitida pelo Coordenador de Convênios, Sr.  Paulo Roberto Dias Morales, e outra administrativa, sob responsabilidade do Sr. Washington Luiz de Paula.</p><p>Nessas circunstâncias, entendemos que não se poderia exigir do ordenador de despesas que realizasse outras verificações ou cautelas além daquelas já adotadas, uma vez que o próprio Regimento Interno do DEC (peça 126, p. 45-58 e peça 127, p. 1-7) já estabelecia uma cadeia de responsabilizações relacionadas à execução e liquidação da despesa, previamente à etapa do pagamento, da qual era o responsável.</p><p>Sobre a responsabilização do ordenador de despesas, vale trazer à lume os seguintes enunciados: </p><p><b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/929/2019/Plenário\" target=\"_blank\">Acórdão 929/2019-TCU-Plenário</a>, Rel. Min. Benjamin Zymler</b></p><p>'A responsabilidade pelo débito por pagamento de serviços não executados, mas atestados, deve recair sobre os agentes que têm o dever de fiscalizar o contrato e atestar a execução das <i>despesas,</i> e não sobre a autoridade que ordenou o pagamento.'</p><p><b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2373/2008/Segunda Câmara\" target=\"_blank\">Acórdão 2373/2008-TCU-Segunda Câmara</a>, Rel. Min. Aroldo Cedraz</b></p><p>'O <i>fiscal</i> de <i>contrato</i> não exerce as suas atribuições por delegação de competência dada pelo gestor, elas são exercidas por força do próprio cargo que ocupa ou em razão de <i>contrato</i> firmado para essa finalidade. Na hipótese de haver <i>fiscal</i> devidamente capacitado, a responsabilização do gestor municipal ou do secretário de obras somente é possível quando ficar demonstrado que tomaram ciência de irregularidades e não adotaram providências com o objetivo de corrigi-las ou por culpa <b>in vigilando</b> ou <b>in elegendo</b> devidamente comprovada.'</p><p><b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1554/2014/Segunda Câmara\" target=\"_blank\">Acórdão 1554/2014-TCU-Segunda Câmara</a>, Rel. Min. Ana Arraes</b></p><p>'O pagamento efetuado com base na atestação de <i>despesas</i> exime de responsabilidade a autoridade que ordenou seu pagamento, salvo nos casos em que seja comprovado seu conhecimento de irregularidades.'</p><p><b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2539/2009/Primeira Câmara\" target=\"_blank\">Acórdão 2539/2009-TCU-Primeira Câmara</a>, Rel. Min. Walton Alencar Rodrigues</b></p><p>'A <i>liquidação</i> irregular da <i>despesa</i> conduz à responsabilização solidária da empresa beneficiária e do agente público encarregado do recebimento dos serviços contratados e indevidamente prestados.'</p><p>À luz da jurisprudência citada e considerando não haver nenhum indício de que o responsável tenha tomado conhecimento das irregularidades havidas na liquidação da despesa e com elas compactuado, entendemos que nenhuma conduta irregular possa lhe ser atribuída em relação aos pagamentos realizados, estando as irregularidades adstritas à conduta dos fiscais do contrato com a Fundação Ricardo Franco, Srs. Paulo Roberto Dias Morales e Washington Luiz de Paula.</p><p><b>Conclusão</b>: procedida a análise dos argumentos de defesa, entendemos que não houve a prática de irregularidades pelo responsável, que adotou nos pagamentos à Fundação Ricardo Franco as cautelas possíveis para a situação que se apresentava e procedeu conforme previsto nas normas internas do DEC. Isto posto, suas alegações de defesa devem ser acatadas.</p><p><b>Prescrição da Pretensão Punitiva</b></p><p>Vale ressaltar que a pretensão punitiva do TCU, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, Relator Min. Benjamin Zymler, que uniformizou a jurisprudência acerca dessa questão, subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de dez anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva dos responsáveis.</p><p>No caso em exame, ocorreu a prescrição, uma vez que a irregularidade sancionada, materializada pela irregular liquidação da despesa ocorreu entre 27/12/2007 e 10/5/2008 (item 55) , e o ato de ordenação da citação ocorreu em 26/10/2018 (peça 15) .</p><p><b>CONCLUSÃO</b></p><p>Procedida a análise das alegações de defesa dos responsáveis, constatou-se o afastamento do dano ao erário.</p><p>Com relação aos responsáveis Paulo Roberto Dias Morales e Washington Luiz de Paula, apesar do afastamento do débito, não foram capazes de justificar a irregular liquidação da despesa relacionada à etapa 3, da meta 1, do Plano de Trabalho. Quanto à Fundação Ricardo Franco, ficou evidenciado que foi beneficiada com pagamento antecipado dos serviços da referida etapa, tendo recebido em maio de 2008, quando estes foram efetivamente prestados somente em julho de 2009. Desse modo, suas contas devem ser julgadas irregulares, nos termos do art. 202, § 6º, do Regimento Interno do TCU, sem débito e sem aplicação da multa prevista no art. 58, I, da Lei 8.443/1992, tendo em vista a ocorrência da prescrição da pretensão punitiva.</p><p>Quanto ao responsável Adalberto Costa da Silva, suas alegações de defesa foram suficientes para afastar a irregularidade para a qual foi citado, devendo ser acatadas, com julgamento de suas contas regulares, com plena quitação.</p><p>Verifica-se que ocorreu a prescrição da pretensão punitiva, conforme análise realizada nos itens 132 e 133.\"</p><p>3.\tCom tais considerações, a proposta de mérito da Secex/TCE foi redigida nos seguintes termos (peças 155, pp. 19/20; 156 e 157) :</p><p>\"I) acatar parcialmente as alegações de defesa de Paulo Roberto Dias Morales, Washington Luiz de Paula e da Fundação Ricardo Franco; </p><p>II) acatar integralmente as alegações de defesa de Adalberto Costa da Silva; </p><p>III) com fundamento nos arts. 1º, inciso I, 16, inciso I, da Lei 8.443/1992 c/c os arts. 17 e 23, inciso I, da mesma Lei, e com arts. 1º, inciso I; 207 e 214, inciso I, do Regimento Interno/TCU, julgar regulares as contas de Adalberto Costa da Silva, dando-lhe quitação plena;</p><p>IV) com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea 'b', da Lei 8.443/1992 c/c os arts. 19 e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I; 209, inciso II; 210 e 214, inciso III, do Regimento Interno, julgar irregulares as contas de Paulo Roberto Dias Morales, Washington Luiz de Paula e da Fundação Ricardo Franco; </p><p>V) enviar cópia do Acórdão que vier a ser proferido ao Departamento Nacional de Infraestrutura de Transportes - DNIT, ao Instituto Militar de Engenharia - IME e aos responsáveis, para ciência.</p><p>VI)\tinformar ao Departamento Nacional de Infraestrutura de Transportes - DNIT, ao Instituto Militar de Engenharia - IME e aos responsáveis que a presente deliberação, acompanhada do Relatório e do Voto que a fundamentam, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa.\"</p><p>4.\tO <b>Parquet </b>especializado, em parecer da lavra do Procurador Marinus Eduardo De Vries Marsico, após historiar os fatos atinentes a este processo e a respectiva proposta de encaminhamento da unidade especializada, teceu os seguintes comentários (peça 158) :</p><p>\"Feito esse breve relato, manifestamo-nos, em parte, de acordo com a proposta da SecexTCE (peça 155) , <b>mas divergindo para propor que as contas do Sr. Paulo Roberto Dias Morales (coordenador de convênios) , do Sr. Washington Luiz de Paula (fiscal do contrato) e da Fundação Ricardo Franco sejam julgadas regulares com ressalva</b>. Quanto ao Sr. Adalberto Costa da Silva (ordenador de despesas) , consideramos adequada a proposta de julgar suas contas regulares.</p><p>Nesse sentido, nada obstante os presentes autos sejam uma das dezenas de tomadas de contas especiais originadas do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2224420107\" target=\"_blank\">Processo 022.244/2010-7</a> (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/640/2015/Plenário\" target=\"_blank\">Acórdão 640/2015-TCU-Plenário</a>) , que apurou fraudes generalizadas no IME e no DEC no período de 2003 a 2010, com destaque para a participação especial dos Srs. Paulo Roberto Dias Morales e Washington Luiz de Paula, como cada ocorrência precisa ser apurada de maneira individualizada, embora inserida nesse quadro maior de irregularidades, vislumbramos no presente caso peculiaridades que mitigam as suas responsabilidades.</p><p>Primeiramente, cabe considerar que a apuração no âmbito do Tribunal, após a realização de extensa etapa de citações e análises, apesar de ter proposto a irregularidade de suas contas em razão da liquidação irregular de despesa por pagamento antecipado, concluiu que não houve dano ao erário.</p><p>O Dnit não impugnou a ausência do Relatório Técnico de Vistoria Ambiental (RTVA) ao tempo da execução do objeto, visto que não houve prejuízo na obtenção da Licença de Instalação das obras do viaduto da Unisinos. Não houve fiscalização pela CGMAB/Dnit, ao passo que somente tomou conhecimento que o RTVA não havia sido entregue por meio do Memorando 319/2015/SR-RS/Dnit, de 3/11/2015, informando que não houve necessidade daquele documento, contudo, sem detalhar o ocorrido. Por consequência, a tomada de contas especial retornou à CGMAB/Dnit que, em 30/11/2016 (peça 10, p. 2-9) , concluiu que o DEC não entregou o produto da meta 1, etapa 3 (elaboração de relatório técnico de vistoria ambiental para o Viaduto da Unisinos) no valor de R$ 89.490,50, em que pese o desembolso integral dos recursos federais.</p><p>Diferentemente da análise pelo órgão concedente, a unidade técnica do TCU observou que apesar do DEC não ter produzido o Relatório Técnico de Vistoria Ambiental (RTVA) , a ser elaborado pela empresa ABG Engenharia e Meio Ambiente - contratada pela Fundação Ricardo Franco (FRF) para a realização dos trabalhos de campo -, foi elaborado o Estudo de Viabilidade Técnica Econômica e Ambiental (EVTEA) que, em conjunto com o Projeto Executivo (PE) de responsabilidade do Dnit e tardiamente elaborado pela empresa Bourscheid, viabilizou a obtenção da Licença de Instalação (LI) (peça 2, p. 170) . Referido estudo foi encaminhado ao órgão ambiental estadual (Fepam) por meio do Ofício 284/2009/SR-RS/Dnit, de 17/7/2009 (peça 9, p. 324) para requerimento da Licença de Instalação.</p><p>Assim, apesar de os trabalhos da empresa ABG não terem sido aproveitados por ocasião da Licença Prévia (LP 128/2009-DL, de 4/2/2009, peça 10, p. 12-13) - emitida com base no projeto executivo e diagnóstico ambiental preliminar da empresa Bourscheid Engenharia e Meio Ambiente (peça 9, p. 133-271) -, foram úteis posteriormente na emissão da Licença de Instalação (LI 886/2009-DL, de 12/8/2009, peça 2, p. 170 e 192-196, peça 9, p. 295-323, c/ref. peça 155, p.11-12, itens 64-65) , realização inserida no escopo geral do Plano de Trabalho 30.001.07.01.76.01, que envolveu estudos para atender às condicionantes da LP visando à obtenção da LI e realização de reuniões técnicas, informativas para as obras de eliminação de pontos críticos na BR 116/RS, conforme pactuado entre o Dnit/CGMAB e o DEC (peça 2, p. 472) . </p><p>A propósito, cabe ponderar que <b>a ausência do RTVA propriamente dito - objeto inicialmente previsto para os trabalhos de campo da empresa ABG (contratada pela FRF) e que seria apresentado nas condicionantes ambientais da etapa anterior de LP - pode ser creditada à não entrega tempestiva do Projeto Executivo sob responsabilidade do Dnit/SR-RS, o que ocorreu somente em dezembro/2008 e tardiamente realizado pela empresa Bourscheid</b>, como reconhecido na instrução (peça 155, p. 12, item 69) .</p><p>Entretanto, nada obstante a ausência de prejuízo ao erário, a unidade técnica entendeu que a irregularidade das contas deve ser mantida para alguns responsáveis pelo DEC, haja vista a conduta irregular em terem atestado a realização integral das despesas até 9/5/2008, sendo que o objeto estaria concluído mesmo somente em julho/2009, quando a empresa ABG entregou ao Dnit os estudos necessários para obtenção da licença de instalação (peça 155, p. 12, item 71) .</p><p>Com a devida vênia, essas peculiares circunstâncias da execução do ajuste nos fazem discordar da proposta de irregularidade das contas formulada pela unidade técnica. </p><p>Nesse sentido, são inegáveis as falhas na liquidação da despesa, mas o próprio Dnit atrasou bastante no cumprimento da sua obrigação de elaborar o Projeto Executivo, que era pressuposto para a realização do RTVA para fins da Licença Prévia, objeto inicialmente atribuído à empresa ABG.</p><p>Independentemente de uma maior comprovação, parece razoável a alegação dos responsáveis pelo DEC no sentido de que havia a mobilização de empresa e profissionais engajados na realização dos trabalhos de campo e a necessidade do respectivo custeio, ao passo que o órgão concedente tardava ainda mais em concluir o projeto executivo, inviabilizando a conclusão daqueles trabalhos com a precisão e os detalhamentos requeridos para a etapa de Licença Prévia. Vale registrar que em maio/2008 as respectivas despesas já haviam sido inteiramente realizadas. </p><p>Quando somente em dezembro/2008 o Dnit se desincumbiu da obrigação de elaborar o Projeto Executivo (peça 9, p. 133-271) para as obras do Viaduto da Unisinos - objeto do ajuste entre o Dnit e o DEC com vigência iniciada em setembro/2007 -, superando assim a etapa de Licença Prévia (LP 128/2009-DL, de 4/2/2009) , no contexto do Plano de Trabalho, houve o aproveitamento do trabalho anteriormente realizado pela empresa ABG Engenharia e Meio Ambiente para concluir o EVTEA que, juntamente com os trabalhos realizados pela empresa Bourscheid Engenharia e Meio Ambiente, viabilizou o requerimento e a obtenção da Licença de Instalação (LI 886/2009-DL, de 12/8/2009) .</p><p>Ademais, pesa não ter sido realizada a fiscalização concomitante pelo Dnit, o que seria oportuno, sobretudo diante do atraso na consecução da parte do ajuste que lhe competia e suas prováveis consequências no cumprimento das obrigações do DEC - e empresas contratadas - nesse específico objeto daquelas obras para eliminação de pontos críticos na BR 116/RS, conforme pactuado entre o Dnit/CGMAB e o DEC.</p><p>Nessas circunstâncias, apesar de reconhecermos falhas na liquidação da despesa, pensamos que elas não devem resultar na irregularidade das contas dos responsáveis, sendo as ressalvas suficientes para reprovar a liquidação irregular de despesas, dispensando-se, ademais, a expedição de determinação e/ou ciência de irregularidade em razão do longo período transcorrido e da provável adoção de medidas nesse sentido em outros processos do Tribunal.</p><p>Cabe ainda registrar que, como a conclusão pela insubsistência do débito sobreveio após a citação dos responsáveis e análise de suas alegações de defesa, não seria justificável uma proposta de arquivamento por ausência de pressupostos processuais (art. 212 do RI/TCU) , alvitramos que as presentes contas sejam julgadas, porquanto parece mais adequado deliberar sobre o seu mérito do que meramente arquivá-las sem maiores esclarecimentos, evitando deixar em aberto expectativas de uma resposta processual da Corte de Contas com relação a possíveis responsáveis, órgãos e entidades arrolados nestes autos. Nesse sentido, <b>a contrario sensu</b>, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2278/2019/Segunda Câmara\" target=\"_blank\">Acórdão 2278/2019-TCU-Segunda Câmara</a> (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2119320169\" target=\"_blank\">Processo 021.193/2016-9</a>) , no qual foi decidido pelo arquivamento da TCE porquanto ainda não realizada a citação dos responsáveis, no que difere dos presentes autos em que foram concluídas as citações e respectivas análises.</p><p>Desse modo, <b>pedimos vênias para divergir em parte da proposta da Secex-TCE (peça 155) e propormos que as contas dos responsáveis, Sr. Paulo Roberto Dias Morales (coordenador de convênios) , Sr. Washington Luiz de Paula (fiscal do contrato) e Fundação Ricardo Franco, sejam julgadas regulares com ressalva, com fulcro no art. 1º, I, 16, II, 18 e 23, II, da Lei 8.443/92, dandolhes quitação</b>, no restante, concordando com a proposta de que sejam julgadas regulares as contas do Sr. Adalberto Costa da Silva (ordenador de despesas) , com fulcro no art. 1º, I, 16, I, 17 e 23, I, da referida lei, dando-lhe quitação plena.</p><p><b>III</b></p><p>Caso o Tribunal entenda de forma diversa, no sentido da irregularidade das contas dos responsáveis como proposto pela unidade técnica (peça 155) , limitamo-nos a registrar nossas considerações no tocante à aferição da prescrição com base na Lei 9.873/99 (Lei da Prescrição Administrativa) , matéria de ordem pública que voltou a ser objeto de crescentes considerações no âmbito do TCU após a decisão do Supremo Tribunal Federal no RE 636.886 (Tema 899 da repercussão geral) .</p><p>Sobre a aferição da prescrição com base na Lei 9.873/99, não endossamos conclusão pela prescrição do débito (pretensão de ressarcimento) baseada no referido julgado do STF, porquanto tal decisão não transitou em julgado, podendo ainda ser revista ou sofrer modulações, o que pode modificar substancialmente o conteúdo daquela decisão inicial que, por sua vez, contrasta com a regra da imprescritibilidade do ressarcimento ao erário prevista no art. 37, § 5º, da Constituição e, até o momento, consagrada em uníssono na jurisprudência do TCU.</p><p>Também não sustentamos conclusão pelo sobrestamento do julgamento do processo até a decisão definitiva do STF sobre o RE 636.886, porquanto tal medida pode gerar precedente capaz de provocar enorme acúmulo de processos não julgados e trazer prejuízos à contemporaneidade do controle externo ao criar jurisprudência contrária ao Princípio da Independência de Instâncias.</p><p>No tocante à aferição da prescrição da pretensão punitiva, alinhamos nosso posicionamento ao da Procuradora-Geral do MP/TCU (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3204820165\" target=\"_blank\">Processo 032.048/2016-5</a>) e aos julgados mais recentes do STF no sentido da aplicabilidade da Lei 9.873/99 em detrimento do entendimento pela aplicação do Código Civil (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>) . </p><p>Nesse sentido, a Lei 9.873/99 (alterada pela Lei 11.941/09) estabelece prazo de prescrição para o exercício da ação punitiva pela Administração Pública Federal, dispondo ainda sobre o termo inicial e as causas de interrupção da respectiva contagem:</p><p>'Art. 1o  <b>Prescreve em cinco anos a ação punitiva da Administração Pública Federal</b>, direta e indireta, no exercício do poder de polícia, objetivando apurar infração à legislação em vigor, <b>contados da data da prática do ato ou, no caso de infração permanente ou continuada, do dia em que tiver cessado</b>.</p><p>§ 1o  <b>Incide a prescrição no procedimento administrativo paralisado por mais de três anos, pendente de julgamento ou despacho</b>, cujos autos serão arquivados de ofício ou mediante requerimento da parte interessada, sem prejuízo da apuração da responsabilidade funcional decorrente da paralisação, se for o caso.</p><p>§ 2o  <b>Quando o fato objeto da ação punitiva da Administração também constituir crime, a prescrição reger-se-á pelo prazo previsto na lei penal</b>.</p><p>Art. 2o  <b>Interrompe-se a prescrição da ação punitiva</b>: </p><p>I - <b>pela notificação ou citação</b> do indiciado ou acusado, inclusive por meio de edital; </p><p>II - <b>por qualquer ato inequívoco, que importe apuração do fato</b>;</p><p>III - <b>pela decisão condenatória recorrível.</b></p><p>IV - por qualquer ato inequívoco que importe em manifestação expressa de tentativa de solução conciliatória no âmbito interno da administração pública federal.'  (grifamos) </p><p>Com efeito, a contagem do prazo prescricional será interrompida e restituída na integralidade sempre que verificada a ocorrência de alguma das hipóteses legais, não havendo vedação legal no sentido de que esse prazo seja interrompido mais de uma vez, como no presente caso, haja vista a ocorrência de várias hipóteses interruptivas até o momento, cada qual restituindo a integralidade do prazo prescricional previsto na Lei 9.873/99.</p><p>No presente caso, <b>o prazo final prorrogado e reconduzido da vigência do ajuste ocorreu em 21/12/2009 (peças 2, p. 344, 373, 441, 469-470) </b>. Por outro lado, a liquidação irregular das despesas ocorreu entre 27/12/2007 e 10/5/2008 e o objeto pactuado foi concluído somente em julho/2009, data na qual foram efetivamente elaborados e entregues os estudos que viabilizaram a obtenção da Licença de Instalação (LI) das obras do Viaduto da Unisinos. De toda forma, o ajuste findou sem que houvesse prestação de contas.</p><p>Por sua vez, verificam-se eventos interruptivos do prazo prescricional em 24/6/2009 (notificação, peça 2, p. 469) , 15/10/2009, 19/11/2009 (peça 2, p. 472) , 24/12/2009 (relatório de execução físico-financeira, peça 2, p. 484-485) , 24/6/2014 (peça 2, p. 474) , 22/7/2015 (relatório de cumprimento do objeto, peça 2, p. 513-524) , <b>20/8/2015 (instauração da TCE, peça 1) </b>, 20/4/2016 (relatório de TCE, peça 2, p. 688-693) , 2/5/2016 (peça 2, p. 589-590) , meados de 2016 e 2017 (manifestações do concedente e notificações, peça 10) , 26/10/2018 (instrução no TCU, peça 13) , 7/11/2018 (ato que ordenou a citação, peça 16) , meados de 2019/2020 (resposta às citações, peças 26 a 153) , 23/4/2021 (instrução no TCU, peças 155 a 157) , entre outros atos de apuração, não permanecendo a tomada de contas especial parada por mais de 3 (três)  anos, tampouco se passaram mais de 5 (cinco) anos sem a ocorrência de causa interruptiva prevista no artigo 2º da Lei 9.873/99.</p><p>Ainda a respeito, cabe registrar que em meados de 2011 houve apurações em Inquérito Policial Militar (peça 3) , cujas conclusões posteriormente foram aproveitadas na instrução da tomada de contas especial.</p><p>Desse modo, <b>apesar de as nossas propostas para o julgamento das presentes contas serem pela regularidade e pela regularidade com ressalvas, caso o Tribunal entenda pela irregularidade das presentes contas, fica registrado nosso entendimento de que a prescrição da pretensão punitiva não ocorre nestes autos se considerado o parâmetro da Lei 9.873/99 (Lei da Prescrição Administrativa) com base nas recentes decisões do Supremo Tribunal Federal, nessas premissas, podendo ser aplicadas aos responsáveis sanções, entre elas, a multa prevista no art. 58 da Lei Orgânica do TCU</b>.\"</p><p>\t\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " <br>8.1. do Sr. Paulo Roberto Dias Morales: Tanara de Fátima Barcellos da Silva (OAB/RS 69.337);<br>8.2. do Sr. Adalberto Costa da Silva: Josane Höer Landerdahl de Albuquerque (OAB/DF 16.206) e Octavio Augusto Guedes de Freitas Costa (OAB/DF 36.595);<br>8.3. da Fundação Ricardo Franco: Adriana Rocha Moreira (OAB/DF 17.808-E), André Ávila (OAB/DF 24.383), Liana Claudia Hentges Cajal (OAB/DF 50.920) e Luís Fernando Belém Peres (OAB/DF 22.162).", "REPRESENTANTEMP": "Procurador Marinus Eduardo De Vries Marsico.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. INSTITUTO MILITAR DE ENGENHARIA. DEPARTAMENTO DE ENGENHARIA DE CONSTRUÇÃO - DEC. PLANO DE TRABALHO ENTRE O DNIT E O DEC. AUSÊNCIA DE RELATÓRIO TÉCNICO AMBIENTAL. CITAÇÃO DOS RESPONSÁVEIS. ALEGAÇÕES DE DEFESA. DESCARACTERIZAÇÃO DO DÉBITO. PAGAMENTO ANTECIPADO. CONTAS IRREGULARES SEM DANO AO ERÁRIO E SEM A APLICAÇÃO DE MULTA, EM FUNÇÃO DA PRESCRIÇÃO DA PRETENSÃO PUNITIVA PARA DOIS RESPONSÁVEIS. CONTAS REGULARES DE UM RESPONSÁVEL. CONTAS REGULARES COM RESSALVA DA FUNDAÇÃO RICARDO FRANCO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial - Secex/TCE. ", "VOTO": "<p>\tEm exame a Tomada de Contas Especial instaurada pelo Departamento Nacional de Infraestrutura de Transportes - DNIT em desfavor dos Srs. Adalberto Costa da Silva, Olavo Guisard Leal Ferreira e Paulo Roberto Dias Morales, tendo por fundamento a inexecução parcial do objeto previsto na Portaria DNIT 1.403, de 5/9/2007 (peça 2, pp. 321/322) . </p><p>2.\tMencionada Portaria autorizou o Departamento de Engenharia e Construção - DEC a executar serviços referentes a¿ elaboração de estudos e assessoria técnica no licenciamento ambiental das obras de eliminação de pontos críticos da BR-116/RS, conforme o Plano de Trabalho da peça 2 (pp. 716/721) . </p><p>3.\tA parceria vigeu até o dia 21/12/2009 (peça 2, p. 470) e, para a sua consecução, o DNIT repassou ao DEC o valor de R$ 395.109,00 (peças 6, p. 387; e 7, p. 457) . </p><p>4.\tA presente TCE decorre da determinação constante do subitem 9.9 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/640/2015/Plenário\" target=\"_blank\">Acórdão 640/2015-TCU-Plenário</a> Reservado, prolatado nos autos do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2224420107\" target=\"_blank\">Processo 022.244/2010-7</a>, o qual, em síntese, determinou ao DNIT que instaurasse, se fosse o caso, Tomada de Contas Especial em relação a diversos Planos de Trabalho firmados entre aquela autarquia e o DEC, haja vista a constatação de fraudes generalizadas na execução de convênios e instrumentos similares na indigitada organização militar, relatadas naquele processo.</p><p>5.\tNo Relatório do Tomador de Contas, o Departamento Nacional de Infraestrutura de Transportes - DNIT quantificou o dano ao erário em R$ 89.450,00, à data de 28/9/2007, e o atribuiu, em solidariedade, aos Srs. Adalberto Costa da Silva, Paulo Roberto Dias Morales e Olavo Guisard Leal Ferreira (peça 10, pp. 150/183) .</p><p>6.\tNeste Tribunal, a Secretaria de Controle Externo de Tomada de Contas Especial - Secex/TCE instruiu os autos e reputou cabível a inclusão no polo passivo deste processo da Fundação Ricardo Franco - FRF (peça 13) .  </p><p>7.\tDesse modo, por meio do despacho da peça 16, autorizei a realização da citação solidária dos Srs. Adalberto Costa da Silva, Paulo Roberto Dias Morales e Olavo Guisard Leal Ferreira, bem como da FRF pelo débito de R$ 89.450,00, à data de 28/9/2007.</p><p>8.\tEfetuadas as comunicações processuais cabíveis (peças 18/21, 23/24, 117, 130/131 e 134/137) , vieram aos autos as respectivas alegações de defesa dos responsáveis (peças 27/116, 119, 124/127 e 146/150) , as quais foram analisadas na instrução da peça 155, cuja proposta de encaminhamento contempla, sinteticamente (peças 155, pp. 19/20; 156 e 157) : i) julgar regulares as contas do Sr. Adalberto Costa da Silva; e ii) julgar irregulares as contas dos Srs. Paulo Roberto Dias Morales, Washington Luiz de Paula e da Fundação Ricardo Franco, sem imputação de débito e sem a aplicação de multa, em função da prescrição da pretensão punitiva.</p><p>9.\tDe seu turno, o MP/TCU, em parecer da lavra do Procurador Marinus Eduardo De Vries Marsico, concorda com o julgamento pela regularidade das contas do Sr. Adalberto Costa da Silva e sugere julgar regulares com ressalva as contas dos Srs. Paulo Roberto Dias Morales e Washington Luiz de Paula e da Fundação Ricardo Franco (peça 158) , ressaltando, contudo, que, caso o Tribunal entenda pertinente julgar irregulares as contas destes últimos responsáveis, conforme alvitrado pela unidade especializada, não resta prescrita a possibilidade de apená-los, tudo com base, segundo seu entendimento, nas disposições da Lei 9.783/1999. </p><p><b>II</b></p><p>10.\tInicio o exame deste feito tratando do débito ora em foco, da ordem de R$ 89 mil, à data de setembro de 2007.</p><p>11.\tComo destacado pela Secex/TCE, o fato gerador do prejuízo seria a não entrega, por parte do DEC, do produto previsto na Meta 1, Etapa 3, do Plano de Trabalho da Portaria DNIT 1.403/2007, denominado: \"Elaboração de Relatório Técnico de Vistoria Ambiental para o Viaduto de Unisinos\" (peça 2, p. 718) .</p><p>12.\tNesse sentido, o objetivo precípuo da produção do documento acima mencionado era propiciar ao DNIT a obtenção da Licença de Instalação - LI do Viaduto de Unisinos. </p><p>13.\tDe acordo com a unidade especializada, a Comissão de Tomada de Contas Especial do DNIT apontou que, para a obtenção da Licença Prévia de Instalação do Viaduto de Unisinos - documento produzido anteriormente à Licença de Instalação que seria propiciada mediante o multicitado Relatório Técnico de Vistoria Ambiental, doravante denominado RTVA -, aquela autarquia teria se valido de estudo produzido pela empresa Bourscheid Engenharia e Meio Ambiente LTDA., diretamente contratada por ela, sem relação alguma, portanto, com o Plano de Trabalho da Portaria/DNIT 1.403/2007.</p><p>14.\tDesse modo, a Secex/TCE reportou que a Comissão de TCE considerou a existência do dano em discussão com base apenas na questão atinente à Licença Prévia, a qual, como visto acima, teve por base estudo produzido em âmbito de contrato firmado com o próprio DNIT, em lugar do documento que deveria ter sido produzido em atendimento à Meta 1, Etapa 3.</p><p>15.\tEm suma, a indigitada Comissão de TCE entendeu que o DEC não produziu o produto previsto na Meta 1, Etapa 3, motivo pelo qual quantificou e atribuiu o dano em análise aos Srs. Adalberto Costa da Silva, Paulo Roberto Dias Morales e Olavo Guisard Leal Ferreira.</p><p>16.\tNada obstante, os elementos constantes dos autos indicam que, para a obtenção da Licença de Instalação do Viaduto de Unisinos, a Fundação Ricardo Franco, subcontratada pelo DEC, que, por sua vez, contratou a empresa ABG Engenharia e Meio Ambiente, produziu documento que foi utilizado junto à entidade a quem cabia expedir a Licença de Instalação (Fundação Estadual de Proteção Ambiental Henrique Luiz Roessler - FEPAM) , em julho de 2009, com o fito de adquirir a retromencionada licença (peça 9, pp. 295/322) .</p><p>17.\tÀ guisa de conclusão, anuo ao entendimento unânime da Secex/TCE e do MP/TCU no sentido de que, de fato, o DEC apresentou, ainda que a destempo, como se verá adiante, o produto constante da Meta 1, Etapa 3, o que descaracteriza o débito de R$ 89.450,00.</p><p><b>III</b></p><p>18.\tEstabelecida tal premissa, verifico que há divergência de encaminhamento entre o <b>Parquet </b>especializado e a Secex/TCE no que tange ao julgamento das contas dos Srs. Paulo Roberto Dias Morales (coordenador de convênios) , Washington Luiz de Paula (fiscal do contrato) e da Fundação Ricardo Franco.</p><p>19.\tA controvérsia tem lugar em função da constatação de que, embora o DEC, por meio da FRF, somente tenha adimplido a entrega do produto da Meta 1, Etapa 3, em julho de 2009, aquela Fundação fora efetivamente remunerada por tal empreitada em maio de 2008, o que configurou pagamento antecipado, em afronta às previsões constantes dos arts. 62 e 63 da Lei 4.320/1964:</p><p>\"Art. 62. O pagamento da despesa só será efetuado quando ordenado após sua regular liquidação.</p><p>Art. 63. A liquidação da despesa consiste na verificação do direito adquirido pelo credor tendo por base os títulos e documentos comprobatórios do respectivo crédito.\"</p><p>20.\tNesse sentido, a unidade especializada propõe que as contas dos Srs. Paulo Roberto Dias Morales, Washington Luiz de Paula e da Fundação Ricardo Franco sejam julgadas irregulares, deixando-se lhes, contudo, de aplicar-lhes penalidade pecuniária em função da prescrição da pretensão punitiva.</p><p>21.\tJá o representante do Ministério Público de Contas pugna por julgar regulares com ressalva as contas de tais responsáveis, aduzindo, contudo, que, caso o Tribunal entenda oportuno que suas contas sejam julgadas irregulares, não há óbices à aplicação de penalidade pecuniária, a qual, segundo seu entendimento, é regida pelas disposições da Lei 9.873/1999.</p><p>22.\tComo é cediço, este Tribunal, no âmbito do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2224420107\" target=\"_blank\">Processo 022.244/2010-7</a>, que cuidou de Auditoria realizada no Instituto Militar de Engenharia com vistas à apuração de fraudes generalizadas havidas naquela Organização Militar em convênios firmados com o DNIT, constatou a existência de um sofisticado esquema de desvio de verbas que contou, de forma ativa, com a participação dos Srs. Paulo Roberto Dias Morales e Washington Luiz de Paula. </p><p>23.\tConsoante visto naqueloutro processo, em março de 2003, o Ministério da Defesa e o Ministério dos Transportes estabeleceram, mediante a Portaria Interministerial 230 MD/MT, mútua cooperação com vistas à realização de trabalhos na área de Engenharia de Transportes e de Pesquisa e Desenvolvimento de tecnologias pertinentes.</p><p>24.\tPara levar a efeito tal cooperação, foram firmados, no ano de 2004, diversos convênios entre o Comando do Exército, tendo o Instituto Militar de Engenharia - IME como unidade executora, e o Departamento Nacional de Infraestrutura de Transportes.</p><p>25.\tNo ano de 2005, foi criado o Centro de Excelência em Engenharia de Transportes - CENTRAN, subordinado ao Departamento de Engenharia de Construção, com vistas a atuar como órgão centralizador dos assuntos relacionados à cooperação entre o Ministério da Defesa e o Ministério dos Transportes.</p><p>26.\tForam instauradas diversas Tomadas de Contas Especiais nas quais ambos os responsáveis tiveram suas contas julgadas irregulares e foram condenados em débito:</p><p>\t26.1. TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/845320152\" target=\"_blank\">Processo 008.453/2015-2</a> (Convênio DNIT/PP 190/2003) : <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1909/2018/Plenário\" target=\"_blank\">Acórdão 1909/2018-TCU-Plenário</a>; </p><p>\t26.2. TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1116420158\" target=\"_blank\">Processo 011.164/2015-8</a> (Convênio DNIT/PG 001/2002) : <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2057/2018/Plenário\" target=\"_blank\">Acórdão 2057/2018-TCU-Plenário</a>;</p><p>\t26.3. TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/845720158\" target=\"_blank\">Processo 008.457/2015-8</a> (Convênio DNIT/PP 211/2004) : <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1411/2018/Plenário\" target=\"_blank\">Acórdão 1411/2018-TCU-Plenário</a>; </p><p>\t26.4. TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/845020153\" target=\"_blank\">Processo 008.450/2015-3</a> (Convênio DNIT/PP 207/2004) : <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1012/2018/Plenário\" target=\"_blank\">Acórdão 1012/2018-TCU-Plenário</a>;</p><p>\t26.5. TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/844220150\" target=\"_blank\">Processo 008.442/2015-0</a> (Convênio DNIT/PG 248/2000) : <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1658/2018/Plenário\" target=\"_blank\">Acórdão 1658/2018-TCU-Plenário</a>; </p><p>\t26.6. TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/844920155\" target=\"_blank\">Processo 008.449/2015-5</a> (Convênio DNIT/PP 169/2003) : <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/841/2018/Plenário\" target=\"_blank\">Acórdão 841/2018-TCU-Plenário</a>.</p><p>27.\tA sistemática de atuação dos Srs. Paulo Roberto Dias Morales e Washington Luiz de Paula no âmbito das avenças nas quais foram responsabilizados em débito era similar àquela vista neste processo, ou seja, o DEC, em que ambos atuavam, firmava convênio ou instrumento congênere com o DNIT, que subcontratava a execução a outra entidade, <b>in casu</b>, a Fundação Ricardo Franco, que, por sua vez, subcontratava outra empresa ou firma que, supostamente, realizava o objeto ajustado.</p><p>28.\tConforme ficou fartamente demonstrado nos diversos processos, os produtos previstos nos Planos de Trabalho eram realizados diretamente por alunos do próprio Instituto Militar de Engenharia, tendo sido criadas várias empresas de fachada que, supostamente, adimpliam as obrigações ajustadas nas respectivas avenças.</p><p>29.\tAs fraudes perpetradas com a finalidade de desvio de verbas ocorriam, em síntese, da seguinte maneira: i) o IME ou o DEC celebravam convênios com o DNIT e subcontratavam o objeto com empresas cujos sócios possuíam ligação familiar com o Sr. Washington Luiz de Paula, militar que atuava como Coordenador Administrativo daqueles ajustes; ii) tais firmas eram contratadas por valores inferiores àqueles repassados pelo DNIT e, em diversas oportunidades, sequer apresentavam qualquer produto ou serviço, que eram elaborados e/ou fornecidos por alunos de doutorado do IME, ou se tratava de informações constantes de bancos de dados públicos, como, por exemplo, o Ibama; iii) as licitações que o IME efetuava com vistas à contratação das empresas cujo quadro societário era ligado ao Sr. Washington Luiz de Paula eram realizadas mediante convite, cujos valores ficavam sempre aquém de R$ 150.000,00, de modo a possibilitar o enquadramento naquela modalidade; e iv) os procedimentos administrativos relativos aos certames que o IME/DEC realizavam eram adotados pelo Sr. Paulo Roberto Dias Morales, que atuava como Coordenador Geral de Convênios.</p><p>30.\tToda essa dinâmica contava com a participação ativa dos Srs. Paulo Roberto Dias Morales e Washington Luiz de Paula, os quais foram apontados pelo Ministério Público Militar como sendo os responsáveis pela adoção de procedimentos jurídicos necessários para conferir aparência de legalidade à aplicação dos recursos conveniados.</p><p>31.\tNo presente processo, embora descaracterizado o débito, como visto acima, os responsáveis, em suas respectivas defesas, não conseguiram justificar a ocorrência do pagamento antecipado. Senão vejamos.</p><p>32.\tRelativamente ao Sr. Paulo Roberto Dias Morales, como apontado pela Secex/TCE, restou constatado que, nada obstante tal responsável tenha solicitado ao DNIT, por três vezes, entre 3/3 e 17/9/2008, pedidos de prorrogação de prazo para a entrega do produto da Meta 1, Etapa 3 (peça 147) - dado que a Autarquia não havia disponibilizado, ainda, o projeto executivo do Viaduto de Unisinos, documento necessário à emissão do retromencionado produto - atestou as quatro notas fiscais emitidas pela Fundação Ricardo Franco, totalizando R$ 387.211,82 (peça 6, pp. 344, 345; 347/348; 350/351 e 353/354) , sendo a última datada de maio de 2008 (peça 6, p. 350) .</p><p>33.\tÉ dizer, mesmo ciente de que a FRF ainda não tinha entregado um dos produtos requeridos no Plano de Trabalho da Portaria DNIT 1.403/2007 (relatório da Meta 1, Etapa 3) , o responsável não se furtou a atestar a entrega fictícia do mencionado RTVA, ato - liquidação da despesa - que deu azo ao pagamento antecipado ora em discussão.</p><p>34.\tDe igual modo, o Sr. Washington Luiz de Paula também, de forma injustificada, assinou documentação de medição contratual na qual atestou, falsamente, que a Fundação Ricardo Franco havia entregado todos os produtos que lhe cabia adimplir (peça 6, pp. 346, 349, 352 e 355) .</p><p>35.\tDe seu turno, a Fundação Ricardo Franco, em sua defesa, argumentou, em síntese, que o DNIT não teria adimplido com a obrigação que lhe competia, qual seja, fornecer àquela entidade o projeto executivo do Viaduto de Unisinos, fato que provocara o atraso na entrega do produto da Meta 1, Etapa 3. </p><p>36.\tTodavia, a responsável não apresentou justificativa plausível para ter recebido pagamento antecipado por um serviço que, sabidamente, não havia prestado.    </p><p>37.\tA jurisprudência do TCU é no sentido de considerar irregularidade grave a realização de pagamento antecipado. Precedentes (Jurisprudência Selecionada) :</p><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/334/2015/Plenário\" target=\"_blank\">Acórdão 334/2015-TCU-Plenário</a> (relator ministro José Múcio Monteiro) </p><p>\"Somente devem ser aceitas antecipações de pagamentos contratuais em situações excepcionais nas quais fique demonstrada a existência de interesse público, devendo haver previsão no edital de licitação e serem exigidas as devidas garantias, sob pena de aplicação de multa aos gestores se não atendidas essas condições.\"</p><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/516/2009/Plenário\" target=\"_blank\">Acórdão 516/2009-TCU-Plenário</a> (relator ministro Raimundo Carreiro) </p><p>\"O pagamento antecipado de despesas previstas em contrato configura desrespeito ao art. 63, § 2º, da Lei 4.320/1964 e aos artigos 36, § 2º, e 42 do Decreto 93.872/1986.\"</p><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4143/2016/Primeira Câmara\" target=\"_blank\">Acórdão 4143/2016-TCU-Primeira Câmara</a> (relator ministro Benjamin Zymler) </p><p>\"São requisitos para a realização de pagamentos antecipados: i) previsão no ato convocatório; ii) existência, no processo licitatório, de estudo fundamentado comprovando a real necessidade e economicidade da medida; e iii) estabelecimento de garantias específicas e suficientes que resguardem a Administração dos riscos inerentes à operação.\"</p><p>38.\tInsta destacar que, nos últimos dois precedentes acima, as contas dos responsáveis foram julgadas irregulares, com aplicação de multa, em função, dentre outras irregularidades, da constatação da realização de pagamento antecipado.</p><p>39.\tÀ guisa de conclusão, presentes as características fáticas consubstanciadas na existência de diversas TCEs nas quais restaram caracterizadas as condutas dolosas dos Srs. Paulo Roberto Dias Morales e Washington Luiz de Paula na prática de fraudes com vistas a desviar verbas públicas, aliada à inexistência de justificativa para o ato irregular, bem como pelo fato de a Fundação Ricardo Franco não ter ofertado razão técnica ou jurídica para ter recebido, de forma antecipada, remuneração por serviço não prestado, anuo ao entendimento da Secex/TCE no sentido de que suas contas sejam julgadas irregulares. </p><p>40.\tRelativamente à possibilidade de apená-los, cabe trazer à baila que este Tribunal fixou o entendimento de que a Corte está subordinada ao prazo decenal de prescrição indicado no art. 205 do Código Civil, contado a partir do fato gerador, e de que o ato que ordenar a citação, a audiência ou a oitiva da parte interrompe a prescrição, nos termos do art. 202, inciso I, do Código Civil (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, relator ministro Benjamin Zymler, redator ministro Walton Alencar Rodrigues) .</p><p>41. \tConsiderando que a irregularidade em foco se refere ao pagamento antecipado, o qual se materializou na emissão das Notas Fiscais 1.629, 1.641, 1.659 e 1.688, ao longo de 27/12/2007 a 10/5/2008 (peça 6, pp. 344/345, 347/348, 350/351 e 353/354) e o despacho que autorizou a citação dos responsáveis data de 26/10/2018 (peça 15) , ou seja, em prazo superior a dez anos, resta prescrita a possibilidade de apená-los com sanção pecuniária. </p><p><b>IV</b></p><p>42.\tNoutro giro, reputo acertada a decisão da Secex/TCE de excluir do polo passivo destes autos o Sr. Olavo Guisard Leal Ferreira.</p><p>43.\tConsoante apontado na instrução da peça 13 (p. 5) , em que pese tal responsável ter assinado versão do Plano de Trabalho da avença em foco na qualidade de ordenador de despesas (peça 2, p. 428) , inexistem nos autos elementos indicando que ele tenha atestado o recebimento de serviços, ou, ainda, que ordenou e/ou autorizou os pagamentos tidos por irregulares, ora em escrutínio.</p><p>44.\tProssigo asseverando que também anuo ao entendimento uniforme da Secex/TCE e do MP/TCU de que cabe julgar regulares as contas do Sr. Adalberto Costa da Silva.</p><p>45.\tSua citação foi motivada pelo fato de ter, na condição de ordenador de despesas do DEC, autorizado o pagamento à Fundação Ricardo Franco sem que a entidade tenha adimplido a obrigação que lhe cumpria. </p><p>46.\tContudo, restou assente que atuava em Brasília, sede do DEC, emitindo as respectivas ordens bancárias a partir das atividades financeiras desenvolvidas pelas assessorias da unidade militar nos diversos entes da federação.</p><p>47.\tDesse modo, uma vez estando a despesa atestada e liquidada pelo Centro de Excelência em Engenharia de Transportes - CENTRAN, localizado no Rio de Janeiro, cabia ao DEC, tão somente, operacionalizar o pagamento, mediante a emissão da respectiva ordem bancária.</p><p>48.\tRelativamente à Fundação Ricardo Franco, à míngua de outros elementos que a impliquem, como os Srs. Paulo Roberto Dias Morales e Washington Luiz de Paula, acolho a sugestão do <b>Parquet </b>especializado de julgar regulares com ressalva suas contas. </p><p><b>V</b></p><p>49. \tPor fim, deve-se enviar cópia do Acórdão a ser prolatado nestes autos ao Departamento Nacional de Infraestrutura de Transportes, ao Instituto Militar de Engenharia e aos responsáveis, para ciência.</p><p>\tAnte o exposto, voto por que seja adotado o Acórdão que ora submeto a este Colegiado. </p><p>\tT.C.U., Sala das Sessões, em 3 agosto de 2021. </p><p><b>MARCOS BEMQUERER COSTA</b></p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221217", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=754508", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=754508", "EXTENSAOARQUIVO": "doc"}