{"KEY": "ACORDAO-COMPLETO-2541648", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2/2023 ATA 1/2023 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "2", "ANOACORDAO": "2023", "NUMATA": "1/2023", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes embargos de declaração opostos pelos Srs. Marcelo Capistrano de Miranda Monte e Severino Marcondes Meira e pela Sra. Aracy Guedes Arnaud Lacerda contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2620/2022/Segunda Câmara\" target=\"_blank\">Acórdão 2620/2022-TCU-Segunda Câmara</a>,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Segunda Câmara, diante das razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. com fundamento nos arts. 32, inciso II, e 34 da Lei 8.443/1992, conhecer dos presentes embargos e, no mérito, rejeitá-los;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência deste acórdão aos embargantes.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Embargos de declaração opostos pelos Srs. Marcelo Capistrano de Miranda Monte, Severino Marcondes Meira e Aracy Guedes Arnaud Lacerda contra o Acórdão 2.620/2022-2ª Câmara.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "24/01/2023", "ENTIDADE": " Tribunal Regional do Trabalho da 13ª Região/PB.", "INTERESSADOS": "3. Responsáveis/Recorrentes:<br>3.1. Responsáveis: Severino Marcondes Meira (XXX.269.364-XX); Marcelo Capistrano de Miranda Monte (XXX.467.034-XX); Gregório Chaves Filho (XXX.242.564-XX); Aracy Guedes Arnaud de Lacerda (XXX.008.091-XX), Severino Ramos dos Santos (XXX.098.034-XX); Severino Marcondes Meira Filho (XXX.707.424-XX); empresa Arnosa Manaim Agência de Viagens Ltda. (10.855.781/0001-50); Alexandre Gondim Guedes Pereira (XXX.943.034-XX); Argentino Pereira (XXX.903.374-XX); Francisco Antonio de Moura (XXX.678.504-XX); Francisco Luiz Gomes (XXX.884.674-XX); Franklin Roberto Batista (XXX.048.864-XX); Geraldo Teixeira de Carvalho (XXX.025.324-XX); João Edson Farias de Queiroz (XXX.391.594-XX); Margarida Verena Bargetzi Teixeira de Carvalho (XXX.792.074-XX); Ocino Batista dos Santos (XXX.088.204-XX); Paulo Montenegro Pires (XXX.118.444-XX); Vicente Vanderlei Nogueira de Brito (XXX.273.974-XX); Walter da Silva Nery (XXX.759.114-XX); Judas Tadeu Felix Alencar (XXX.630.784-XX); Mario Ivo da Costa Leite (XXX.481.297-XX); Roberto José de Carvalho Queiroz (XXX.104.984-XX); José Eduardo Miranda Brito (XXX.117.144-XX); Edineusa Maria Farias Barros Meira (XXX.656.373-XX).<br>3.2. Recorrentes: Aracy Guedes Arnaud de Lacerda (XXX.008.091-XX); Severino Marcondes Meira (XXX.269.364-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=47516419962\" target=\"_blank\">475.164/1996-2</a>", "QUORUM": " <br>13.1. Ministros presentes: Antonio Anastasia (na Presidência), Benjamin Zymler (Relator) e Aroldo Cedraz.<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa.", "RELATOR": "BENJAMIN ZYMLER", "RELATORDELIBERACAORECORRIDA": " Ministro Benjamin Zymler.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tCuidam os autos de embargos de declaração opostos pelos Srs. Marcelo Capistrano de Miranda Monte e Severino Marcondes Meira e pela Sra. Aracy Guedes Arnaud Lacerda contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2620/2022/Segunda Câmara\" target=\"_blank\">Acórdão 2620/2022-TCU-Segunda Câmara</a>.</p><p class=\"tCU_-_Epígrafe\">2.\tO presente feito trata, originalmente, de tomada de contas do Tribunal Regional do Trabalho da 13ª Região (TRT/PB) relativa ao exercício de 1995.</p><p class=\"tCU_-_Epígrafe\">3.\tNa etapa preliminar do processo, foram realizados, no que interessa ao deslinde do presente feito, os seguintes atos processuais:</p><p class=\"tCU_-_Epígrafe\">3.1.\tcitação dos Srs. Severino Marcondes Meira, presidente do TRT/PB, Marcelo Capistrano de Miranda Monte, diretor-geral, Gregório Chaves Filho, diretor do serviço de pagamento, e Aracy Guedes Arnaud de Lacerda, Secretária-Geral da Presidência, todos daquele órgão judicial, e da empresa Arnosa Manaim Agência de Viagens Ltda., tendo em vista a não adoção das providências necessárias à recomposição do Erário, por conta do cancelamento dos bilhetes de passagens constantes da relação indicada, que haviam sido pagos à mencionada sociedade;</p><p class=\"tCU_-_Epígrafe\">3.2.\taudiência dos Srs. Severino Marcondes Meira e Marcelo Capistrano de Miranda Monte em razão das seguintes ocorrências: </p><p class=\"tCU_-_Epígrafe\">a)\t<i>\"parcelamento em até seis vezes da devolução do valor pago aos servidores e magistrados a título de adiantamento de férias, com base na RA 134/92;\" </i>e</p><p class=\"tCU_-_Epígrafe\">b)\t<i>\"concessão de benefício-alimentação (tíquetes) a servidores inativos e a uma pensionista, em desacordo com a Lei nº 8.460/1992 e Decreto nº 969/1993, alterado pelo de Decreto nº 1181/1994;\"</i>.</p><p class=\"tCU_-_Epígrafe\">4.\tApós as respostas enviadas, o TCU decidiu, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8468/2011/Segunda Câmara\" target=\"_blank\">Acórdão 8468/2011-TCU-Segunda Câmara</a>, arquivar, sem julgamento de mérito, as contas dos responsáveis designados no item 9.2 do referido <b>decisum</b>,<b> </b>julgar regulares as contas dos demais agentes públicos identificados e determinar ao TRT/PB que adotasse as providências necessárias ao ressarcimento das importâncias pagas a inativos e pensionistas, nos exercícios de 1995 e 1996, a título de auxílio alimentação.</p><p class=\"tCU_-_Epígrafe\">5.\tCom relação aos Srs. Severino Marcondes Meira, Marcelo Capistrano de Miranda Monte, Gregório Chaves Filho, à Sra. Aracy Guedes Arnaud de Lacerda e à empresa Arnosa Manaim Agência de Viagens Ltda., esta Corte de Contas resolveu sobrestar as contas dos responsáveis, devido à identificação de outras irregularidades, pendentes de apuração no âmbito do TRT/PB.</p><p class=\"tCU_-_Epígrafe\">6.\tQuanto a essas, a referida decisão expediu as seguintes determinações à então denominada Secex/PB, com vistas ao exame da matéria:</p><p class=\"tCU_-_Epígrafe\"><i>\"9.5.1. realize, com a prioridade necessária, a apuração dos fatos elencados no Processo TST/PAD Processo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/54793519997\" target=\"_blank\">Processo 547935/1999-7</a>, no tocante à aquisição do imóvel localizado em Mamanguape/PB, quantificando o possível dano ao erário em razão da diferença entre o preço de aquisição do imóvel (R$ 160.000,00) e o valor de avaliação realizada pela Caixa Econômica Federal (R$ 74.620,00 - R$ 103.606,00) e pela Secretaria do Patrimônio da União (R$ 80.189,49) ;</i></p><p class=\"tCU_-_Epígrafe\"><i>9.5.2. realize, com a prioridade necessária, a apuração dos fatos relacionados a irregularidades no reajuste do contrato de locação do prédio que abrigava as Juntas de Conciliação e Julgamento de Campina Grande (hoje denominadas Varas do Trabalho) , quantificando o dano, caso existente;\"</i></p><p class=\"tCU_-_Epígrafe\">7.\tApós o saneamento do processo, a então Secex/PB promoveu a citação:</p><p class=\"tCU_-_Epígrafe\">7.1\tdos Srs. Severino Marcondes Meira, Severino Ramos dos Santos e Marcelo Capistrano de Miranda Monte, em razão do superfaturamento na compra de imóvel situado na cidade de Mamanguape/PB; e</p><p class=\"tCU_-_Epígrafe\">7.2.\tdos Srs. Marcelo Capistrano de Miranda Monte e Franklin Roberto Batista, beneficiário do ajuste indevido, em decorrência do <i>\"reajuste do contrato de locação do prédio que abrigava as Juntas de Conciliação e Julgamento de Campina Grande em desacordo com índice previsto em norma legal acarretando pagamento de aluguel a preço superior ao devido\"</i>.</p><p class=\"tCU_-_Epígrafe\">8.\tEm face das respostas enviadas, o Tribunal lavrou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1432/2016/Segunda Câmara\" target=\"_blank\">Acórdão 1432/2016-TCU-Segunda Câmara</a>, por intermédio do qual: </p><p class=\"tCU_-_Epígrafe\">a)\tlevantou o sobrestamento do presente feito; </p><p class=\"tCU_-_Epígrafe\">b)\tjulgou irregulares as contas dos Srs. Severino Marcondes Meira, Gregório Chaves Filho e Marcelo Capistrano de Miranda Monte, da Sra. Aracy Guedes Arnoud de Lacerda e da empresa Arnosa Manaim Agência de Viagens Ltda.;</p><p class=\"tCU_-_Epígrafe\">c)\tcondenou os aludidos gestores ao pagamento dos débitos especificados e de multas individuais fundadas no art. 57 da Lei 8.443/1992, devido <i>\"ao pagamento dos bilhetes de passagens aéreas acima enumerados sem a devida contraprestação do serviço, uma vez que os mesmos foram cancelados em data posterior à realização da despesa\"</i>;</p><p class=\"tCU_-_Epígrafe\">d)\tcondenou os Srs. Severino Marcondes Meira e Severino Ramos dos Santos ao pagamento dos débitos indicados e de multas individuais fundadas no art. 57 da Lei 8.443/1992 em decorrência do <i>\"superfaturamento na compra de imóvel situado na cidade de Mamanguape/PB e enriquecimento indevido do proprietário do imóvel\"; e</i></p><p class=\"tCU_-_Epígrafe\">e)\t aplicou multas individuais aos Srs. Severino Marcondes Meira e Marcelo Capistrano de Miranda Monte, com base no art. 58, inciso II, da referida lei, devido ao parcelamento em até seis vezes da devolução do valor pago aos servidores e magistrados a título de adiantamento de férias;, à concessão de benefício-alimentação (tíquetes) a servidores inativos e a uma pensionista; e ao pagamento de passagens aéreas à empresa Arnosa Agência de Viagens Ltda. sem a devida contraprestação do serviço. </p><p class=\"tCU_-_Epígrafe\">9.\tSeguem os valores das sanções:</p><table><tbody><tr>\t<td><p>Responsável</p></td>\t<td><p>Valor (R$) </p></td>\t<td><p>Fundamento</p></td>\t<td><p>Item do Acórdão</p></td></tr><tr>\t<td><p>Severino Marcondes Meira</p></td>\t<td><p>45.000,00</p></td>\t<td><p>Art. 57</p></td>\t<td><p>9.8</p></td></tr><tr>\t<td><p>Marcelo Capistrano de Miranda Monte</p></td>\t<td><p>20.000,00</p></td>\t<td><p>Art. 57</p></td>\t<td><p>9.8</p></td></tr><tr>\t<td><p>Gregório Chaves Filho</p></td>\t<td><p>5.000,00</p></td>\t<td><p>Art. 57</p></td>\t<td><p>9.8</p></td></tr><tr>\t<td><p>Aracy Guedes Arnaud de Lacerda</p></td>\t<td><p>2.000,00</p></td>\t<td><p>Art. 57</p></td>\t<td><p>9.8</p></td></tr><tr>\t<td><p>Arnosa Manaim Agência de Viagens Ltda.</p></td>\t<td><p>20.000,00</p></td>\t<td><p>Art. 57</p></td>\t<td><p>9.8</p></td></tr><tr>\t<td><p>Severino Ramos dos Santos</p></td>\t<td><p>25.000,00</p></td>\t<td><p>Art. 57</p></td>\t<td><p>9.8</p></td></tr><tr>\t<td><p>Severino Marcondes Meira</p></td>\t<td><p>30.000,00</p></td>\t<td><p>Art. 58, inciso II</p></td>\t<td><p>9.9</p></td></tr><tr>\t<td><p>Marcelo Capistrano de Miranda Monte</p></td>\t<td><p>30.000,00</p></td>\t<td><p>Art. 58, inciso II</p></td>\t<td><p>9.9</p></td></tr></tbody></table><p class=\"tCU_-_Epígrafe\">10.\tPosteriormente, os subitens 9.4, 9.5, 9.6, 9.7, 9.8 e 9.9 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1432/2016/Segunda Câmara\" target=\"_blank\">Acórdão 1432/2016-TCU-Segunda Câmara</a> foram declarados nulos em relação ao Sr. Severino Marcondes Meira e à Sra. Aracy Guedes Arnaud de Lacerda, tendo sido lavrado, em substituição, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/12424/2016/Segunda Câmara\" target=\"_blank\">Acórdão 12424/2016-TCU-Segunda Câmara</a>, que corrigiu os erros materiais ali apontados e julgou novamente as contas dos responsáveis, na forma deliberada anteriormente.</p><p class=\"tCU_-_Epígrafe\">11.\tIrresignados com essa deliberação, o Sr. Severino Marcondes Meira, a Sra. Aracy Guedes Arnaud de Lacerda e a sociedade empresária Arnosa Manaim Agência de Viagens Ltda. ingressaram com embargos de declaração, os quais foram apreciados pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5454/2018/Segunda Câmara\" target=\"_blank\">Acórdão 5454/2018-TCU-Segunda Câmara</a>, que decidiu:</p><p class=\"tCU_-_Epígrafe\">a)\tnão conhecer do expediente recursal oposto pela empresa Arnosa Manaim Agência de Viagens Ltda<i>.</i>; e</p><p class=\"tCU_-_Epígrafe\">b)\tconhecer os demais embargos de declaração para, no mérito, acolhê-los em face da omissão no exame da alegação de prescrição da pretensão punitiva deste Tribunal, de forma a tornar insubsistente a multa aplicada ao Sr. Severino Ramos dos Santos mediante o subitem 9.8 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1432/2016/Segunda Câmara\" target=\"_blank\">Acórdão 1432/2016-TCU-Segunda Câmara</a> e reduzir o valor da sanção imposta ao Sr. Severino Marcondes Meira no item 9.7 do referido <b>decisum</b>. Com isso, as seguintes sanções sobejaram aos responsáveis:</p><table><tbody><tr>\t<td><p>Responsável</p></td>\t<td><p>Valor (R$) </p></td>\t<td><p>Fundamento</p></td>\t<td><p>Deliberação</p></td></tr><tr>\t<td><p>Severino Marcondes Meira</p></td>\t<td><p>12.000,00</p></td>\t<td><p>Art. 57</p></td>\t<td><p>subitem 9.7 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/12424/2016/Segunda Câmara\" target=\"_blank\">Acórdão 12424/2016-TCU-Segunda Câmara</a></p></td></tr><tr>\t<td><p>Marcelo Capistrano de Miranda Monte</p></td>\t<td><p>20.000,00</p></td>\t<td><p>Art. 57</p></td>\t<td><p>subitem 9.8 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1432/2016/Segunda Câmara\" target=\"_blank\">Acórdão 1432/2016-TCU-Segunda Câmara</a></p></td></tr><tr>\t<td><p>Gregório Chaves Filho</p></td>\t<td><p>5.000,00</p></td>\t<td><p>Art. 57</p></td>\t<td><p>subitem 9.8 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1432/2016/Segunda Câmara\" target=\"_blank\">Acórdão 1432/2016-TCU-Segunda Câmara</a></p></td></tr><tr>\t<td><p>Aracy Guedes Arnaud de Lacerda</p></td>\t<td><p>2.000,00</p></td>\t<td><p>Art. 57</p></td>\t<td><p>subitem 9.7 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/12424/2016/Segunda Câmara\" target=\"_blank\">Acórdão 12424/2016-TCU-Segunda Câmara</a></p></td></tr><tr>\t<td><p>Arnosa Manaim Agência de Viagens Ltda.</p></td>\t<td><p>20.000,00</p></td>\t<td><p>Art. 57</p></td>\t<td><p>subitem 9.8 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1432/2016/Segunda Câmara\" target=\"_blank\">Acórdão 1432/2016-TCU-Segunda Câmara</a></p></td></tr><tr>\t<td><p>Severino Marcondes Meira</p></td>\t<td><p>30.000,00</p></td>\t<td><p>Art. 58, inciso II</p></td>\t<td><p>subitem 9.9 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1432/2016/Segunda Câmara\" target=\"_blank\">Acórdão 1432/2016-TCU-Segunda Câmara</a></p></td></tr><tr>\t<td><p>Marcelo Capistrano de Miranda Monte</p></td>\t<td><p>30.000,00</p></td>\t<td><p>Art. 58, inciso II</p></td>\t<td><p>subitem 9.9 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1432/2016/Segunda Câmara\" target=\"_blank\">Acórdão 1432/2016-TCU-Segunda Câmara</a></p></td></tr></tbody></table><p class=\"tCU_-_Epígrafe\">12.\tAinda insatisfeita, a empresa Arnosa Manaim Agência de Viagens Ltda. entrou com segundos embargos de declaração, os quais não foram conhecidos, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11455/2019/Segunda Câmara\" target=\"_blank\">Acórdão 11455/2019-TCU-Segunda Câmara</a>.</p><p class=\"tCU_-_Epígrafe\">13.\tPosteriormente, os Srs. Marcelo Capistrano de Miranda Monte, Severino Marcondes Meira e Aracy Guedes Arnaud Lacerda ingressaram com recursos de reconsideração, os quais foram conhecidos e desprovidos, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2620/2022/Segunda Câmara\" target=\"_blank\">Acórdão 2620/2022-TCU-Segunda Câmara</a>.</p><p class=\"tCU_-_Epígrafe\">14.\tFinalmente, os aludidos responsáveis opuseram os presentes embargos de declaração, nos quais alegaram, em apertada síntese:</p><p class=\"tCU_-_Epígrafe\">14.1.\tSr. Marcelo Capistrano de Miranda Monte:</p><p class=\"tCU_-_Epígrafe\">a)\ttodas as análises acerca da aferição da pretensão punitiva, incorporadas ao voto, são pela aplicabilidade do prazo de 5 anos regido pela Lei 9.873/1999; todavia, o voto adotou o regime decenal do Código Civil/2002;</p><p class=\"tCU_-_Epígrafe\">b)\tdiversos julgados do STF têm apontado a inobservância pelo TCU do entendimento fixado pela Suprema Corte, consubstanciado no julgamento do Tema 899 (citou) ;</p><p class=\"tCU_-_Epígrafe\">c)\tdeve ser sanada a contradição entre a fundamentação e o voto, a fim de que seja usado critério mais benéfico para aferimento da prescrição no caso concreto, qual seja, a Lei 9.873/1999; a contagem do prazo prescricional deve ocorrer a partir da data do fato, em 7/11/1995, até a da citação do responsável, em 22/9/2010, o que implica a ocorrência da prescrição; </p><p class=\"tCU_-_Epígrafe\">d)\tnesse imenso intervalo de tempo, ocorreram movimentos processuais, mas todos antes da citação do embargante, não podendo ser caracterizado como ato inequívoco, capaz de interromper a prescrição;</p><p class=\"tCU_-_Epígrafe\">e)\t<i>\"como garantir que as movimentações e, por consequência, os considerados atos inequívocos para fins de interrupção da prescrição, se referiam ao assunto em questão dos bilhetes de passagens cancelados?? Como é possível afirmar que todas as movimentações para o andamento da tomada de conta, versava sobre aos atos imputados ao embargante? Ou esses atos eram somente relativos aos demais responsáveis? De certo, que é extremamente impossível esta Corte afirmar, que todas essas movimentações se referiam ao caso concreto do embargante\"</i>;</p><p class=\"tCU_-_Epígrafe\">f)\tas movimentações lançadas no processo, em sua fase interna, não se referem à despesa atribuída ao embargante; em verdade, tais \"atos\" trataram de fatos alheios ao recorrente;</p><p class=\"tCU_-_Epígrafe\">g)\tsomente aqueles atos que dizem respeito ao fato questionado relativo ao embargante, e não aos demais responsáveis no processo, é que podem ser considerados atos inequívocos, para fins da contagem da prescrição;</p><p class=\"tCU_-_Epígrafe\">h)\t<i>\"seguindo essa lógica aplicada, a consequência seria a de que a 1ª Instrução de um TCE para apuração de irregularidades e cada nova Instrução, interromperia a prescrição em face dos responsáveis por todos os fatos imediatamente investigados nas dezenas de instruções seguintes. Se existisse 30 responsáveis e centenas de fatos sendo apurados contra esses responsáveis, a prescrição sobre cada um deles seria interrompida a cada nova instrução do TCU, mesmo que sobre fato diverso ao imputado ao responsável embargante\"</i>;</p><p class=\"tCU_-_Epígrafe\">i)\to reconhecimento de diversos marcos interruptivos, sem a observância do afirmado acima, implicaria a criação de uma espécie de interrupção perpétua, impedindo a ocorrência da prescrição e neutralizando as teses fixadas pelo Suprema Corte;</p><p class=\"tCU_-_Epígrafe\">j)\t<i>\"na prática, essa interpretação permite que qualquer pessoa física ou jurídica esteja indefinidamente sujeita ao poder sancionatório estatal, pois bastaria que, internamente, a administração formalizasse sucessivos atos processuais classificados como \"ato inequívoco\" que importasse apuração do fato, como relatórios, pareceres ou despachos, sem a ciência da parte afetada, para manter válido o processo\";</i></p><p class=\"tCU_-_Epígrafe\">l)\tessa exegese é particularmente prejudicial quando se trata de tomada de contas especial, porque, nesse caso, o ônus da prova recai sobre o acusado; quanto maior o lapso entre a ocorrência dos fatos e a citação, maior a dificuldade de produção probatória, como é a situação em tela, na qual o embargante foi citado após 15 anos do fato;</p><p class=\"tCU_-_Epígrafe\">m)\t<i>\"se não houver publicidade de que determinados fatos estão sob apuração, o prazo prescricional deve seguir em curso, pois a apuração ainda não é inequívoca, sobretudo para aqueles que precisam conhecê-la para poderem se acautelar e exercer, mesmo que futuramente, o contraditório e a ampla defesa\"</i>;</p><p class=\"tCU_-_Epígrafe\">n)\tem recente decisão no Mandado de Segurança MS 37751/DF, o Ministro Nunes Marques concluiu que atos praticados pela administração antes da ciência do acusado não interrompem a prescrição aplicável ao TCU; no mesmo sentido, o Mandado de Segurança MS 35940;</p><p class=\"tCU_-_Epígrafe\">o)\tno julgamento do Mandado de Segurança MS 37772 MC-AgR, o Ministro Luís Roberto Barroso pontuou que a <i>\"interrupção da prescrição por ato inequívoco que importe apuração do fato exige identidade entre as irregularidades investigadas e aquelas que futuramente venham a justificar o exercício da pretensão punitiva\"</i>;</p><p class=\"tCU_-_Epígrafe\">p)\to embargante apresentou recurso de reconsideração contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1432/2016/Segunda Câmara\" target=\"_blank\">Acórdão 1432/2016-TCU-Segunda Câmara</a>, em 11/10/2017, vindo o referido recurso ser julgado somente em 24/5/2022, após um lapso temporal de 4 anos e 7 meses, razão pela qual deve ser reconhecida a prescrição intercorrente, nos termos do art. 1º § 1º, da Lei 9.873/1999; e</p><p class=\"tCU_-_Epígrafe\">q)\tconsta do Ofício 26312/2022-TCU/SEPROC, o valor do débito a ser recolhido pelo responsável, no montante de R$ 231.433,38, atualizado em 03/06/2022; ocorre que a Sra. Ana Cristina Cordeiro Nóbrega Barreto, declarou, em sede de embargos de declaração, que <i>\"a ora Embargante, através da EMPRESA ARNOSA TURISMO registra que já houvera restituído os valores decorrentes dos bilhetes de passagens que tinham sido pagos pelo erário, mas não utilizados, segundo informa, e esse fato precisa ser devidamente tratado e debatido no ambiente do Acórdão\"</i>.</p><p class=\"tCU_-_Epígrafe\">14.2.\tSra. Aracy Guedes Arnaud de Lacerda e Sr. Severino Marcondes Meira:</p><p class=\"tCU_-_Epígrafe\">a)\tfoi indevidamente desprezado o fato de que, essa mesma Corte de Contas, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5454/2018/Segunda Câmara\" target=\"_blank\">Acórdão 5454/2018-TCU-Segunda Câmara</a>, proveu embargos de declaração opostos pelo ora novamente embargante no sentido de reconhecer a incidência de prescrição ao caso [citou];</p><p class=\"tCU_-_Epígrafe\">b)\tacertou o TCU quando reconheceu a possibilidade de incidência da restrição prescritiva; equivocou-se, porém, agora, quando declara ser imprescritível o processo de controle externo que trata de dano ao Erário decorrente de irregular aplicação de recursos públicos; a decisão recorrida que está em velado conflito com o que foi decidido no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5454/2018/Segunda Câmara\" target=\"_blank\">Acórdão 5454/2018-TCU-Segunda Câmara</a>;</p><p class=\"tCU_-_Epígrafe\">c)\to acórdão não examinou os argumentos trazidos pela recorrente, quedando-se indevidamente silente, ficando restrito a aduzir que o caso sob exame estaria regido pela regra prescricional do artigo 205 do Código Civil; e</p><p class=\"tCU_-_Epígrafe\">d)\ta decisão atacada também foi omissa em relação ao argumento de que se devia preservar a segurança jurídica, consolidada ante o decurso de décadas, como fator de impossibilidade na aplicação de punição ao gestor.</p><p class=\"tCU_-_Epígrafe\">15.\tCom isso, os embargantes requereram o acolhimento dos presentes embargos de declaração para, corrigindo os vícios de omissão e contradição e emprestando-lhes efeitos infringentes, declarar prescrito o direito punitivo contra os responsáveis ou mesmo isentando-os de qualquer punição em razão da segurança jurídica.</p><p class=\"tCU_-_Epígrafe\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Christophe Santana Batista (18867/OAB-PB) e outros, representando Franklin Roberto Batista; Bruno Muniz de Andrade Menezes (14955/OAB-PB) e outros, representando Ana Cristina Cordeiro Nóbrega Barreto; Raquel Farias de Miranda Monte (19340/OAB-PB) e outros, representando Marcelo Capistrano de Miranda Monte; Marcelo Capistrano de Miranda Monte Filho (7227-A/OAB-PB) e outros, representando Severino Marcondes Meira; Getúlio Bustorff Feodrippe Quintão (3397/OAB-PB) e outros, representando Aracy Guedes Arnaud de Lacerda.", "REPRESENTANTEMP": "Procurador Marinus Eduardo De Vries Marsico.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "EMBARGOS DE DECLARAÇÃO EM RECURSO DE RECONSIDERAÇÃO EM TOMADA DE CONTAS. SUPERFATURAMENTO NA COMPRA DE IMÓVEL. NÃO ADOÇÃO DAS PROVIDÊNCIAS NECESSÁRIAS À RECOMPOSIÇÃO DO ERÁRIO, POR CONTA DO CANCELAMENTO DOS BILHETES DE PASSAGENS. PARCELAMENTO EM ATÉ SEIS VEZES DA DEVOLUÇÃO DO VALOR PAGO AOS SERVIDORES E MAGISTRADOS A TÍTULO DE ADIANTAMENTO DE FÉRIAS. CONCESSÃO DE BENEFÍCIO-ALIMENTAÇÃO (TÍQUETES) A SERVIDORES INATIVOS E A UMA PENSIONISTA. CONTAS IRREGULARES COM IMPUTAÇÃO DE DÉBITO E MULTAS. RECURSOS DE RECONSIDERAÇÃO. PROVIMENTO PARCIAL PARA REDUÇÃO DO VALOR DAS SANÇÕES. MANUTENÇÃO DO DÉBITO E DA IRREGULARIDADE DAS CONTAS. EMBARGOS DE DECLARAÇÃO. SUPOSTAS OMISSÕES E CONTRADIÇÕES NA ANÁLISE DA OCORRÊNCIA DA PRESCRIÇÃO. EXAME DOS FATOS À LUZ DA RESOLUÇÃO-TCU 344/2022. INOCORRÊNCIA DA PRESCRIÇÃO. CONHECIMENTO E REJEIÇÃO DOS EMBARGOS.", "TIPOPROCESSO": "TOMADA DE CONTAS (TC)", "UNIDADETECNICA": " Secretaria de Recursos (Serur); Secretaria de Controle Externo da Administração do Estado (SecexAdmin).", "VOTO": "<p class=\"tCU_-_Epígrafe\">\tCuidam os autos de embargos de declaração opostos pelos Srs. Marcelo Capistrano de Miranda Monte e Severino Marcondes Meira e pela Sra. Aracy Guedes Arnaud Lacerda contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2620/2022/Segunda Câmara\" target=\"_blank\">Acórdão 2620/2022-TCU-Segunda Câmara</a>.</p><p class=\"tCU_-_Epígrafe\">2.\tO presente feito trata, originalmente, de tomada de contas do Tribunal Regional do Trabalho da 13ª Região (TRT/PB) relativa ao exercício de 1995.</p><p class=\"tCU_-_Epígrafe\">3.\tNa etapa preliminar do processo, foram realizados, no que interessa ao deslinde do presente feito, os seguintes atos processuais:</p><p class=\"tCU_-_Epígrafe\">3.1.\tcitação dos Srs. Severino Marcondes Meira, presidente do TRT/PB, Marcelo Capistrano de Miranda Monte, diretor-geral, Gregório Chaves Filho, diretor do serviço de pagamento, e Aracy Guedes Arnaud de Lacerda, Secretária-Geral da Presidência, todos daquele órgão judicial, e da empresa Arnosa Manaim Agência de Viagens Ltda., tendo em vista a não adoção das providências necessárias à recomposição do Erário, por conta do cancelamento dos bilhetes de passagens constantes da relação indicada, que haviam sido pagos à mencionada sociedade;</p><p class=\"tCU_-_Epígrafe\">3.2.\taudiência dos Srs. Severino Marcondes Meira e Marcelo Capistrano de Miranda Monte em razão das seguintes ocorrências: </p><p class=\"tCU_-_Epígrafe\">a)\t<i>\"parcelamento em até seis vezes da devolução do valor pago aos servidores e magistrados a título de adiantamento de férias, com base na RA 134/92;\" </i>e</p><p class=\"tCU_-_Epígrafe\">b)\t<i>\"concessão de benefício-alimentação (tíquetes) a servidores inativos e a uma pensionista, em desacordo com a Lei nº 8.460/1992 e Decreto nº 969/1993, alterado pelo de Decreto nº 1181/1994;\"</i>.</p><p class=\"tCU_-_Epígrafe\">4.\tApós as respostas enviadas, o TCU decidiu, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8468/2011/Segunda Câmara\" target=\"_blank\">Acórdão 8468/2011-TCU-Segunda Câmara</a>, arquivar, sem julgamento de mérito, as contas dos responsáveis designados no item 9.2 do referido <b>decisum</b>,<b> </b>julgar regulares as contas dos demais agentes públicos identificados e determinar ao TRT/PB que adotasse as providências necessárias ao ressarcimento das importâncias pagas a inativos e pensionistas, nos exercícios de 1995 e 1996, a título de auxílio alimentação.</p><p class=\"tCU_-_Epígrafe\">5.\tCom relação aos Srs. Severino Marcondes Meira, Marcelo Capistrano de Miranda Monte, Gregório Chaves Filho, à Sra. Aracy Guedes Arnaud de Lacerda e à empresa Arnosa Manaim Agência de Viagens Ltda., esta Corte de Contas resolveu sobrestar as contas dos responsáveis, devido à identificação de outras irregularidades, pendentes de apuração no âmbito do TRT/PB.</p><p class=\"tCU_-_Epígrafe\">6.\tQuanto a essas, a referida decisão expediu as seguintes determinações à então denominada Secex/PB, com vistas ao exame da matéria:</p><p class=\"tCU_-_Epígrafe\"><i>\"9.5.1. realize, com a prioridade necessária, a apuração dos fatos elencados no Processo TST/PAD Processo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/54793519997\" target=\"_blank\">Processo 547935/1999-7</a>, no tocante à aquisição do imóvel localizado em Mamanguape/PB, quantificando o possível dano ao erário em razão da diferença entre o preço de aquisição do imóvel (R$ 160.000,00) e o valor de avaliação realizada pela Caixa Econômica Federal (R$ 74.620,00 - R$ 103.606,00) e pela Secretaria do Patrimônio da União (R$ 80.189,49) ;</i></p><p class=\"tCU_-_Epígrafe\"><i>9.5.2. realize, com a prioridade necessária, a apuração dos fatos relacionados a irregularidades no reajuste do contrato de locação do prédio que abrigava as Juntas de Conciliação e Julgamento de Campina Grande (hoje denominadas Varas do Trabalho) , quantificando o dano, caso existente;\"</i></p><p class=\"tCU_-_Epígrafe\">7.\tApós o saneamento do processo, a então Secex/PB promoveu a citação:</p><p class=\"tCU_-_Epígrafe\">7.1\tdos Srs. Severino Marcondes Meira, Severino Ramos dos Santos e Marcelo Capistrano de Miranda Monte, em razão do superfaturamento na compra de imóvel situado na cidade de Mamanguape/PB; e</p><p class=\"tCU_-_Epígrafe\">7.2.\tdos Srs. Marcelo Capistrano de Miranda Monte e Franklin Roberto Batista, beneficiário do ajuste indevido, em decorrência do <i>\"reajuste do contrato de locação do prédio que abrigava as Juntas de Conciliação e Julgamento de Campina Grande em desacordo com índice previsto em norma legal acarretando pagamento de aluguel a preço superior ao devido\"</i>.</p><p class=\"tCU_-_Epígrafe\">8.\tEm face das respostas enviadas, o Tribunal lavrou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1432/2016/Segunda Câmara\" target=\"_blank\">Acórdão 1432/2016-TCU-Segunda Câmara</a>, por intermédio do qual: </p><p class=\"tCU_-_Epígrafe\">a)\tlevantou o sobrestamento do presente feito; </p><p class=\"tCU_-_Epígrafe\">b)\tjulgou irregulares as contas dos Srs. Severino Marcondes Meira, Gregório Chaves Filho e Marcelo Capistrano de Miranda Monte, da Sra. Aracy Guedes Arnoud de Lacerda e da empresa Arnosa Manaim Agência de Viagens Ltda.;</p><p class=\"tCU_-_Epígrafe\">c)\tcondenou os aludidos gestores ao pagamento dos débitos especificados e de multas individuais fundadas no art. 57 da Lei 8.443/1992, devido <i>\"ao pagamento dos bilhetes de passagens aéreas acima enumerados sem a devida contraprestação do serviço, uma vez que os mesmos foram cancelados em data posterior à realização da despesa\"</i>;</p><p class=\"tCU_-_Epígrafe\">d)\tcondenou os Srs. Severino Marcondes Meira e Severino Ramos dos Santos ao pagamento dos débitos indicados e de multas individuais fundadas no art. 57 da Lei 8.443/1992 em decorrência do <i>\"superfaturamento na compra de imóvel situado na cidade de Mamanguape/PB e enriquecimento indevido do proprietário do imóvel\"; e</i></p><p class=\"tCU_-_Epígrafe\">e)\t aplicou multas individuais aos Srs. Severino Marcondes Meira e Marcelo Capistrano de Miranda Monte, com base no art. 58, inciso II, da referida lei, devido ao parcelamento em até seis vezes da devolução do valor pago aos servidores e magistrados a título de adiantamento de férias;, à concessão de benefício-alimentação (tíquetes) a servidores inativos e a uma pensionista; e ao pagamento de passagens aéreas à empresa Arnosa Agência de Viagens Ltda. sem a devida contraprestação do serviço. </p><p class=\"tCU_-_Epígrafe\">9.\tSeguem os valores das sanções:</p><table><tbody><tr>\t<td><p>Responsável</p></td>\t<td><p>Valor (R$) </p></td>\t<td><p>Fundamento</p></td>\t<td><p>Item do Acórdão</p></td></tr><tr>\t<td><p>Severino Marcondes Meira</p></td>\t<td><p>45.000,00</p></td>\t<td><p>Art. 57</p></td>\t<td><p>9.8</p></td></tr><tr>\t<td><p>Marcelo Capistrano de Miranda Monte</p></td>\t<td><p>20.000,00</p></td>\t<td><p>Art. 57</p></td>\t<td><p>9.8</p></td></tr><tr>\t<td><p>Gregório Chaves Filho</p></td>\t<td><p>5.000,00</p></td>\t<td><p>Art. 57</p></td>\t<td><p>9.8</p></td></tr><tr>\t<td><p>Aracy Guedes Arnaud de Lacerda</p></td>\t<td><p>2.000,00</p></td>\t<td><p>Art. 57</p></td>\t<td><p>9.8</p></td></tr><tr>\t<td><p>Arnosa Manaim Agência de Viagens Ltda.</p></td>\t<td><p>20.000,00</p></td>\t<td><p>Art. 57</p></td>\t<td><p>9.8</p></td></tr><tr>\t<td><p>Severino Ramos dos Santos</p></td>\t<td><p>25.000,00</p></td>\t<td><p>Art. 57</p></td>\t<td><p>9.8</p></td></tr><tr>\t<td><p>Severino Marcondes Meira</p></td>\t<td><p>30.000,00</p></td>\t<td><p>Art. 58, inciso II</p></td>\t<td><p>9.9</p></td></tr><tr>\t<td><p>Marcelo Capistrano de Miranda Monte</p></td>\t<td><p>30.000,00</p></td>\t<td><p>Art. 58, inciso II</p></td>\t<td><p>9.9</p></td></tr></tbody></table><p class=\"tCU_-_Epígrafe\">10.\tPosteriormente, os subitens 9.4, 9.5, 9.6, 9.7, 9.8 e 9.9 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1432/2016/Segunda Câmara\" target=\"_blank\">Acórdão 1432/2016-TCU-Segunda Câmara</a> foram declarados nulos em relação ao Sr. Severino Marcondes Meira e à Sra. Aracy Guedes Arnaud de Lacerda, tendo sido lavrado, em substituição, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/12424/2016/Segunda Câmara\" target=\"_blank\">Acórdão 12424/2016-TCU-Segunda Câmara</a>, que corrigiu os erros materiais ali apontados e julgou novamente as contas dos responsáveis, na forma deliberada anteriormente.</p><p class=\"tCU_-_Epígrafe\">11.\tIrresignados com essa deliberação, o Sr. Severino Marcondes Meira, a Sra. Aracy Guedes Arnaud de Lacerda e a sociedade empresária Arnosa Manaim Agência de Viagens Ltda. ingressaram com embargos de declaração, os quais foram apreciados pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5454/2018/Segunda Câmara\" target=\"_blank\">Acórdão 5454/2018-TCU-Segunda Câmara</a>, que decidiu:</p><p class=\"tCU_-_Epígrafe\">a)\tnão conhecer do expediente recursal oposto pela empresa Arnosa Manaim Agência de Viagens Ltda<i>.</i>; e</p><p class=\"tCU_-_Epígrafe\">b)\tconhecer os demais embargos de declaração para, no mérito, acolhê-los em face da omissão no exame da alegação de prescrição da pretensão punitiva deste Tribunal, de forma a tornar insubsistente a multa aplicada ao Sr. Severino Ramos dos Santos mediante o subitem 9.8 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1432/2016/Segunda Câmara\" target=\"_blank\">Acórdão 1432/2016-TCU-Segunda Câmara</a> e reduzir o valor da sanção imposta ao Sr. Severino Marcondes Meira no item 9.7 do referido <b>decisum</b>. Com isso, as seguintes sanções sobejaram aos responsáveis:</p><table><tbody><tr>\t<td><p>Responsável</p></td>\t<td><p>Valor (R$) </p></td>\t<td><p>Fundamento</p></td>\t<td><p>Deliberação</p></td></tr><tr>\t<td><p>Severino Marcondes Meira</p></td>\t<td><p>12.000,00</p></td>\t<td><p>Art. 57</p></td>\t<td><p>subitem 9.7 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/12424/2016/Segunda Câmara\" target=\"_blank\">Acórdão 12424/2016-TCU-Segunda Câmara</a></p></td></tr><tr>\t<td><p>Marcelo Capistrano de Miranda Monte</p></td>\t<td><p>20.000,00</p></td>\t<td><p>Art. 57</p></td>\t<td><p>subitem 9.8 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1432/2016/Segunda Câmara\" target=\"_blank\">Acórdão 1432/2016-TCU-Segunda Câmara</a></p></td></tr><tr>\t<td><p>Gregório Chaves Filho</p></td>\t<td><p>5.000,00</p></td>\t<td><p>Art. 57</p></td>\t<td><p>subitem 9.8 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1432/2016/Segunda Câmara\" target=\"_blank\">Acórdão 1432/2016-TCU-Segunda Câmara</a></p></td></tr><tr>\t<td><p>Aracy Guedes Arnaud de Lacerda</p></td>\t<td><p>2.000,00</p></td>\t<td><p>Art. 57</p></td>\t<td><p>subitem 9.7 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/12424/2016/Segunda Câmara\" target=\"_blank\">Acórdão 12424/2016-TCU-Segunda Câmara</a></p></td></tr><tr>\t<td><p>Arnosa Manaim Agência de Viagens Ltda.</p></td>\t<td><p>20.000,00</p></td>\t<td><p>Art. 57</p></td>\t<td><p>subitem 9.8 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1432/2016/Segunda Câmara\" target=\"_blank\">Acórdão 1432/2016-TCU-Segunda Câmara</a></p></td></tr><tr>\t<td><p>Severino Marcondes Meira</p></td>\t<td><p>30.000,00</p></td>\t<td><p>Art. 58, inciso II</p></td>\t<td><p>subitem 9.9 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1432/2016/Segunda Câmara\" target=\"_blank\">Acórdão 1432/2016-TCU-Segunda Câmara</a></p></td></tr><tr>\t<td><p>Marcelo Capistrano de Miranda Monte</p></td>\t<td><p>30.000,00</p></td>\t<td><p>Art. 58, inciso II</p></td>\t<td><p>subitem 9.9 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1432/2016/Segunda Câmara\" target=\"_blank\">Acórdão 1432/2016-TCU-Segunda Câmara</a></p></td></tr></tbody></table><p class=\"tCU_-_Epígrafe\">12.\tAinda insatisfeita, a empresa Arnosa Manaim Agência de Viagens Ltda. entrou com segundos embargos de declaração, os quais não foram conhecidos, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11455/2019/Segunda Câmara\" target=\"_blank\">Acórdão 11455/2019-TCU-Segunda Câmara</a>.</p><p class=\"tCU_-_Epígrafe\">13.\tPosteriormente, os Srs. Marcelo Capistrano de Miranda Monte, Severino Marcondes Meira e Aracy Guedes Arnaud Lacerda ingressaram com recursos de reconsideração, os quais foram conhecidos e desprovidos, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2620/2022/Segunda Câmara\" target=\"_blank\">Acórdão 2620/2022-TCU-Segunda Câmara</a>.</p><p class=\"tCU_-_Epígrafe\">14.\tFinalmente, os aludidos responsáveis opuseram os presentes embargos de declaração, nos quais alegaram, em apertada síntese:</p><p class=\"tCU_-_Epígrafe\">14.1.\tSr. Marcelo Capistrano de Miranda Monte:</p><p class=\"tCU_-_Epígrafe\">a)\ttodas as análises acerca da aferição da pretensão punitiva, incorporadas ao voto, são pela aplicabilidade do prazo de 5 anos regido pela Lei 9.873/1999; todavia, o voto adotou o regime decenal do Código Civil/2002;</p><p class=\"tCU_-_Epígrafe\">b)\tdiversos julgados do STF têm apontado a inobservância pelo TCU do entendimento fixado pela Suprema Corte, consubstanciado no julgamento do Tema 899 (citou) ;</p><p class=\"tCU_-_Epígrafe\">c)\tdeve ser sanada a contradição entre a fundamentação e o voto, a fim de que seja usado critério mais benéfico para aferimento da prescrição no caso concreto, qual seja, a Lei 9.873/1999; a contagem do prazo prescricional deve ocorrer a partir da data do fato, em 7/11/1995, até a da citação do responsável, em 22/9/2010, o que implica a ocorrência da prescrição; </p><p class=\"tCU_-_Epígrafe\">d)\tnesse imenso intervalo de tempo, ocorreram movimentos processuais, mas todos antes da citação do embargante, não podendo ser caracterizado como ato inequívoco, capaz de interromper a prescrição;</p><p class=\"tCU_-_Epígrafe\">e)\t<i>\"como garantir que as movimentações e, por consequência, os considerados atos inequívocos para fins de interrupção da prescrição, se referiam ao assunto em questão dos bilhetes de passagens cancelados?? Como é possível afirmar que todas as movimentações para o andamento da tomada de conta, versava sobre aos atos imputados ao embargante? Ou esses atos eram somente relativos aos demais responsáveis? De certo, que é extremamente impossível esta Corte afirmar, que todas essas movimentações se referiam ao caso concreto do embargante\"</i>;</p><p class=\"tCU_-_Epígrafe\">f)\tas movimentações lançadas no processo, em sua fase interna, não se referem à despesa atribuída ao embargante; em verdade, tais \"atos\" trataram de fatos alheios ao recorrente;</p><p class=\"tCU_-_Epígrafe\">g)\tsomente aqueles atos que dizem respeito ao fato questionado relativo ao embargante, e não aos demais responsáveis no processo, é que podem ser considerados atos inequívocos, para fins da contagem da prescrição;</p><p class=\"tCU_-_Epígrafe\">h)\t<i>\"seguindo essa lógica aplicada, a consequência seria a de que a 1ª Instrução de um TCE para apuração de irregularidades e cada nova Instrução, interromperia a prescrição em face dos responsáveis por todos os fatos imediatamente investigados nas dezenas de instruções seguintes. Se existisse 30 responsáveis e centenas de fatos sendo apurados contra esses responsáveis, a prescrição sobre cada um deles seria interrompida a cada nova instrução do TCU, mesmo que sobre fato diverso ao imputado ao responsável embargante\"</i>;</p><p class=\"tCU_-_Epígrafe\">i)\to reconhecimento de diversos marcos interruptivos, sem a observância do afirmado acima, implicaria a criação de uma espécie de interrupção perpétua, impedindo a ocorrência da prescrição e neutralizando as teses fixadas pelo Suprema Corte;</p><p class=\"tCU_-_Epígrafe\">j)\t<i>\"na prática, essa interpretação permite que qualquer pessoa física ou jurídica esteja indefinidamente sujeita ao poder sancionatório estatal, pois bastaria que, internamente, a administração formalizasse sucessivos atos processuais classificados como \"ato inequívoco\" que importasse apuração do fato, como relatórios, pareceres ou despachos, sem a ciência da parte afetada, para manter válido o processo\";</i></p><p class=\"tCU_-_Epígrafe\">l)\tessa exegese é particularmente prejudicial quando se trata de tomada de contas especial, porque, nesse caso, o ônus da prova recai sobre o acusado; quanto maior o lapso entre a ocorrência dos fatos e a citação, maior a dificuldade de produção probatória, como é a situação em tela, na qual o embargante foi citado após 15 anos do fato;</p><p class=\"tCU_-_Epígrafe\">m)\t<i>\"se não houver publicidade de que determinados fatos estão sob apuração, o prazo prescricional deve seguir em curso, pois a apuração ainda não é inequívoca, sobretudo para aqueles que precisam conhecê-la para poderem se acautelar e exercer, mesmo que futuramente, o contraditório e a ampla defesa\"</i>;</p><p class=\"tCU_-_Epígrafe\">n)\tem recente decisão no Mandado de Segurança MS 37751/DF, o Ministro Nunes Marques concluiu que atos praticados pela administração antes da ciência do acusado não interrompem a prescrição aplicável ao TCU; no mesmo sentido, o Mandado de Segurança MS 35940;</p><p class=\"tCU_-_Epígrafe\">o)\tno julgamento do Mandado de Segurança MS 37772 MC-AgR, o Ministro Luís Roberto Barroso pontuou que a <i>\"interrupção da prescrição por ato inequívoco que importe apuração do fato exige identidade entre as irregularidades investigadas e aquelas que futuramente venham a justificar o exercício da pretensão punitiva\"</i>;</p><p class=\"tCU_-_Epígrafe\">p)\to embargante apresentou recurso de reconsideração contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1432/2016/Segunda Câmara\" target=\"_blank\">Acórdão 1432/2016-TCU-Segunda Câmara</a>, em 11/10/2017, vindo o referido recurso ser julgado somente em 24/5/2022, após um lapso temporal de 4 anos e 7 meses, razão pela qual deve ser reconhecida a prescrição intercorrente, nos termos do art. 1º § 1º, da Lei 9.873/1999; e</p><p class=\"tCU_-_Epígrafe\">q)\tconsta do Ofício 26312/2022-TCU/SEPROC, o valor do débito a ser recolhido pelo responsável, no montante de R$ 231.433,38, atualizado em 03/06/2022; ocorre que a Sra. Ana Cristina Cordeiro Nóbrega Barreto, declarou, em sede de embargos de declaração, que <i>\"a ora Embargante, através da EMPRESA ARNOSA TURISMO registra que já houvera restituído os valores decorrentes dos bilhetes de passagens que tinham sido pagos pelo erário, mas não utilizados, segundo informa, e esse fato precisa ser devidamente tratado e debatido no ambiente do Acórdão\"</i>.</p><p class=\"tCU_-_Epígrafe\">14.2.\tSra. Aracy Guedes Arnaud de Lacerda e Sr. Severino Marcondes Meira:</p><p class=\"tCU_-_Epígrafe\">a)\tfoi indevidamente desprezado o fato de que, essa mesma Corte de Contas, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5454/2018/Segunda Câmara\" target=\"_blank\">Acórdão 5454/2018-TCU-Segunda Câmara</a>, proveu embargos de declaração opostos pelo ora novamente embargante no sentido de reconhecer a incidência de prescrição ao caso [citou];</p><p class=\"tCU_-_Epígrafe\">b)\tacertou o TCU quando reconheceu a possibilidade de incidência da restrição prescritiva; equivocou-se, porém, agora, quando declara ser imprescritível o processo de controle externo que trata de dano ao Erário decorrente de irregular aplicação de recursos públicos; a decisão recorrida que está em velado conflito com o que foi decidido no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5454/2018/Segunda Câmara\" target=\"_blank\">Acórdão 5454/2018-TCU-Segunda Câmara</a>;</p><p class=\"tCU_-_Epígrafe\">c)\to acórdão não examinou os argumentos trazidos pela recorrente, quedando-se indevidamente silente, ficando restrito a aduzir que o caso sob exame estaria regido pela regra prescricional do artigo 205 do Código Civil; e</p><p class=\"tCU_-_Epígrafe\">d)\ta decisão atacada também foi omissa em relação ao argumento de que se devia preservar a segurança jurídica, consolidada ante o decurso de décadas, como fator de impossibilidade na aplicação de punição ao gestor.</p><p class=\"tCU_-_Epígrafe\">15.\tCom isso, os embargantes requereram o acolhimento dos presentes embargos de declaração para, corrigindo os vícios de omissão e contradição e emprestando-lhes efeitos infringentes, declarar prescrito o direito punitivo contra os responsáveis ou mesmo isentando-os de qualquer punição em razão da segurança jurídica.</p><p class=\"tCU_-_Epígrafe\">16.\tFeito esse necessário resumo, passo a decidir.</p><p class=\"tCU_-_Epígrafe\">17.\tPreliminarmente, conheço dos presentes embargos de declaração, uma vez que eles preenchem os requisitos de admissibilidade previstos no art. 34, <b>caput</b> e § 1º, da Lei 8.443/1992.</p><p class=\"tCU_-_Epígrafe\">II - Da ocorrência da prescrição</p><p class=\"tCU_-_Epígrafe\">18.\tCom relação às alegadas contradições na análise da prescrição, registro, inicialmente, que a decisão recorrida examinou a ocorrência de prescrição segundo os critérios jurídicos aplicáveis à época, a saber, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, para a pretensão punitiva, e a imprescritibilidade, para a reparatória.</p><p class=\"tCU_-_Epígrafe\">19.\tDito isso, é preciso lembrar que não há propriamente contradição entre a posição das unidades instrutivas e a externada no voto, passível de ser saneada mediante embargos de declaração. Isso porque o Relator não se vincula ao exame levado a efeito pela unidade técnica, possuindo autonomia para apreciar os fatos do processo, segundo o seu livre convencimento. Essa exegese é pacífica na jurisprudência desta Corte de Contas, como ilustram os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2100/2010/Segunda Câmara\" target=\"_blank\">Acórdão 2100/2010-TCU-Segunda Câmara</a> e 78/2017-Plenário, dentre outros.</p><p class=\"tCU_-_Epígrafe\">20.\tNão obstante, cabe a apreciação da matéria à luz da recém editada Resolução-TCU 344/2022, que estabeleceu novos parâmetros para o exame da prescrição, aplicáveis aos processos em andamento.</p><p class=\"tCU_-_Epígrafe\">21.\tInicialmente, é importante ressaltar que o presente feito cuida de quatro irregularidades, que, ao final, ensejaram a condenação em débito e/ou multa: </p><p class=\"tCU_-_Epígrafe\">a)\tpagamento irregular de bilhetes de passagens aéreas (item 3.1 <b>supra</b>) ;</p><p class=\"tCU_-_Epígrafe\">b)\tparcelamento em até seis vezes da devolução do valor pago aos servidores e magistrados a título de adiantamento de férias (item 3.2 <b>retro</b>, letra \"a\") ;</p><p class=\"tCU_-_Epígrafe\">c) \tconcessão de benefício-alimentação (tíquetes) a servidores inativos e a uma pensionista, em desacordo com a Lei 8.460/1992 e Decreto 969/1993 (item 3.2 <b>supra</b>, letra \"b\") ;</p><p class=\"tCU_-_Epígrafe\">d)\tsuperfaturamento na compra de imóvel (item 7.1 <b>retro</b>) . </p><p class=\"tCU_-_Epígrafe\">22.\tSendo assim, é necessário promover a análise separada da ocorrência ou não de prescrição.</p><p class=\"tCU_-_Epígrafe\">II.1 - Análise da prescrição quanto aos fatos indicados no item 3.1 <b>supra</b></p><p class=\"tCU_-_Epígrafe\">23.\tQuanto à irregularidade aludida no item 3.1, os fatos foram trazidos ao conhecimento do TCU após a autuação das presentes contas ordinárias, a partir da juntada de cópia do processo administrativo disciplinas TST/PAD 549.93511999-7 ao presente feito, por força de despacho exarado pelo então Ministro Relator Walton Alencar, em 14/8/2000 (peça 144, p. 82) . Esse data pode ser considerada o termo <b>a quo</b> da contagem do prazo prescricional, à luz do inciso IV do art. 4º da Resolução-TCU 344/2022, <b>in verbis</b>:</p><p class=\"tCU_-_Epígrafe\"><i>\"Art. 4° O prazo de prescrição será contado:</i></p><p class=\"tCU_-_Epígrafe\"><i>IV - da data do conhecimento da irregularidade ou do dano, quando constatados em fiscalização realizada pelo Tribunal, pelos órgãos de controle interno ou pelo próprio órgão ou entidade da Administração Pública onde ocorrer a irregularidade;</i></p><p class=\"tCU_-_Epígrafe\">24.\tÀ época dessa juntada, o processo em exame encontrava-se sobrestado por força da deliberação constante da Relação 21/1997, lavrada na Sessão de 29/7/1997 (peça 2, p. 26) . Logo depois, foi prolatada a Decisão 342/2000-2ª Câmara, proferida na Sessão de 21/9/2000, mantendo o sobrestamento do feito (TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/92535719987\" target=\"_blank\">Processo 925.357/1998-7</a>) .</p><p class=\"tCU_-_Epígrafe\">25.\tNa sequência, esta Corte lavrou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/608/2002/Segunda Câmara\" target=\"_blank\">Acórdão 608/2002-TCU-Segunda Câmara</a>, determinando a retirada do sobrestamento deste processo. Todavia, o andamento destas contas ordinárias somente foi possível, após a apreciação do último recurso contra a referida decisão, que se deu mediante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2327/2006/Segunda Câmara\" target=\"_blank\">Acórdão 2327/2006-TCU-Segunda Câmara</a>, prolatado em 22/8/2006. Isso implica que, somente no dia seguinte, em 23/8/2006, voltou a correr o prazo prescricional em face da irregularidade indicada no item 3.1.</p><p class=\"tCU_-_Epígrafe\">26.\tNa sequência, houve vários atos indicando que o processo não ficou parado por mais de três anos, de sorte que não ocorreu a chamada prescrição intercorrente. Trago à baila alguns deles:</p><p class=\"tCU_-_Epígrafe\">a)\tdespacho dando ciência dos fatos à 1ª Diretoria, para fins de providenciar a retirada do sobrestamento do processo, caso não houvesse algum outro óbice, em 13/2/2007 (peça 4, p. 8) ;</p><p class=\"tCU_-_Epígrafe\">b)\tinstrução propondo a citação e audiência dos responsáveis em 1º/6/2009 (peça 144, p. 110) ;</p><p class=\"tCU_-_Epígrafe\">c)\tdespacho do Relator autorizando a citação e a audiência em 1º/2/2010 (peça 144, p. 191) ;</p><p class=\"tCU_-_Epígrafe\">d)\tinstrução determinando a renovação da citação dos responsáveis, devido à alteração das datas do débito e a modificação do ato impugnado atribuído ao Sr. Marcelo Capistrano de Miranda Monte, em 3/9/2010 (peça 145, p. 115) ;</p><p class=\"tCU_-_Epígrafe\">e)\tentrega dos ofícios citatórios nos endereços dos recorrentes, em 21/9/2010, 22/9/2010 e 23/9/2010 (peça 145, p. 131, 132 e 138) .</p><p class=\"tCU_-_Epígrafe\">27.\tCom isso, além de não ter ocorrido a prescrição intercorrente, também não se consubstanciou a prescrição geral, uma vez que entre o início da contagem, em 23/8/2006, após a retirada do sobrestamento do feito, e a citação dos responsáveis, em 23/9/2010, houve o transcurso de menos de 5 anos. Tal análise se mostra bastante conservadora, visto que, antes disso, já houve outras causas interruptivas da prescrição, como as indicadas nas letras \"b\" e \"d\" do item 26 <b>retro</b>.</p><p class=\"tCU_-_Epígrafe\">28.\tDepois disso, a apreciação das irregularidades submetidas ao contraditório dos responsáveis foi novamente sobrestada, dessa feita em razão da superveniência da ocorrência aludida no item 7.1 <b>retro</b>, a ser comentada adiante. Tal ocorreu em virtude do item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8468/2011/Segunda Câmara\" target=\"_blank\">Acórdão 8468/2011-TCU-Segunda Câmara</a>, lavrado em 27/9/2011. Segue a redação do dispositivo:</p><p class=\"tCU_-_Epígrafe\"><i>\"9.1. sobrestar o julgamento das contas dos Sres Severino Marcondes Meira, Marcelo Capistrano de Miranda Monte, Gregório Chaves Filho, da Srª Aracy Guedes Arnaud de Lacerda e da empresa Arnosa Manaim Agência de Viagens Ltda. enquanto se apura eventuais irregularidades e possíveis danos ao erário na aquisição do imóvel localizado no município de Mamanguape/PB e no reajuste do contrato de locação do prédio que abrigava as Juntas de Conciliação e Julgamento de Campina Grande (hoje denominadas Varas do Trabalho) ;\"</i></p><p class=\"tCU_-_Epígrafe\">29.\tO processo voltou a ter andamento em 16/2/2016, quando o TCU decidiu, por intermédio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1432/2016/Segunda Câmara\" target=\"_blank\">Acórdão 1432/2016-TCU-Segunda Câmara</a>, levantar o sobrestamento determinado na deliberação supramencionada; apreciar as alegações de defesa dos responsáveis; julgar irregulares suas contas e os condenar ao pagamento do débito e das multas já discriminadas, nos termos já descritos na parte inicial deste voto.</p><p class=\"tCU_-_Epígrafe\">30.\tA partir daí, houve seguidas movimentações do feito e várias causas interruptivas, a exemplo da expedição do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/12424/2016/Segunda Câmara\" target=\"_blank\">Acórdão 12424/2016-TCU-Segunda Câmara</a> (correção de erros materiais e saneamento de nulidades verificadas no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1432/2016/Segunda Câmara\" target=\"_blank\">Acórdão 1432/2016-TCU-Segunda Câmara</a>) , em 16/11/2016; do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5454/2018/Segunda Câmara\" target=\"_blank\">Acórdão 5454/2018-TCU-Segunda Câmara</a> (apreciação de embargos de declaração) , em 11/7/2018; do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11455/2019/Segunda Câmara\" target=\"_blank\">Acórdão 11455/2019-TCU-Segunda Câmara</a> (apreciação de novos embargos de declaração) , em 29/10/2019; e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2620/2022/Segunda Câmara\" target=\"_blank\">Acórdão 2620/2022-TCU-Segunda Câmara</a> (apreciação de recurso de reconsideração) , em 24/5/2022. </p><p class=\"tCU_-_Epígrafe\">31.\tEsse apanhado dos fatos implica a conclusão de que, ao contrário das alegações trazidas na defesa dos embargantes, não houve prescrição das pretensões punitiva e ressarcitória com relação ao pagamento irregular de bilhetes de passagens aéreas (item 3.1 <b>supra</b>) . Sendo assim, não prosperam os argumentos em sentido contrário expostos pelos recorrentes, cabendo a rejeição de suas razões recursais.</p><p class=\"tCU_-_Epígrafe\">32.\tAinda que sejam estritamente aplicados os entendimentos esposados nos precedentes aludidos pelo STF, invocados pelos embargantes, também não houve prescrição no presente caso, pois restou demonstrado, no histórico processual acima, que houve plena continuidade da apuração dos fatos imputados aos embargantes, sem que tenham ocorrido as prescrições intercorrente e geral.</p><p class=\"tCU_-_Epígrafe\">II.1 - Análise da prescrição quanto aos fatos indicados no item 3.2 <b>retro</b>, letras \"a\" e \"b\"</p><p class=\"tCU_-_Epígrafe\">33.\tA respeito do parcelamento em até seis vezes da devolução do valor pago aos servidores e magistrados a título de adiantamento de férias e da concessão de benefício-alimentação (tíquetes) a servidores inativos e a uma pensionista (item 3.2 <b>retro</b>, letras \"a\" e \"b\") , os fatos constaram do Relatório de Auditoria das contas prestadas pelo TRT/PB (peça 1, p. 65 e 66) . As referidas contas deram entrada no Tribunal em 2/7/1996. Este é o termo <b>a quo</b> da contagem da prescrição quanto aos fatos aludidos no item 3.2 <b>retro</b>, letras \"a\" e \"b\".</p><p class=\"tCU_-_Epígrafe\">34.\tNa sequência, a Secex/PB elaborou instrução propondo o sobrestamento do feito, em 6/12/1996 (peça 2, p. 41) , o que, de fato, ocorreu, por força da deliberação constante da Relação 21/1997, lavrada na Sessão de 29/7/1997 (peça 2, p. 26) . Isso implica que entre a entrada das contas no TCU e a referida data, transcorreram 392 dias, ficando a contagem da prescrição suspensa a partir de então. </p><p class=\"tCU_-_Epígrafe\">35.\tConforme visto no item 25 <b>supra</b>, somente em 22/8/2006 foi definitivamente julgado o processo que impedia o prosseguimento deste feito. Isso implica que, somente no dia seguinte, em 23/8/2006, voltou a correr o prazo prescricional em face das irregularidades indicadas no item 3.2 <b>retro</b>, letras \"a\" e \"b\". </p><p class=\"tCU_-_Epígrafe\">36.\tDaí ocorreram os atos processuais já descritos acima, o que culminou com o despacho do Relator autorizando a audiência dos Srs. Severino Marcondes Meira e Marcelo Capistrano de Miranda Monte, em 1º/2/2010, com a efetiva notificação destes em 17/2/2010 (peça 145, p. 7 e 8) . </p><p class=\"tCU_-_Epígrafe\">37.\tCom isso, além de não ter ocorrido prescrição intercorrente, também não se consubstanciou a prescrição geral, uma vez que somando o período anterior ao sobrestamento (392 dias) , consoante o item 34 <b>supra</b>, com o transcorrido após a retirada deste, de 23/8/2006 a 17/2/2010, ou seja, 1.274 dias, atinge-se 1.666 dias. Esse intervalo é inferior a cinco anos (1.825 dias) . </p><p class=\"tCU_-_Epígrafe\">38.\tTal análise se mostra bastante conservadora, visto que, antes disso, já houve outras causas interruptivas da prescrição, como as indicadas nas letras \"b\" e \"d\" do item 26 <b>retro</b>.</p><p class=\"tCU_-_Epígrafe\">39.\tDepois disso, a apreciação das irregularidades submetidas ao contraditório dos responsáveis foi novamente sobrestada, por força do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8468/2011/Segunda Câmara\" target=\"_blank\">Acórdão 8468/2011-TCU-Segunda Câmara</a>, lavrado em 27/9/2011. A partir de então, foi suspensa a contagem do prazo prescricional. O levantamento do sobrestamento somente ocorreu em 16/2/2016, quando o TCU retomou a apreciação da matéria e julgou o mérito das irregularidades aludidas no item 3.2 <b>retro</b>, letras \"a\" e \"b\", por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1432/2016/Segunda Câmara\" target=\"_blank\">Acórdão 1432/2016-TCU-Segunda Câmara</a>.</p><p class=\"tCU_-_Epígrafe\">40.\tAssim, considerando que o processo não permaneceu parado desde então, conforme descrito no item 30 <b>supra</b>, concluo que também não houve prescrição da pretensão punitiva com relação ao conjunto de irregularidades em exame. </p><p class=\"tCU_-_Epígrafe\">II.1 - Análise da prescrição quanto aos fatos aludidos no item 7.1 <b>supra</b></p><p class=\"tCU_-_Epígrafe\">41.\tSobre o superfaturamento na compra de imóvel, as informações se originaram do Ministério Público Federal, que remeteu a esta Corte de Contas os elementos relativos ao Processo Administrativo/TRT 18686/2001, em 2/12/2009 (peça 144, p. 135) . Este é o termo <b>a quo</b> da contagem do prazo prescricional, à luz do mesmo inciso IV do art. 4º da Resolução-TCU 344/2022, transcrito acima.</p><p class=\"tCU_-_Epígrafe\">42.\tNessa época, o presente feito encontrava-se em andamento, após a retirada do sobrestamento em 22/6/2006, estando pendentes de análise as irregularidades aludidas nos itens 3.1 e 3.2 <b>retro</b>. Após o exame da Secex/PB, o Tribunal lavrou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8468/2011/Segunda Câmara\" target=\"_blank\">Acórdão 8468/2011-TCU-Segunda Câmara</a>, em 27/9/2011, determinando novo sobrestamento, em relação aos referidos achados, até que se concluísse a apuração da ocorrência referenciada no item 7.1 <b>retro</b>. </p><p class=\"tCU_-_Epígrafe\">43.\tNa ocasião, o TCU expediu a seguinte determinação à unidade técnica:</p><p class=\"tCU_-_Epígrafe\"><i>\"9.5.1. realize, com a prioridade necessária, a apuração dos fatos elencados no Processo TST/PAD <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/54793519997\" target=\"_blank\">Processo 547935/1999-7</a>, no tocante à aquisição do imóvel localizado em Mamanguape/PB, quantificando o possível dano ao erário em razão da diferença entre o preço de aquisição do imóvel (R$ 160.000,00) e o valor de avaliação realizada pela Caixa Econômica Federal (R$ 74.620,00 - R$ 103.606,00) e pela Secretaria do Patrimônio da União (R$ 80.189,49) ;\"</i></p><p class=\"tCU_-_Epígrafe\">44.\tEm cumprimento, a Secex/PB procedeu à realização de diligência junto ao TRT/PB, a fim de que fosse enviada cópia do Processo TRT 18.690/2001 (TST-P 79.77912001.2) , nos termos da instrução realizada pela então Secex/PB, em 9/12/2011 (peça 149, p. 47) .</p><p class=\"tCU_-_Epígrafe\">45.\tNa sequência, houve a instrução da unidade técnica determinando o chamamento dos responsáveis, em 27/1/2014; o despacho autorizando a citação dos responsáveis por conta da irregularidade consignada no item 7.1, em 24/3/2014; e a efetiva notificação dos responsáveis, em 8 e 9/5/2014 (peças 276 e 278) . </p><p class=\"tCU_-_Epígrafe\">46.\tCom isso, além de não ter ocorrido a prescrição intercorrente, também não se consubstanciou a prescrição geral, uma vez que entre o início da contagem, em 2/12/2009 e a efetiva citação dos defendentes, em 8 e 9/5/2014, houve o transcurso de menos de 5 anos. Tal análise se mostra bastante conservadora, visto que, antes disso, já houve outras causas interruptivas da prescrição, como descrito acima.</p><p class=\"tCU_-_Epígrafe\">47.\tNa sequência, o processo mais uma vez teve regular seguimento, com a expedição das seguintes decisões, contemplando o mérito da ocorrência: <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1432/2016/Segunda Câmara\" target=\"_blank\">Acórdão 1432/2016-TCU-Segunda Câmara</a>, procedendo ao julgamento das contas dos embargantes, em 16/2/2016; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/12424/2016/Segunda Câmara\" target=\"_blank\">Acórdão 12424/2016-TCU-Segunda Câmara</a>, corrigindo erros materiais e saneando nulidades verificadas no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1432/2016/Segunda Câmara\" target=\"_blank\">Acórdão 1432/2016-TCU-Segunda Câmara</a>, em 16/11/2016; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5454/2018/Segunda Câmara\" target=\"_blank\">Acórdão 5454/2018-TCU-Segunda Câmara</a>, apreciando embargos de declaração, em 11/7/2018; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11455/2019/Segunda Câmara\" target=\"_blank\">Acórdão 11455/2019-TCU-Segunda Câmara</a>, analisando novos embargos de declaração, em 29/10/2019; e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2620/2022/Segunda Câmara\" target=\"_blank\">Acórdão 2620/2022-TCU-Segunda Câmara</a>, examinando recurso de reconsideração, em 24/5/2022.</p><p class=\"tCU_-_Epígrafe\">48.\tLogo, também não houve prescrição da pretensão ressarcitória com relação ao superfaturamento na compra de imóvel (item 7.1 <b>retro</b>) . Sendo assim, não prosperam os argumentos em sentido contrário expostos pelo Sr. Severino Marcondes Meira, sendo devida a rejeição de suas razões recursais. </p><p class=\"tCU_-_Epígrafe\">49.\tRessalto que essas considerações também se aplicariam à pretensão punitiva. Todavia, como esta já foi reconhecida pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5454/2018/Segunda Câmara\" target=\"_blank\">Acórdão 5454/2018-TCU-Segunda Câmara</a> quanto ao referido fato, por conta da aplicação do critério vigente à época (prescrição decenal) , não há nenhum impacto desse novo exame sobre tal matéria decidida.</p><p class=\"tCU_-_Epígrafe\">III - Demais questões</p><p class=\"tCU_-_Epígrafe\">50.\tDito isso, cabe o exame de alegações pontuais, não estritamente relacionadas à defesa da ocorrência da prescrição.</p><p class=\"tCU_-_Epígrafe\">51.\tNo tocante ao argumento veiculado na letra \"q\" do item 13.1 <b>retro</b>, no sentido de que e empresa Arnosa Manaim Agência de Viagens Ltda. já teria <i>\"</i>[...] <i>restituído os valores decorrentes dos bilhetes de passagens que tinham sido pagos pelo erário, mas não utilizados, segundo informa, e esse fato precisa ser devidamente tratado e debatido no ambiente do Acórdão\"</i>, a questão já foi enfrentada seguidamente por este Tribunal, não havendo nenhum motivo para se invocar a ocorrência de qualquer omissão.</p><p class=\"tCU_-_Epígrafe\">52.\tA propósito, transcrevo a seguinte passagem do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5454/2018/Segunda Câmara\" target=\"_blank\">Acórdão 5454/2018-TCU-Segunda Câmara</a>, da lavra do Ministro Augusto Nardes:</p><p class=\"tCU_-_Epígrafe\"><i>\"7.\tRessalto, apenas, no tocante à alegação da empresa Arnosa Manaim Agência de Viagens Ltda. de que teria restituído os valores decorrentes dos bilhetes de passagens pagos pelo erário e não utilizados, que essa alegação já havia sido suscitada anteriormente nos autos, em sede de alegações de defesa, tendo este Tribunal concluído pela sua rejeição, em face da ausência de comprovação da alegada devolução dos recursos perante a instituição (peça 147, fls. 21/24) .</i></p><p class=\"tCU_-_Epígrafe\"><i>8.\tNesta oportunidade, a aludida empresa deixou de colacionar aos autos, novamente, qualquer prova do alegado.\"</i></p><p class=\"tCU_-_Epígrafe\">53.\tCom isso, inexistindo qualquer evidência da devolução do débito, não existe nenhum vício a ser corrigido na deliberação atacada, sendo adequada a rejeição da mencionada razão recursal.</p><p class=\"tCU_-_Epígrafe\">54.\tSobre a assertiva de que o Tribunal ignorou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5454/2018/Segunda Câmara\" target=\"_blank\">Acórdão 5454/2018-TCU-Segunda Câmara</a>, especialmente o item que deu provimento aos embargos de declaração opostos pelo Sr. Severino Marcondes Meira, em razão do reconhecimento da prescrição da pretensão punitiva em face do superfaturamento na compra de imóvel situado na cidade de Mamanguape/PB, também não assiste razão aos recorrentes</p><p class=\"tCU_-_Epígrafe\">55.\tIsso porque o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2620/2022/Segunda Câmara\" target=\"_blank\">Acórdão 2620/2022-TCU-Segunda Câmara</a> não implicou qualquer alteração à matéria decidida nas deliberações anteriores, em prejuízo ao aludido responsável. Quanto à Sra. Aracy Guedes Arnaud Lacerda, é preciso destacar que o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5454/2018/Segunda Câmara\" target=\"_blank\">Acórdão 5454/2018-TCU-Segunda Câmara</a> não reconheceu prescrição relativa ao fato que lhe foi imputado, como se verifica da redação de seu item 9.2:</p><p class=\"tCU_-_Epígrafe\"><i>\"9.2. conhecer dos embargos de declaração opostos pela Sra. Aracy Guedes Arnaud de Lacerda, com base nos arts. 32, inciso II, e 34 da Lei nº 8.443/1992, para, no mérito, acolhê-los parcialmente, em face da omissão no exame da alegação de prescrição da pretensão punitiva deste Tribunal, mantendo-se, todavia, o acórdão embargado em seus exatos termos, ante o não reconhecimento da ocorrência desse instituto no seu caso;\"</i></p><p class=\"tCU_-_Epígrafe\">56.\tLogo, também não há nenhum vício a respeito do assunto no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2620/2022/Segunda Câmara\" target=\"_blank\">Acórdão 2620/2022-TCU-Segunda Câmara</a>.</p><p class=\"tCU_-_Epígrafe\">57.\tPor fim, quanto à alegação de que a decisão atacada também foi omissa em relação ao argumento de que se devia preservar a segurança jurídica, assinalo que o referido princípio foi obedecido, na medida em que foram absolutamente respeitadas as disposições legais vigentes relativas ao devido processo legal e à contagem de prescrição. </p><p class=\"tCU_-_Epígrafe\">58.\tNessa perspectiva, não houve qualquer quebra na expectativa dos recorrentes quanto à aplicação das normas processuais vigentes no curso do processo, tendo sido plenamente cumprido o pressuposto da previsibilidade, o qual vem a ser uma das expressões do princípio da segurança jurídica.</p><p class=\"tCU_-_Epígrafe\">59.\tCom isso, cabe rejeitar os presentes embargos de declaração, à vista da improcedência dos argumentos trazidos pelos recorrentes.</p><p class=\"tCU_-_Epígrafe\">60.\tDiante de todo o exposto, VOTO por que seja adotada a deliberação que ora submeto a este Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 24 de janeiro de 2023.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">BENJAMIN ZYMLER </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20230127", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=796544", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=796544", "EXTENSAOARQUIVO": "doc"}