{"KEY": "ACORDAO-COMPLETO-2568270", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 26/2023 ATA 1/2023 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "26", "ANOACORDAO": "2023", "NUMATA": "1/2023", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de recurso de reconsideração interposto por Francisco Walter Ferreira Sousa, ex-prefeito de São José dos Basílios/MA (gestão 2013-2016) , contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5136/2021/Segunda Câmara\" target=\"_blank\">Acórdão 5136/2021-TCU-Segunda Câmara</a>, de relatoria do Ministro Bruno Dantas;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, diante das razões expostas pelo Relator, e com fundamento nos arts. 32, inciso I, e 33, da Lei 8.443/1992, c/c o art. 285 do Regimento Interno-TCU, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer do recurso interposto e, no mérito, dar-lhe provimento, para tornar insubsistentes os itens 9.2 e 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5136/2021/Segunda Câmara\" target=\"_blank\">Acórdão 5136/2021-TCU-Segunda Câmara</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. julgar regulares com ressalva as contas de Francisco Walter Ferreira Sousa, com fundamento nos arts. 1º, inciso I, 16, inciso II, da Lei 8.443/1992, e com os arts. 1º, inciso I, 208 e 214, inciso II, do Regimento Interno do TCU, dando-lhe quitação;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. notificar o recorrente e demais interessados a respeito desta deliberação.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Recurso de reconsideração interposto por Francisco Walter Ferreira Sousa, ex-prefeito, contra o Acórdão 5.136/2021-TCU-2ª Câmara, de relatoria do Ministro Bruno", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "24/01/2023", "ENTIDADE": " Município de São José dos Basílios - MA.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Interessado: Fundo Nacional de Desenvolvimento da Educação (00.378.257/0001-81).<br>3.2. Responsáveis: Creginaldo Rodrigues de Assis (XXX.781.833-XX); Francisco Walter Ferreira Sousa (XXX.582.313-XX).<br>3.3. Recorrente: Francisco Walter Ferreira Sousa (XXX.582.313-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01057920206\" target=\"_blank\">010.579/2020-6</a>", "QUORUM": " <br>13.1. Ministros presentes: Aroldo Cedraz e Antonio Anastasia (Relator).<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa (na Presidência).", "RELATOR": "ANTONIO ANASTASIA", "RELATORDELIBERACAORECORRIDA": " Ministro Bruno Dantas.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tCuidam os autos de tomada de contas especial instaurada pelo Fundo Nacional de Desenvolvimento da Educação (FNDE) em razão da omissão no dever de prestar contas dos recursos recebidos pelo município de São José dos Basílios/MA, no âmbito do Programa de Formação de Alfabetizadores e Alfabetização de Jovens e Adultos.</p><p class=\"tCU_-_Epígrafe\">2.\tExamina-se, nesta oportunidade, recurso de reconsideração (peças 77-94) interposto por Francisco Walter Ferreira Sousa, ex-prefeito, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5136/2021/Segunda Câmara\" target=\"_blank\">Acórdão 5136/2021-TCU-Segunda Câmara</a> (peça 55) , de relatoria do Ministro Bruno Dantas.</p><p class=\"tCU_-_Epígrafe\">3.\tA título de relatório, transcrevo excertos da instrução da Unidade de Auditoria Especializada em Recursos (peça 114) , que contou com a anuência do titular da subunidade (peça 115) e do Ministério Público junto ao TCU (peça 116) :</p><p><b>\"INTRODUÇÃO </b></p><p>Trata-se de recurso de reconsideração interposto por Francisco Walter Ferreira Sousa, exprefeito (peças 77-94) , contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5136/2021/Segunda Câmara\" target=\"_blank\">Acórdão 5136/2021-TCU-Segunda Câmara</a>, de relatoria do Ministro Bruno Dantas (peça 55) , transcrito na íntegra abaixo:</p><p> \t9. Acórdão:</p><p>VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pelo Fundo Nacional de Desenvolvimento da Educação (FNDE) em razão da omissão no dever de prestar contas dos recursos recebidos pelo município de São José dos Basílios-MA no âmbito do Programa de Formação de Alfabetizadores e Alfabetização de Jovens e Adultos, ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Segunda Câmara, ante as razões expostas pelo Relator, em: </p><p>9.1. considerar Creginaldo Rodrigues de Assis e Francisco Walter Ferreira Sousa revéis, para todos os efeitos, dando-se prosseguimento ao processo, nos termos do art. 12, § 3º, da Lei 8.443/1992;</p><p>9.2. com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas \"b\" e \"c\", e 19, da Lei 8.443/1992, julgar irregulares as contas de Francisco Walter Ferreira Sousa, condenando-o ao pagamento do débito no valor de R$ 194.344,27 (cento e noventa e quatro mil, trezentos e quarenta e quatro reais, e vinte e sete centavos) , na data de 19/2/2016, atualizado monetariamente e acrescido dos juros de mora devidos, calculado desde a data de ocorrência indicada até sua efetiva quitação, na forma da legislação vigente, fixando o prazo de 15 (quinze) dias, a contar do recebimento da notificação, para que seja comprovado, perante este Tribunal, o recolhimento da quantia aos cofres do Fundo Nacional de Desenvolvimento da Educação (FNDE) , nos termos do art. 23, inciso III, alínea \"a\", da referida Lei, c/c o art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU; </p><p>9.3. com fundamento no art. 57 da Lei 8.443/1992, aplicar a Francisco Walter Ferreira Sousa multa no valor de R$ 25.000,00 (vinte e cinco mil reais) , atualizado monetariamente desde a data do presente acórdão até a do efetivo recolhimento, se for pago após o vencimento, na forma da legislação vigente, fixando o prazo de 15 (quinze) dias, a contar do recebimento da notificação, para que seja comprovado, perante este Tribunal, o recolhimento da quantia ao Tesouro Nacional, nos termos do art. 23, inciso III, alínea \"a\", da referida Lei, c/c o art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU; </p><p>9.4. com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas \"a\", e 19, parágrafo único, da Lei 8.443/1992, julgar irregulares as contas de Creginaldo Rodrigues de Assis; </p><p>9.5. com fundamento no art. 58, inciso I, da Lei 8.443/1992, aplicar a Creginaldo Rodrigues de Assis multa no valor de R$ 10.000,00 (dez mil reais) , atualizado monetariamente desde a data do presente acórdão até a do efetivo recolhimento, se for pago após o vencimento, na forma da legislação vigente, fixando o prazo de 15 (quinze) dias, a contar do recebimento da notificação, para que seja comprovado, perante este Tribunal, o recolhimento da quantia ao Tesouro Nacional, nos termos do art. 23, inciso III, alínea \"a\", da referida Lei, c/c o art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU; </p><p>9.6. com fundamento no art. 26 da Lei 8.443/1992, autorizar, se requerido, o pagamento da importância devida em até 36 (trinta e seis) parcelas mensais e consecutivas, fixando o prazo de 15 (quinze) dias, a contar do recebimento da notificação, para que seja comprovado, perante este Tribunal, o recolhimento da primeira parcela, e de 30 (trinta) dias, a contar da parcela anterior, para que seja comprovado o recolhimento das demais parcelas, devendo incidir sobre cada valor mensal os devidos acréscimos legais, na forma prevista na legislação vigente, além de alertar que a falta de comprovação do recolhimento de qualquer parcela importará no vencimento antecipado do saldo devedor, nos termos do art. 217 do Regimento Interno do TCU; </p><p>9.7. com fundamento no art. 28 da Lei 8.443/1992, autorizar, desde logo, a cobrança judicial das dívidas, caso não atendida a notificação; </p><p>9.8. com fundamento no art. 16, § 3º, da Lei 8.443/1992, c/c art. 209, § 7º, do Regimento Interno do TCU, remeter cópia deste acórdão à Procuradoria da República no Maranhão, para adoção das medidas que entender cabíveis; </p><p>9.9. dar ciência deste acórdão ao FNDE, ao município de São José dos Basílios/MA, e aos responsáveis.</p><p><b>HISTÓRICO \t</b></p><p>2.\tEsta tomada de contas especial foi instaurada pelo Fundo Nacional de Desenvolvimento da Educação (FNDE) em razão da omissão no dever de prestar contas dos recursos recebidos pelo município de São José dos Basílios-MA, no âmbito do Programa de Formação de Alfabetizadores e Alfabetização de Jovens e Adultos Bralf (BPA Bralf) , ciclo 2015, vigência 24/9/2015 a 24/9/2017. </p><p>3.\tA TCE foi instaurada em desfavor dos ex-prefeitos Francisco Walter Ferreira Sousa (gestão 2013/2016) e Creginaldo Rodrigues de Assis (gestão 2017-2020) . </p><p>4.\tNo âmbito do TCU, os responsáveis foram regularmente citados, permaneceram silentes e foram considerados revéis.</p><p>5.\tO exame da unidade instrutora (peças 50-52) contou com a anuência do MPTCU (peça 53) , do Relator original (peça 56) e da Segunda Câmara (peça 55) . </p><p>6.\tPassa-se ao exame do recurso de reconsideração.</p><p><b>EXAME DE ADMISSIBILIDADE</b></p><p>7.\tO Ministro-relator Raimundo Carreiro conheceu o recurso de reconsideração, suspendendo-se os efeitos dos itens 9.2, 9.3 e 9.7 do acórdão recorrido (peças 96 e 100) .</p><p><b>EXAME DE MÉRITO</b></p><p>8.\tConstitui objeto desta análise definir se há:</p><p>8.1.\tA caracterização da prescrição da pretensão punitiva/ressarcitória, segundo os critérios do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> e do regime da Lei 9.873/1999.  </p><p>8.2.\tA caracterização de nulidade da citação do responsável.</p><p>8.3.\tElementos de prova suficientes para afastar a responsabilidade do recorrente sobre o débito.\t </p><p><b>Análise da prescrição</b></p><p> (...) </p><p>11.\tAdotando-se as premissas fixadas na Lei 9.873/1999 ao caso em exame, e mesmo considerando-se o prazo geral, de cinco anos, observa-se que não teria ocorrido a prescrição. </p><p> (...) </p><p>11.2.\tNa hipótese em exame, tem-se o termo inicial para a contagem da prescrição o prazo final para a prestação de contas: 31/10/2017 (peças 5, p. 1 e 16) , segundo a orientação fixada pelo Supremo Tribunal Federal na ADI 5509. </p><p> (...) </p><p>11.5.\tNo regime da Lei 9.873/1999, a prescrição se interrompe \"por qualquer ato inequívoco, que importe apuração do fato\" (art. 2º, II) . Os exemplos típicos, no caso em exame, são a Informação 2299/20219, de 13/8/2019 (peça 5, p. 2) e os exames técnicos de 31/3/2020 e 7/12/2020 (peças 25 e 50) . Com esse fundamento, a prescrição foi interrompida em 13/8/2019, 31/3/2020 e 7/12/2020.      </p><p> (...) </p><p>11.8.\tPor fim, a prescrição também se interrompe \"pela decisão condenatória recorrível\" (art. 2º, III, da Lei 9.873/1999) . Com esse fundamento, houve a interrupção em: 30/3/2021, data da sessão em que foi proferido o acórdão condenatório (peça 55) . </p><p> (...) </p><p>Conclusão sobre a prescrição</p><p>12.\tA atuação do TCU não se encontra inviabilizada, de acordo com os critérios de prescrição da Lei 9.873/1999. </p><p> (...) </p><p><b>Argumentos de nulidade de citação (peça 77, p. 3-6) </b></p><p>14.\tO recorrente alega a nulidade absoluta da citação, afirmando que (peça 77, p. 3-6) :</p><p>14.1.\tO endereço da entrega de sua citação é proveniente das bases de dados públicas custodiadas pelo TCU (RENACH) , qual seja, Travessa Burnet, 273, Centro, Dom Pedro/MA, local que jamais residiu. Além disso, o recorrente desconhece a pessoa que recebeu a citação, Ademar Aguiar. </p><p>14.2.\tA base de dados do RENACH encontra-se irregular, pois o local de nascimento do recorrente é o município de Presidente Dutra/MA e não São Luís/MA. </p><p>14.3.\tO recorrente residiu no município de São José dos Basílios/MA e tem domicílio no município de Dom Pedro/MA, à Rua Aluízio de Azevedo, 192, há mais de 24 anos. </p><p>14.4.\tO referido endereço pode ser comprovado por meio das contas de energia (agosto/2019, maio/2020, agosto/2020 e maio/2021) e das declarações de imposto dos anos-calendários 2019 e 2020 (peças 80 a 82) . </p><p>14.5.\tA ausência da citação viola os princípios do devido processo legal, do contraditório e da ampla defesa e se caracteriza como vício insanável. </p><p><b>Análise</b></p><p> (...) </p><p>20.\tAssim, a validade da citação do Sr. Francisco Walter Ferreira Sousa (gestão 2013/2016) foi apontada pela SecexTCE, nos seguintes termos (peça 50, p. 4-7) :</p><p> (...) </p><p>24. No caso vertente, a citação e audiência de cada um dos responsáveis (Francisco Walter Ferreira Sousa e Creginaldo Rodrigues de Assis) se deu em endereços provenientes de pesquisas de endereços realizadas pelo TCU (vide parágrafos acima) , porquanto, devido ao insucesso de realizar a citação de Francisco Walter Ferreira Sousa, em endereços constantes na base de dados da Receita custodiada pelo TCU (peça 28 e 41) , buscou-se a notificação em endereços provenientes das bases de dados públicas custodiadas pelo TCU (Renach - peças 33 e 40) e das bases de dados do próprio TCU. Já Creginaldo Rodrigues de Assis foi regularmente notificado da audiência nos endereços pessoal e também o necessário (prefeitura municipal) , em endereços constantes na base de dados da Receita custodiada pelo TCU (peças 29, 38 e 41) . A entrega dos ofícios citatórios nesses endereços ficou comprovada conforme detalhamento a seguir: </p><p> (...) </p><p>22.\tO cerne da questão é verificar se houve, de fato, a entrega do ofício de citação no endereço correto do domicílio do recorrente.</p><p>23.\tEmbora haja a comprovada entrega do ofício de citação no endereço indicado no cadastro do Registro Nacional de Carteira de Habilitação - RENACH (peças 33, 35, 36 e 40) , há evidências de que o recorrente tinha como domicílio outro endereço, qual seja, Avenida Aluízio Azevedo, 192, Centro, Dom Pedro/MA, conforme indicam as contas de energia elétrica acostadas à peça 80, referentes aos anos de 2019, 2020 e 2021 e a procuração de peça 79. Tal constatação, a princípio, poderia ensejar a declaração de nulidade da citação e dos atos subsequentes, incluindo a decisão condenatória.</p><p>24.\tTodavia, observe que a razão pela qual não houve a entrega da primeira citação, o Ofício nº  12789/2020 (peças 31-32) , foi a declaração do responsável à Receita Federal do endereço incompleto e desatualizado, conforme a consulta realizada em 1º/4/2020 ao banco de dados da Receita Federal (peça 28) e de acordo com as declarações do imposto de renda do responsável apresentadas em 24/6/2020 e 18/5/2021 (peça 81, p. 1 e peça 82, p. 1) , os quais não havia a indicação do número de seu domicílio: Rua Aluízio Azevedo S/N Centro - CEP 65765-000, Dom Pedro - MA.</p><p>25.\tNote que não houve mudança de domicílio do Sr. Francisco Walter Ferreira Sousa na data da entrega do Ofício nº  12789/2020, que permanecia à Rua Aluízio de Azevedo, nº 192 - Centro, Dom Pedro/MA, conforme informam as contas de energia elétrica acostadas à peça 80, datadas em 9/8/2019, 11/5/2020, 10/8/2020 e 10/5/2021.</p><p>26.\tA utilização do endereço constante na base de dados da Receita Federal é válida para fins de citação. Compete ao responsável manter seu domicílio atualizado perante os órgãos públicos. (v.g. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/532/2022/Plenário\" target=\"_blank\">Acórdão 532/2022-TCU-Plenário</a>, Relator Antonio Anastasia, 3254/2015-TCU-1ª Câmara, Relator Benjamin Zymler, 3105/2018-TCU-1ª Câmara, Relator Bruno Dantas, 2016/2017-TCU-2ª Câmara, Relator Vital do Rêgo, 1523/2016-TCU-Plenário, Relatora Ana Arraes, e 2489/2020-TCU-Plenário, Relatora Ana Arraes) .</p><p>27.\tDe acordo com o art. 173 do Regimento Interno do TCU, \"A parte não poderá arguir nulidade a que haja dado causa ou para a qual tenha, de qualquer modo, concorrido.\" </p><p>28.\tTal entendimento também encontra guarida no art. 276 do Código de Processo Civil, que não admite a arguição de nulidade por quem lhe deu causa.</p><p>29.\tPortanto, cabia ao recorrente manter seu domicílio atualizado perante a Receita Federal, e, não o fazendo, assumiu o ônus decorrente de sua conduta omissiva. </p><p>30.\tPor este motivo, entende-se desnecessária a análise das alegações referentes à segunda citação, Ofício 22595/2020, entregue no endereço indicado no RENACH (peças 35, 36 e 40) , que somente foi expedido em razão da não entrega do Ofício 12789/2020, pela constatação do \"endereço insuficiente\".  </p><p>27.\tAssim, não há que se falar na nulidade de citação e/ou violação ao devido processo legal, do contraditório e da ampla defesa.</p><p><b>Argumentos de ausência de dano e de dolo na prestação de contas intempestiva (peça 77, p. 6-10)  </b></p><p>28.\tO recorrente alega a ausência de prejuízo ao erário. Para tanto, afirma que:</p><p>28.1.\tO montante de R$ 194.344,27 foi regularmente aplicado na aquisição de material escolar, merenda, fardamento, material de limpeza, bem como no recolhimento de ISS/IRRF e na contratação de transporte de alunos dos povoados Sumauma, Campestre, Macauba, Poção, Santa Luzia, Bom princípio e Mucunã. Para tanto, foram realizadas 13 transferências financeiras no período entre 8/4/2016 até 26/12/2016.</p><p>28.2.\tTodas as contratações e aquisições foram realizadas com atenção ao ordenamento jurídico, conforme as notas de empenho, notas de liquidação, ordem de pagamento, notas fiscais, certidões negativas e comprovantes de pagamentos/transferência, conforme documentos juntados às peças 83 a 94. Portanto, ainda que extemporânea, a documentação relativa à prestação de contas, ora apresentada, demonstra a boa e regular aplicação dos recursos federais recebidos, o que afasta a presunção de prejuízo ao erário. </p><p>28.3.\tA apresentação intempestiva das contas, erro meramente formal, a teor do art. 107 do Código Civil, é irrelevante e não pode implicar o julgamento pela irregularidade das contas, diante da ausência de lesão aos cofres públicos. </p><p>28.4.\tHá vários julgados do TRE que consideram a prestação de contas extemporânea como erro formal sanável.</p><p>28.5.\tNão houve má-fé na conduta do ex-gestor municipal.</p><p>Análise </p><p>29. \tO Sr. Francisco Walter Ferreira Sousa, citado e declarado revel, foi responsabilizado pelos seguintes motivos (peças 25, 35, 50, 55 e 56) :</p><p><b>Irregularidade</b>: não comprovação da boa e regular aplicação dos recursos federais repassados ao município de São José dos Basílios - MA, em face da omissão no dever de prestar contas dos valores transferidos, no âmbito do Programa de Formação de Alfabetizadores e Alfabetização de Jovens e Adultos Bralf, Transferência a Estado e Municípios PBA - Ciclo 2015, vigência entre 24/9/2015 e 24/9/2017, cujo prazo para apresentação da prestação de contas encerrou-se em 31/10/2017. </p><p><b>Evidências da irregularidade</b>: documentos técnicos presentes nas peças 4 e 5. </p><p><b>Normas infringidas</b>: art. 37, caput, c/c o art. 70, parágrafo único, da Constituição da República Federativa do Brasil; art. 93 do Decreto-lei 200/1967; art. 66 do Decreto 93.872/1986; Cap. V da Resolução CD/FNDE 8, de 24/9/2015. </p><p><b>Cofre credor</b>: Fundo Nacional de Desenvolvimento da Educação. Valor atualizado do débito (sem juros) em 31/3/2020: R$ 228.276,78. </p><p><b>Conduta</b>: não demonstrar a boa e regular aplicação dos recursos federais recebidos e geridos por meio do instrumento em questão, em face da omissão na prestação de contas, cujo prazo encerrou-se em 31/10/2017. </p><p><b>Nexo de causalidade</b>: a conduta descrita impediu o estabelecimento do nexo causal entre as possíveis despesas efetuadas com os recursos recebidos, no âmbito do instrumento em questão. </p><p><b>Culpabilidade</b>: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que o responsável tinha consciência da ilicitude de sua conduta; era exigível conduta diversa da praticada, qual seja, desincumbir-se do seu dever por meio da apresentação da prestação de contas no prazo e forma devidos. </p><p>30.\tO cerne da questão é verificar se os documentos acostados ao recurso (peça 83 a 94) são capazes de comprovar a boa e regular aplicação dos recursos públicos recebidos pelo gestor municipal.</p><p>31.\tConforme verificado acima, houve a adequada identificação do responsável, a caracterização de sua conduta e do respectivo nexo causal com o dano apontado.</p><p>32.\tDe acordo com o extrato bancário de peça 4, foram repassados à conta específica do ente municipal R$ 194.344,27 no dia 19/2/2016.</p><p>33.\tA nota de empenho, a nota de liquidação, a ordem de pagamento, a nota fiscal nº 3188 com recibo, o comprovante de transferência/pagamento (peça 83) , aliados às informações do extrato bancário, são capazes de demonstrar a regular execução física-financeira referente à aquisição de material de expediente no valor de R$ 38.880,00, paga no dia 8/4/2016.  </p><p>34.\tA nota de empenho, a nota de liquidação, a ordem de pagamento, a nota fiscal nº 257 com recibo, o comprovante de transferência/pagamento (peça 84) , aliados às informações do extrato bancário, são capazes de demonstrar a regular execução física-financeira referente à aquisição de material de consumo (gêneros alimentícios) no valor de R$ 3.066,08, paga no dia 28/4/2016.</p><p>35.\tA nota de empenho, a nota de liquidação, a ordem de pagamento, a nota fiscal nº 256 com recibo, o comprovante de transferência/pagamento (peça 85) , aliados às informações do extrato bancário, são capazes de demonstrar a regular execução física-financeira referente à aquisição de material de consumo (gêneros alimentícios) no valor de R$ 15.994,58, paga no dia 28/4/2016.</p><p>36.\tA nota de empenho, a nota de liquidação, a ordem de pagamento, a nota fiscal nº 383 com recibo, o comprovante de transferência/pagamento (peça 86) , aliados às informações do extrato bancário, são capazes de demonstrar a regular execução física-financeira referente à aquisição de material de consumo (camisetas) no valor de R$ 17.696,00, paga no dia 17/5/2016.</p><p>37.\tA ordem de pagamento, a nota fiscal nº 268 com recibo, o comprovante de transferência/pagamento (peça 87) , aliados às informações do extrato bancário, são capazes de demonstrar a regular execução física-financeira referente à aquisição de material de consumo (gêneros alimentícios) no valor de R$ 11.617,16, paga no dia 7/7/2016.</p><p>38.\tA nota de empenho, a nota de liquidação, a ordem de pagamento, a nota fiscal nº 1424, o comprovante de transferência/pagamento (peças 88 e 89) , aliados às informações do extrato bancário, são capazes de demonstrar somente a regular execução financeira referente ao serviço de transporte escolar no valor de R$ 9.000,00, paga no dia 23/9/2016. </p><p>39.\tA nota de empenho, a nota de liquidação, a ordem de pagamento, a nota fiscal nº 290 com recibo, o comprovante de transferência/pagamento (peça 90) , aliados às informações do extrato bancário, são capazes de demonstrar a regular execução física-financeira referente à aquisição de material de consumo (material de limpeza) no valor de R$ 8.637,09, paga no dia 20/10/2016.</p><p>40.\tA nota de empenho, a nota de liquidação, a ordem de pagamento, a nota fiscal nº 291 com recibo, o comprovante de transferência/pagamento (peça 91) , aliados às informações do extrato bancário, são capazes de demonstrar a regular execução física-financeira referente à aquisição de material de consumo (gêneros alimentícios) no valor de R$ 19.007,62, paga no dia 20/10/2016.</p><p>41.\tA nota de empenho, a nota de liquidação, a ordem de pagamento, a nota fiscal nº 3441 com recibo, o comprovante de transferência/pagamento (peça 92) , aliados às informações do extrato bancário, são capazes de demonstrar a regular execução física-financeira referente à aquisição de material de expediente no valor de R$ 48.600,00, paga no dia 21/10/2016.</p><p>42.\tA nota de empenho, a nota de liquidação, a ordem de pagamento, a nota fiscal nº 104 com recibo, o termo de recebimento, o comprovante de transferência/pagamento (peça 93) , aliados às informações do extrato bancário, são capazes de demonstrar a regular execução física-financeira referente à prestação de serviços de copiadora no valor de R$ 19.440,00, paga no dia 21/10/2016.</p><p>43.\tA nota de empenho, a nota de liquidação, a ordem de pagamento, a nota fiscal nº 3504 com recibo, o termo de recebimento, o comprovante de transferência/pagamento (peça 94) , aliados às informações do extrato bancário, são capazes de demonstrar a regular execução física-financeira referente à aquisição de material de expediente no valor de R$ 10.968,00, paga no dia 26/12/2016.</p><p>44.\tConclui-se, portanto, que os documentos acostados ao recurso permitem afastar o débito imputado ao recorrente.</p><p>45.\tÉ oportuno observar que, apesar de o dever de prestar contas ter recaído somente para o gestor sucessor, o recorrente foi citado também pela omissão, já que o recurso foi todo gerido por ele (peças 25, 35, 50, 55 e 56) .</p><p>46.\tDiante da caracterização da omissão no dever de prestar contas, a partir da citação por essa irregularidade, segundo o entendimento firmado neste Tribunal, a simples comprovação da regular aplicação dos recursos, sem justificativa plausível para a omissão, levaria a manutenção da irregularidade das contas, com o afastamento do débito. </p><p>47.\tOcorre que a Segunda Câmara não condenou o responsável pela omissão no dever de prestar contas, a teor do item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5136/2021/Segunda Câmara\" target=\"_blank\">Acórdão 5136/2021-TCU-Segunda Câmara</a> (peça 55) , pois não há expressa menção ao disposto no art. 16, inciso III, alínea a\" da Lei 8.443/1992.</p><p>48.\tDiante do afastamento das irregularidades atribuídas ao recorrente (débito) e da responsabilização exclusiva do prefeito sucessor pela omissão no dever de apresentar prestação de contas final do Programa BPA Bralf, ciclo 2015, remanesce somente a responsabilidade do recorrente pelo domicílio desatualizado perante a Receita Federal, fato que inviabilizou sua notificação, tanto no âmbito do FNDE, quanto pelo TCU. Assim, propõe-se a reforma da decisão condenatória, para julgar regulares, com ressalvas, as contas do Sr. Francisco Walter Ferreira Sousa.  </p><p><b>CONCLUSÃO</b></p><p>49.\tA atuação do TCU não se encontra inviabilizada, de acordo com os critérios de prescrição da Lei 9.873/1999.</p><p>50.\tA arguição de nulidade processual não merece prosperar.  A citação deixou de ser entregue ao Sr. Francisco Walter Ferreira Sousa por falta de atualização do domicílio no cadastro da Receita Federal, de sua exclusiva competência.</p><p>51.\tOs documentos apresentados pelo recorrente são suficientes para afastar o débito e a multa do art. 57 da Lei 8.443/1992 imputados na decisão recorrida.\t  </p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>52.\tAnte o exposto, submete-se à consideração superior a análise do recurso de reconsideração interposto Francisco Walter Ferreira Sousa contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5136/2021/Segunda Câmara\" target=\"_blank\">Acórdão 5136/2021-TCU-Segunda Câmara</a>, propondo-se, com fundamento no artigo 33, da Lei 8.443/1992:</p><p>\ta) conhecê-lo para, no mérito, dar-lhe provimento parcial; </p><p>\tb) julgar regulares, com ressalvas, as contas de Francisco Walter Ferreira Sousa;</p><p>\tc) afastar o débito e multa aplicados nos itens 9.2 e 9.3 do acórdão recorrido; </p><p>\td) dar ciência às partes e aos órgãos/entidades interessados.\"</p><p class=\"tCU_-_Epígrafe\">É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Arnon Afif Altino Coelho da Silva Costa (20732/OAB-MA), representando Francisco Walter Ferreira Sousa. ", "REPRESENTANTEMP": "Procurador Marinus Eduardo De Vries Marsico.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. PROGRAMA DE FORMAÇÃO DE ALFABETIZADORES E ALFABETIZAÇÃO DE JOVENS E ADULTOS. OMISSÃO NO DEVER DE PRESTAR CONTAS. REVELIA. IRREGULARIDADES DAS CONTAS. DÉBITO. MULTA. RECURSO DE RECONSIDERAÇÃO. DOCUMENTOS NOVOS SUFICIENTES PARA COMPROVAR A APLICAÇÃO DOS RECURSOS FEDERAIS. CONHECIMENTO. PROVIMENTO. REGULARIDADE COM RESSALVA DAS CONTAS DO ANTECESSOR. MANUTENÇÃO DA SITUAÇÃO DO SUCESSOR, RESPONSÁVEL PELA PRESTAÇÃO DE CONTAS.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Unidade de Auditoria Especializada em Recursos (AudRecursos).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Trata-se de tomada de contas especial instaurada pelo Fundo Nacional de Desenvolvimento da Educação (FNDE) em razão da omissão no dever de prestar contas dos recursos repassados ao município de São José dos Basílios/MA à conta do Programa de Formação de Alfabetizadores e Alfabetização de Jovens e Adultos, ciclo 2015 (vigência de 24/9/2015 a 24/9/2017) .</p><p class=\"tCU_-_Epígrafe\">2.\tA TCE foi instaurada em desfavor dos ex-Prefeitos Municipais Francisco Walter Ferreira Sousa (gestão 2013/2016) , que geriu a totalidade dos recursos transferidos, e Creginaldo Rodrigues de Assis (gestão 2017-2020) , em cujo mandato transcorreu o prazo para prestar contas.</p><p class=\"tCU_-_Epígrafe\">3. \tNas fases anteriores do processo, os responsáveis não apresentaram defesa, quer no âmbito do órgão concedente, quer perante o TCU. Assim, e considerando a inexistência de informações capazes de comprovar a regular aplicação dos recursos transferidos, foram julgadas irregulares as contas dos dois ex-prefeitos, imputando-se débito e aplicando-se a multa do art. 57 da Lei 8.443/1992 ao prefeito antecessor e aplicando-se a multa do art. 58, inciso I, ao prefeito sucessor.</p><p class=\"tCU_-_Epígrafe\">4. \tContra essa deliberação foi interposto o presente recurso, exclusivamente por Francisco Walter Ferreira Sousa, prefeito antecessor.  </p><p class=\"tCU_-_Epígrafe\">5. \tCorroboro as análises empreendidas pela unidade instrutora do recurso, as quais contaram com a anuência do Ministério Público junto ao TCU, razão pela qual incorporo os fundamentos apresentados às minhas razões de decidir, sem prejuízo das considerações que se seguem, sobre alguns aspectos pontuais.</p><p class=\"tCU_-_Epígrafe\">6. \tQuanto à prescrição, observo que o repasse ocorreu em 19/2/2016 (peça 4) , com prazo final para prestação de contas em 31/10/2017 (peça 5) . O processo desenvolveu-se normalmente, com a prolação do acórdão condenatório em sessão de 30/3/2021 (peça 55) , ficando evidente a não extrapolação do prazo quinquenal previsto na Lei 9.873/1999.</p><p class=\"tCU_-_Epígrafe\">7. \tRelativamente à arguição de nulidade, por vício na citação, entendo que de fato há elementos que permitam pôr em dúvida a efetiva entrega do ofício citatório no endereço do responsável. O próprio FNDE já havia encontrado dificuldades em localizar o responsável, como relatado no parecer financeiro de peça 5. Considero, contudo, desnecessário aprofundar a questão, haja vista que, no mérito, assiste razão ao recorrente, como demonstrarei na sequência. Com isso, o debate sobre eventual vício de citação fica prejudicado, haja vista o comando do art. 171, parágrafo único, do regimento interno do TCU, segundo o qual \"quando puder decidir o mérito a favor da parte a quem aproveitaria a declaração de nulidade, o Tribunal não a pronunciará nem mandará repetir o ato ou suprir-lhe a falta\". </p><p class=\"tCU_-_Epígrafe\">8. \tNo mérito, acolho as conclusões da unidade técnica acerca da regularidade da prestação de contas apresentada com o recurso. Em exame endossado pelo Ministério Público junto ao TCU, a unidade indicou, de modo analítico, elementos necessários e suficientes para evidenciar o nexo físico-financeiro relativo à aplicação dos recursos federais transferidos à municipalidade, elencando notas de empenho, notas fiscais, documentos de liquidação da despesa e comprovantes de pagamento compatíveis com o extrato da conta bancária vinculada ao repasse.</p><p class=\"tCU_-_Epígrafe\">9. \tRegistro, apenas, que a hipótese é de provimento, e não de provimento parcial do recurso. Conquanto um ou outro argumento do recorrente tenha sido rejeitado, a exemplo das alegações de prescrição e de nulidade, o critério para o provimento reside nos efeitos práticos do julgamento do recurso. E, no caso concreto, está sendo afastada integralmente toda a sucumbência imposta ao responsável pela decisão recorrida, naquilo que foi objeto do recurso. </p><p class=\"tCU_-_Epígrafe\">10. \tObservo, por fim, que o provimento do recurso ora em exame, interposto exclusivamente pelo prefeito antecessor, não aproveita ao prefeito sucessor, haja vista que este não foi responsabilizado solidariamente pelo débito imputado nos autos, e sim pela omissão no dever constitucional de prestar contas, cujo termo final recaiu em seu mandato. Logo, a situação do prefeito sucessor, que sequer recorreu, não se altera.</p><p class=\"tCU_-_Epígrafe\">11. \tAnte o exposto, voto por que o Tribunal adote o Acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 24 de janeiro de 2023.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">ANTONIO ANASTASIA </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20230127", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=816187", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=816187", "EXTENSAOARQUIVO": "doc"}