{"KEY": "ACORDAO-COMPLETO-2539057", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 292/2023 ATA 2/2023 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "292", "ANOACORDAO": "2023", "NUMATA": "2/2023", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos que, no presente momento, tratam de embargos de declaração opostos por Rodrigo Sérgio Dias ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/767/2022/Segunda Câmara\" target=\"_blank\">Acórdão 767/2022-TCU-Segunda Câmara</a>, por meio do qual este Tribunal negou provimento ao pedido de reexame do mesmo recorrente contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9468/2020/Segunda Câmara\" target=\"_blank\">Acórdão 9468/2020-TCU-Segunda Câmara</a>, que lhe aplicou multa de R$ 8.000,00 com fulcro no art. 58, IV e § 1º, da Lei 8.443/1992;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer dos presentes embargos de declaração opostos por Rodrigo Sérgio Dias em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/767/2022/Segunda Câmara\" target=\"_blank\">Acórdão 767/2022-TCU-Segunda Câmara</a>, nos termos do art. 34 da Lei 8.443/1992 e do art. 287 do Regimento Interno do TCU, para, no mérito, rejeitá-los; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência desta deliberação ao embargante, informando-lhe que o relatório e voto que a fundamentam podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Embargos de declaração interposto contra  acórdão por meio do qual este Tribunal negou provimento ao pedido de reexame do mesmo recorrente contra o Acórdão 9.468/2020-TCU-2ª Câmara, que aplicou-lhe multa.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "07/02/2023", "ENTIDADE": " Município de Coronel José Dias - PI.", "INTERESSADOS": "3. Embargante: Rodrigo Sérgio Dias (XXX.510.368-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03334820189\" target=\"_blank\">033.348/2018-9</a>", "QUORUM": " <br>13.1. Ministros presentes: Vital do Rêgo (Presidente), Augusto Nardes (Relator), Aroldo Cedraz e Antonio Anastasia.<br>13.2. Ministro-Substituto presente: Marcos Bemquerer Costa.", "RELATOR": "AUGUSTO NARDES", "RELATORDELIBERACAORECORRIDA": " Ministro Augusto Nardes.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Trata-se de embargos de declaração opostos por Rodrigo Sérgio Dias ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/767/2022/Segunda Câmara\" target=\"_blank\">Acórdão 767/2022-TCU-Segunda Câmara</a>, por meio do qual o Tribunal conheceu do pedido de reexame interposto pelo ora embargante para, no mérito, negar-lhe provimento, mantendo inalterados os termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9468/2020/Segunda Câmara\" target=\"_blank\">Acórdão 9468/2020-TCU-Segunda Câmara</a>, da relatoria do E. Ministro-Substituto André Luís de Carvalho, que aplicou em desfavor de Rodrigo Sérgio Dias a multa prevista no art. 58, IV e § 1º, da Lei 8.443/1992, no valor de R$ 8.000,00.</p><p>2.\tInconformado, o Sr. Rodrigo Sérgio Dias acostou os presentes embargos de declaração (peça 61) , sob o pretexto de que o acórdão recorrido padeceria de obscuridade na fundamentação para a aplicação da multa acima do mínimo legal, tendo, para tanto, apresentado os seguintes argumentos:</p><p class=\"tCU_-_Epígrafe\">\" (...) <i>DAS RAZÕES PARA ACOLHIMENTOS DOS EMBARGOS - </i></p><p class=\"tCU_-_Epígrafe\"><i>Data maxima venia, o ponto que parece ter restado obscuro na fundamentação do V. Acórdão é relativo à motivação para aplicação da sanção pecuniária acima do mínimo legal. </i></p><p class=\"tCU_-_Epígrafe\"><i>Nas razões do Pedido de Reexame, a questão da proporcionalidade da multa foi suscitada, com especial destaque para a necessidade de que a dosimetria refletisse, em maior correspondência possível, a culpabilidade atribuída ao agente. </i></p><p class=\"tCU_-_Epígrafe\"><i>No V. Acórdão, constou que a multa aplicada ao Embargante fora de 12,32% do valor máximo vigente, mas que o patamar mínimo era de 5%, podendo chegar até 50%:</i></p><p class=\"tCU_-_Epígrafe\"><i>'Tendo em vista que o artigo 268, inciso IV, do Regimento Interno do TCU prevê que tal sanção poderá variar de cinco a cinquenta por cento do valor máximo então vigente, que, nos termos da Portaria-TCU 8/2020, de 20/1/2020, está fixado em R$ 64.920,00, entendo bastante razoável o valor aplicado pela deliberação recorrida, pois tal valor correspondeu a 12,32% do valor máximo, ou seja, bem mais próximo do percentual mínimo previsto no inciso IV do art. 268 do RI/TCU do que do limite superior de 50% (R$ 32.460,00) .' (grifos nossos) </i></p><p class=\"tCU_-_Epígrafe\"><i>Como se observa, a dosimetria adotada foi em patamar intermediário, de 12,32%, sendo que o mínimo legal era de 5%. Apesar de os 12,32% estar abaixo do máximo legal, esse percentual representa, na prática, uma multa com valor maior que o dobro do mínimo legal. Entretanto, não constou motivação que justificasse a imposição dessa dosimetria, visto que o V. Acórdão também reconheceu que não houve má-fé do Embargante, não foi caso de situação que tenha implicado dano ao erário ou vantagem do agente público.</i></p><p class=\"tCU_-_Epígrafe\"><i>Não obstante a legislação permita que o julgador aplique a sanção dentro de parâmetros legais pré-fixados, tem-se que esse juízo de culpabilidade deve partir do patamar mínimo e somente elevar a dosimetria com a devida fundamentação que explicite a proporcionalidade. Emprestando a lição de Marçal Justen Filho:</i></p><p class=\"tCU_-_Epígrafe\"><i>'Ainda quando se insista acerca da legalidade e da ausência de discricionariedade, é pacífico que o sancionamento ao infrator deve ser compatível com a gravidade e a reprobabilidade da infração. São inconstitucionais os preceitos normativos que imponham sanções excessivamente graves, tal como é dever do aplicador dimensionar a extensão e a intensidade da sanção aos pressupostos de antijuricidade apurados.'</i></p><p class=\"tCU_-_Epígrafe\"><i>No caso dos autos, foi aplicada multa superior a duas vezes o mínimo legal, sem que essa elevação da dosimetria fosse acompanhada da fundamentação necessária do que legitimaria a pena nesse montante. </i></p><p class=\"tCU_-_Epígrafe\"><i>III. DO PEDIDO </i></p><p class=\"tCU_-_Epígrafe\"><i>Por todo o exposto, é com a devida vênia que se requer o esclarecimento da fundamentação do V. Acórdão no que diz respeito à motivação para adoção de dosimetria acima do patamar mínimo legal, uma vez que não pareceu haver elementos que sustentassem reprovabilidade maior da conduta do Embargante.</i>\"</p><p class=\"tCU_-_Epígrafe\">É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Rafael Cezar dos Santos (342.475/OAB-SP) e outros, representando Rodrigo Sérgio Dias. ", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "MONITORAMENTO DO ACÓRDÃO 10.147/2017-TCU-2ª CÂMARA. DESCUMPRIMENTO DE DETERMINAÇÃO DO TCU. MULTA. REITERAÇÃO DA DETERMINAÇÃO NÃO CUMPRIDA. PROSSEGUIMENTO DO MONITORAMENTO. PEDIDO DE REEXAME. CONHECIMENTO. INSUFICIÊNCIA DOS ARGUMENTOS. NÃO PROVIMENTO. EMBARGOS DE DECLARAÇÃO. AUSÊNCIA DO SUPOSTO VÍCIO NO REFERIDO ACÓRDÃO. CONHECIMENTO. REJEIÇÃO.", "TIPOPROCESSO": "MONITORAMENTO (MON)", "UNIDADETECNICA": " Unidade de Auditoria Especializada em Recursos (AudRecursos).", "VOTO": "<p>\tDe início, conheço dos embargos de declaração opostos por Rodrigo Sérgio Dias ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/767/2022/Segunda Câmara\" target=\"_blank\">Acórdão 767/2022-TCU-Segunda Câmara</a>, por meio do qual este Tribunal negou provimento ao pedido de reexame do mesmo recorrente contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9468/2020/Segunda Câmara\" target=\"_blank\">Acórdão 9468/2020-TCU-Segunda Câmara</a>, que lhe aplicou multa de R$ 8.000,00 com fulcro no art. 58, IV e § 1º, da Lei 8.443/1992, porquanto atendidos os pressupostos de admissibilidade aplicáveis à espécie, na forma regimental. </p><p>2.\tNo mérito, rejeito o recurso, consoante as razões que se seguem.</p><p>3.\tO ora embargante alegou, em síntese, que o referido <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/767/2022/Segunda Câmara\" target=\"_blank\">Acórdão 767/2022-TCU-Segunda Câmara</a> padeceria de obscuridade na fundamentação para a aplicação da sanção pecuniária acima do mínimo legal, no patamar de 12,32% do valor máximo vigente, ante o reconhecimento da boa-fé e da ausência de dano, uma vez que o juízo de culpabilidade deveria partir do patamar mínimo e somente elevar a dosimetria com a devida fundamentação que explicite a proporcionalidade. </p><p>4.\tEis que, em seu parecer à peça 52, ao analisar os argumentos do pedido de reexame da ora embargante, a Secretaria de Recursos (Serur) já teria se manifestado no sentido de que:</p><p>\"17. \tDas análises anteriores, conclui-se que:</p><p>\ta) a imputação da multa revelou-se pertinente, pois condizente com os aspectos fáticos e jurídicos envolvidos no processo. O recorrente não cumpriu a determinação do TCU e não apresentou justificativas plausíveis nem nas respostas às diligências nem neste momento, em grau recursal.</p><p>\tb) o valor estipulado para a multa prevista no art. 58, da Lei 8.443/1992 c/c o art. 268, do Regimento Interno do TCU, apresenta-se razoável e proporcional, pois seguiu os normativos aplicáveis, além de ter sido compatível com a gravidade da infração.\"</p><p>5. \tPor esse prisma, após a análise final do feito (peça 73) , a Serur teria evidenciado a correta fixação da dosimetria da multa e, assim, ao incorporar o parecer da unidade técnica como razões de decidir, o Plenário do TCU teria prolatado o acórdão ora embargado no sentido de conhecer do pedido de reexame para, no mérito, negar-lhe provimento.</p><p>6.\tConsoante destaquei no voto condutor do acórdão embargado, o artigo 268, inciso IV, do Regimento Interno do TCU prevê que a multa poderá variar de cinco a cinquenta por cento do valor máximo então vigente, que, nos termos da Portaria-TCU 8/2020, de 20/1/2020, estava fixado em R$ 64.920,00, de modo que se mostrou bastante razoável o valor da multa aplicada, ainda mais que tal valor correspondeu a 12,32% do valor máximo, ou seja, bem mais próximo do percentual mínimo previsto de 5% do que do limite superior de 50% (R$ 32.460,00) .</p><p>7.\tNão bastasse isso, observo que o ora embargante, para além de não cumprir a determinação do TCU, deixou de apresentar justificativas e respostas às diligências, inclusive em sede de recurso, de tal modo que não seria possível fixar a multa no limite inferior de 5%, como pretende os presentes embargos.</p><p>8.\tLogo, não subsiste a suposta obscuridade na fixação do valor da multa tampouco ofensa ao devido processo legal, mesmo porque o TCU não realiza dosimetria objetiva da multa, comum à aplicação de normas do Direito Penal, tampouco possui rol de agravantes e atenuantes legalmente reconhecidos, o que não impede sopesar as circunstâncias fáticas e jurídicas envolvidas, o nível de gravidade e materialidade dos ilícitos apurados, o grau de culpabilidade e a isonomia de tratamento com casos análogos. Nessa linha, cito os seguintes precedentes da jurisprudência do TCU: <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8696/2017/Segunda Câmara\" target=\"_blank\">Acórdão 8696/2017-TCU-Segunda Câmara</a>, Relator Ministro Aroldo Cedraz; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/865/2020/Plenário\" target=\"_blank\">Acórdão 865/2020-TCU-Plenário</a>, Relator Ministro-Substituto Augusto Sherman Cavalcanti; e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/60/2021/Plenário\" target=\"_blank\">Acórdão 60/2021-TCU-Plenário</a>, Relator Ministro Benjamin Zymler.</p><p class=\"tCU_-_Epígrafe\">Ante o exposto, rejeito os presentes embargos de declaração, nos termos da minuta de acórdão que ora submeto à deliberação deste colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 7 de fevereiro de 2023.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p>Ministro JOÃO AUGUSTO RIBEIRO NARDES </p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20230210", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=794356", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=794356", "EXTENSAOARQUIVO": "doc"}