{"KEY": "ACORDAO-COMPLETO-2550552", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 303/2023 ATA 2/2023 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "303", "ANOACORDAO": "2023", "NUMATA": "2/2023", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTA, relatada e discutida esta tomada de contas especial instaurada pelo Banco do Nordeste do Brasil S.A., em desfavor de Associação Brasileira de Engenharia Sanitária e Ambiental (Abes) , Francisco Vieira Paiva e José Sydrião de Alencar Júnior, em razão de não comprovação da regular aplicação dos recursos do Convênio FUNDECI 2012/173, firmado entre o BNB e a Abes, e que tinha por objeto \"2ª reunião dos Comitês de Bacias Hidrográficas e Comissões Gestoras de Sistemas Hídricos (CBH/CGSH) do estado do Ceará - módulo: Itapipoca, visando fornecer apoio logístico na realização da 2ª Reunião dos CBH/CGSH no Estado do Ceará Módulo: Itapipoca Maio/2012</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da 2ª Câmara, diante das razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. arquivar o presente processo, sem julgamento do mérito, por ausência de pressupostos para desenvolvimento válido e regular do processo, com fulcro no art. 212 do Regimento Interno do TCU c/c o art. 6º, inciso III, da Instrução Normativa TCU nº 71/2012;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência desta deliberação aos responsáveis e ao Banco do Nordeste do Brasil S.A, e informar que o presente Acórdão pode ser acessado por meio do endereço eletrônico www.tcu.gov.br/acordaos.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Tomada de contas especial instaurada pelo Banco do Nordeste do Brasil S.A. (BNB), em desfavor de Associação Brasileira de Engenharia Sanitária e Ambiental (Abes), Francisco Vieira Paiva e José Sydrião de Alencar Júnior, em razão de não comprovação da regular aplicação dos recursos do Convênio FUNDECI 2012/173, firmado entre o BNB e a Abes, e que tinha por objeto \u00932ª reunião dos Comitês de Bacias Hidrográficas e Comissões Gestoras de Sistemas Hídricos (CBH/CGSH) do estado do Ceará - módulo: Itapipoca, visando fornecer apoio logístico na realização dessa reunião.\"", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "07/02/2023", "ENTIDADE": " Banco do Nordeste do Brasil S.A.", "INTERESSADOS": "3. Responsáveis/Interessado:<br>3.1. Responsáveis: Associação Brasileira de Engenharia Sanitária e Ambiental - Abes (CNPJ 33.945.015/0001-81), Francisco Vieira Paiva (CPF: XXX.887.483-XX) e Jose Sydrião de Alencar Junior (CPF: XXX.199.703-XX).<br>3.2. Interessado: Banco do Nordeste do Brasil S.A (BNB).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=04781920200\" target=\"_blank\">047.819/2020-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Vital do Rêgo (Presidente), Augusto Nardes (Relator), Aroldo Cedraz e Antonio Anastasia.<br>13.2. Ministro-Substituto presente: Marcos Bemquerer Costa.", "RELATOR": "AUGUSTO NARDES", "RELATORIO": "<p class=\"list_Paragraph\">\tTranscrevo a seguir, com os ajustes de forma pertinentes, instrução elaborada no âmbito da Secretaria de Controle Externo de Tomada de Contas Especial (peça 75) , cujo encaminhamento teve a anuência de seu corpo diretivo (peças 76 e 77) .</p><p class=\"capitulo_Instrucao\"><i>\" INTRODUÇÃO</i></p><p class=\"paragrafo_nivel_1\"><i>Cuidam os autos de tomada de contas especial instaurada pelo Banco do Nordeste do Brasil S.A. (BNB) , em desfavor de  Associação Brasileira de Engenharia Sanitária e Ambiental - Abes (CNPJ 33.945.015/0001-81) , Francisco Vieira Paiva (CPF: XXX.887.483-XX) e José Sydrião de Alencar Júnior (CPF: XXX.199.703-XX) , em razão de não comprovação da regular aplicação dos recursos do Convênio FUNDECI 2012/173 (peça 4) , firmado entre o BNB e Abes, e que tinha por objeto \"2ª reunião dos CBH/CGSH do estado do Ceará - modulo: Itapipoca, visando fornecer apoio logístico na realização da 2ª Reunião dos Comitês de Bacias Hidrográficas e Comissões Gestoras de Sistemas Hídricos no Estado do Ceará Módulo: Itapipoca Maio/2012\".</i></p><p class=\"capitulo_Instrucao\"><i>HISTÓRICO</i></p><p class=\"paragrafo_nivel_1\"><i>Em 31/7/2020, com fundamento na IN/TCU 71/2012, alterada pela IN/TCU 76/2016 e DN/TCU 155/2016, o dirigente da instituição Banco do Nordeste do Brasil S.A. autorizou a instauração da tomada de contas especial (peça 37) . O processo foi registrado no sistema e-TCE com o número 2292/2020.</i></p><p class=\"paragrafo_nivel_1\"><i>O Convênio FUNDECI 2012/173 foi firmado no valor de R$ 82.880,00, sendo R$ 74.880,00 à conta do concedente e R$ 8.000,00 referentes à contrapartida do convenente. Teve vigência de </i><b><i>16/5/2012 a 16/11/2012</i></b><i>, com prazo para apresentação da prestação de contas em 15/1/2013. Os repasses efetivos da União totalizaram R$ 74.880,00 (peça 55) .</i></p><p class=\"paragrafo_nivel_1\"><i>A prestação de contas e complementações enviadas foram analisadas por meio dos documentos constantes nas peças 7 e 23.</i></p><p class=\"paragrafo_nivel_1\"><i>O fundamento para a instauração da Tomada de Contas Especial, conforme consignado na matriz de responsabilização elaborada pelo tomador de contas, foi a constatação das seguintes irregularidades: </i></p><p class=\"paragrafo_nivel_2\"><i>Não comprovação da execução física e/ou financeira do objeto do convênio por meio do convênio FUNDECI nº 2012/173, vigência 16/05/2012 a 16/11/2012.</i></p><p class=\"paragrafo_nivel_2\"><i>Criação de sistemática desencadeando na celebração de convênios com indícios de fraude.</i></p><p class=\"paragrafo_nivel_1\"><i>Os responsáveis arrolados na fase interna foram devidamente comunicados e, diante da ausência de justificativas suficientes para elidir as irregularidades e da não devolução dos recursos, instaurou-se a tomada de contas especial.</i></p><p class=\"paragrafo_nivel_1\"><i>No relatório (peça 65) , o tomador de contas concluiu que o prejuízo importaria no valor original de R$ 74.100,00, imputando-se a responsabilidade à Associação Brasileira de Engenharia Sanitária e Ambiental - Abes, na condição de contratado, Francisco Vieira Paiva, Presidente, no período de 10/8/2011 a 10/8/2013, na condição de dirigente e José Sydrião de Alencar Júnior, Diretor, no período de 30/9/2009 a 20/6/2012, na condição de dirigente. </i></p><p class=\"paragrafo_nivel_1\"><i>Em 15/12/2020, a Controladoria-Geral da União emitiu o relatório de auditoria (peça 69) , em concordância com o relatório do tomador de contas. O certificado de auditoria e o parecer do dirigente do órgão de controle interno concluíram pela irregularidade das presentes contas (peças 70 e 71) .</i></p><p class=\"paragrafo_nivel_1\"><i>Em 31/12/2020, o ministro responsável pela área atestou haver tomado conhecimento das conclusões contidas no relatório e certificado de auditoria, bem como do parecer conclusivo do dirigente do órgão de controle interno, manifestando-se pela irregularidade das contas, e determinou o encaminhamento do processo ao Tribunal de Contas da União (peça 72) .</i></p><p class=\"capitulo_Instrucao\"><i>ANÁLISE DOS PRESSUPOSTOS DE PROCEDIBILIDADE DA IN/TCU 71/2012</i></p><p class=\"capitulo_Instrucao\"><i>Avaliação de Viabilidade do Exercício do Contraditório e Ampla Defesa</i></p><p class=\"paragrafo_nivel_1\"><i>Verifica-se que não houve o transcurso de mais de dez anos desde o fato gerador sem que tenha havido a notificação dos responsáveis pela autoridade administrativa federal competente (art. 6º, inciso II, c/c art. 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016) , uma vez que o fato gerador da irregularidade sancionada ocorreu em 29/5/2012, e os responsáveis foram notificados sobre as irregularidades pela autoridade administrativa competente conforme abaixo:</i></p><p class=\"paragrafo_nivel_2\"><i> Associação Brasileira de Engenharia Sanitária e Ambiental - Abes, por meio do ofício acostado à peça 13, recebido em 23/4/2019, conforme AR (peça 14) .</i></p><p class=\"paragrafo_nivel_2\"><i>Francisco Vieira Paiva, por meio do ofício acostado à peça 21, recebido em 18/4/2019, conforme AR (peça 22) .</i></p><p class=\"paragrafo_nivel_2\"><i>José Sydrião de Alencar Júnior, por meio do ofício acostado à peça 42, recebido em 18/8/2020, conforme AR (peça 43) .</i></p><p class=\"capitulo_Instrucao\"><i>Valor de Constituição da TCE \t</i></p><p class=\"paragrafo_nivel_1\"><i>Verifica-se, ainda, que o valor atualizado do débito apurado (sem juros) em 1/1/2017 é de R$ 102.200,32, portanto superior ao limite mínimo de R$ 100.000,00, na forma estabelecida conforme os arts. 6º, inciso I, e 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016. </i></p><p class=\"paragrafo_nivel_1\"><b><i>OUTROS PROCESSOS/DÉBITOS NOS SISTEMAS DO TCU COM OS MESMOS RESPONSÁVEIS</i></b></p><p class=\"paragrafo_nivel_1\"><i>Informa-se que foram encontrados processos e débitos no Tribunal com os mesmos responsáveis, detalhados no anexo da presente instrução.</i></p><p class=\"paragrafo_nivel_1\"><i>A tomada de contas especial está, assim, devidamente constituída e em condição de ser instruída.</i></p><p class=\"capitulo_Instrucao\"><i>EXAME TÉCNICO\t\t\t </i></p><p class=\"paragrafo_nivel_1\"><i>Da análise dos documentos presentes nos autos, verifica-se que Associação Brasileira de Engenharia Sanitária e Ambiental - Abes (CNPJ: 33.945.015/0001-81) , Francisco Vieira Paiva (CPF XXX.887.483-XX) e José Sydrião de Alencar Júnior (CPF: XXX.199.703-XX) eram as pessoas responsáveis pela gestão e execução dos recursos federais recebidos por meio do Convênio FUNDECI 2012/173, tendo o prazo final para apresentação da prestação de contas expirado em 16/4/2013. </i></p><p class=\"paragrafo_nivel_1\"><i>Verifica-se que foi dada oportunidade de defesa aos agentes responsabilizados na fase interna, em obediência aos princípios constitucionais que asseguram o direito ao contraditório e à ampla defesa (art. 5º, inciso LV, da Constituição Federal) , conforme detalhado no item \"Análise dos Pressupostos de Procedibilidade da IN/TCU 71/2012\", subitem \"\tPrejuízo ao Contraditório e Ampla Defesa\".</i></p><p class=\"paragrafo_nivel_1\"><i>Entretanto, os responsáveis não apresentaram justificativas suficientes para elidir as irregularidades e não recolheram o montante devido aos cofres do Banco do Nordeste do Brasil S.A., razão pela qual suas responsabilidades devem ser mantidas.</i></p><p class=\"paragrafo_nivel_1\"><i>De acordo com as análises empreendidas nesta fase instrutória, as irregularidades descritas no relatório do tomador, bem como as respectivas condutas identificadas, que deram origem a esta TCE, foram descritas da forma que se segue: </i></p><p class=\"paragrafo_nivel_2\"><b><i>Irregularidade 1:</i></b><i> não comprovação da execução física do objeto do convênio FUNDECI 2012/173, vigência 16/5/2012 a 16/11/2012.</i></p><p class=\"paragrafo_nivel_2\"><i>Cabe ao convenente comprovar a correta execução física e financeira de todos os itens previstos no plano de trabalho. A execução física não foi comprovada, tendo sido objeto de análise e reanálise (peças 23 e 24) por parte do BNB, cuja conclusão foi pela manutenção das irregularidades verificadas inicialmente.</i></p><p class=\"paragrafo_nivel_2\"><i>Na peça 7 do presente processo, foi analisado o cumprimento de cada uma das metas estabelecidas para o convênio e posteriormente reanalisadas na peça 23, após consideradas as alegações do convenente.</i></p><p class=\"paragrafo_nivel_2\"><i>Muito embora as metas tenham sido consideradas executadas, não foram aceitas, conforme resumo feito no quadro abaixo:</i></p><table><tbody><tr>\t<td><p class=\"paragrafo_nivel_4\"><b><i>Meta/Objetivo</i></b></p></td>\t<td><p class=\"paragrafo_nivel_4\"><b><i>Análise</i></b></p></td></tr><tr>\t<td><p class=\"paragrafo_nivel_4\"><i>Objetivo geral: Fornecer apoio logístico na realização da 2ª Reunião dos Comitês de Bacias Hidrográficas e Comissões Gestoras de Sistemas Hídricos no Estado do Ceará - Módulo Itapipoca - maio 2012.</i></p></td>\t<td><p class=\"paragrafo_nivel_4\"><i>Diante das informações/documentações repassadas no Relatório Técnico Final (RTF) , no que concerne às evidências de realização, em sua completude, constatamos que os objetivos e metas estabelecidos para o convênio não foram totalmente alcançados.</i></p></td></tr><tr>\t<td><p><i>Meta 1: Reunir os membros dos Comitês de Bacias Hidrográficas e Comissões Gestoras de sistemas Hídricos no Estado do Ceará, por comitê ou comissão.</i></p><p><i>sistemas Hídricos no Estado do Ceará, por comitê ou comissão.</i></p></td>\t<td><p><i>Foi localizada cópia de lista de presença com referência ao evento, com 18 assinaturas, boa parte indecifrável e com emails pessoais/institucionais também indecifráveis. A relação de membros dos comitês e comissões não foi disponibilizada no RTF, de modo que não se pode constatar a sua participação no evento. Portanto, não constatamos evidências do cumprimento da meta estabelecida.</i></p></td></tr><tr>\t<td><p class=\"paragrafo_nivel_4\"><i>Meta 2: Contar com a participação de usuários de água bruta dos açudes gerenciados pela COGERH</i></p></td>\t<td><p class=\"paragrafo_nivel_4\"><i>No RTF, p. 8, é dito que houve a participação de \"usuários de água bruta dos açudes gerenciados pela COGERH\". Contudo, tais participantes não foram elencados e a lista de presença localizada não consegue deixar claro se tais indivíduos participaram do evento. Portanto, não constatamos evidências do cumprimento da meta estabelecida.</i></p></td></tr><tr>\t<td><p class=\"paragrafo_nivel_4\"><i>Meta 3: Contar com a participação de representantes da sociedade civil envolvidos com questões relativas aos impactos socioambientais do armazenamento e consumo da água.</i></p></td>\t<td><p class=\"paragrafo_nivel_4\"><i>Na página 8, do RTF, afirma-se que esta meta foi realizada. Contudo, não foram elencados os representantes da sociedade civil participantes na reunião. Consta lista de presença com 18 assinaturas, porém sem identificação clara de quais os representantes em questão. Portanto, não constatamos evidências do cumprimento da meta estabelecida.</i></p></td></tr><tr>\t<td><p class=\"paragrafo_nivel_4\"><i>Meta 4: Estabelecer metas de curto e médio prazo de disponibilização e consumo de água bruta com base nas previsões de precipitação pluviométrica.</i></p></td>\t<td><p class=\"paragrafo_nivel_4\"><i>Na página 13, do RTF, afirma-se que metas de curto e médio prazo quanto à disponibilização e ao consumo de água bruta foram estabelecidas. Contudo, estas metas não foram descritas e não foram apresentados documentos que pudessem comprovar a sua discussão e definição, tais como ata de reunião ou outros documentos que pudessem atestar o estabelecimento de ações de curto e médio prazo, com vistas à disponibilização e consumo de água bruta com base nas previsões de precipitação pluviométrica, produzido durante o evento. Portanto, não constatamos evidências do cumprimento da meta estabelecida.</i></p></td></tr></tbody></table><p class=\"paragrafo_nivel_3\"><i>Verifica-se que houve a execução do encontro objeto do convênio, comprovada pelas fotografias da realização do evento e lista de presença, porém com lacunas na sua comprovação, conforme análise do Banco do Nordeste nos seus Relatórios de Análise Técnica, tais como ausência de ata de reunião. Entende-se que tal aspecto merece ser relevado, pelo conjunto probatório apresentado na prestação de contas.</i></p><p class=\"paragrafo_nivel_3\"><i>Verifica-se que, no mínimo, houve execução parcial do objeto, conforme o próprio BNB reconhece, quando diz que as metas não foram totalmente alcançadas. Assim, como o plano de trabalho (peça 2) não detalha os custos unitários de cada meta, nem sequer apresenta qualquer outro detalhamento de custos unitários da composição do projeto, resta impossível a quantificação do valor da parcela possivelmente não executada do objeto.</i></p><p class=\"paragrafo_nivel_3\"><i>Assim, considerando ainda que o valor do convênio é de baixa monta, há carência de pressuposto para sequência da presente tomada de contas.</i></p><p class=\"paragrafo_nivel_3\"><i>Isto porque eventual débito apurado pela irregularidade na execução física do objeto no presente caso não atende, neste caso, ao disposto no art. 210, § 1º, inciso II, do Regimento Interno/TCU, segundo o qual o valor do débito apurado com base em estimativa não pode superar o real valor devido. E, neste caso, como o plano de trabalho e o orçamento da contratação não discriminam os itens de composição dos custos do objeto e seus valores unitários, não é possível apurar quantia segura para a parcela não alcançada dos objetivos, carecendo, assim, de pressuposto necessário a persecução do débito, sob o aspecto técnico.</i></p><p class=\"paragrafo_nivel_3\"><i>Importante ressaltar que o convênio foi objeto de análise por parte do Ministério Público do Ceará (peça 60, p. 17-18) , em face do Processo Administrativo Disciplinar 2014/368, autuado contra os responsáveis. Após a análise da documentação encaminhada pelo TCE, o Ministério Público considerou não comprovada a existência de dano ao erário ou ocorrência de dolo e determinou o arquivamento daqueles autos.</i></p><p class=\"paragrafo_nivel_1\"><i>Quanto ao aspecto financeiro, conforme Relatório de peça 8, por ter considerado indevida a subcontratação da empresa CLAUDÊNIA CÂMARA DE CASTRO, o BNB glosou o valor integral contratado.</i></p><p class=\"paragrafo_nivel_1\"><i>No entanto, considerando que a organização e realização de eventos não faz parte das atividades finalísticas da Associação Brasileira de Engenharia Sanitária e Ambiental - Abes, entende-se adequado que a Abes realizasse a contratação de empresa especializada. Com efeito, o caso em tela não se trata de subcontratação, como acusou o BNB, mas de simples contratação, já que a relação entre o Banco e a Associação não foi contratual, mas convenial.</i></p><p class=\"paragrafo_nivel_1\"><i>Dessa forma, entende-se que essa ocorrência financeira na execução do objeto não enseja dano, devendo ser desconsiderada, com o consequente arquivamento do processo, sobretudo porque, também sob o ângulo técnico, não há elemento nos autos que permita uma apuração correta do possível débito e que eventual diferença entre o custo da realização parcial do objeto e a verba federal utilizada não supera, neste caso, os custos do aprofundamento da apuração da própria diferença.</i></p><p class=\"paragrafo_nivel_1\"><i>Portanto, entende-se que a ausência de pressuposto para o prosseguimento do presente feito impõe o imediato arquivamento dos autos.</i></p><p class=\"paragrafo_nivel_1\"><i>Destarte, considerando que o processo se encontra pendente de citação válida neste Tribunal, cabe propor desde logo, por ausência de pressupostos para seu desenvolvimento válido e regular e a título de racionalização administrativa e economia processual, com vistas a evitar que o custo da cobrança seja superior ao valor da importância a ser ressarcida, o arquivamento do processo, com fundamento nos arts. 169, inciso VI, 212 e 213 do RI/TCU c/c os arts. 6º, inciso I e § 3º, e 19 da IN/TCU 71/2012.</i></p><p class=\"capitulo_Instrucao\"><i>Prescrição da Pretensão Punitiva</i></p><p class=\"paragrafo_nivel_1\"><i>Vale ressaltar que a pretensão punitiva do TCU, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, Relator Benjamin Zymler, que uniformizou a jurisprudência acerca dessa questão, subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de dez anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva dos responsáveis.</i></p><p class=\"paragrafo_nivel_1\"><i>No caso em exame, a perspectiva de aplicação de penalidade aos responsáveis dificilmente será alcançada pela prescrição, uma vez que a irregularidade sancionada se deu em 29/5/2012 e o ato de ordenação da citação muito provavelmente ocorrerá em prazo inferior a dez anos. </i></p><p class=\"capitulo_Instrucao\"><i>CONCLUSÃO</i></p><p class=\"paragrafo_nivel_1\"><i>A partir dos elementos constantes nos autos e do exame das ocorrências descritas na seção \"Exame Técnico\", conclui-se pelo arquivamento do processo, com fundamento nos arts. 169, inciso VI, 212 e 213 do RI/TCU c/c os arts. 6º, inciso I e § 3º, e 19 da IN/TCU 71/2012.</i></p><p class=\"capitulo_Instrucao\"><i>PROPOSTA DE ENCAMINHAMENTO</i></p><p class=\"paragrafo_nivel_1\"><i>Diante do exposto, submetem-se os autos à consideração superior, propondo:</i></p><p class=\"paragrafo_nivel_2\">a) <b><i>arquivar</i></b><i> a presente tomada de contas especial, sem julgamento do mérito, com fundamento nos arts. 93 da Lei 8.443/1992, 169, inciso VI, 212 e 213 do RI/TCU c/c os arts. 6º, inciso I, e 19, caput, da IN/TCU 71/2012;</i></p><p class=\"paragrafo_nivel_2\">b) <i>dar ciência da deliberação aos responsáveis no presente processo e ao Banco do Nordeste do Brasil S.A. \"</i></p><p class=\"paragrafo_nivel_1\">2.\tO Ministério Público junto ao TCU, na pessoa do Procurador Rodrigo Medeiros Lima, concorda com a proposta da unidade técnica de arquivar o presente processo sem julgamento de mérito. No entanto, sugere que seja alterado o fundamento desse arquivamento para o art. 212 do RI/TCU e art. 16, inciso III, da IN/TCU 71/2012. </p><p class=\"paragrafo_nivel_1\">É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Lucas Rocha Furtado.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CONVÊNIO. APOIO LOGÍSTICO PARA A \"2ª REUNIÃO DOS COMITÊS DE BACIAS HIDROGRÁFICAS E COMISSÕES GESTORAS DE SISTEMAS HÍDRICOS (CBH/CGSH) DO ESTADO DO CEARÁ - MODULO: ITAPIPOCA\". NÃO COMPROVAÇÃO DA REGULAR APLICAÇÃO DOS RECURSOS REPASSADOS. CITAÇÃO. INEXISTÊNCIA DO DANO AO ERÁRIO. AUSÊNCIA DOS PRESSUPOSTOS DE DESENVOLVIMENTO VÁLIDO E REGULAR DO PROCESSO. ARQUIVAMENTO DO FEITO SEM O JULGAMENTO DE MÉRITO", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p>Trata-se de tomada de contas especial instaurada pelo Banco do Nordeste do Brasil S.A. (BNB) , em desfavor de Associação Brasileira de Engenharia Sanitária e Ambiental (Abes) , Francisco Vieira Paiva e José Sydrião de Alencar Júnior, em razão de não comprovação da regular aplicação dos recursos do Convênio FUNDECI 2012/173, firmado entre o BNB e a Abes, e que tinha por objeto \"2ª reunião dos Comitês de Bacias Hidrográficas e Comissões Gestoras de Sistemas Hídricos (CBH/CGSH) do estado do Ceará - módulo: Itapipoca, visando fornecer apoio logístico na realização da 2ª Reunião dos CBH/CGSH no Estado do Ceará Módulo: Itapipoca Maio/2012\"</p><p class=\"list_Paragraph\">O convênio foi firmado no valor de R$ 82.880,00, sendo R$ 74.880,00 à conta do concedente e R$ 8.000,00 referentes à contrapartida do convenente. Teve vigência de 16/5/2012 a 16/11/2012, com prazo para apresentação da prestação de contas em 15/1/2013. Os repasses efetivos da União totalizaram R$ 74.880,00 (peça 55) .</p><p class=\"list_Paragraph\">O fundamento para a instauração da TCE no órgão concedente foi a identificação das seguintes irregularidades: </p><p class=\"list_Paragraph\">\ti) não comprovação da execução física e/ou financeira do objeto do convênio por meio do convênio FUNDECI nº 2012/173, vigência 16/05/2012 a 16/11/2012; e</p><p class=\"list_Paragraph\">\tii) criação de sistemática desencadeando celebração de convênios com indícios de fraude.</p><p class=\"list_Paragraph\">Os responsáveis arrolados na fase interna foram devidamente comunicados e, diante da ausência de justificativas suficientes para elidir as irregularidades e da não devolução dos recursos, instaurou-se a presente TCE.</p><p class=\"list_Paragraph\">No relatório (peça 65) , o tomador de contas concluiu que o prejuízo importaria no valor original de R$ 74.100,00, imputando a responsabilidade à Abes, na condição de convenente, a Francisco Vieira Paiva, seu presidente no período de 10/8/2011 a 10/8/2013, na condição de dirigente, e a José Sydrião de Alencar Júnior, diretor no período de 30/9/2009 a 20/6/2012, também na condição de dirigente.</p><p class=\"list_Paragraph\">No âmbito deste Tribunal, a Secretaria de Controle Externo de Tomada de Contas Especial, após análise do processo, propõe de maneira uníssona pelo arquivamento destes autos, sem julgamento de mérito, com fundamento nos arts. 93 da Lei 8.443/1992, 169, inciso VI, 212 e 213 do RI/TCU c/c os arts. 6º, inciso I, e 19, caput, da IN/TCU 71/2012.</p><p class=\"list_Paragraph\">O Ministério Público junto ao TCU, na pessoa do Procurador Rodrigo Medeiros Lima, concorda com a proposta da unidade técnica de arquivar o presente processo. No entanto, sugere que seja alterado o fundamento desse arquivamento para o art. 212 do RI/TCU e art. 16, inciso III, da IN/TCU 71/2012.</p><p class=\"list_Paragraph\">Feito breve resumo do processo, passo a decidir.</p><p class=\"list_Paragraph\">No mérito, consinto com o posicionamento uniforme da unidade técnica e do MP/TCU no sentido de arquivamento dos presentes autos, sem o julgamento de mérito. Com as devidas vênias à SecexTCE, adoto os fundamentos trazidos pelo douto <i>Parquet</i> como razões de decidir, sem prejuízo dos comentários a seguir.</p><p class=\"list_Paragraph\">A SecexTCE entende que o motivo para o arquivamento destes autos se refere à impossibilidade de cálculo do montante do débito, em razão de não ser possível a quantificação dos valores das parcelas não executadas do objeto do convênio. Além disso, leva em consideração para sua conclusão a baixa monta do valor devido.</p><p class=\"list_Paragraph\">Dessa forma, utiliza como fundamento para a decisão os artigos 6º, inciso I e 19, <i>caput</i>, da IN TCU 71/2012, abaixo transcritos:</p><p><i>\"Art. 6º Salvo determinação em contrário do Tribunal de Contas da União, fica dispensada a instauração da tomada de contas especial, nas seguintes hipóteses:</i></p><p><i>I - o valor do débito for inferior a R$ 100.000,00, considerando o modo de referenciação disposto no § 3º deste artigo (NR) (Instrução Normativa nº 76, de 23/11/2016, DOU de 12/12/2016) ;</i></p><p><i> (...) </i></p><p><i>Art. 19. Aplicam-se as disposições constantes do art. 6º desta Instrução Normativa às tomadas de contas especiais, ainda pendentes de citação válida, que se encontram em tramitação no Tribunal de Contas da União.\"</i></p><p class=\"list_Paragraph\">Já o Ministério Público junto ao TCU conclui que o convenente executou de maneira integral o objeto do convênio, uma vez que a sua obrigação seria apenas o de organizar e promover o evento, oferecendo apoio logístico para tanto, conforme previsto na Cláusula Primeiro do Termo de Ajuste. </p><p class=\"list_Paragraph\">Por conseguinte, o douto <i>Parquet</i> utiliza como fundamento para sua decisão o art. 16, inciso III, da IN TCU 71/2012, <i>in verbis</i>:</p><p><i>\"Art. 16. A autoridade competente providenciará baixa da responsabilidade pelo débito se o Tribunal de Contas da União:</i></p><p><i> (...) </i></p><p><i>\tIII - arquivar o processo por falta de pressupostos de instauração ou desenvolvimento regular;\"</i></p><p class=\"list_Paragraph\">Não tenho reparos a fazer no minudente parecer do Ministério Público junto ao TCU (peça 78) , com o qual concordo na íntegra. Sendo assim, transcrevo abaixo trecho daquele pronunciamento, o qual utilizo como fundamento da minha decisão:</p><p>\t<i>\" (...) 11. Compulsando os autos, identificamos elementos que apontam para a efetiva realização do objeto conveniado, nos termos acordados com o concedente.</i></p><p><i>12. A Cláusula Primeira do convênio (peça 4, p.1) define o objeto da avença da seguinte forma:</i></p><p><i>CLÁUSULA PRIMEIRA - DO OBJETO: </i></p><p><i>O presente Convênio tem por objeto a colaboração financeira do CONCEDENTE ao CONVENENTE para a execução do projeto intitulado '2ª REUNIÃO DOS CBH/CGSH DO ESTADO DO CEARÁ - MODULO: ITAPIPOCA', - </i><b><i>visando fornecer apoio logístico na realização</i></b><i> da 2° Reunião dos Comitês de Bacias Hidrográficas e Comissões Gestoras de Sistemas Hídricos no Estado do Ceará - Módulo: Itapipoca - Maio/2012, conforme Projeto, que é parte integrante deste Convênio, apresentado pelo CONVENENTE ao CONCEDENTE e por este aprovado. </i></p><p><i>SUBCLÁUSULA PRIMEIRA Têm-se como objetivos específicos: </i></p><p class=\"list_Paragraph\"><i>Divulgar a Política Estadual de Recursos Hídricos; </i></p><p class=\"list_Paragraph\"><i>Fortalecer a participação social na gestão de recursos hídricos; </i></p><p class=\"list_Paragraph\"><i>Propiciar o funcionamento ordinário dos colegiados;</i></p><p class=\"list_Paragraph\"><i>Capacitar os membros dos colegiados;</i></p><p class=\"list_Paragraph\"><i>Apoiar o processo de alocação negociada de água;</i></p><p class=\"list_Paragraph\"><i>Discutir e planejar atividades para Semana do Meio Ambiente e demais datas ambientais no ano de 2012. </i><b><i> (grifo nosso) </i></b></p><p><i>13. Já o Plano de Trabalho (peça 2, p.1) descreve que a meta do projeto seria 'Promover e realizar a 2° Reunião dos CBH/CGSH do Estado do Ceará - Módulo Itapipoca, na cidade de Itapipoca/CE'.</i></p><p><i>14. No campo 'Comentários da Equipe de Análise' do Plano de Trabalho, há a indicação das seguintes metas específicas: i) reunir os membros dos Comitês de Bacias Hidrográficas (CBH) e Comissões Gestoras de Sistemas Hídricos (CGSH) no Estado do Ceará, por 'comitê ou comissão'; ii) contar com a participação de usuários de água bruta dos açudes gerenciados pela Companhia de Gestão dos Recursos Hídricos do Estado do Ceará (COGERH) . </i></p><p><i>15. Consta ainda do plano de trabalho, as metas previstas para a 2ª Reunião dos CBH/CGSH do Estado do Ceará (Módulo: Itapipoca) , a saber: i) Reunir no primeiro dia, os membros dos 12 (doze) Comitês de Bacias Hidrográficas do Ceará; ii) Realizar, no segundo dia, visitas técnicas aos principais locais e equipamentos relacionados com os trabalhos dos CBH e das CGSH das Bacias representadas no evento; iii) Estabelecer metas de curto e médio prazo de disponibilização e consumo de água bruta com base nas previsões de precipitação pluviométrica; iv) apresentar um Relatório Técnico do evento.</i></p><p><i>16. Em nosso entendimento, fica patente que o papel da convenente seria apenas o de organizar e promover o evento, oferecendo apoio logístico para tanto. </i></p><p><i>17. As metas a serem atingidas na reunião organizada pelo convenente seriam de competência dos membros reunidos, e não do convenente, como este argumentou na fase interna da TCE (peça 60) .</i></p><p><i>18. No que se refere à organização do evento, há elementos nos autos capazes de demonstrar não só a execução financeira do objeto (em nenhum momento questionada nesta TCE) , como também a execução física, a saber: i) listagem dos participantes do evento ocorrido na Câmara Municipal de Itapipoca e resumo dos assuntos debatidos na ocasião (peça 6. p.43 e 53) , constante de documento elaborado para a prestação de contas enviada pelo convenente (peça 6, p. 43-46) ; ii) resultados das discussões ocorridas no evento (peça 6. p.47-48) ; iii) fotos das reuniões e lista de presença (peça 6, p.49-53) .</i></p><p><i>19. Assim, o fato de o convenente não ter apresentado na prestação de contas documentos que comprovassem o detalhamento dos resultados das metas previstas para a reunião não implica a inexecução ou execução apenas parcial do objeto, mesmo porque, como visto anteriormente, não havia meta específica estabelecendo a elaboração dos documentos questionados pelo Concedente.</i></p><p><i>20. Diante do exposto, este representante do Ministério Público junto ao Tribunal de Contas da União aquiesce com o encaminhamento proposto pela unidade instrutiva, em pareceres uniformes (peças 75-77) , modificando, porém, o fundamento para arquivar os autos, que passariam a ser o art. 212 do RI/TCU e art. 16, inciso III, da IN/TCU 71/2012.\"</i></p><p class=\"list_Paragraph\">Ante as razões acima, concluo que estão ausentes os pressupostos para o desenvolvimento válido e regular do presente processo, já que o suposto dano ao erário não subsiste. Portanto, o TCU deve promover o arquivamento da presente tomada de contas especial, sem o julgamento de mérito, nos termos do art. 212 do RITCU.</p><p>Ante todo o exposto, voto no sentido de que o Tribunal acolha a minuta de acórdão que ora submeto ao Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 7 de fevereiro de 2023.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro JOÃO AUGUSTO RIBEIRO NARDES </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20230210", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=802658", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=802658", "EXTENSAOARQUIVO": "doc"}