{"KEY": "ACORDAO-COMPLETO-2568445", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1408/2023 ATA 3/2023 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "1408", "ANOACORDAO": "2023", "NUMATA": "3/2023", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTO, relatado e discutido este pedido de reexame interposto por Eliane Geter Lopes Lima contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/18571/2021/Segunda Câmara\" target=\"_blank\">Acórdão 18571/2021-TCU-Segunda Câmara</a>, de relatoria do Ministro-Substituto André Luís de Carvalho, que considerou ilegal e negou registro ao ato de aposentadoria da recorrente.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, diante das razões expostas pelo Relator, e com fundamento nos arts. 32, 33 e 48 da Lei 8.443/1992, c/c o art. 286 do Regimento Interno-TCU, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer do pedido de reexame e, no mérito, dar-lhe provimento para considerar legal, para fins de registro, o ato de aposentadoria de Eliane Geter Lopes Lima, com fundamento no art. 71, inciso III, da Constituição Federal, e nos arts. 1º, inciso V, e 39, inciso II, da Lei 8.443/1992;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência desta deliberação à recorrente e à Secretaria de Gestão de Pessoas do Tribunal de Contas da União.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Pedido de reexame interposto por Eliane Geter Lopes Lima contra o Acórdão 18.571/2021-TCU-2ª Câmara,  que teve como relator o  Ministro-Substituto André Luís de Carvalho.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "28/02/2023", "ENTIDADE": " Tribunal de Contas da União.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Recorrente: Eliane Geter Lopes Lima (XXX.385.701-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02155820213\" target=\"_blank\">021.558/2021-3</a>", "QUORUM": " <br>13.1. Ministros presentes: Vital do Rêgo (Presidente), Augusto Nardes e Antonio Anastasia (Relator).<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa.", "RELATOR": "ANTONIO ANASTASIA", "RELATORDELIBERACAORECORRIDA": " Ministro-Substituto André Luís de Carvalho.", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_demais_§§\"/><p class=\"0_Parágrafo_Inicial_-_não_numerado\">\tMediante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/18571/2021/Segunda Câmara\" target=\"_blank\">Acórdão 18571/2021-TCU-Segunda Câmara</a> (peça 12, rel. Ministro-Substituto André Luís de Carvalho) foram considerados ilegais os atos de aposentadoria deferidas pela administração do Tribunal de Contas da União em favor de José Pereira Rocha, Eliane Geter Lopes Lima, Josenilda Costa da Purificação, Ricardo José Macedo de Vasconcellos Dias e Maria de Lourdes Luciano do Amaral.</p><p class=\"0_Parágrafo_Normal_-_numerado\">2.\tExamina-se, nesta oportunidade, pedido de reexame interposto exclusivamente pela ex-servidora Eliane Geter Lopes Lima.</p><p class=\"0_Parágrafo_Inicial_-_não_numerado\">3.\tOs pronunciamentos da então Secretaria de Recursos (peças 40-41) e do Ministério Público junto ao TCU, em parecer de lavra do Procurador Sérgio Ricardo Costa Caribé (peça 42) , são concordantes em propor que o presente pedido de reexame seja parcialmente provido, de forma que o acórdão recorrido seja tornado sem efeito, em relação à recorrente, e os autos retornem ao relator <i>a quo</i> para a realização de novo exame do ato. </p><p class=\"0_Parágrafo_Inicial_-_não_numerado\">4.\tPara melhor compreensão das propostas, transcrevo, de início, a manifestação da unidade técnica:</p><p class=\"0_Parágrafo_Inicial_-_não_numerado\">\"1.\tTrata-se de pedido de reexame (peça 18) interposto por Eliane Geter Lopes Lima, ex-servidora do Tribunal de Contas da União, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/18571/2021/Segunda Câmara\" target=\"_blank\">Acórdão 18571/2021-TCU-Segunda Câmara</a> (peça 12) , que teve como relator o Excelentíssimo Senhor Ministro-Substituto André Luís de Carvalho.</p><p class=\"0_Parágrafo_Inicial_-_não_numerado\">1.1. A deliberação recorrida apresenta o seguinte teor:</p><p> (...) 9.1. assinalar a ilegalidade dos atos iniciais de aposentadoria em favor de José Pereira Rocha (à peça 3 sob o n.º 224/2019) , Eliane Geter Lopes Lima (à peça 4 sob o n.º 710/2019) , Josenilda Costa da Purificação (à peça 5 sob o n.º 2870/2019) , Ricardo José Macedo de Vasconcellos Dias (à peça 6 sob o n.º 3461/2019) e Maria de Lourdes Luciano do Amaral (à peça 7 sob o n.º 4267/2019) , negando-lhes o respectivo registro, diante da indevida percepção da vantagem como \"quintos ou décimos\" de função; </p><p>9.2. dispensar o ressarcimento das quantias percebidas indevidamente, mas de boa-fé, em consonância com a Súmula 106 do TCU, deixando, ainda, de determinar a imediata cessação dos pagamentos inerentes aos \"quintos ou décimos\" de função em respeito à decisão prolatada pelo STF no bojo do RE 638.115/CE; </p><p>9.3. determinar que, no prazo de 15 (quinze) dias contados da ciência desta deliberação, a administração do Tribunal de Contas da União adote as seguintes medidas:</p><p>9.3.1. dê ciência desta deliberação aos interessados, alertando-os de que o efeito suspensivo proveniente da eventual interposição do subsequente recurso junto ao TCU não os eximirá da devolução dos valores percebidos indevidamente após a notificação, diante do não provimento desse recurso, devendo encaminhar os comprovantes da correspondente notificação ao TCU no prazo de 30 (trinta) dias; </p><p>9.3.2. reavalie e, se for o caso, promova a efetiva alteração da parcela inerente à incorporação de \"quintos ou décimos de função\" originalmente concedida diante da eventual necessidade de absorção dessa parcela pelas subsequentes modificações legais produzidas sobre a estrutura remuneratória da correspondente carreira, em sintonia, assim, com a deliberação proferida pelo Supremo Tribunal Federal no bojo do RE 638.115/CE durante a Sessão de 18/12/2019; devendo se manifestar anual e conclusivamente sobre o cumprimento, ou não, desse item do acórdão em item específico no seu Relatório de Gestão em cada exercício financeiro;</p><p>9.3.3. promova a efetiva implementação das futuras absorções da parcela inerente à incorporação de \"quintos ou décimos de função\" em face das supervenientes modificações legais produzidas sobre a estrutura remuneratória da correspondente carreira, em observância, então, à deliberação proferida pelo Supremo Tribunal Federal no bojo do RE 638.115/CE durante a Sessão de 18/12/2019; devendo se manifestar anual e conclusivamente sobre o cumprimento, ou não, desse item do acórdão em item específico no seu Relatório de Gestão em cada exercício financeiro;</p><p>9.4. determinar que o órgão de controle interno junto ao Tribunal de Contas da União verifique o efetivo cumprimento dos itens 9.3.2 e 9.3.3 deste Acórdão, devendo se manifestar anual e conclusivamente sobre o aludido cumprimento, ou não, desses itens do acórdão em item específico no seu Relatório de Auditoria de Gestão a partir da análise do correspondente Relatório de Gestão em cada exercício financeiro;</p><p> (...) </p><p><b>HISTÓRICO </b></p><p class=\"0_Parágrafo_Inicial_-_não_numerado\">2.\tNa análise do ato de aposentadoria de Eliane Geter Lopes Lima, a Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip) , com o aval do Ministério Público junto ao TCU, entendeu ser legal a concessão da vantagem de quintos ou décimos, por estar em consonância com a jurisprudência da Corte de Contas e os critérios das Leis 8.911/1994 e 9.624/1998 (os períodos anteriores a 8/4/1998 são suficientes para a incorporação da vantagem de quintos) (peça 9, p. 2-3) .</p><p class=\"0_Parágrafo_Inicial_-_não_numerado\">2.1.  O Relator <i>a quo</i> discordou do parecer da Sefip, asseverando que a parcela decorrente da incorporação de \"quintos ou décimos\" de função padeceria de ilegalidade, pois não estaria amparada pela jurisprudência do TCU nem alinhada com o entendimento do STF, no julgamento do RE 638.115/CE, no sentido de admitir a incorporação ou atualização da vantagem como \"quintos ou décimos\" transformada em VPNI pelo art. 62-A da Lei 8.112/1990, somente até o dia 8/4/1998, em consonância com o art. 3º da Lei 9.624/1998 (peça 13) .</p><p class=\"0_Parágrafo_Inicial_-_não_numerado\">2.2.  Assim, houve o julgamento pela ilegalidade dos atos de aposentação da interessada e de outros quatro servidores, com negativa de registro, mas sem determinar a imediata cessação dos pagamentos inerentes a esses \"quintos ou décimos\" de função (peça 12) .</p><p class=\"0_Parágrafo_Inicial_-_não_numerado\">2.3.  Irresignada, a aposentada Eliane Geter Lopes Lima interpôs o presente pedido de reexame (peça 18) , cujas argumentações serão abordadas mais adiante. (...) </p><p class=\"0_Parágrafo_Inicial_-_não_numerado\">EXAME DE MÉRITO</p><p class=\"0_Parágrafo_Inicial_-_não_numerado\"> (...) </p><p class=\"0_Parágrafo_Inicial_-_não_numerado\">5.\tDa dúvida acerca da incorporação de quintos/décimos</p><p class=\"0_Parágrafo_Inicial_-_não_numerado\">5.1.  Aduz-se que a incorporação de décimos é legítima, com base nos seguintes argumentos.</p><p class=\"0_Parágrafo_Inicial_-_não_numerado\">5.2.  A decisão recorrida não pode prosperar, visto que adotada em contrariedade à jurisprudência do próprio Tribunal de Contas da União e em afronta a diversos princípios constitucionais e legais aplicáveis à espécie, da segurança jurídica e da irretroatividade das normais legais e das alterações na jurisprudência (peça 18, p. 2) .</p><p>5.3.  Segundo consta do voto do Relator, o ato de aposentadoria da recorrente foi considerando ilegal, \"<i>já que a percepção de 'quintos ou décimos' de função não estaria amparada pela jurisprudência do TCU (</i><b><i>v.g.</i></b><i> Decisão 925/1999 e Acórdãos 731/1003 e 732/2003, do Plenário) nem alinhada com o entendimento do STF (</i><b><i>v.g.</i></b><i> RE 638. 115/CE sob a relatoria do Ministro do STF Gilmar Mendes) no sentido de admitir a incorporação ou a atualização da vantagem como 'quintos ou décimos' transformada em VPNI pelo art. 62-A da Lei 8.112/1990, somente até o dia 8/4/1998, em consonância com o art 3º da Lei 9.624/1998</i>\".</p><p class=\"0_Parágrafo_Inicial_-_não_numerado\">5.4.  Ocorre que a incorporação de 1/10 de FC-8 decorre de tempo residual do exercício de funções comissionadas, nos termos do disposto no subitem 8.1.2 da Decisão 925/1999-TCU- Plenário, in verbis:</p><p class=\"0_Parágrafo_Inicial_-_não_numerado\"> (...) </p><p class=\"0_Parágrafo_Inicial_-_não_numerado\">5.5.  A recorrente ocupou, em 1994 e 1995, as funções comissionadas relacionadas na peça 18, p. 3, assegurando, nos termos da citada decisão, o cômputo do exercício de funções comissionadas não empregado até 10/11/1997 para a incorporação de parcela de décimos, com termo final em 13/7/2005, data em que completou o interstício de doze meses, conforme demonstrativo de ocupação das funções comissionadas após o ano de 1998 (peça 18, p. 3-5) .</p><p class=\"0_Parágrafo_Inicial_-_não_numerado\">5.6.  A fim de ainda melhor esclarecer a legitimidade da incorporação de décimos ora em discussão, segue cópia do processo administrativo em que se tratou a incorporação de décimos (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1741920050\" target=\"_blank\">Processo 017.419/2005-0</a>) , no qual, à página 36, há a apuração detalhada do tempo de serviço em função comissionada (peça 18) .</p><p class=\"0_Parágrafo_Inicial_-_não_numerado\">5.7.  Assim, requer tornar insubsistente o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/18571/2021/Segunda Câmara\" target=\"_blank\">Acórdão 18571/2021-TCU-Segunda Câmara</a> e considerar legal o seu ato de aposentadoria, ordenando o registro, nos termos do art. 260, § 1º, do Regimento Interno do Tribunal (peça 18, p. 6) .</p><p>Análise</p><p class=\"0_Parágrafo_Inicial_-_não_numerado\">5.8.  Convém, de pronto, transcrever trechos da instrução da Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip) , que contou com o aval do Ministério Público junto ao TCU, onde não foi reportada ilegalidade (peça 9, p. 2-3) :</p><p><i> (...) </i></p><p><i>A concessão da vantagem de quintos ou décimos está em consonância com a jurisprudência deste Tribunal e os critérios das Leis 8.911/1994 e 9.624/1998 (os períodos anteriores a 8/4/1998 são suficientes para a incorporação da vantagem de quintos) .</i></p><p><i>10.3. O quadro resumo de ocorrências e, quando for o caso, o detalhamento da norma legal e da jurisprudência para a inconsistência acima elencada encontra-se no anexo II dessa instrução. </i></p><p><i>10.4. Encaminhamento do ato: </i></p><p><i>10.4.1. Considerar  LEGAL e conceder o registro do ato de ELIANE GETER LOPES LIMA.</i></p><p>5.9.  O Relator <i>a quo</i> divergiu do parecer da Sefip, destacando que a parcela decorrente da incorporação de \"quintos ou décimos\" de função não estaria amparada pela jurisprudência do TCU (<b>v.g</b>. Decisão 925/1999 e Acórdãos 731/1003 e 732/2003, do Plenário) nem alinhada com o entendimento do STF, no julgamento do RE 638.115/CE, no sentido de admitir a incorporação ou atualização da vantagem como \"quintos ou décimos\" transformada em VPNI pelo art. 62-A da Lei 8.112/1990, somente até o dia 8/4/1998, em consonância com o art. 3º da Lei 9.624/1998. Também asseverou que (peça 13, p. 1-2) :</p><p>6. Bem se sabe, nesse ponto, que a jurisprudência do TCU estaria firmada no sentido da impossibilidade da incorporação de \"quintos ou décimos\" pelo exercício de funções públicas no período compreendido entre a promulgação da Lei 9.624, de 8/4/1998, e a edição da MP 2.225-48, de 4/9/2001, a exemplo do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2444/2015/Plenário\" target=\"_blank\">Acórdão 2444/2015-TCU-Plenário</a>, e dos Acórdãos 5.380/2016 e 8.788/2016, da 2ª Câmara, estando esse entendimento em consonância com a então jurisprudência do Supremo Tribunal Federal - STF (<b>v. g.</b>: RE 638.115-CE e MS 25.763-DF) .</p><p class=\"0_Parágrafo_Inicial_-_não_numerado\">5.10.  Em consonância com as informações lançadas no quadro \"Funções exercidas\" do ato de peça 4, p. 3-5, observa-se que, diferentemente da conclusão da instrução da unidade técnica especializada, a referida servidora não dispunha de tempo de exercício de função comissionada anterior a 8/4/1998 suficiente para a incorporação da vantagem de quintos.</p><p class=\"0_Parágrafo_Inicial_-_não_numerado\">5.11.  Ocorre que a referida servidora alega que a incorporação de 1/10 de FC-8 decorre de tempo residual do exercício de funções comissionadas (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1741920050\" target=\"_blank\">Processo 017.419/2005-0</a>) não empregado até 10/11/1997, nos termos do disposto no subitem 8.1.2 da Decisão 925/1999-TCU- Plenário, tendo completado o interstício de doze meses em 13/7/2005.</p><p class=\"0_Parágrafo_Inicial_-_não_numerado\">5.12.  Verifica-se que a utilização de tempo residual para a incorporação de décimos não foi detidamente examinada no âmbito do presente processo. Por isso, entende-se necessário desconstituir a deliberação recorrida, de modo que seja prolatada nova decisão, na qual conste o real fundamento da ilegalidade do ato de aposentação, a fim de permitir que a interessada possa exercer seu direito ao contraditório e ampla defesa pleno das razões que maculam o ato concessório de aposentadoria de Eliane Geter Lopes Lima.</p><p class=\"0_Parágrafo_Inicial_-_não_numerado\">CONCLUSÃO</p><p class=\"0_Parágrafo_Inicial_-_não_numerado\">6.\tDa análise de mérito, conclui-se que a utilização de tempo residual para a incorporação de décimos pela recorrente necessita de exame aprofundado no âmbito dos presentes autos.</p><p class=\"0_Parágrafo_Inicial_-_não_numerado\">6.1.  Por conseguinte, deve-se dar provimento parcial ao presente recurso, de modo a tornar sem efeito o acórdão recorrido, restituindo os autos ao Relator a quo para nova proposta de deliberação de mérito do ato concessório.</p><p class=\"0_Parágrafo_Inicial_-_não_numerado\">PROPOSTA DE ENCAMINHAMENTO</p><p class=\"0_Parágrafo_Inicial_-_não_numerado\">7.\tAnte o exposto, submetem-se os autos à consideração superior, propondo-se, com fundamento no art. 48 da Lei 8.443/1992:</p><p class=\"0_Parágrafo_Inicial_-_não_numerado\">a)   conhecer do recurso e, no mérito, dar-lhe provimento parcial, de modo a:</p><p class=\"0_Parágrafo_Inicial_-_não_numerado\">a.1)\ttornar sem efeito, em relação Eliane Geter Lopes Lima, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/18571/2021/Segunda Câmara\" target=\"_blank\">Acórdão 18571/2021-TCU-Segunda Câmara</a>, de relatoria do Ministro-Substituto André Luís de Carvalho;</p><p class=\"0_Parágrafo_Inicial_-_não_numerado\">a.2)\tencaminhar os autos ao Gabinete do Ministro Vital do Rêgo, sorteado relator em 4/10/2022 (peça 39) , para que seja providenciada outra proposta de deliberação, de modo que conste o real fundamento da irregularidade do ato concessório de aposentadoria de que trata a peça 4\".</p><p class=\"0_Parágrafo_Inicial_-_não_numerado\">5.\tAo acompanhar a proposta, o MPTCU assim se manifestou, no essencial:</p><p class=\"0_Parágrafo_Inicial_-_não_numerado\">\"3.  A Secretaria de Recursos (Serur) , após analisar os argumentos apresentados na peça recursal, propõe conhecer do presente recurso, para, no mérito, dar-lhe provimento, por entender que a ilegalidade apresentada na deliberação recorrida é diversa da situação efetivamente existente no ato.</p><p class=\"0_Parágrafo_Inicial_-_não_numerado\">4.  De fato, verifica-se que não consta do ato a irregularidade apontada pela deliberação recorrida, qual seja: a incorporação de Quintos após 8/4/1998.</p><p class=\"0_Parágrafo_Inicial_-_não_numerado\">5.  Dessa forma, tendo em vista que o que houve foi a incorporação de um décimo de função com base na regra do tempo residual, situação essa que não foi tratada até o momento nos autos, entende-se que o presente pedido de reexame deve ser parcialmente provido, com vistas ao retorno dos autos à sua fase inicial.\"</p><p class=\"0_Parágrafo_Inicial_-_não_numerado\">É o relatório.</p><p class=\"0_Parágrafo_Normal_-_numerado\"/><p class=\"body_Text_Indent_2\"/><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Procurador Sergio Ricardo Costa Caribé.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "APOSENTADORIA. INCORPORAÇÃO DE QUINTOS APÓS 8/4/1998. ILEGALIDADE DO ATO. PEDIDO DE REEXAME. SITUAÇÃO FÁTICA NÃO ENFRENTADA PELO ACÓRDÃO RECORRIDO. INCORPORAÇÃO DE DÉCIMO, E NÃO DE QUINTOS, COM UTILIZAÇÃO DE TEMPO RESIDUAL EXISTENTE EM 10/11/1997. PROPOSTAS DE INSUBSISTÊNCIA DO ACÓRDÃO RECORRIDO E RESTITUIÇÃO AO RELATOR A QUO, PARA NOVO JULGAMENTO. PROCESSO COM INFORMAÇÕES SUFICIENTES PARA VIABILIZAR O REEXAME. JURISPRUDÊNCIA CONSOLIDADA DO TRIBUNAL. CONHECIMENTO. PROVIMENTO. LEGALIDADE DO ATO.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Recursos (Serur).", "VOTO": "<p class=\"0_Parágrafo_Inicial_-_não_numerado\">\tTrata-se de pedido de reexame interposto por Eliane Geter Lopes Lima, ex-servidora deste Tribunal de Contas da União, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/18571/2021/Segunda Câmara\" target=\"_blank\">Acórdão 18571/2021-TCU-Segunda Câmara</a> (peça 12, rel. Ministro-Substituto André Luís de Carvalho) , que considerou ilegal o seu ato de aposentadoria e negou o respectivo registro.</p><p class=\"0_Parágrafo_Inicial_-_não_numerado\">2.\tSegundo os fundamentos da deliberação recorrida, a negativa de registro foi motivada pela incorporação de \"quintos ou décimos\" após 8/4/1998, o que contrariaria o entendimento do Supremo Tribunal Federal no julgamento do RE 638.115/CE e a jurisprudência consolidada deste Tribunal.</p><p class=\"0_Parágrafo_Inicial_-_não_numerado\">3.\tA recorrente alega, em síntese, que em seu ato não consta a incorporação de quintos. O que houve foi a incorporação de décimo (1/10 de FC 8) , com base na regra do tempo residual de função exercido até 10/11/1997, como expressamente autorizado no art. 5º da Lei 9.624/1998. </p><p class=\"0_Parágrafo_Inicial_-_não_numerado\">4.\tOs pronunciamentos da então Secretaria de Recursos (peças 40-41) e do Ministério Público junto ao TCU, representado pelo Procurador Sérgio Ricardo Costa Caribé (peça 42) , são concordantes em propor o provimento parcial do recurso, para que o acórdão recorrido seja tornado sem efeito, em relação à recorrente, e os autos retornem ao relator <i>a quo</i> para a realização de um novo exame de mérito do ato. Eis, em síntese, a conclusão do MPTCU, na mesma linha defendida pela unidade técnica:</p><p class=\"0_Parágrafo_Inicial_-_não_numerado\">\"Dessa forma, tendo em vista que o que houve foi a incorporação de um décimo de função com base na regra do tempo residual, situação essa que não foi tratada até o momento nos autos, entende-se que o presente pedido de reexame deve ser parcialmente provido, com vistas ao retorno dos autos à sua fase inicial\".</p><p class=\"0_Parágrafo_Inicial_-_não_numerado\">II</p><p class=\"0_Parágrafo_Inicial_-_não_numerado\">5.\tDivirjo do encaminhamento sugerido, pelas razões que passo a expor. Entendo que o processo está maduro para julgamento, havendo nos autos elementos suficientes para evidenciar a legalidade do ato em exame.</p><p class=\"0_Parágrafo_Inicial_-_não_numerado\">6.\tDestaco que na fase originária do processo, tanto a unidade técnica (peça 9, p. 2-3) quanto o MPTCU (peça 11) manifestaram-se pela legalidade do ato, informando que os períodos anteriores a 8/4/1998 seriam suficientes para a incorporação da vantagem de quintos.</p><p class=\"0_Parágrafo_Inicial_-_não_numerado\">7.\tO Relator <i>a quo</i>, Ministro-Substituto André Luís de Carvalho, divergiu, asseverando que a parcela decorrente da incorporação de \"quintos ou décimos\" de função não estaria amparada pela jurisprudência do TCU nem alinhada com o entendimento firmado pelo STF no RE 638.115/CE, no sentido de admitir a incorporação da vantagem somente até 8/4/1998.</p><p class=\"0_Parágrafo_Inicial_-_não_numerado\">8.\tNota-se, portanto, que a situação fática e jurídica do ato em exame não foi adequadamente retratada na fase antecedente do processo, pois, na hipótese, (1) não houve a incorporação de quintos, e sim de décimo (1/10 de FC-8) , e (2) a incorporação efetivada, embora aperfeiçoada após 8/4/1998, decorre de tempo residual de exercício de funções comissionadas não empregado até 10/11/1997, nos termos do disposto no subitem 8.1.2 da Decisão 925/1999-TCU-Plenário, entre vários outros precedentes.</p><p class=\"0_Parágrafo_Inicial_-_não_numerado\">9.\tJá nesta fase recursal, a Serur e o MPTCU não examinaram a legalidade do ato, manifestando-se apenas pelo desfazimento do acórdão recorrido, restituindo-se o processo à fase originária, para que se profira novo julgamento. </p><p class=\"0_Parágrafo_Inicial_-_não_numerado\">10.\tEntendo não ser essa a solução mais adequada ao caso concreto. </p><p class=\"0_Parágrafo_Inicial_-_não_numerado\">11.\tÉ certo que o Novo Código de Processo Civil, aplicável subsidiariamente ao processo de controle externo, estabeleceu regras mais rígidas para a fundamentação das decisões, em prestígio à garantia de uma prestação jurisdicional completa, assegurada pelo art. 93 da Constituição Federal. Assim, em princípio, padece de nulidade a decisão que se ampara em fundamentos sem relação com a causa ou a questão a ser decidida.</p><p class=\"0_Parágrafo_Inicial_-_não_numerado\">12.\tE o desfecho sugerido nos pareceres antecedentes equivalem não à reforma, mas à efetiva anulação do acórdão recorrido, para que novo julgamento possa ser proferido em seu lugar.</p><p class=\"0_Parágrafo_Inicial_-_não_numerado\">13.\tCreio ser esse o procedimento mais adequado nas situações em que (1) o acórdão retrata situação fática diversa da que se contém nos autos e (2) o exame, na fase recursal, constata outra irregularidade que também justificaria manter a ilegalidade do ato, embora sob novos fundamentos. Nesta hipótese, se a nova ilegalidade fosse pronunciada pelo Tribunal já na fase de recurso, seria suprimida do interessado a possibilidade de impugnação, já que não caberia pedido de reexame contra decisão proferida em pedido de reexame, nos exatos termos do art. 278, § 4º, do Regimento Interno. </p><p class=\"0_Parágrafo_Normal_-_numerado\">14.\tSituação diversa ocorre se a reanálise do processo, viabilizada pelo efeito devolutivo do recurso, identificar a legalidade do ato em apreciação. Se for este o caso, não há razões para restituir o processo ao relator <i>a quo</i>, devendo o Tribunal emitir novo julgamento desde logo, prestigiando os princípios da razoável duração do processo, da eficiência e da efetividade da prestação jurisdicional.</p><p class=\"0_Parágrafo_Normal_-_numerado\">15.\tO próprio art. 171, parágrafo único, do Regimento Interno do TCU contempla tal orientação, ao estabelecer que \"quando puder decidir do mérito a favor da parte a quem aproveitaria a declaração de nulidade, o Tribunal não a pronunciará nem mandará repetir o ato ou suprir-lhe a falta\".</p><p class=\"0_Parágrafo_Normal_-_numerado\">16.\tÀ luz desse entendimento, compatível com o regime das nulidades processuais, passo ao exame do ato. </p><p class=\"0_Parágrafo_Normal_-_numerado\">III</p><p class=\"0_Parágrafo_Normal_-_numerado\">17.\tResta evidenciado no processo que a recorrente ocupou as funções comissionadas discriminadas no demonstrativo de peça 4, p. 3-5, iniciando o exercício de funções em 03/01/1994, apenas contemplando o lapso de 1 ano e 18 dias em 30/07/2005. Ao longo desse tempo, exerceu, em sucessivos intervalos, a função FC-8, incorporada na fração de 1/10 a seus proventos, como vantagem pessoal nominalmente identificada.  </p><p class=\"0_Parágrafo_Normal_-_numerado\">18.\tÉ certo que, ao propor a legalidade do ato, em sua primeira manifestação no processo (acolhida pelo MPTCU) , a então Sefip indicou, por equívoco, que \"os períodos anteriores a 8/4/1998 são suficientes para a incorporação da vantagem de quintos\".</p><p class=\"0_Parágrafo_Normal_-_numerado\">19.\tO Relator <i>a quo</i>, acompanhado pelo Tribunal, entendeu que a incorporação poderia ocorrer \"somente até o dia 8/4/1998\" e que \"diferentemente da conclusão da instrução da unidade técnica especializada, a referida servidora não dispunha de tempo de exercício de função comissionada anterior a 8/4/1998 suficiente para a incorporação da vantagem\". </p><p class=\"0_Parágrafo_Normal_-_numerado\">20.\tNo entanto, assiste razão à recorrente quando alega que houve a incorporação de 1/10 de FC-8 (e não de quintos) e que tal incorporação decorre de tempo residual do exercício de funções comissionadas não empregado até 10/11/1997.</p><p class=\"0_Parágrafo_Normal_-_numerado\">21.\tA jurisprudência desta Corte é firme no sentido de que o referido tempo residual pode ser usado para a incorporação de parcela de um décimo, e não de quintos, conforme disposto no art. 5º da Lei 9.624/1998 e expressamente previsto no subitem 8.1.2 da Decisão 925/1999-TCU- Plenário, entre outros precedentes.</p><p class=\"0_Parágrafo_Normal_-_numerado\">22.\tA respeito, colho, ainda, o seguinte enunciado do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9746/2021/Segunda Câmara\" target=\"_blank\">Acórdão 9746/2021-TCU-Segunda Câmara</a>, de relatoria do Ministro-Substituto Marcos Bemquerer: </p><p class=\"0_Parágrafo_Normal_-_numerado\">\"É assegurado, nos termos do art. 5º da Lei 9.624/1998, o cômputo do tempo residual de exercício de funções comissionadas existente em 10/11/1997, não empregado para a concessão de quintos, para incorporação de parcela de décimo, com termo final, a qualquer tempo, na data em que o servidor completar o interstício de doze meses, de acordo com a sistemática definida na redação original do art. 3º da Lei 8.911/1994.\"</p><p class=\"0_Parágrafo_Normal_-_numerado\">23.\tNessa mesma linha, cito, de minha relatoria, os Acórdãos 2.798/2022 e 5.687/2022, ambos desta 2ª Câmara. Do primeiro, transcrevo o seguinte excerto do voto: </p><p class=\"0_Parágrafo_Normal_-_numerado\">\"7. De fato, nos termos do paradigmático <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5455/2018/Segunda Câmara\" target=\"_blank\">Acórdão 5455/2018-TCU-Segunda Câmara</a>, relator Ministro José Mucio Monteiro, eventual tempo residual existente em 10/11/1997, não empregado para a concessão de quintos, pode ser utilizado para incorporação de apenas um décimo, nos termos do art. 5º da Lei 9.624/1998, com termo final, a qualquer tempo, na data em que o servidor completar o interstício de doze meses, de acordo com a sistemática definida na redação original do art. 3º da Lei 8.911/1994, com posterior transformação em VPNI, sem qualquer absorção futura.\"</p><p class=\"0_Parágrafo_Normal_-_numerado\">24.\tCom essas considerações, concluo pela legalidade do ato, pois o cômputo do tempo residual de exercício de funções comissionadas existente em 10/11/1997, não empregado para a concessão de quintos, pode ser utilizado para incorporação de parcela de décimo, como procedido pela Administração do TCU ao elaborar o ato de interesse da recorrente (peça 4) .  </p><p class=\"tCU_-_Epígrafe\">25. \tAnte o exposto, voto por que o Tribunal adote o Acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"/><p class=\"body_Text\">TCU, Sala das Sessões, em 28 de fevereiro de 2023.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">ANTONIO ANASTASIA </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20230302", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=819393", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=819393", "EXTENSAOARQUIVO": "doc"}