{"KEY": "ACORDAO-COMPLETO-2577219", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1438/2023 ATA 3/2023 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "1438", "ANOACORDAO": "2023", "NUMATA": "3/2023", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos que tratam de ato de concessão de aposentadoria emitido pela Fundação Universidade de Brasília em favor do ex-servidor Antuir José Gonçalves; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, com fundamento no art. 71, inciso III, da Constituição Federal, nos arts. 1º, inciso V, e 39, inciso II, da Lei 8.443/1992, no art. 260, § 1º, do RI/TCU e ante as razões expostas pelo Relator, em: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar ilegal o ato de concessão de aposentadoria emitido em favor de Antuir José Gonçalves (XXX.888.416-XX) , recusando o respectivo registro; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dispensar a devolução dos valores indevidamente recebidos até a data da ciência, pela Fundação Universidade de Brasília, do presente acórdão, com base no Enunciado 106 da Súmula da Jurisprudência do TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. determinar à Fundação Universidade de Brasília, com base no art. 45 da Lei 8.443/1992, que: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.1. exclua, dos proventos do inativo, a parcela denominada VB.COMP.ART.15 L11091/05 AP, corrigindo, em decorrência da referida exclusão, também a base de cálculo para a incidência do percentual referente aos anuênios a que faz jus o interessado;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.2. corrija, no prazo de 15 (quinze) dias, contado a partir da ciência desta deliberação, sob pena de responsabilidade solidária da autoridade administrativa omissa, o valor da rubrica \"10289 DECISAO JUDICIAL N TRAN JUG AP\", alusiva à URP de fevereiro de 1989, paga ao Sr. Antuir José Gonçalves, restabelecendo aquele verificado em setembro de 2010, mês em que proferida a decisão liminar que assegurou sua irredutibilidade;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.3. acompanhe a tramitação do Mandado de Segurança 28.819, em curso no Supremo Tribunal Federal, e, uma<i> </i>vez desconstituída a liminar que assegura a manutenção da URP de fevereiro de 1989 na remuneração do interessado, promova a imediata supressão da parcela e proceda à restituição dos valores pagos a esse título desde a impetração da ação, nos termos do art. 46 da Lei 8.112/1990, salvo expressa disposição judicial em sentido diverso;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.4. após a sentença de mérito definitiva (transitada em julgado) que vier a ser proferida no processo judicial acima referido, emita novo ato de aposentadoria para o Sr. Antuir José Gonçalves, submetendo-o ao exame desta Corte de Contas;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.5. no prazo de 30 (trinta) dias, contados da ciência desta decisão, envie a este Tribunal documentos comprobatórios de que o interessado está ciente da presente deliberação.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Ato de concessão de aposentadoria emitido pela Fundação Universidade de Brasília. Apreciação para fins de registro.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "28/02/2023", "ENTIDADE": " Fundação Universidade de Brasília.", "INTERESSADOS": "3. Interessado: Antuir José Gonçalves (XXX.888.416-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02179220224\" target=\"_blank\">021.792/2022-4</a>", "QUORUM": " <br>13.1. Ministros presentes: Augusto Nardes (na Presidência), Vital do Rêgo (Relator) e Antonio Anastasia.<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa.", "RELATOR": "VITAL DO RÊGO", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Adoto como relatório, com os devidos ajustes de forma, a instrução elaborada no âmbito da Unidade de Auditoria Especializada em Pessoal - AudPessoal (peça 5) , com a qual se manifestou de acordo o corpo gerencial daquela unidade técnica especializada (peça 6) , a seguir transcrita:</p><p><b>INTRODUÇÃO</b></p><p class=\"paragrafo_nivel_1\">Trata-se de ato de aposentadoria, submetido, para fins de registro, à apreciação do Tribunal de Contas da União (TCU) , de acordo com o art. 71, inciso III, da Constituição Federal.  O ato foi cadastrado e disponibilizado ao TCU por intermédio do Sistema e-Pessoal, na forma do art. 2º e 4º da Instrução Normativa TCU 78/2018.</p><p class=\"paragrafo_nivel_1\">O ato desse processo pertence às seguintes unidades:</p><p class=\"paragrafo_nivel_2\">Unidade emissora: Fundação Universidade de Brasília.</p><p class=\"paragrafo_nivel_2\">Unidade cadastradora:  Fundação Universidade de Brasília.</p><p class=\"paragrafo_nivel_2\">Subunidade cadastradora: Coordenadoria de Aposentadoria e Pensão.</p><p><b>EXAME TÉCNICO</b></p><p><b>Procedimentos aplicados</b></p><p class=\"paragrafo_nivel_1\">Os procedimentos para exame, apreciação e registro de atos de pessoal encontram-se estabelecidos na Instrução Normativa TCU 78/2018 e na Resolução TCU 206/2007. Essas normas dispõem que os atos de pessoal disponibilizados por meio do e-Pessoal devem ser submetidos previamente a críticas automatizadas, com base em parâmetros predefinidos.</p><p class=\"paragrafo_nivel_1\">As críticas das informações cadastradas na etapa de coleta do ato foram elaboradas e validadas levando-se em conta as peculiaridades de cada ato. Os itens verificados nessa etapa são inerentes a dados cadastrais, fundamentos legais, mapa de tempo, ficha financeira, assim como eventuais ocorrências de acumulação. Trata-se de verificações abrangentes, minuciosas e precisas e sem a necessidade de ação humana e, portanto, menos suscetível a falhas. As críticas aplicadas estão discriminadas no sistema, no Menu e-Pessoal, opção \"Crítica\", que podem ser acessadas mediante concessão de perfil específico a servidores do TCU responsáveis pela análise.</p><p class=\"paragrafo_nivel_1\">Além das críticas automatizadas, há verificação humana adicional no caso de haver alertas do sistema ou informações não formatadas, como esclarecimentos do gestor ou do controle interno.  </p><p class=\"paragrafo_nivel_1\">As críticas também consideram os registros do Sistema Integrado de Administração de Recursos Humanos (Siape) . O Siape disponibiliza informações atualizadas sobre as parcelas que integram os proventos, diferentemente, portanto, do e-Pessoal, que informa as parcelas no momento do registro do ato. </p><p class=\"paragrafo_nivel_1\">Essa confrontação com o Siape fornece uma visão atual e verdadeira da situação, o que permite descaracterizar irregularidades e inconsistências que, embora constantes do e-Pessoal, já foram corrigidas.</p><p class=\"paragrafo_nivel_1\">As verificações detectadas no ato encontram-se discriminadas na aba de pendências do ato no sistema e-Pessoal, bem como no espelho do ato contemplado por esta instrução.</p><p><b>Exame das Constatações</b></p><p class=\"paragrafo_nivel_1\"><b>Ato: 21814/2020 - Inicial - Interessado (a) : ANTUIR JOSE GONCALVES - CPF: XXX.888.416-XX</b></p><p class=\"paragrafo_nivel_2\">Parecer do Controle Interno: considerar o ato Legal.</p><p class=\"paragrafo_nivel_2\">Constatações e análises: </p><p class=\"paragrafo_nivel_3\">1.1.1. Houve o registro de pelo menos uma rubrica com 'Denominação para análise pelo TCU = Vantagem de caráter pessoal (82107 - VPNI ART.62-A LEI 8112/90 - AP (Vantagem de caráter pessoal - VPNI art. 62-A Lei 8.112/90) - R$ 47,40) .</p><p class=\"paragrafo_nivel_4\">Justificativa do Gestor de Pessoal: Não há. Verificação efetuada no âmbito do TCU.</p><p class=\"paragrafo_nivel_4\">Análise do Controle Interno:  Não há. Verificação efetuada no âmbito do TCU.</p><p class=\"paragrafo_nivel_4\">Análise da Equipe Técnica: <b>Legal</b></p><p class=\"paragrafo_nivel_1\">a. A concessão da vantagem de quintos ou décimos está em consonância com a jurisprudência deste Tribunal e os critérios das Leis 8.911/1994 e 9.624/1998 (os períodos anteriores a 8/4/1998 são suficientes para a incorporação da vantagem de quintos) .</p><p class=\"paragrafo_nivel_1\"/><p class=\"paragrafo_nivel_3\">1.1.2. Tempo de serviço público até 08/03/1999 (anuênio) informado na aba 'Mapa de tempo' (18) é menor que o valor da proporção (18,22%) efetivamente paga (Valor pago da rubrica 'Adicional por Tempo de Serviço'/ Valor da rubrica 'Provento Básico/Vencimento básico'.</p><p class=\"paragrafo_nivel_4\">Justificativa do Gestor de Pessoal: Não há. Verificação efetuada no âmbito do TCU.</p><p class=\"paragrafo_nivel_4\">Análise do Controle Interno:  Não há. Verificação efetuada no âmbito do TCU.</p><p class=\"paragrafo_nivel_4\">Análise da Equipe Técnica: <b>Ilegal</b></p><p class=\"paragrafo_nivel_1\">a. Os anuênios foram calculados no percentual de 18,22%, considerando-se a soma das rubricas provento básico e vencimento básico complementar (VBC) do art. 15 da Lei 11.091/2005.</p><p class=\"paragrafo_nivel_1\">Neste caso, o VBC já deveria ter sido totalmente absorvido, como demonstrado na análise desta rubrica no próprio ato, o que gerou uma base de cálculo para os anuênios incorreta.</p><p class=\"paragrafo_nivel_1\">Desta forma, está irregular os anuênios, pois estão sendo pagos a maior.</p><p class=\"paragrafo_nivel_1\"/><p class=\"paragrafo_nivel_3\">1.1.3. Houve o registro de pelo menos uma rubrica com 'Denominação para análise pelo TCU = Decisão judicial (10289 - DECISAO JUDICIAL N TRAN JUG AP (Decisão judicial - Outros) - R$ 3.262,32) .</p><p class=\"paragrafo_nivel_4\">Justificativa do Gestor de Pessoal: Não há. Verificação efetuada no âmbito do TCU.</p><p class=\"paragrafo_nivel_4\">Análise do Controle Interno:  Não há. Verificação efetuada no âmbito do TCU.</p><p class=\"paragrafo_nivel_4\">Análise da Equipe Técnica: <b>Ilegal</b></p><p class=\"paragrafo_nivel_1\">a. Trata-se de Mandado de Segurança Coletivo Preventivo nº 28.819 que tramita no Supremo Tribunal Federal, onde o Sindicato dos Docentes da Universidade de Brasília - ADUNB obteve decisão judicial favorável aos seus filiados no sentido de manter os percentuais alusivos ao Plano Verão (26,05%) .</p><p class=\"paragrafo_nivel_1\">Consoante <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1614/2019/Plenário\" target=\"_blank\">Acórdão 1614/2019-TCU-Plenário</a>, de relatoria da Ministra Ana Arraes, devem ser absorvidas ou eliminadas da estrutura remuneratória dos servidores públicos federais, conforme o caso, o pagamento das seguintes rubricas judiciais: a) Plano Bresser (reajuste de 26,06%, referente à inflação de junho de 1987) ; b) URP de abril e maio de 1988 (16,19%) ; c) Plano Verão (URP de fevereiro de 1989, com o índice de 26,05%) ; d) Plano Collor (1990, com o índice de 84,32%) ; e) incorporação de horas extras; f) vantagem pessoal do art. 5º do Decreto 95.689/1988, concedida com o fito de evitar o decesso remuneratório em razão do reenquadramento de docentes e técnicos administrativos no Plano Único de Classificação e Retribuição de Cargos e Empregos; g) percentual de 28,86%, referente ao reajuste concedido exclusivamente aos militares pelas Leis 8.622/1993 e 8.627/1993, posteriormente estendido aos servidores civis pela Medida Provisória 1.704/1998; h) percentual de 3,17%, em função de perda remuneratória decorrente da aplicação errônea dos critérios de reajuste em face da URV (referente ao Plano Real) ; e i) percentual de 10,8%, concedido exclusivamente para proventos de aposentadoria e pensão civil.</p><p class=\"paragrafo_nivel_1\">É evidente que não cabe ao TCU discutir ou desconstituir decisões judiciais transitadas ou não em julgado. Não pode o TCU negar a força da decisão judicial, por discordar de seus fundamentos e, muito menos, determinar o descumprimento da sentença, ainda que flagrantemente ilegal, injusta e incorreta.</p><p class=\"paragrafo_nivel_1\">Todavia, a existência de decisão judicial ou administrativa contrária ao entendimento do TCU não impede a apreciação do ato para fins de registro. Em apreciação de atos de pessoal, o TCU pode manifestar entendimento diferente do declarado por outras instâncias do Poder Judiciário ou da Administração Pública, inclusive mediante o julgamento pela ilegalidade dos atos de aposentadoria amparados por decisão judicial.</p><p class=\"paragrafo_nivel_1\">O TCU exerce a sua jurisdição independentemente das demais instâncias. O Tribunal possui competências próprias e privativas, estatuídas pela Constituição Federal e pela sua Lei Orgânica, inexistindo vinculação entre o processo do TCU e outro versando sobre idêntica matéria no âmbito do Poder Judiciário ou da Administração Pública.</p><p class=\"paragrafo_nivel_1\">Portanto, o TCU pode promover apreciação de mérito pela ilegalidade de ato de pessoal, em posição contrária ao decidido pelo Poder Judiciário. Todavia, respeitando a instância judicial, não serão propostas por esta Unidade Técnica determinações para a supressão da parcela incorporada com amparo em decisão judicial.</p><p class=\"paragrafo_nivel_1\">Nesse caso, por se tratar de decisão não transitada em julgado, cabe determinação ao órgão de origem que acompanhe o desfecho da decisão judicial supracitada, devendo retirar a vantagem caso a União obtenha êxito no recurso ou ela seja modificada até o seu trânsito em julgado.</p><p class=\"paragrafo_nivel_1\"/><p class=\"paragrafo_nivel_3\">1.1.4. Houve o registro de rubrica com 'Denominação para análise do TCU' = Complemento de soldo, vencimento, subsídio, proventos, etc.</p><p class=\"paragrafo_nivel_4\">Justificativa do Gestor de Pessoal: Não há. Verificação efetuada no âmbito do TCU.</p><p class=\"paragrafo_nivel_4\">Análise do Controle Interno:  Não há. Verificação efetuada no âmbito do TCU.</p><p class=\"paragrafo_nivel_4\">Análise da Equipe Técnica: <b>Ilegal</b></p><p class=\"paragrafo_nivel_1\">a. Detectou-se no ato o pagamento de parcela remuneratória intitulada como VENC.BAS.COMP.ART.15 L11091/05</p><p class=\"paragrafo_nivel_1\">O art. 15 da citada lei assim estabeleceu em sua redação original:</p><p class=\"paragrafo_nivel_1\">Art. 15. O enquadramento previsto nesta Lei será efetuado de acordo com a Tabela de Correlação, constante do Anexo VII desta Lei.</p><p class=\"paragrafo_nivel_1\">§ 1º O enquadramento do servidor na Matriz Hierárquica será efetuado no prazo máximo de 90 (noventa) dias após a publicação desta Lei, observando-se:</p><p class=\"paragrafo_nivel_1\">I - o posicionamento inicial no Nível de Capacitação I do nível de classificação a que pertence o cargo; e</p><p class=\"paragrafo_nivel_1\">II - o tempo de efetivo exercício no serviço público federal, na forma do Anexo V desta Lei.</p><p class=\"paragrafo_nivel_1\">§ 2º Na hipótese de o enquadramento de que trata o § 1o deste artigo resultar em vencimento básico de valor menor ao somatório do vencimento básico, da Gratificação Temporária - GT e da Gratificação Específica de Apoio Técnico-Administrativo e Técnico-Marítimo às Instituições Federais de Ensino - GEAT, considerados no mês de dezembro de 2004, proceder-se-á ao pagamento da diferença como parcela complementar, de caráter temporário.</p><p class=\"paragrafo_nivel_1\">§ 3º A parcela complementar a que se refere o § 2o deste artigo será considerada para todos os efeitos como parte integrante do novo vencimento básico, e será absorvida por ocasião da reorganização ou reestruturação da carreira ou tabela remuneratória, inclusive para fins de aplicação da tabela constante do Anexo I-B desta Lei.</p><p class=\"paragrafo_nivel_1\">§ 4º O enquadramento do servidor no nível de capacitação correspondente às certificações que possua será feito conforme regulamento específico, observado o disposto no art. 26, inciso III, e no Anexo III desta Lei, bem como a adequação das certificações ao Plano de Desenvolvimento dos Integrantes da Carreira dos Cargos Técnico-Administrativos em Educação, previsto no art. 24 desta Lei.</p><p class=\"paragrafo_nivel_1\">Como se pode perceber, ao mesmo tempo em que promoveu ampla reestruturação no Plano de Carreira dos Cargos Técnico-Administrativos das IFES, a Lei 11.091/2005 expressamente resguardou a irredutibilidade remuneratória dos servidores (§ 2º do art. 15) , mediante a instituição do chamado Vencimento Básico Complementar (VBC) .</p><p class=\"paragrafo_nivel_1\">Aliás, a peculiar forma de cálculo da parcela compensatória assegurou mais do que a simples preservação do nível remuneratório anterior dos servidores.</p><p class=\"paragrafo_nivel_1\">Na realidade, a lei permitiu, de imediato, um ganho real aos Técnico-Administrativos das IFES, decorrente, quando menos, da aplicação do percentual de anuênios sobre uma base majorada (ou seja, o novo vencimento básico) , ao restringir a comparação entre as duas estruturas (para identificação de eventual diferença, a menor decorrente do enquadramento) ao novo vencimento básico, de um lado, e ao somatório do vencimento básico anterior, da GT e da GEAT, de outro.</p><p class=\"paragrafo_nivel_1\">Nessas circunstâncias, cumpre registrar que a absorção da parcela do VBC determinada na própria lei que promoveu a reestruturação remuneratória não trouxe qualquer prejuízo remuneratório.</p><p class=\"paragrafo_nivel_1\">Resumindo, longe de impor qualquer redução salarial, a Lei 11.091/2005, já de imediato, majorou seus rendimentos, fato que se repetiu ao longo de todo o período de implantação da nova estrutura remuneratória, concluída no final de 2007. Assim, entende-se não seria mais devida o vencimento básico complementar após implementada essa estrutura remuneratória.</p><p class=\"paragrafo_nivel_1\">Quanto às disposições das Leis 11.784/2008 e 12.772/2012, referentes à não absorção de eventual resíduo da VBC, seus efeitos foram expressamente limitados aos aumentos remuneratórios promovidos por aqueles normativos (maio/2008 a julho/2010, no primeiro caso, e março/2013 a março/2015, no segundo) . Nada foi modificado na sistemática de implantação da estrutura prevista na Lei 11.091/2005, em especial na forma de absorção do VBC, como segue:</p><p class=\"paragrafo_nivel_1\">Lei 11.784/2008</p><p class=\"paragrafo_nivel_1\">'Art. 13. A parcela complementar de que tratam os §§ 2o e 3o do art. 15 da Lei no 11.091, de 12 de janeiro de 2005, não será absorvida por força dos aumentos remuneratórios decorrentes das alterações realizadas na Lei no 11.091, de 12 de janeiro de 2005, em virtude das alterações impostas pelos arts. 12 e 15 desta Lei.'</p><p class=\"paragrafo_nivel_1\">Lei 12.772/2012</p><p class=\"paragrafo_nivel_1\">'Art. 43. A parcela complementar de que tratam os §§ 2o e 3o do art. 15 da Lei no 11.091, de 2005, não será absorvida por força dos aumentos remuneratórios com efeitos financeiros no período de 2013 a 2015.'</p><p class=\"paragrafo_nivel_1\">Portanto, indevido o pagamento atual da parcela remuneratória intitulada como VENC.BAS.COMP.ART.15 L11091/05.</p><p class=\"paragrafo_nivel_1\"/><p class=\"paragrafo_nivel_2\">O quadro resumo de ocorrências e, quando for o caso, o detalhamento da norma legal e da jurisprudência para as inconsistências acima elencadas encontra-se no anexo II dessa instrução. </p><p class=\"paragrafo_nivel_2\"><b>Encaminhamento do ato: </b></p><p class=\"paragrafo_nivel_2\">Considerar ILEGAL e recusar registro do ato de Aposentadoria 21814/2020 - Inicial de ANTUIR JOSE GONCALVES do quadro de pessoal do órgão/entidade Fundação Universidade de Brasília, com base nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno. </p><p class=\"paragrafo_nivel_2\">Com fulcro no art. 262, <i>caput</i>, do Regimento Interno deste Tribunal, determinar ao órgão/entidade Fundação Universidade de Brasília que: </p><p class=\"paragrafo_nivel_4\">emita novo ato, livre da irregularidade ora apontada, em substituição ao ato de Aposentadoria de ANTUIR JOSE GONCALVES, submetendo-o à nova apreciação por este Tribunal, na forma do artigo 260, <i>caput</i>, também do Regimento.</p><p class=\"paragrafo_nivel_4\">dispense a devolução dos valores indevidamente recebidos de boa-fé até a data da ciência do órgão/entidade Fundação Universidade de Brasília, do acórdão que vier a ser proferido, com base no Enunciado 106 da Súmula da Jurisprudência do TCU.</p><p class=\"paragrafo_nivel_4\">no prazo de trinta dias, contados da ciência da decisão, envie a este Tribunal documentos comprobatórios de que o (a) interessado (a) cujo ato foi impugnado está ciente do julgamento deste Tribunal.</p><p class=\"paragrafo_nivel_4\">dê ciência, no prazo de quinze dias, contados da notificação, do inteiro teor desta deliberação (a) o interessado (a) , alertando-o (a) de que o efeito suspensivo proveniente da interposição de eventuais recursos junto ao TCU não o (a) exime da devolução dos valores percebidos indevidamente, caso o recurso não seja provido.</p><p class=\"paragrafo_nivel_4\">na hipótese de desconstituição da decisão judicial que tem amparado o pagamento da rubrica judicial, faça cessar o seu pagamento, ora impugnado por esta Corte, sob pena de responsabilidade solidária da autoridade administrativa omissa, nos termos do art. 262 do Regimento Interno/TCU.</p><p class=\"paragrafo_nivel_4\">promova o recálculo, no prazo 15 (quinze) dias, contados a partir da ciência desta deliberação, sujeitando-se a autoridade administrativa omissa à responsabilidade solidária, do valor atualmente pago relativo à rubrica apontada, em face de manifesta ilegalidade.</p><p class=\"paragrafo_nivel_4\">promova a exclusão, no prazo 15 (quinze) dias, contados a partir da ciência desta deliberação, sujeitando-se a autoridade administrativa omissa à responsabilidade solidária, da rubrica apontada em face de manifesta ilegalidade, uma vez que o seu pagamento não encontra respaldo na jurisprudência deste Tribunal.</p><p class=\"paragrafo_nivel_2\"><b>CONCLUSÃO</b></p><p class=\"paragrafo_nivel_1\"> A abrangência e a profundidade das verificações levadas a efeito fundamentam convicção de que o ato 21814/2020 pode ser apreciado pela <b>ilegalidade</b>, em razão das irregularidades apontadas no item Exame das Constatações desta instrução, que representam afronta à legislação e à jurisprudência de referência</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p class=\"paragrafo_nivel_1\"> Ante o exposto, com fundamento no art. 71, inciso III, da Constituição Federal, no art. 1º, inciso V, e art. 39, incisos I e II, da Lei 8.443/1992, no art. 260 do Regimento Interno do Tribunal de Contas da União, propõe-se: </p><p class=\"paragrafo_nivel_2\">Considerar ILEGAL e recusar registro do ato de Aposentadoria 21814/2020 - Inicial de ANTUIR JOSE GONCALVES do quadro de pessoal do órgão/entidade Fundação Universidade de Brasília, com base nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno.</p><p class=\"paragrafo_nivel_2\">Com fulcro no art. 262, <i>caput</i>, do Regimento Interno deste Tribunal, determinar ao órgão/entidade Fundação Universidade de Brasília que: </p><p class=\"paragrafo_nivel_2\">emita novo ato, livre da irregularidade ora apontada, em substituição ao ato de Aposentadoria de ANTUIR JOSE GONCALVES, submetendo-o à nova apreciação por este Tribunal, na forma do artigo 260, <i>caput</i>, também do Regimento.</p><p class=\"paragrafo_nivel_2\">na hipótese de desconstituição da decisão judicial que tem amparado o pagamento da rubrica judicial, faça cessar o seu pagamento, ora impugnado por esta Corte, sob pena de responsabilidade solidária da autoridade administrativa omissa, nos termos do art. 262 do Regimento Interno/TCU.</p><p class=\"paragrafo_nivel_2\">promova o recálculo, no prazo 15 (quinze) dias, contados a partir da ciência desta deliberação, sujeitando-se a autoridade administrativa omissa à responsabilidade solidária, do valor atualmente pago relativo à rubrica apontada, em face de manifesta ilegalidade.</p><p class=\"paragrafo_nivel_2\">dê ciência, no prazo de quinze dias, contados da notificação, do inteiro teor desta deliberação (a) o interessado (a) , alertando-o (a) de que o efeito suspensivo proveniente da interposição de eventuais recursos junto ao TCU não o (a) exime da devolução dos valores percebidos indevidamente, caso o recurso não seja provido.</p><p class=\"paragrafo_nivel_2\">promova a exclusão, no prazo 15 (quinze) dias, contados a partir da ciência desta deliberação, sujeitando-se a autoridade administrativa omissa à responsabilidade solidária, da rubrica apontada em face de manifesta ilegalidade, uma vez que o seu pagamento não encontra respaldo na jurisprudência deste Tribunal.</p><p class=\"paragrafo_nivel_2\">no prazo de trinta dias, contados da ciência da decisão, envie a este Tribunal documentos comprobatórios de que o (a) interessado (a) cujo ato foi impugnado está ciente do julgamento deste Tribunal.</p><p class=\"paragrafo_nivel_2\">dispense a devolução dos valores indevidamente recebidos de boa-fé até a data da ciência do órgão/entidade Fundação Universidade de Brasília, do acórdão que vier a ser proferido, com base no Enunciado 106 da Súmula da Jurisprudência do TCU.</p><p class=\"tCU_-_Epígrafe\">2. \tO Ministério Público junto ao TCU manifestou-se de acordo com a proposição da unidade técnica (peça 7) </p><p class=\"tCU_-_Epígrafe\">Eis o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Júlio Marcelo de Oliveira.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "APOSENTADORIA. NÃO-ABSORÇÃO DE PARCELA COMPLEMENTAR DE VENCIMENTO BÁSICO. PAGAMENTO INDEVIDO DECORRENTE DA URP (26,05%) RELATIVA A FEVEREIRO DE 1989. ILEGALIDADE. NEGATIVA DE REGISTRO. SUPRESSÃO DA URP CONDICIONADA À DECISÃO DE MÉRITO A SER PROFERIDA PELO SUPREMO TRIBUNAL FEDERAL NOS AUTOS DO MANDADO DE SEGURANÇA 28.819.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Unidade de Auditoria Especializada em Pessoal (AudPessoal).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Em exame, ato de concessão de aposentadoria emitido pela Fundação Universidade de Brasília em favor do Sr. Antuir José Gonçalves. O mencionado ex-servidor foi aposentado no cargo de Administrador, com paridade em relação aos servidores ativos, na data de 17/10/2017, sendo o ato em questão disponibilizado ao TCU em 9/10/2020.</p><p class=\"tCU_-_Epígrafe\">A Unidade de Auditoria Especializada em Pessoal (AudPessoal) , na instrução de peça 5, identificou o pagamento de parcela judicial decorrente da URP, no percentual de 26,05%.  Além disso, a unidade técnica também identificou o pagamento da parcela denominada VENC.BAS.COMP.ART.15 L11091/05, no valor de R$ 103,71, que deveria ter sido absorvida dos proventos do interessado. Em razão de tais irregularidades, a unidade técnica propõe considerar ilegal o ato em questão.</p><p class=\"tCU_-_Epígrafe\">No parecer de peça 7, o Ministério Público junto ao Tribunal (MPTCU) ratificou as conclusões da AudPessoal pela ilegalidade do ato. </p><p class=\"tCU_-_Epígrafe\"><b>II</b></p><p class=\"tCU_-_Epígrafe\">No mérito, consoante sustentam os pareceres precedentes, não há dúvidas de que esta Corte de Contas tem por indevido o pagamento da parcela denominada URP (26,05%) , percebida atualmente nos proventos do inativo no valor de R$ 2.818,50, ainda que amparada por decisão judicial precária (liminar) , não transitada em julgado. </p><p class=\"tCU_-_Epígrafe\">É entendimento pacífico neste Tribunal que os pagamentos dos percentuais relativos a planos econômicos, como no caso em análise, não se incorporam indefinidamente aos proventos em decorrência de sua natureza de antecipação salarial, sendo devidos somente até a reposição das perdas salariais havidas até então, o que ocorre na primeira data-base seguinte àquela que serviu de referência ao julgado. Observo que é nesse sentido, também, o entendimento majoritário do Supremo Tribunal Federal (STF) acerca do assunto, a exemplo do decidido no âmbito do MS 25.678.</p><p class=\"tCU_-_Epígrafe\">A despeito de tal fato, destaco que o ex-servidor é beneficiário direto da decisão liminar concedida nos autos do Mandado de Segurança 28.819, impetrado pelo Sindicato dos Trabalhadores da Fundação Universidade de Brasília - Sintfub/DF. Referida decisão impede este Tribunal de determinar qualquer medida tendente a suprimir a rubrica enquanto o mencionado <i>writ</i> não for julgado no mérito, conforme transcrição a seguir:</p><p class=\"tCU_-_Epígrafe\">DECISÃO: MANDADO DE SEGURANÇA COLETIVO. SERVIDORES DA FUNDAÇÃO UNIVERSIDADE DE BRASÍLIA EM ATIVIDADE. TRIBUNAL DE CONTAS DA UNIÃO. PARCELA DA URP DE FEVEREIRO DE 1989. EXCLUSÃO. DIREITO RECONHECIDO EM DECISÃO TRANSITADA EM JULGADO. PRECEDENTES. LIMINAR DEFERIDA. PROVIDÊNCIAS PROCESSUAIS. </p><p class=\"tCU_-_Epígrafe\">1. Mandado de Segurança preventivo, com pedido de medida liminar, impetrado pelo Sindicato dos Trabalhadores da Fundação Universidade de Brasília - SINTFUB/DF, em 12.5.2010, contra atos dos Presidentes do Tribunal de Contas da União e de sua Primeira Câmara, que ameaçariam pretenso direito líquido e certo dos substituídos pelo Impetrante - servidores técnicos-administrativos, ativos e inativos, da Função Universidade de Brasília (FUB) - à manutenção do pagamento da parcela de 26,05% relativa à URP de fevereiro de 1989, sem \"... qualquer alteração de seu critério de cálculo que importe em redução ou congelamento da parcela paga a esse título\"</p><p class=\"tCU_-_Epígrafe\"> (...) </p><p class=\"tCU_-_Epígrafe\">10. Realço que mais recentemente, ao apreciar alegação de desrespeito à liminar que concedi no Mandado de Segurança n. 26.156, asseverei que a observância do que decidido importava no pagamento da parcela discutida na forma como vinha sendo realizada antes da prolação dos atos impugnados, ou seja, incluídos todos os substituídos (sem distinção quanto à época de ingresso na Fundação Universidade de Brasília) e sem sua absorção por reajustes salariais posteriores. Reiterei, contudo, naquela mesma ocasião, que o cumprimento da decisão precária, deferida em sede de liminar, não representava sinalização de reconhecimento de eventual direito dos substituídos pelo sindicato-impetrante, mas tão somente garantia de pagamentos que vêm sendo realizados ao longo dos anos até a decisão final a ser prolatada proximamente por este Supremo Tribunal. </p><p class=\"tCU_-_Epígrafe\">11. Nesses mesmos termos, defiro a liminar pleiteada para, considerando a natureza alimentar da parcela da URP/89, paga aos substituídos durante alguns anos, suspender os efeitos dos atos emanados da autoridade indigitada coatora, dos quais resulte diminuição, suspensão e/ou retirada daquela parcela da remuneração dos servidores substituídos, e/ou que impliquem a devolução dos valores recebidos àquele título, até a decisão final da presente ação, com a consequente devolução das parcelas eventualmente retidas desde o ajuizamento desta.</p><p class=\"tCU_-_Epígrafe\">Portanto, em decorrência da URP, cabe a esta Corte de Contas considerar ilegal a concessão em comento, condicionando a supressão da rubrica à decisão final de mérito a ser proferida nos autos do Mandado de Segurança 28.819, que tramita no âmbito do Supremo Tribunal Federal. </p><p class=\"tCU_-_Epígrafe\">Observo, contudo, que a medida liminar deferida pelo STF assegurou aos servidores substituídos, até o julgamento do mérito do <i>mandamus</i>,<b> </b>tão somente<b> </b>a manutenção do valor percebido a título de URP/1989. Com isso, restou assegurado, a cada servidor substituído, o direito de conservar em sua remuneração o <i>quantum</i> percebido em decorrência da URP, em 16 de setembro de 2010, data da concessão da referida medida liminar.</p><p class=\"tCU_-_Epígrafe\"><i>In casu</i>, verifico que a Fundação Universidade de Brasília extrapolou os limites da liminar deferida pela Ministra Cármen Lúcia, elevando substancialmente o valor da parcela <i>sub judice</i>. É que os administradores da fundação continuaram a pagar a vantagem sob a forma de percentual (26,05%) incidente sobre as demais rubricas integrantes da remuneração do inativo.</p><p class=\"tCU_-_Epígrafe\">Observo que, na data em que houve a concessão da medida liminar, 16/9/2010, a URP era paga ao interessado no valor de R$ 2.185,67; em outubro de 2017, quando se deu a aposentadoria, o valor saltou para R$ 3.262,32. Destaco que, atualmente, o valor da rubrica foi reduzido para R$ 2.818,50, valor que continua acima do montante que restou garantido pela liminar. </p><p class=\"tCU_-_Epígrafe\">Portanto, embora não se possa determinar a supressão da URP/1989, em face da liminar concedida pelo STF, deve ser determinado à Fundação Universidade de Brasília que proceda à imediata correção do seu valor, restabelecendo aquele devido ao interessado em setembro de 2010.</p><p class=\"tCU_-_Epígrafe\">No que diz respeito à parcela VENC.BAS.COMP.ART.15 L11091/05, destaco que a mencionada vantagem se refere à parcela complementar da remuneração prevista no art. 15 da Lei 11.091/2005, que dispôs sobre o Plano de Carreira dos Cargos Técnico-Administrativos em Educação, no âmbito das Instituições Federais de Ensino, cujo texto essencial se transcreve a seguir:</p><p>Art. 15. O enquadramento previsto nesta Lei será efetuado de acordo com a Tabela de Correlação, constante do Anexo VII desta Lei.</p><p>§ 1o O enquadramento do servidor na Matriz Hierárquica será efetuado no prazo máximo de 90 (noventa) dias após a publicação desta Lei, observando-se: </p><p> (...)\t</p><p>§ 2o Na hipótese de o enquadramento de que trata o § 1o deste artigo resultar em vencimento básico de valor menor ao somatório do vencimento básico, da Gratificação Temporária - GT e da Gratificação Específica de Apoio Técnico-Administrativo e Técnico-Marítimo às Instituições Federais de Ensino - GEAT, considerados no mês de dezembro de 2004, proceder-se-á ao pagamento da diferença como parcela complementar, de caráter temporário.</p><p> (...) </p><p>§ 3o <b>A parcela complementar a que se refere o § 2o deste artigo</b> será considerada para todos os efeitos como parte integrante do novo vencimento básico, <b>e será absorvida por ocasião da reorganização ou reestruturação da carreira ou tabela remuneratória</b>, inclusive para fins de aplicação da tabela constante do Anexo I-B desta Lei.   </p><p> (...) (grifos) .</p><p class=\"tCU_-_Epígrafe\">Essa parcela complementar, portanto, deveria ser absorvida pelos reajustes posteriores. Entretanto, os arts. 13 da Lei 11.784/2008 e 43 da Lei 12.772/2012 vedaram essa absorção pelos aumentos promovidos por essas leis (escalonados entre maio de 2008 e julho de 2010 e entre março de 2013 e março de 2015) :</p><p>Lei 11.784/2008</p><p>Art. 13.  A parcela complementar de que tratam os §§ 2o e 3o do art. 15 da Lei nº 11.091, de 12 de janeiro de 2005, não será absorvida por força dos aumentos remuneratórios decorrentes das alterações realizadas na Lei no 11.091, de 12 de janeiro de 2005, em virtude das alterações impostas pelos arts. 12 e 15 desta Lei (Lei 11.784/2008) .</p><p>Lei 12.772/2012</p><p>Art. 43.  A parcela complementar de que tratam os §§ 2o e 3o do art. 15 da Lei no 11.091, de 2005, não será absorvida por força dos aumentos remuneratórios com efeitos financeiros no período de 2013 a 2015 (Lei 11.772/2012) .</p><p class=\"tCU_-_Epígrafe\">Observo que em maio de 2005 (mês da implantação dos novos valores fixados pela Lei 11.091/2005) , o vencimento básico do cargo do servidor (R$ 1.807,66) , somado com a parcela relativa ao vencimento básico complementar da Lei 11.091/2005 (VBC) (R$ 472,94) , totalizou R$ 2.280,60. Referido valor é o que deve ser utilizado, no caso concreto, como referência para a absorção[footnoteRef:2].  [2:  Informações extraídas do e-Siape: https://esiape.sigepe.gov.br/. Acesso em 14/2/2023.] </p><p class=\"tCU_-_Epígrafe\">Em janeiro de 2006, o vencimento básico do inativo passou para R$ 2.176,89 e a rubrica relativa ao vencimento básico complementar foi reduzida para R$ 103,71, totalizando, corretamente os R$ 2.280,60. Em janeiro de 2007, o vencimento básico passou para R$ 2.255,26, sendo que o vencimento básico se manteve, de forma irregular, no valor de R$ 103,71 (somatório: R$ 2.358,97) . Finalmente, em agosto de 2007, o vencimento básico passou para R$ 2.336,45, suficiente para absorver a totalidade da parcela compensatória. Contudo, a parcela continuou a ser paga, de forma irregular, no valor de R$ 103,71[footnoteRef:3]. [3:  Ibidem.] </p><p class=\"tCU_-_Epígrafe\">Tendo em vista que os anuênios do interessado foram calculados no percentual de 18%, e tal percentual incidiu no somatório das rubricas provento básico e vencimento básico complementar, sendo irregular o pagamento desta última parcela, em razão da sua não absorção, o valor pago a título de anuênios também se tornou irregular, merecendo de correção.</p><p class=\"tCU_-_Epígrafe\">\tAnte o exposto, voto para que seja adotada a minuta de acórdão que ora trago ao exame deste Colegiado.</p><p class=\"body_Text\"/><p class=\"body_Text\">TCU, Sala das Sessões, em 28 de fevereiro de 2023.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro VITAL DO RÊGO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20230302", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=820032", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=820032", "EXTENSAOARQUIVO": "doc"}