{"KEY": "ACORDAO-COMPLETO-2574574", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1690/2023 ATA 4/2023 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "1690", "ANOACORDAO": "2023", "NUMATA": "4/2023", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTO, relatado e discutido o ato de admissão emitido pela Caixa Econômica Federal - CEF, referente à contratação de Samyr Brandao Malta Oliveira (XXX.252.893-XX) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, ante as razões expostas pelo relator e com fundamento nos arts. 71, inciso III, da Constituição Federal; 1º, inciso V, 39, inciso I, da Lei 8.443/1992; 1º, inciso VIII, 259, inciso I, e 260, §1º, do Regimento Interno, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar ilegal o ato examinado e negar-lhe registro;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. determinar à Gerência de Recursos Humanos da Caixa Econômica Federal que:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.1. acompanhe os desdobramentos do processo 00024087220155110012, em curso no Tribunal Regional do Trabalho da 11ª Região, e, caso venha a ser desconstituída a sentença nele proferida favorável ao interessado, torne sem efeito o ato de admissão nos quadros da entidade e providencie o cadastramento do respectivo desligamento no sistema e-Pessoal; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.2. dê ciência do inteiro teor desta deliberação ao interessado, no prazo de 15 (quinze) dias.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "ATOS DE ADMISSÃO. Atos de Admissão da unidade emissora Caixa Econômica Federal, enviados ao TCU pela unidade de controle interno CONTROLADORIA-GERAL DA UNIÃO para fins de análise e julgamento", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "07/03/2023", "ENTIDADE": " Caixa Econômica Federal.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: Samyr Brandao Malta Oliveira (XXX.252.893-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00408720224\" target=\"_blank\">004.087/2022-4</a>", "QUORUM": " <br>13.1. Ministros presentes: Augusto Nardes (na Presidência), Aroldo Cedraz (Relator) e Antonio Anastasia.<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa.", "RELATOR": "AROLDO CEDRAZ", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\t</p><p class=\"tCU_-_Epígrafe\">\tAdoto, como Relatório, a instrução da Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais - Sefip, peça 5, que obteve anuência de seus dirigentes, peça 6.</p><p class=\"paragrafo_nivel_1\">Trata-se de ato de admissão, submetido, para fins de registro, à apreciação do Tribunal de Contas da União (TCU) , de acordo com o art. 71, inciso III, da Constituição Federal.  O ato foi cadastrado e disponibilizado ao TCU por intermédio do Sistema e-Pessoal, na forma do art. 2º e 4º da Instrução Normativa TCU 78/2018.</p><p class=\"paragrafo_nivel_1\">O ato desse processo pertence às seguintes unidades:</p><p class=\"paragrafo_nivel_2\">Unidade emissora: Caixa Econômica Federal.</p><p class=\"paragrafo_nivel_2\">Unidade cadastradora:  Caixa Econômica Federal.</p><p class=\"paragrafo_nivel_2\">Subunidade cadastradora: CN Gestão de Pessoas - CEPES.</p><p><b>EXAME TÉCNICO</b></p><p><b>Procedimentos aplicados</b></p><p class=\"paragrafo_nivel_1\">Os procedimentos para exame, apreciação e registro de atos de pessoal encontram-se estabelecidos na Instrução Normativa TCU 78/2018 e na Resolução TCU 206/2007. Essas normas dispõem que os atos de pessoal disponibilizados por meio do e-Pessoal devem ser submetidos previamente a críticas automatizadas, com base em parâmetros predefinidos.</p><p class=\"paragrafo_nivel_1\">As críticas das informações cadastradas na etapa de coleta do ato foram elaboradas e validadas levando-se em conta as peculiaridades de cada ato. Os itens verificados nessa etapa são inerentes a dados cadastrais, fundamentos legais, mapa de tempo, ficha financeira, assim como eventuais ocorrências de acumulação. Trata-se de verificações abrangentes, minuciosas e precisas e sem a necessidade de ação humana e, portanto, menos suscetível a falhas. As críticas aplicadas estão discriminadas no sistema, no Menu e-Pessoal, opção \"Crítica\", que podem ser acessadas mediante concessão de perfil específico a servidores do TCU responsáveis pela análise.</p><p class=\"paragrafo_nivel_1\">Além das críticas automatizadas, há verificação humana adicional no caso de haver alertas do sistema ou informações não formatadas, como esclarecimentos do gestor ou do controle interno.  </p><p class=\"paragrafo_nivel_1\">As críticas também consideram os registros do Sistema Integrado de Administração de Recursos Humanos (Siape) . O Siape disponibiliza informações atualizadas sobre as parcelas que integram os proventos, diferentemente, portanto, do e-Pessoal, que informa as parcelas no momento do registro do ato. </p><p class=\"paragrafo_nivel_1\">Essa confrontação com o Siape fornece uma visão atual e verdadeira da situação, o que permite descaracterizar irregularidades e inconsistências que, embora constantes do e-Pessoal, já foram corrigidas.</p><p class=\"paragrafo_nivel_1\">As verificações detectadas no ato encontram-se discriminadas na aba de pendências do ato no sistema e-Pessoal, bem como no espelho do ato contemplado por esta instrução.</p><p><b>Exame das Constatações</b></p><p class=\"paragrafo_nivel_1\"><b>Ato: 21757/2017 - Interessado (a) : SAMYR BRANDAO MALTA OLIVEIRA - CPF: XXX.252.893-XX</b></p><p class=\"paragrafo_nivel_2\">Parecer do Controle Interno: considerar o ato Legal.</p><p class=\"paragrafo_nivel_2\">Constatação e análise: </p><p class=\"paragrafo_nivel_3\">1.1.1. A data informada no campo 'Data da convocação' é maior que a data informada no campo 'Data de validade do processo seletivo após prorrogação'.</p><p class=\"paragrafo_nivel_4\">Justificativa do Gestor de Pessoal: Não há. Verificação efetuada no âmbito do TCU.</p><p class=\"paragrafo_nivel_4\">Análise do Controle Interno:  Não há. Verificação efetuada no âmbito do TCU.</p><p class=\"paragrafo_nivel_4\">Análise da Equipe Técnica: <b>Ilegal</b></p><p class=\"paragrafo_nivel_1\">A data de validade inicial do processo seletivo era 16/06/2015, mas foi prorrogada até 16/06/2016. O interessado obteve decisão judicial favorável em 08/03/2017 e foi convocado em 06/04/2017.</p><p class=\"paragrafo_nivel_1\">A contratação após a validade de processo seletivo está em desconformidade com a legislação vigente. Há jurisprudência consolidada no TCU no sentido de considerar ilegais e negar registro aos atos de admissões ocorridos após a expiração do prazo improrrogável dos certames, consoante <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1106/2020/Plenário\" target=\"_blank\">Acórdão 1106/2020-TCU-Plenário</a>, cujo enunciado prescreve:</p><p class=\"paragrafo_nivel_1\">'A expiração do prazo de validade de concurso público constitui óbice intransponível ao registro pelo TCU de atos de admissão efetuados posteriormente a essa data, devendo, no entanto, ser assegurada a produção dos efeitos das admissões enquanto subsistir decisão judicial favorável aos interessados.'</p><p class=\"paragrafo_nivel_1\">Assim, propõe-se considerar ilegal o ato de admissão de SAMYR BRANDAO MALTA OLIVEIRA, negando-lhe o correspondente registro, nos termos do art. 260, § 1º, do Regimento Interno desta Corte de Contas e determinar à Caixa Econômica Federal que acompanhe os desdobramentos do Processo 00024087220155110012, em trâmite na 12ª Vara do Trabalho de Manaus, e adote as medidas pertinentes em caso de desconstituição da sentença.</p><p class=\"paragrafo_nivel_1\"/><p class=\"paragrafo_nivel_2\">O quadro resumo de ocorrências e, quando for o caso, o detalhamento da norma legal e da jurisprudência para a inconsistência acima elencada encontra-se no anexo II dessa instrução. </p><p class=\"paragrafo_nivel_2\"><b>Encaminhamento do ato: </b></p><p class=\"paragrafo_nivel_2\">Considerar ILEGAL e recusar registro  do ato de Admissão de SAMYR BRANDAO MALTA OLIVEIRA do quadro de pessoal do órgão/entidade Caixa Econômica Federal, com base nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno. </p><p class=\"paragrafo_nivel_2\">Com fulcro no art. 262, <i>caput</i>, do Regimento Interno deste Tribunal, determinar ao órgão/entidade Caixa Econômica Federal que: </p><p class=\"paragrafo_nivel_4\">acompanhe os desdobramentos da Ação, e, caso venha a ser desconstituída a sentença ora favorável ao (à) interessado (a) , torne sem efeito seu ato de admissão nos quadros da entidade, bem como providencie o cadastramento do respectivo desligamento no sistema e-Pessoal.</p><p class=\"paragrafo_nivel_2\"/><p class=\"paragrafo_nivel_2\"><b>CONCLUSÃO</b></p><p class=\"paragrafo_nivel_1\">A abrangência e a profundidade das verificações levadas a efeito fundamentam convicção de que o ato 21757/2017 pode ser apreciado pela <b>ilegalidade</b>, em razão das irregularidades apontadas no item Exame das Constatações desta instrução, que representam afronta à legislação e à jurisprudência de referência</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p class=\"paragrafo_nivel_1\">Ante o exposto, com fundamento no art. 71, inciso III, da Constituição Federal, no art. 1º, inciso V, e art. 39, incisos I e II, da Lei 8.443/1992, no art. 260 do Regimento Interno do Tribunal de Contas da União, propõe-se: </p><p class=\"paragrafo_nivel_2\">Considerar ILEGAL e recusar registro  do ato de Admissão de SAMYR BRANDAO MALTA OLIVEIRA do quadro de pessoal do órgão/entidade Caixa Econômica Federal, com base nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno.</p><p class=\"paragrafo_nivel_2\">Com fulcro no art. 262, <i>caput</i>, do Regimento Interno deste Tribunal, determinar ao órgão/entidade Caixa Econômica Federal que: </p><p class=\"paragrafo_nivel_2\">acompanhe os desdobramentos da Ação, e, caso venha a ser desconstituída a sentença ora favorável ao (à) interessado (a) , torne sem efeito seu ato de admissão nos quadros da entidade, bem como providencie o cadastramento do respectivo desligamento no sistema e-Pessoal.</p><p><b>Anexo I - Dados do Ato</b></p><p><b>Ato: 21757/2017 - servidor/instituidor: SAMYR BRANDAO MALTA OLIVEIRA - CPF: XXX.252.893-XX </b></p><p>Cargo:  - Matrícula no órgão 144270</p><p><b>Atos com o mesmo CPF</b>Não foram encontrados no Sisac ou e-Pessoal atos com o mesmo CPF do servidor instituidor.</p><p><b>Outros vínculos com o mesmo CPF sem desligamento </b> (Na análise do ato, são consideradas somente as bases Rais disponibilizadas nos últimos três anos) <b>. </b></p><table><tbody><tr>\t<td><p><b>Tipo/Ano</b></p></td>\t<td><p><b>Razão social</b></p></td>\t<td><p><b>Nat.jurídica</b></p></td>\t<td><p><b>Cargo</b></p></td>\t<td><p><b>Jornada</b></p></td>\t<td><p><b>Dt.admissão</b></p></td></tr><tr>\t<td><p>RAIS2020</p></td>\t<td><p>CAIXA ECONOMICA FEDERAL</p></td>\t<td><p>2011</p></td>\t<td><p>Escriturário de banco </p></td>\t<td><p>30</p></td>\t<td><p>06/04/2017</p></td></tr><tr>\t<td><p>RAIS2017</p></td>\t<td><p>CAIXA ECONOMICA FEDERAL</p></td>\t<td><p>2011</p></td>\t<td><p>Escriturário de banco </p></td>\t<td><p>30</p></td>\t<td><p>06/04/2017</p></td></tr><tr>\t<td><p>RAIS2020</p></td>\t<td><p>CAIXA ECONOMICA FEDERAL</p></td>\t<td><p>2011</p></td>\t<td><p>Escriturário de banco </p></td>\t<td><p>30</p></td>\t<td><p>06/04/2017</p></td></tr></tbody></table><p><b>Anexo II </b></p><p><b>Quadro resumo de ocorrências</b></p><table><tbody><tr>\t<td><p>Núm.ato</p></td>\t<td><p>Nome instituidor</p></td>\t<td><p>Regime jurídico</p></td>\t<td><p>Propostas de mérito</p></td>\t<td><p>Inconsistências encontradas</p></td>\t<td><p>Qtde incon.</p></td></tr><tr>\t<td></td>\t<td></td>\t<td></td>\t<td><p>Controle interno</p></td>\t<td><p>Sefip/</p><p>TCU</p></td>\t<td></td>\t<td></td></tr><tr>\t<td><p>21757/2017</p></td>\t<td><p>SAMYR BRANDAO MALTA OLIVEIRA</p></td>\t<td></td>\t<td><p>Legal</p></td>\t<td><p>Ilegal</p></td>\t<td><p><b>-</b> A data informada no campo 'Data da convocação' é maior que a data informada no campo 'Data de validade do processo seletivo após prorrogação'. - Ilegal</p></td>\t<td><p>1</p></td></tr></tbody></table><p><b>Detalhamento da norma legal e da jurisprudência</b></p><p><b>ADMISSÃO JUDICIAL APÓS A VALIDADE DO CONCURSO</b></p><p> </p><p>      Esta Corte de Contas vem negando o registro a admissões realizadas após a validade do concurso, mesmo que realizadas em obediência a mandado judicial. Podem ser citados como exemplo, os seguintes precedentes: Acórdãos 7135/2014, 7464/2014, 7882/2014, 671/2015, 1140/2015, 2595/2015, 3091/2015, 3251/2015, 3618/2015 e 3503/2016, todos da Primeira Câmara, de relatoria do Ministro Benjamin Zymler; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3713/2019/Segunda Câmara\" target=\"_blank\">Acórdão 3713/2019-TCU-Segunda Câmara</a>, de relatoria da Ministra Ana Arrais. </p><p>      Portanto, seguindo a linha jurisprudencial da Corte de Contas, entende-se que os atos de admissão realizados sob essa condição devem ter o registro negado.</p><p>      Nos casos em que a decisão não transitou em julgado, tem-se determinado ao órgão/entidade que acompanhe os desdobramentos da ação judicial e, caso venha a ser desconstituída a sentença que fora favorável ao interessado/à interessada, torne sem efeito o ato de admissão, bem como providencie o cadastramento do respectivo desligamento no sistema e-Pessoal.</p><p>\tO Ministério Público junto ao TCU, em parecer da lavra do Procurador Marinus Eduardo Marsico De Vries abaixo transcrito, peça 7, discordou da unidade técnica nos seguintes termos.</p><p>Trata-se de atos de admissão efetuados pela Caixa Econômica Federal - CEF. As contratações em questão ocorreram após o término da validade ordinária do certame, por força da decisão judicial proferida nos autos da Ação Civil Pública 00059-10-2016-5-10-0006, em tramitação na 6ª Vara do Trabalho de Brasília. Naquela oportunidade, a validade dos concursos regidos pelos Editais 001/2014-NM e 001/2014-NS foi prorrogada judicialmente por tempo indeterminado, até o trânsito em julgado da referida ACP. </p><p>A Sefip salientou que a data de validade do concurso, sem a intervenção do Judiciário, teria expirado em 6/6/2016, já considerada a prorrogação de um ano prevista nos editais dos concursos. Destacou ainda que a citada ACP ainda não transitou em julgado e que, em situações análogas, o Tribunal tem considerado ilegal e negado o registro aos atos de admissão, porém sem adotar providências para a cessação do vínculo dos empregados com a empresa, especialmente quando a respectiva ação judicial ainda não tiver transitado em julgado, citando diversos acórdãos da Primeira e da Segunda Câmara do TCU como paradigma.</p><p>Asseverou ainda que o TCU já teria se manifestado de forma semelhante em casos idênticos, ocorridos no âmbito da CEF, tais como nos Acórdãos 6305/2021, 6304/2021, 6303/2021, 5894/2021, todos proferidos pela 2ª Câmara, sob a relatoria do Ministro-Substituto André Luís de Carvalho, além do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13431/2021/Primeira Câmara\" target=\"_blank\">Acórdão 13431/2021-TCU-Primeira Câmara</a>, de relatoria do Ministro Walton Alencar Rodrigues. Em todos os casos citados, teria sido seguida a firme jurisprudência da Corte de Contas sobre o assunto, entendendo-se pela ilegalidade dos respectivos atos de admissão, com a negativa de seus registros, deixando-se de adotar outras providências para tornar sem efeito as contratações enquanto não houvesse o desfecho da aludida Ação Civil Pública 00059-10-2016-5-10-0006, em trâmite na 6ª Vara do TRT da 10ª Região, e caso o deslinde da demanda não fosse desfavorável aos interessados. Nos presentes autos, a Sefip apresentou idêntica proposta de encaminhamento.</p><p>***</p><p>Cabe esclarecer, inicialmente, que os fundamentos arguidos pelas Câmaras do TCU para defender a ilegalidade dos atos de admissão da CEF, com lastro na Ação Civil Pública 00059-10-2016-5-10-0006, cingiram-se, em suma, aos seguintes argumentos:</p><p>A expiração do prazo de validade dos concursos regidos pelos Editais 001/2014-NM e 001/2014-NS constituiria óbice inafastável ao registro dos atos;</p><p>À luz do Princípio da independência das instancias, seria no mínimo temerário emitir juízo de legalidade, ordenando o registro de admissões, e condicionando sua subsistência à manutenção da ordem judicial. Isso porque, uma vez registrados os atos, estes teriam sua legitimidade definitivamente assentada no plano administrativo, independentemente do posicionamento final do Poder Judiciário sobre a matéria, o que, a rigor, impediria à origem, mesmo em face de eventual reforma da liminar, desconstituí-los.</p><p>\tConforme esclarecido, o ponto fulcral da negativa de registro aos atos em análise repousa sobre o pressuposto de que as admissões estariam ocorrendo fora do prazo de validade do concurso. Entretanto, em nossa opinião tal argumento não prospera, tendo em vista haver decisão judicial expressamente prorrogando a validade do certame. Ou seja, embora as nomeações que originaram os atos de admissão tenham sido editadas fora da vigência regulamentar dos concursos regidos pelos Editais 001/2014-NM e 001/2014-NS, foram praticadas dentro da sua vigência prorrogada por meio de provimento jurisdicional. Assim, enquanto subsistirem os efeitos da sentença, o concurso se encontra plenamente vigente, não havendo que se alegar óbice no que se refere à expiração da sua validade.</p><p>Alertamos ainda que apreciar os atos em tela pela ilegalidade por esse argumento significaria entrar no mérito de uma decisão judicial para considerá-la ilegal, entendendo que teria havido erro do Judiciário ao apreciar a matéria. Tal proceder não estaria abarcado pela aplicação do Princípio da Independência das Instâncias, que permite, em tese, que as soluções de determinado caso sejam diversas nas searas penal, civil e administrativa. A questão posta nestes autos não passa pela aplicação desse caro princípio, pois, conquanto não esteja vinculado ao entendimento externado pelo Poder Judiciário quanto à prorrogação do certame, o TCU não pode deixar de dar cumprimento a essa decisão judicial, pois ela tem natureza constitutiva do direito e terá força de lei no caso concreto (vide art. 503 do CPC) .</p><p>Assim, apesar da relevante discussão que permeia a matéria relacionada ao caso dessas admissões efetuadas pela CEF, que abrange desde a ponderação entre os princípios da isonomia, da moralidade e da legalidade dos certames públicos, até questões de direito trabalhista coletivo, tal matéria foi submetida à Justiça competente (conforme modulação dos efeitos no Tema 992 do Supremo Tribunal Federal) , e foi decidida seguindo os parâmetros da atual jurisprudência pátria. A fim de dar efetividade as decisões proferidas no âmbito da ACP 00059-10-2016-5-10-0006, o prazo de validade dos concursos em discussão foi estendido até o trânsito em julgado da mencionada ação. A propósito, somente assim seria possível a entrega satisfatória da prestação jurisdicional e a efetivação do direito coletivo e dos direitos individuais pleiteados. </p><p>Portanto, considerando que a ordem judicial de prorrogação dos prazos de validade dos mencionados concursos permanece vigente, não há, em nosso entender, nenhum dispositivo de lei ou da Constituição sendo infringido nas admissões efetuadas pela CEF. As contratações, ao contrário, têm atendido à satisfação da necessidade de mão-de-obra da empresa por meio de concursos públicos regularmente realizados, e cujos parâmetros foram alterados judicialmente a fim de atender aos princípios constitucionais que permeiam o instituto do concurso público, bem como para satisfazer ao direito dos candidatos aprovados nos respectivos certames. Não resta, assim, argumento válido capaz de justificar a apreciação das mencionadas admissões pela ilegalidade, já que não há irregularidade alguma constatada.</p><p>Sobre essa questão, vale lembrar ainda que não são raros os casos em que um candidato batalha na justiça durante anos para obter enfim o direito à nomeação para um cargo público que estava sendo negado pela Administração, com base em algum critério de admissão. Nesses casos, não importa o fato de o prazo de validade do concurso prestado pelo interessado ter vencido, pois pressupõe-se uma suspensão da condição resolutiva da validade do concurso, no caso, o prazo previsto em edital. Tal presunção se faz necessária para se garantir o direito pleiteado, e dar efetividade à sentença judicial proferida.</p><p>Já quanto ao argumento de que o registro do ato pelo TCU assentaria a definitividade de tais atos no plano administrativo, impossibilitando à Administração desfazê-los, mesmo na hipótese de desconstituição da decisão judicial que prorrogava a vigência do concurso, também entendemos não ser procedente tal receio. O ato de admissão, por sua natureza de ato complexo, encontra seu aperfeiçoamento no âmbito administrativo com o registro efetuado pelo TCU. Entretanto, este aperfeiçoamento consiste no reconhecimento da existência de um fato pela Administração Pública. O registro não produz efeito de \"coisa julgada administrativa\", mas tão somente reconhece determinado fato, que passa a ter definitividade dentro do mesmo panorama fático e normativo no qual foi concebido.</p><p>Assim, por óbvio, se um servidor admitido em determinado órgão tiver seu ato registrado pelo TCU, e futuramente pedir exoneração do cargo, o ato de admissão deixa de produzir seus efeitos, porque o panorama fático mudou, devendo o órgão emitir no SISAC o correspondente ato de desligamento. Da mesma forma, o servidor que, no desenvolvimento de um processo administrativo disciplinar, for demitido do serviço público, o registro do seu ato de admissão pelo TCU não preservará seu direito ao cargo ou emprego.</p><p>O mesmo ocorre quando tratamos de uma decisão judicial precária que permitiu a admissão no serviço público. No caso da decisão que prorrogou a vigência do concurso em tela ser revogada, tal revogação operará automaticamente com efeitos <i>ex tunc</i>, havendo o retorno das partes ao <i>status quo ante</i>. Com efeito, um dos elementos que compõe o ato, no caso em análise, a vigência do respectivo concurso, tornar-se-ia irregular e o ato de admissão, só a partir de então, passaria a conter vício, devendo a Administração Pública desfazê-lo, promovendo o respectivo desligamento do interessado do emprego público.</p><p>Neste ponto, com a mora da decisão final de mérito a ser tomada, poder-se-ia alegar que a teoria do fato consumado efetivaria os interessados nos empregos públicos em que foram investidos, de forma que, neste sentido, não seria possível à origem promover os desligamentos dos empregados. A este respeito, o STF tem jurisprudência firme no sentido da inaplicabilidade da teoria do fato consumado sobre estes casos, de modo que o transcurso do tempo não poderia, por si só, convalidar a posse de interessados em um emprego público. </p><p>A esse respeito, é didático citar a decisão proferida no Recurso Extraordinário (RE) 608.482 para reformar acórdão que garantiu a permanência no cargo a uma agente de polícia civil investida no cargo por força de medida judicial liminar, mesmo não tendo sido aprovada em todas as fases do concurso público a que se submeteu. Transcrevemos a respectiva ementa abaixo:</p><p>CONSTITUCIONAL. ADMINISTRATIVO. CONCURSO PÚBLICO. CANDIDATO REPROVADO QUE ASSUMIU O CARGO POR FORÇA DE LIMINAR. SUPERVENIENTE REVOGAÇÃO DA MEDIDA. RETORNO AO <i>STATUS QUO ANTE</i>. TEORIA DO FATO CONSUMADO, DA PROTEÇÃO DA CONFIANÇA LEGÍTIMA E DA SEGURANÇA JURÍDICA. INAPLICABILIDADE. RECURSO PROVIDO. </p><p>\t1. <b>Não é compatível com o regime constitucional de acesso aos cargos públicos a manutenção no cargo, sob fundamento de fato consumado, de candidato não aprovado que nele tomou posse em decorrência de execução provisória de medida liminar ou outro provimento judicial de natureza precária, supervenientemente revogado ou modificado</b>. </p><p>\t2. Igualmente incabível, em casos tais, invocar o princípio da segurança jurídica ou o da proteção da confiança legítima. É que, por imposição do sistema normativo, a execução provisória das decisões judiciais, fundadas que são em títulos de natureza precária e revogável, se dá, invariavelmente, sob a inteira responsabilidade de quem a requer, sendo certo que a sua revogação acarreta efeito <i>ex tunc</i>, circunstâncias que evidenciam sua inaptidão para conferir segurança ou estabilidade à situação jurídica a que se refere. </p><p>\t3. Recurso extraordinário provido. (grifos nossos) </p><p>Portanto, sempre que houver uma mudança que implique a ilegalidade do ato perfeito e acabado dentro da administração pública, este sucumbirá ao novo panorama formado, devendo a Administração tomar as providências necessárias para desfazê-lo, seja por meio de cassação, seja porque operou sua caducidade. </p><p>Por fim, segundo o STF, o TCU não possui competência para proceder a qualquer inovação no ato de pessoal sujeito a registro, cabendo-lhe registrá-lo ou não em face do exame de legalidade que realiza, conforme excerto a seguir apresentado:</p><p>\tNo exercício da sua função constitucional de controle, o TCU procede, dentre outras atribuições, a verificação da legalidade da aposentadoria e determina, tal seja a situação jurídica emergente do respectivo ato concessivo, a efetivação, ou não, de seu registro. <b>O TCU, no desempenho dessa específica atribuição, não dispõe de competência para proceder a qualquer inovação no título jurídico de aposentação submetido a seu exame</b>. Constatada a ocorrência de vício de legalidade no ato concessivo de aposentadoria, torna-se lícito ao TCU, especialmente ante a ampliação do espaço institucional de sua atuação fiscalizadora, recomendar ao órgão ou entidade competente que adote as medidas necessárias ao exato cumprimento da lei, evitando, desse modo, a medida radical da recusa de registro. Se o órgão de que proveio o ato juridicamente viciado, agindo nos limites de sua esfera de atribuições, recusar-se a dar execução à diligência recomendada pelo TCU - reafirmando, assim, o seu entendimento quanto à plena legalidade da concessão da aposentadoria -, caberá a Corte de Contas, então, pronunciar-se, definitivamente, sobre a efetivação do registro.\" (<b>MS 21.466</b>, rel. min. <b>Celso de Mello</b>, julgamento em 19-5-1993, Plenário, <i>DJ </i>de 6-5-1994.) .</p><p>Assim, registrar ou negar registro a um ato de pessoal se trata de uma atividade plenamente vinculada, não havendo juízo de conveniência ou oportunidade sobre o direito à aposentadoria, reforma ou pensão, ou ainda sobre a admissão, por exemplo. Uma vez implementados os requisitos legais para se conceder o direito, não há espaço para o gestor público negá-lo, muito menos ao TCU para lhe obstar o correspondente registro, a não ser em caso de irregularidade capaz de contradizer o direito do interessado. Nesse cenário, caberia ao TCU negar registro ao ato. Porém, a irregularidade precisa ser explicitada de maneira clara, objetiva, e ter coerência lógica com o resultado da apreciação, em respeito à moderna teoria dos motivos determinantes. </p><p>De outro modo, negar um direito líquido e certo ao interessado sem apontar qualquer irregularidade ou fundamentando como irregularidade à divergência de entendimento do TCU a respeito de uma decisão de mérito proferida por um juízo competente consiste em atentar não apenas ao princípio da motivação, à teoria dos motivos determinantes, mas também aos princípios do contraditório e da ampla defesa, pois submete os interessados a um juízo arbitrário, sem fundamentação ou motivação passível de ser recorrida ou contraditada.</p><p>Nesse sentido, pelos motivos acima descritos, considerando a ausência de irregularidade que fundamente a negativa de registro ao ato ora analisado; considerando que a concessão de registro pelo TCU ao referido ato não traz nenhum impedimento para que, no futuro, caso o Poder Judiciário reforme a decisão acerca da prorrogação de validade do certame regido pelos Editais 001/2014-NM e 001/2014-NS, as admissões sustentadas pela mencionada ação judicial possam ser desfeitas; considerando inclusive que tal procedimento está em consonância com a jurisprudência predominante da Suprema Corte; pedimos vênias para propor a apreciação dos atos em análise pela legalidade. </p><p>\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Procurador Marinus Eduardo De Vries Marsico.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PESSOAL. ADMISSÃO. VALIDADE DO CONCURSO EXPIRADA. CONTRATAÇÃO AMPARADA POR DECISÃO JUDICIAL SEM TRÂNSITO EM JULGADO. ILEGALIDADE. NEGATIVA DE REGISTRO. POSSÍVEL A CONTINUIDADE DA RELAÇÃO CONTRATUAL ENQUANTO MANTIDA A DECISÃO JUDICIAL. DETERMINAÇÃO PARA ACOMPANHAMENTO DA AÇÃO CIVIL PÚBLICA.", "TIPOPROCESSO": "ATOS DE ADMISSÃO (ADS)", "UNIDADETECNICA": " Unidade de Auditoria Especializada em Pessoal (AudPessoal).", "VOTO": "<p>\tTrata-se de ato de admissão emitido pela Caixa Econômica Federal - CEF referente à contratação de Samyr Brandao Malta Oliveira (032.252.893-37) , submetido eletronicamente, para fim de registro, à apreciação do Tribunal de Contas da União, de acordo com o art. 71, inciso III, da Constituição Federal.</p><p>2.\tConforme consta dos autos, a contratação em tela se deu em atendimento à decisão judicial exarada nos autos do processo 00024087220155110012, do Tribunal Regional do Trabalho da 11ª Região.</p><p>3.\tEsta Corte de Contas tem decidido reiteradamente por não registrar admissões realizadas após expirada a data de validade de concurso, sem determinar, contudo, que sejam adotadas providências para a cessão do vínculo dos empregados com as entidades, enquanto vigente a decisão judicial que motivou a contratação. Cito, a título de exemplo, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8779/2020/Primeira Câmara\" target=\"_blank\">Acórdão 8779/2020-TCU-Primeira Câmara</a>, de relatoria do Ministro Bruno Dantas, bem como os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3713/2019/Segunda Câmara\" target=\"_blank\">Acórdão 3713/2019-TCU-Segunda Câmara</a> e 1106/2020-TCU-Plenário, ambos de relatoria da Ministra Ana Arraes.</p><p>4.\tCom fundamento em vastos precedentes, a unidade especializada opinou pela ilegalidade e negativa de registro do ato, em linha com o seguinte entendimento constante da Jurisprudência Selecionada deste Tribunal, em especial, no paradigma firmado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1106/2020/Plenário\" target=\"_blank\">Acórdão 1106/2020-TCU-Plenário</a> (relatora: Ministra Ana Arraes) :</p><p class=\"normal_ (Web) \">\"A expiração do prazo de validade de concurso público constitui óbice intransponível ao registro pelo TCU de atos de admissão efetuados posteriormente a essa data, devendo, no entanto, ser assegurada a produção dos efeitos das admissões enquanto subsistir decisão judicial favorável aos interessados\";</p><p>5.\tCom base nesses precedentes, em especial no paradigma firmado pelo citado Acórdão, que me permito discordar do Ministério Público junto ao TCU - MP/TCU, que propugnou pela declaração da legalidade do ato.</p><p>6. \tIncorporo as análises e as conclusões da unidade instrutiva como minhas razões de decidir, por entender que a linha de ação proposta privilegia as normas constitucionais e legais sobre o tema sem, no entanto, causar qualquer embaraço à eficácia da sentença proferida, ainda sujeita a revisão jurisdicional.</p><p>\tAnte o exposto, VOTO por que este Tribunal adote a minuta de Acórdão que submeto à apreciação deste Colegiado.</p><p class=\"body_Text\"/><p class=\"body_Text\">TCU, Sala das Sessões, em 7 de março de 2023.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AROLDO CEDRAZ </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20230309", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=817296", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=817296", "EXTENSAOARQUIVO": "doc"}