{"KEY": "ACORDAO-COMPLETO-2576214", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1752/2023 ATA 4/2023 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "1752", "ANOACORDAO": "2023", "NUMATA": "4/2023", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos em que se analisam os atos de concessão de aposentadoria dos Srs. Airton Nogueira Lages, Luiz Gustavo Pedroza Santana, Paulo Alexandre Garcia de Souza, Josmário Fernandes dos Santos e Renato Gioseffi Soares da Cunha, bem como da Sra. Regina Celia Silva Pitão, emitidos pelo Departamento de Polícia Federal. </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, ante as razões expostas pelo Relator, e com fulcro no art. 71, incisos III e IX, da Constituição Federal e nos arts. 1º, inciso V, e 39, inciso II, da Lei 8.443/1992, c/c o art. 259, inciso II, do Regimento Interno/TCU, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar legais os atos de concessão de aposentadoria dos Srs. Airton Nogueira Lages, Paulo Alexandre Garcia de Souza e Renato Gioseffi Soares da Cunha, concedendo-lhes o correspondente registro;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. considerar prejudicado, por perda de objeto, o ato de aposentadoria do Sr. Josmário Fernandes dos Santos, nos termos do artigo 260, § 5º, do Regimento Interno do TCU, ante o falecimento do inativo, ocorrido em 14/10/2021;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. considerar ilegais os atos de aposentadoria do Sr. Luiz Gustavo Pedroza Santana e da Sra. Regina Celia Silva Pitão, negando registro aos respectivos atos;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. dispensar a devolução dos valores recebidos indevidamente de boa-fé pelos interessados indicados no subitem 9.3 acima, nos termos do Enunciado 106 da Súmula de Jurisprudência do TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. determinar ao Departamento de Polícia Federal, no prazo de 15 (quinze) dias a contar da ciência desta deliberação, que: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5.1. abstenha-se de realizar pagamentos decorrentes dos atos ora impugnados (subitem 9.3 retro) , sujeitando-se a autoridade administrativa omissa à responsabilidade solidária, nos termos do art. 262, <b>caput</b>, do Regimento Interno/TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5.2. convoque o Sr. Luiz Gustavo Pedroza Santana e a Sra. Regina Celia Silva Pitão para que sejam submetidos a nova junta médica oficial, na qual deve haver a declaração, pela junta, da situação e da capacidade visual de cada olho dos ex-servidores, observados os parâmetros estipulados no inciso III do artigo 4.º do Decreto n.º 3.298/1999, devendo-se decidir pelo retorno dos interessados à ativa, pela readaptação ou pela manutenção das aposentadorias, com proventos integrais, se comprovada a cegueira bilateral, ou de forma proporcional; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5.3. caso se conclua pela manutenção da aposentadoria dos aludidos interessados, emita novos atos de concessão, livres das irregularidades verificadas, e promova o seu cadastramento no sistema e-Pessoal, submetendo-os a este Tribunal, nos termos da IN/TCU 78/2018; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5.4. dê ciência do inteiro teor desta Deliberação ao Sr. Luiz Gustavo Pedroza Santana e à Sra. Regina Celia Silva Pitão, alertando-os de que o efeito suspensivo proveniente da interposição de possíveis recursos perante o TCU não os exime da devolução dos valores percebidos indevidamente após a respectiva notificação, caso os recursos não sejam providos, encaminhando a este Tribunal, no prazo de 30 (trinta) dias, comprovante da referida ciência.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Atos de concessão de aposentadoria dos Srs. Airton Nogueira Lages, Luiz Gustavo Pedroza Santana, Paulo Alexandre Garcia de Souza, Josmário Fernandes dos Santos e Renato Gioseffi Soares da Cunha, bem como da Sra. Regina Celia Silva Pitão, emitidos pelo Departamento de Polícia Federal.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "07/03/2023", "ENTIDADE": " Departamento de Polícia Federal.", "INTERESSADOS": "3. Interessados: Airton Nogueira Lages (XXX.409.403-XX); Josmario Fernandes dos Santos (XXX.428.501-XX); Luiz Gustavo Pedroza Santana (XXX.213.814-XX); Paulo Alexandre Garcia de Souza (XXX.268.512-XX); Regina Celia Silva Pitão (XXX.424.657-XX); Renato Gioseffi Soares da Cunha (XXX.724.927-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00374320225\" target=\"_blank\">003.743/2022-5</a>", "QUORUM": " <br>13.1. Ministros presentes: Augusto Nardes (na Presidência), Aroldo Cedraz e Antonio Anastasia.<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa (Relator).", "RELATOR": "MARCOS BEMQUERER", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tAdoto como parte deste Relatório, com pequenos ajustes de forma, a instrução lavrada no âmbito da Unidade Especializada de Auditoria de Pessoal (AudPessoal) (peça 21) :</p><p><b>\"EXAME TÉCNICO</b></p><p><b>Encaminhamentos anteriores</b></p><p>3.\tOs atos em comento foram dissociados do Processo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/761720216\" target=\"_blank\">Processo 007.617/2021-6</a> para exame em apartado, cumprindo determinação contida no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1095/2022/Primeira Câmara\" target=\"_blank\">Acórdão 1095/2022-TCU-Primeira Câmara</a>, de relatoria do Ministro-Substituto Augusto Sherman Cavalcanti (peça 3) . Na aludida assentada, constou determinação a esta Secretaria de Fiscalização conforme transcrito abaixo:</p><p>'1.7. Determinações: à Sefip, para que proceda ao destaque dos atos emitidos em favor dos interessados abaixo indicados, a fim de que sejam reexaminados, realizando-se, quando for o caso, as diligências especificadas:</p><p>1.7.1. Sr. Airton Nogueira Lages (XXX.409.403-XX) - laudo indicando a moléstia profissional ou doença grave, contagiosa ou incurável, que acometeu o interessado, conforme exigido no art. 186 da Lei 8.112/1990, e sua legitimidade para a concessão de proventos integrais;</p><p>1.7.2. Srs. Luiz Gustavo Pedroza Santana (XXX.213.814-XX) e Regina Celia Silva Pitão (XXX.424.657-XX) - legitimidade do pagamento dos proventos por invalidez, tendo em vista o entendimento jurisprudencial dominante no sentido de que a deficiência visual monocular não é incapacitante;</p><p>1.7.3. Sr. Paulo Alexandre Garcia de Souza (XXX.268.512-XX) - concessão de proventos calculados com base na EC 41/2003 (média das remunerações) , a despeito da superveniência da EC 70/2012;</p><p>1.7.4. Sr. Renato Gioseffi Soares da Cunha (XXX.724.927-XX) - legitimidade da concessão de proventos por invalidez com fundamento em transtorno afetivo bipolar, devendo ser juntado aos autos a respectiva certidão de incapacidade civil ou certidão de interdição em caso de alienação mental;</p><p>1.7.5. Sr. Josmario Fernandes dos Santos (XXX.428.501-XX) - apresentação da certidão de incapacidade civil ou certidão de interdição a fim de que se comprove a persistência e a atualidade da alienação mental.'</p><p>4.\tEm cumprimento à sobredita determinação, foi encaminhado o expediente constante da peça 4, vindo aos autos, em resposta, os documentos acostados às peças 6 a 8. Posteriormente, foi encaminhada diligência complementar (peça 9) , a qual foi respondida à peça 11.</p><p>5.\tDestarte, os autos estão aptos a ser instruídos no mérito.</p><p><b>Exame das constatações</b></p><p>6.\tA seguir, será analisado o respectivo ato de cada interessado.</p><p>Em relação ao Sr. AIRTON NOGUEIRA LAGES</p><p>7.\tO servidor Airton Nogueira Lages (CPF: XXX.409.403-XX) se aposentou por invalidez permanente em 6/5/2016, com proventos integrais, com amparo no art. 40, § 1º, I, da CF/1988, c/c EC 70/2012. </p><p>8.\tConsta anexo ao ato de concessão o laudo expedido por junta médica oficial, atestando a invalidez permanente do interessado. Frise-se que à peça 11, pg. 3-43, consta relato que o interessado sofreu 'acidente em serviço', o que possibilita a concessão dos proventos de forma integral. Destarte, resta saneada a lacuna objeto do item 1.7.1 do Acórdão reportado no item 3 desta instrução o questionamento.</p><p>9.\tEm consulta ao contracheque à peça 12 e em cotejo com a tabela salarial à peça 13, não se verifica irregularidade nos proventos pagos.</p><p>10.\tDestarte, não se constata óbice para que o ato seja apreciado pela legalidade.</p><p>Em relação ao Sr. LUIZ GUSTAVO PEDROZA SANTANA</p><p>11.\tEm análise do ato objeto destes autos, verifica-se que o interessado foi inativado em 20/02/2013 (encaminhado ao TCU em 09/07/2020) , com proventos integrais, por invalidez especificada em Lei.</p><p>12.\tAnexo ao ato, consta laudo médico atestando que o interessado foi acometido de 'cegueira em um olho', enquadrando-se no disposto no artigo 186, §1º, da Lei 8112/90, incapacitado para o desempenho das atribuições do cargo, não sendo possível a readaptação, nos termos do artigo 24 do mesmo diploma.</p><p>13.\tNo que tange ao questionamento do item 1.7.2 do Acórdão reportado no item 3 desta instrução, ainda que o entendimento jurisprudencial dominante no sentido de que a deficiência visual monocular não é incapacitante, cabe frisar que o interessado foi submetido a junta médica que concluiu pela sua incapacidade decorrente de 'cegueira'; situação que, embora tenha similitude, não é a mesma de 'deficiência visual monocular'. De plano, no primeiro caso é nítido o seu caráter absoluto; enquanto que no segundo, é passível de apresentar 'níveis de gravidade'. </p><p>14.\tFrise-se que a Lei 14.126/2021 considerou a visão monocular como 'deficiência sensorial'. Ainda que o referido diploma não tenha expresso a amplitude da proteção que conferiu a pessoa acometida, é certo que não pode ser negligenciada na avaliação da presente questão.</p><p>15.\tEm consulta ao contracheque à peça 12 e em cotejo com a tabela salarial à peça 13, não se verifica irregularidade nos proventos pagos.</p><p>16.\tDestarte, não se constata óbice para que o ato seja apreciado pela legalidade.</p><p>Em relação à Sra. REGINA CELIA SILVA PITÃO.</p><p>17.\tEm análise do ato objeto destes autos, verifica-se que a interessada foi inativada em 28/07/2014 (encaminhado ao TCU em 10/07/2020) , com proventos integrais, por invalidez especificada em lei.</p><p>18.\tAnexo ao ato, consta laudo médico atestando que a interessada foi acometida de 'cegueira no olho esquerdo' e 'perda visual no olho direito (parcial) ', enquadrando-se no disposto no artigo 186, §1º, da Lei 8112/90, incapacitado para o desempenho das atribuições do cargo, não sendo possível a readaptação, nos termos do artigo 24 do mesmo diploma.</p><p>19.\tNo que tange ao questionamento do item 1.7.2 do Acórdão reportado no item 3 desta instrução, ainda que o entendimento jurisprudencial dominante no sentido de que a deficiência visual monocular não é incapacitante, cabe frisar que a interessada foi submetida a junta médica que concluiu pela sua incapacidade decorrente de 'cegueira'; situação que, embora tenha similitude, não é a mesma de 'deficiência visual monocular'. De plano, no primeiro caso é nítido o seu caráter absoluto; enquanto que no segundo, é passível de apresentar 'níveis de gravidade'. </p><p>20.\tDestaque-se que a Lei 14.126/2021 considerou a visão monocular como 'deficiência sensorial'. Ainda que o referido diploma não tenha expresso a amplitude da proteção que conferiu a pessoa acometida, é certo que não pode ser negligenciada na avaliação da presente questão.</p><p>21.\tEm consulta ao contracheque à peça 12 e em cotejo com a tabela salarial à peça 13, não se verifica irregularidade nos proventos pagos.</p><p>22.\tDestarte, não se constata óbice para que o ato seja apreciado pela legalidade.</p><p>Em relação ao Sr. PAULO ALEXANDRE GARCIA DE SOUZA.</p><p>23.\tEm análise do ato objeto destes autos, verifica-se que o interessado foi inativado em 07/04/2015 (encaminhado ao TCU em 26/03/2020) , com proventos integrais e calculados pela 'média das remunerações', por invalidez especificada em lei ('espondiloartrose anquilosante') .</p><p>24.\tNo que tange ao questionamento do item 1.7.3 do Acórdão reportado no item 3 desta instrução, cabe destacar que o interessado ingressou no cargo em 2006 e os termos da EC 70/2012 se aplicariam a quem ingressou no serviço público até 2003 (data da promulgação da EC 41/2003) . Nestes termos, os proventos foram concedidos de forma integral e calculados pela sistemática da 'média das remunerações'.</p><p>25.\tEm consulta ao contracheque à peça 12, verifica-se que os proventos estão sendo pagos em rubrica única correspondendo ao estabelecido na EC 41/2003.</p><p>26.\tDestarte, não se constata óbice para que o ato seja apreciado pela legalidade.</p><p>Em relação ao Sr. RENATO GIOSEFFI SOARES DA CUNHA</p><p>27.\tEm análise do ato objeto destes autos, verifica-se que o interessado foi inativado em 02/12/2015 (encaminhado ao TCU em 10/07/2020) , com proventos integrais, por invalidez especificada em lei.</p><p>28.\tConsta laudo mérito pericial atestando a invalidez (peça 11, p. 44 - 'transtorno afetivo bipolar') . Destaque-se a moléstia em referência não consta no rol taxativo do artigo 186, §1º, da Lei 8112/90; e que, para ser considerado alienação mental, teria de ter a certidão de interdição ou incapacidade civil. Neste caso, como não foi apresentada, a aposentadoria deveria ser por invalidez com proventos proporcionais ao tempo de contribuição.</p><p>29.\tDestarte, caberá propor que o ato seja apreciado pela ilegalidade.</p><p>Em relação ao Sr. JOSMARIO FERNANDES DOS SANTOS</p><p>30.\tO interessado faleceu em 14/10/2021 (peça 8, pg. 5) . Nestes casos, o art. 260, § 5º, do Regimento Interno do TCU, preconiza que o Tribunal poderá considerar prejudicado, por perda de objeto, o exame dos atos de 'concessão cujos efeitos financeiros tenham se exaurido antes de seu processamento pela Corte, seja pelo falecimento dos favorecidos, seja pelo advento do termo final das condições objetivas necessárias à manutenção do benefício'. Portanto, tal fato será aplicado ao interessado em questão.\"</p><p class=\"tCU_-_Epígrafe\">2.\tDiante da análise supra, a AudPessoal propõe, em pareceres uniformes, considerar legais os atos de aposentadoria dos Srs. Airton Nogueira Lages, Luiz Gustavo Pedroza Santana e Paulo Alexandre Garcia de Souza, bem como da Sra. Regina Celia Silva Pitão, considerar prejudicado o ato do Sr. Josmário Fernandes dos Santos, por perda de objeto, e considerar ilegal o ato do Sr. Renato Gioseffi Soares da Cunha, dispensando-se a devolução dos valores indevidamente percebidos pelo interessado, dentre outras providências dirigidas ao órgão de origem (peças 21 e 22) .</p><p>3.\tO Ministério Público, representado pela Procuradora-Geral Cristina Machado da Costa e Silva, diverge do aludido encaminhamento, sob os seguintes fundamentos (peça 23) :</p><p>\"Versam os autos sobre processo consolidado com atos de concessão de aposentadoria deferidos pelo Departamento de Polícia Federal - DPF.</p><p>2.\tPor intermédio dos pareceres uniformes de peças n.ºs 21 e 22, a então Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais - Sefip, atualmente denominada Unidade de Auditoria Especializada em Pessoal - AudPessoal, opina:</p><p>\t2.1 pela ilegalidade e negativa de registro do ato de aposentadoria de Renato Gioseffi Soares da Cunha (peça n.º 19) , por entender que a enfermidade que incapacitou o interessado não é doença especificada em lei, ficando impugnada a atribuição de proventos integrais ao ex-servidor;</p><p>\t2.2. para que a apreciação da concessão de Josmário Fernandes dos Santos (peça n.º 17) seja considerada prejudicada por perda de objeto, ante o falecimento do inativo, ocorrido em 14/10/2021, conforme certidão de óbito acostada à fl. 5 da peça n.º 8;</p><p>\t2.3. pela legalidade e registro das demais concessões.</p><p>3.\tOs atos constantes dos presentes autos foram destacados do processo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/761720216\" target=\"_blank\">Processo 007.617/2021-6</a>, apreciado pelo Acórdão n.º 1.095/2022 - 1.ª Câmara, no bojo do qual foram apontados os seguintes indícios a serem esclarecidos pela unidade técnica em nova instrução ou por meio de diligência ao órgão de pessoal do Departamento de Polícia Federal (peça n.º 3) :</p><p>'1.7.1. Sr. Airton Nogueira Lages (XXX.409.403-XX) - laudo indicando a moléstia profissional ou doença grave, contagiosa ou incurável, que acometeu o interessado, conforme exigido no art. 186 da Lei 8.112/1990, e sua legitimidade para a concessão de proventos integrais;</p><p>1.7.2. Srs. Luiz Gustavo Pedroza Santana (XXX.213.814-XX) e Regina Celia Silva Pitão (XXX.424.657-XX) - legitimidade do pagamento dos proventos por invalidez, tendo em vista o entendimento jurisprudencial dominante no sentido de que a deficiência visual monocular não é incapacitante;</p><p>1.7.3. Sr. Paulo Alexandre Garcia de Souza (XXX.268.512-XX) - concessão de proventos calculados com base na EC 41/2003 (média das remunerações) , a despeito da superveniência da EC 70/2012;</p><p>1.7.4. Sr. Renato Gioseffi Soares da Cunha (XXX.724.927-XX) - legitimidade da concessão de proventos por invalidez com fundamento em transtorno afetivo bipolar, devendo ser juntado aos autos a respectiva certidão de incapacidade civil ou certidão de interdição em caso de alienação mental;</p><p>1.7.5. Sr. Josmario Fernandes dos Santos (XXX.428.501-XX) - apresentação da certidão de incapacidade civil ou certidão de interdição a fim de que se comprove a persistência e a atualidade da alienação mental'.</p><p>4.\tApós a análise dos elementos trazidos aos autos pelas diligências realizadas (peças n.ºs 6, 7, 8 e 11) , manifestamo-nos de acordo com o encaminhamento proposto pela AudPessoal quanto à legalidade dos atos de aposentadoria de Airton Nogueira Lages (peça n.º 14) e de Paulo Alexandre Garcia de Souza (peça n.º 16) , além de concordarmos com a perda de objeto na apreciação da concessão de Josmário Fernandes dos Santos (peça n.º 17) , ante o falecimento do interessado.</p><p>5.\tOs ex-servidores Luiz Gustavo Pedroza Santana e Regina Celia Silva Pitão (peças n.ºs 15 e 18, respectivamente) foram aposentados por invalidez, com proventos integrais, por haverem sido acometidos de cegueira monocular (laudos médicos acostados à fl. 6 da peça n.º 15 e fl. 9 da peça n.º 18) .</p><p>6.\tA AudPessoal manifesta-se pela legalidade das aposentadorias de peças n.ºs 15 e 18.</p><p>7.\tCom as devidas escusas, compreendemos que, pela análise dos laudos médicos apresentados, não é possível classificar como doença especificada em lei, para fins de aposentadoria com proventos integrais, a enfermidade que acometeu os ex-servidores Luiz Gustavo Pedroza Santana e Regina Celia Silva Pitão (peças n.ºs 15 e 18, respectivamente) .</p><p>8.\tO Superior Tribunal de Justiça já se manifestou no sentido de que a cegueira monocular não enseja o direito à aposentadoria por invalidez com proventos integrais, por não ser incapacitante para o trabalho. Citamos o seguinte precedente:</p><p><i>'</i>TRIBUTÁRIO E ADMINISTRATIVO. CEGUEIRA EM UM DOS OLHOS (VISÃO MONOCULAR) . ISENÇÃO DO IMPOSTO DE RENDA. EXISTÊNCIA DO DIREITO. CONVERSÃO DA APOSENTADORIA DE PROPORCIONAL PARA INTEGRAL. INEXISTÊNCIA DO DIREITO. MAL QUE NÃO É INCAPACITANTE E NÃO É CAUSA DE APOSENTADORIA POR INVALIDEZ.</p><p>1. Para conhecimento de Recurso Especial fundado na alínea 'c' do art. 105, III, da Constituição é necessário, em qualquer caso, demonstração analítica da divergência jurisprudencial invocada, por intermédio da transcrição dos trechos dos acórdãos que configuram o dissídio e da indicação das circunstâncias que identificam ou assemelham os casos confrontados, não se oferecendo, como bastante, a simples transcrição de ementas ou votos (artigos 541, parágrafo único, do CPC/1973 e 255, § 2º, do RISTJ) . </p><p>2. A isenção prevista no art. 6º, XIV, da Lei 7.713/88 favorece o portador de qualquer tipo de cegueira, desde que assim caracterizada, de acordo com as definições médicas. Precedentes: REsp 1.196.500/MT, Rel. Ministro Herman Benjamin, Segunda Turma, julgado em 2/12/2010, DJe 4/2/2011;</p><p>AgRg no AREsp 492.341/RS, Rel. Ministro Mauro Campbell Marques, Segunda Turma, julgado em 20/5/2014, DJe 26/5/2014; AgRg nos EDcl no REsp 1.349.454/PR, Rel. Ministro Arnaldo Esteves Lima, Primeira Turma, julgado em 17/10/2013, DJe 30/10/2013.</p><p><b>3. A cegueira em apenas um dos olhos (ou visão monocular) não é doença incapacitante geradora do direito à aposentadoria por invalidez permanente, tanto que existem inúmeras demandas de pessoas nessa situação que pleiteam o direito de ingresso no serviço público nas vagas reservadas aos deficientes físicos. Se a visão monocular fosse doença incapacitante, o ingresso dos seus portadores no serviço público nem sequer seria admissível, do que jamais se cogitou. </b></p><p><b>4. Não sendo a cegueira em apenas um dos olhos causa de invalidez permanente (art. 186, I, e § 1º, da Lei 8.112/90) , o surgimento deste mal não gera o direito do aposentado com proventos proporcionais passar a recebê-los com proventos integrais.</b></p><p>5. Recurso Especial parcialmente provido apenas para reconhecer o direito à isenção do imposto de renda sobre os proventos de aposentadoria'.</p><p> (REsp n. 1.649.816/ES, relator Ministro Herman Benjamin, Segunda Turma, julgado em 6/4/2017, DJe de 25/4/2017) - <b>grifo nosso</b>.</p><p>9.\tNo mesmo sentido já se pronunciou a Corte de Contas. Reproduzimos a ementa do Acórdão n.º 2.176/2017 - 1.ª Câmara:</p><p>'APOSENTADORIA. INCIDÊNCIA DE PERCENTUAIS DECORRENTES DE PLANOS ECONÔMICOS SOBRE NOVA ESTRUTURA REMUNERATÓRIA. NECESSIDADE DE SUA ABSORÇÃO PELOS PLANOS DE CARREIRA SUPERVENIENTES À DECISÃO JUDICIAL TRANSITADA EM JULGADO. PRECEDENTES. INTEGRALIZAÇÃO DE PROVENTOS EM RAZÃO DE PERDA DA VISÃO DE UM OLHO. ILEGALIDADE DOS ATOS. NEGATIVA DE REGISTRO. </p><p>1. A incorporação de perdas decorrentes de planos econômicas, quando determinada pela via judicial, deve ser feita sob a forma de vantagem pessoal e deve ser absorvida pelos planos de carreira editados posteriormente à decisão judicial. Precedentes. </p><p>2. O termo 'cegueira' empregado no parágrafo único do art. 186 da Lei n.º 8.112/1990 refere-se à perda da visão bilateral. A perda de visão em um dos olhos não autoriza a integralização dos proventos. </p><p>Atos inicial e de alteração de aposentadoria emitidos pela Universidade Federal Rural do Semiárido para fins de registro'.</p><p>10.\tO artigo 4.º do Decreto n.º 3.298/1999 estipula que:</p><p>'Art. 4º É considerada pessoa portadora de deficiência a que se enquadra nas seguintes categorias:</p><p> (...) </p><p>III - deficiência visual - cegueira, na qual a acuidade visual é igual ou menor que 0,05 no melhor olho, com a melhor correção óptica; a baixa visão, que significa acuidade visual entre 0,3 e 0,05 no melhor olho, com a melhor correção óptica; os casos nos quais a somatória da medida do campo visual em ambos os olhos for igual ou menor que 60º; ou a ocorrência simultânea de quaisquer das condições anteriores' (Redação dada pelo Decreto nº 5.296, de 2004) .</p><p>11.\tOs laudos médicos oficiais expedidos em nome dos inativos Luiz Gustavo Pedroza Santana e Regina Celia Silva Pitão declaram a cegueira de um dos olhos, sem fazer nenhuma consideração mais detalhada a respeito do estado do outro olho. Quanto à ex-servidora Regina Celia Silva Pitão, há informação de que houve perda visual parcial do outro olho, mas sem nenhuma informação técnica que permita aferir se o outro órgão ainda permite uma visão satisfatória, além de não esclarecer qual o parâmetro usado para a declaração de incapacidade (fl. 9 da peça n.º 18) .</p><p>12.\tPortanto, entendemos que as concessões de aposentadoria de peças n.ºs 15 e 18 estão eivadas de mácula, devendo ser consideradas ilegais, por não haver ficado comprovado que a cegueira que acometeu os ex-servidores Luiz Gustavo Pedroza Santana e Regina Celia Silva Pitão é a bilateral.</p><p>13.\tUma vez impugnada a aposentadoria dos inativos em questão, caberá ao órgão de pessoal do DPF convocar os ex-servidores para serem submetidos a nova junta médica oficial, em que deve haver a declaração, pela junta, da situação e da capacidade visual de cada olho, observados os parâmetros estipulados no inciso III do artigo 4.º do Decreto n.º 3.298/1999.</p><p>14.\tCaberá ainda à junta médica decidir pelo retorno dos interessados à ativa, pela readaptação ou pela manutenção das aposentadorias, com proventos integrais, se comprovada a cegueira bilateral, ou de forma proporcional. Ademais, em caso de continuidade da situação de inatividade, devem ser enviados novos formulários pelo órgão de pessoal do DPF à consideração da Corte de Contas, por meio do sistema e-Pessoal.</p><p>15.\tPor fim, divergimos do encaminhamento suscitado pela unidade técnica em relação ao ato de aposentadoria do ex-servidor Renato Gioseffi Soares da Cunha (peça n.º 19) .</p><p>16.\tA AudPessoal opina pela ilegalidade da concessão por entender que a enfermidade lançada no laudo médico constante de fl. 44 da peça n.º 11 não consta do rol taxativo estabelecido no § 1.º do artigo 186 da Lei n.º 8.112/1990.</p><p>17.\tEntretanto, localizamos o laudo médico posterior em nome do inativo, acostado à fl. 6 da peça n.º 19, o qual complementa o laudo originalmente expedido e declara expressamente a doença que incapacitou o ex-servidor e que figura entre as que legalmente enseja a aposentadoria com proventos integrais. Nesse sentido, consideramos que a concessão de peça n.º 19 deve ser considerada legal, uma vez sanada a omissão presente no laudo médico originalmente emitido.</p><p>18.\tAnte todo o exposto, com as vênias de estilo por divergir parcialmente do encaminhamento proposto pela AudPessoal às peças n.ºs 21 e 22, esta representante do Ministério Público de Contas propõe ao Tribunal:</p><p>\t18.1. que considere ilegais e negue o registro aos atos de aposentadoria de Luiz Gustavo Pedroza Santana e Regina Celia Silva Pitão (peças n.ºs 15 e 18, respectivamente) , dispensado o ressarcimento das importâncias indevidamente recebidas de boa-fé pelos interessados, nos termos do que dispõe a Súmula TCU n.º 106;</p><p>\t18.2. determine ao Departamento de Polícia Federal que, em relação aos inativos Luiz Gustavo Pedroza Santana e Regina Celia Silva Pitão, no prazo máximo de 60 (sessenta) dias:</p><p>\t18.2.1. convoque os interessados para que sejam submetidos a nova junta médica oficial, na qual deve haver a declaração, pela junta, da situação e da capacidade visual de cada olho dos ex-servidores, observados os parâmetros estipulados no inciso III do artigo 4.º do Decreto n.º 3.298/1999, devendo-se decidir pelo retorno dos interessados à ativa, pela readaptação ou pela manutenção das aposentadorias, com proventos integrais, se comprovada a cegueira bilateral, ou de forma proporcional;</p><p>\t18.2.2. caso se conclua pela manutenção da aposentadoria dos interessados, sejam encaminhados novos formulários à consideração da Corte de Contas, por meio do sistema e-Pessoal;</p><p>\t18.2.3. sejam informadas as providências adotadas findo o prazo ora determinado;</p><p>\t18.3. que considere prejudicada, por perda de objeto, a apreciação do ato de aposentadoria de Josmário Fernandes dos Santos (peça n.º 17) , nos termos do artigo 260, § 5.º, do Regimento Interno, ante o falecimento do inativo, ocorrido em 14/10/2021; e</p><p>\t18.4. a legalidade e registro das demais concessões constantes dos presentes autos.\"</p><p>\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Procuradora-Geral Cristina Machado da Costa e Silva.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PESSOAL. APOSENTADORIA. CONVERSÃO DA APOSENTAÇÃO PROPORCIONAL EM INTEGRAL. DOENÇAS NÃO ENQUADRÁVEIS NO PERMISSIVO LEGAL. ILEGALIDADE DOS RESPECTIVOS ATOS. DETERMINAÇÃO. LEGALIDADE DOS DEMAIS. REGISTRO.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Unidade de Auditoria Especializada em Pessoal (AudPessoal).", "VOTO": "<p class=\"tCU_-_Epígrafe\">\tTrago à apreciação deste Colegiado os atos de concessão de aposentadoria dos Srs. Airton Nogueira Lages, Luiz Gustavo Pedroza Santana, Paulo Alexandre Garcia de Souza, Josmário Fernandes dos Santos e Renato Gioseffi Soares da Cunha, bem como da Sra. Regina Celia Silva Pitão, emitidos pelo Departamento de Polícia Federal.</p><p class=\"tCU_-_Epígrafe\">2.\tConforme visto no Relatório precedente, a Unidade Especializada em Auditoria de Pessoal (AudPessoal) opina pela legalidade dos atos, à exceção daqueles concernentes aos Srs. Renato Gioseffi Soares da Cunha e Josmário Fernandes dos Santos, o primeiro no sentido da sua ilegalidade, por não constar o laudo médico de alienação mental, acompanhado de certidão de interdição ou incapacidade civil, e o segundo por perda de seu objeto, diante do falecimento do referido interessado (peças 21 e 22) .</p><p class=\"tCU_-_Epígrafe\">3.\tJá o Ministério Público junto ao TCU, representado pela Procuradora-Geral Cristina Machado da Costa e Silva (peça 23) , diverge parcialmente da AudPessoal, para fins de sugerir a legalidade do ato do Renato Gioseffi Soares da Cunha, porquanto existente nos autos laudo declarando expressamente a incapacidade do aposentado e por figurar a doença entre as que ensejam a aposentadoria integral.  Outrossim, também em dissonância com a Unidade Técnica, sugere a ilegalidade dos atos de Luiz Gustavo Pedroza Santana e Regina Celia Silva Pitão, pelo fato de a aposentadoria com proventos integrais estar amparada em laudos de cegueira monocular, além de não haver informação sobre a visão no outro olho.</p><p class=\"tCU_-_Epígrafe\">4.\tEm linha com os pareceres, concordo com a legalidade dos atos relativos aos Srs. Airton Nogueira Lages e Paulo Alexandre Garcia de Souza, acerca dos quais não se detectou nenhuma ilegalidade na concessão. Igualmente, cabe declarar a perda de objeto na apreciação da concessão de aposentadoria do Sr. Josmário Fernandes dos Santos, ante o seu falecimento.</p><p class=\"tCU_-_Epígrafe\">5.\tNo tocante aos pontos de divergência entre as instâncias opinativas, peço vênias à AudPessoal para acompanhar <b>in totum</b> o parecer do MP/TCU, cujos fundamentos incorporo desde logo a estas razões de decidir.</p><p class=\"tCU_-_Epígrafe\">6.\tCom efeito, no que diz respeito ao Sr. Luiz Gustavo Pedroza Santana e à Sra. Regina Celia Silva Pitão, os laudos que amparam a integralidade dos proventos atestam a cegueira monocular, doença essa não especificada em lei como motivadora da referida aposentação com remuneração integral. Para além disso, não há informações sobre a visão do outro olho, impossibilitando concluir pela cegueira total, essa sim, incapacitante e ensejadora da integralidade dos proventos. Em sintonia com essa compreensão, tem-se a ementa do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4122/2022/Segunda Câmara\" target=\"_blank\">Acórdão 4122/2022-TCU-Segunda Câmara</a>, da relatoria do Ministro Aroldo Cedraz, cuja transcrição se faz oportuna, por espelhar o entendimento desta Corte sobre o tema (grifos acrescidos) : </p><p class=\"tCU_-_Epígrafe\">\"PESSOAL. ALTERAÇÃO DE APOSENTADORIA. <b>VISÃO MONOCULAR NÃO CARACTERIZA CEGUEIRA. LAUDO NÃO ESPECIFICA O NÍVEL DE DEFICIÊNCIA VISUAL. ILEGALIDADE.</b> NEGATIVA DE REGISTRO. DETERMINAÇÕES.\"</p><p class=\"tCU_-_Epígrafe\">7.\tNesse contexto, cumpre considerar ilegais as concessões de aposentadoria do Sr. Luiz Gustavo Pedroza Santana e da Sra. Regina Celia Silva Pitão, com a negativa de registro dos respectivos atos, sem prejuízo de se expedir determinação ao órgão de origem para que convoque os aposentados para nova junta médica oficial, a fim de obter laudo sobre a situação e capacidade visual de cada olho, bem como decidir sobre o retorno à ativa, readaptação ou manutenção das aposentadorias, com proventos proporcionais ou, em caso de cegueira total, integrais. </p><p class=\"tCU_-_Epígrafe\">8.\tQuanto à aposentadoria do Sr. Renato Gioseffi Soares da Cunha, também assiste razão ao MP/TCU, pois o laudo à fl. 6 da peça 19 é expresso em declarar a doença mental como incapacitante para o exercício do cargo e, ainda, para a sua readaptação, suprindo a falha apontada pela AudPessoal e autorizando o julgamento pela legalidade do respectivo ato.</p><p class=\"tCU_-_Epígrafe\">\tAnte o exposto, com essas considerações adicionais, acolho o Parecer do MP/TCU e voto por que o Tribunal adote a deliberação que ora submeto a este Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 7 de março de 2023.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">MARCOS BEMQUERER COSTA </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20230309", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=819385", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=819385", "EXTENSAOARQUIVO": "doc"}