{"KEY": "ACORDAO-COMPLETO-2580227", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1896/2023 ATA 5/2023 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "1896", "ANOACORDAO": "2023", "NUMATA": "5/2023", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de aposentadoria em favor de Amilton Gerônimo de Figueiredo, expedido pela Fundação Nacional do Índio (Funai) , em que se analisa petição da entidade concedente para revisão de ofício do registro do respectivo ato de alteração, em virtude da inclusão, nos proventos, de parcela referente à opção de função cumulada com a vantagem de quintos/décimos, em desacordo com decisão judicial transitada em julgado que havia retirado do aposentado o referido direito de acumulação.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da Segunda Câmara, diante das razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. ordenar o arquivamento do feito;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência à Funai de que a impossibilidade de o TCU rever de ofício os atos de aposentadoria (original e alteração) não obsta a administração de fazer cumprir decisão judicial transitada em julgado, no sentido de fazer as correções necessárias nas parcelas impugnadas; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. fornecer cópia deste Acórdão aos seguintes destinatários, informando que o teor integral de suas peças poderá ser obtido no endereço eletrônico www.tcu.gov.br/acordaos:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.1. Fundação Nacional do Índio (Funai) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.2. Amilton Gerônimo de Figueiredo, por meios dos respectivos advogados, nos termos do art. 179, §7º do RITCU.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Atos de concessão inicial e de alteração da aposentadoria em favor do servidor Amilton Gerônimo de Figueiredo da Fundação Nacional do Índio. ", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "14/03/2023", "ENTIDADE": " Fundação Nacional do Índio.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessados: Amilton Gerônimo de Figueiredo (XXX.995.341-XX); Daniel de Sousa Simões (XXX.587.055-XX); Joel Raiol Pinheiro (XXX.550.302-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00220920128\" target=\"_blank\">002.209/2012-8</a>", "QUORUM": " <br>13.1. Ministros presentes: Augusto Nardes (na Presidência) e Antonio Anastasia (Relator).<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa.", "RELATOR": "ANTONIO ANASTASIA", "RELATORIO": "<p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">            Trata-se de pedido de revisão de ofício de registro de ato de alteração de aposentadoria em favor de Amilton Gerônimo de Figueiredo, sob a responsabilidade da Fundação Nacional do Índio (Funai) , requerido mediante petição da entidade responsável, em virtude da inclusão, nos proventos, da parcela referente à opção de função com a vantagem de quintos/décimos, em desacordo com decisão judicial transitada em julgado que retirou do aposentado o mencionado direito de acumulação.</p><p class=\"tCU_-_Epígrafe\">2.\tReproduzo a seguir, com ajustes de forma, o teor principal da instrução conclusiva lavrada no âmbito da então Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios (Sefip) - sucedida pela Unidade de Auditoria Especializada em Pessoal (AudPessoal) -, cujas conclusões foram endossadas pela direção da unidade e pelo Ministério Público de Conta (peças 95 a 97) :</p><p><b><i>INTRODUÇÃO</i></b></p><p><i>1.\tTrata-se de atendimento à determinação contida no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5931/2022/Segunda Câmara\" target=\"_blank\">Acórdão 5931/2022-TCU-Segunda Câmara</a>, de relatoria do Ministro Antônio Anastasia (peça 80) , que recepcionou as peças 45-72 como mera petição e encaminhou os autos a esta Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip) para fins de apreciação da peça e adoção das medidas que entender pertinentes.</i></p><p><b><i>HISTÓRICO</i></b></p><p><i>2.\tO ato inicial de concessão da aposentadoria do servidor Amilton Gerônimo de Figueiredo (CPF: XXX.995.341-XX) , cuja data de vigência é 9/7/1999, foi disponibilizado ao TCU em 3/9/2002. O referido ato inicial, cadastrado no Sisac sob o número de controle 10485406-04-2002-000042-6, foi apreciado por esta Corte de Contas no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1621620096\" target=\"_blank\">Processo 016.216/2009-6</a>, com julgamento pela legalidade.</i></p><p><i>3.\tO ato de alteração constante do presente feito, cuja data de vigência é 30/11/2005, foi disponibilizado ao TCU em 10/11/2009, tendo sido apreciado por esta Corte de Contas em 15/4/2014, também com julgamento pela legalidade, mediante a prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1473/2014/Segunda Câmara\" target=\"_blank\">Acórdão 1473/2014-TCU-Segunda Câmara</a>, de relatoria do Ministro Raimundo Carreiro (peça 12) .</i></p><p><i>4.\tEm 23/4/2015 (peça 19) , foi lavrado despacho de encerramento do presente processo.</i></p><p><i>5.\tEm 14/12/2018 (peça 28) , foram juntadas aos autos cópias das peças do Mandado de Segurança impetrado pelo servidor Amilton Gerônimo de Figueiredo contra ato do presidente da FUNAI (Processo 2001.34.00.034526-3) , objetivando a restauração da percepção da parcela relativa à opção de função de que trata o artigo 193 da Lei 8.112/1990. Os documentos acostados à peça 28 evidenciam que a Justiça Federal de 1ª Instância do DF denegou a segurança buscada (peça 28, p. 8) . Interposta apelação pelo servidor, o TRF 1 negou provimento à apelação (peça 28, p. 15 a 17) . Cumpre destacar que a inovação trazida pelo ato de alteração foi a inclusão da \"opção\"; não presente no ato de concessão inicial.</i></p><p><i>6.\tEm 1/2/2019 (peça 42) , foi lavrado novo despacho de encerramento do presente feito.</i></p><p><i>7.\tEm 4/8/2022 (peça 45) , foi juntado a estes autos Pedido de Revisão de Ofício do ato de aposentadoria do servidor Amilton Gerônimo de Figueiredo, formulado pela Procuradoria Federal Especializada Junto à FUNAI/AGU,  sob o argumento de que o registro do ato de aposentadoria do servidor incluiu a acumulação da parcela referente à opção de função com a vantagem de quintos/décimos, apesar de haver decisão judicial que já havia transitado em julgado e que retirou do aposentado o direito de acumular a opção de função.</i></p><p><i>8.\tEm 20/9/2022 (peça 80) , foi proferido o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5931/2022/Segunda Câmara\" target=\"_blank\">Acórdão 5931/2022-TCU-Segunda Câmara</a>, de relatoria do Ministro Antônio Anastasia, que recepcionou as peças 45-72 como mera petição e encaminhou os autos a esta Sefip para fins de apreciação da peça e adoção das medidas que entender pertinentes.</i></p><p><i>9.\tO contracheque atualizado do servidor Amilton Gerônimo de Figueiredo consta da peça 82.</i></p><p><i>10.\tEm 30/11/2022, a Procuradoria-Geral Federal da AGU encaminhou a documentação constante das peças 83 a 93.</i></p><p><b><i>EXAME TÉCNICO</i></b></p><p><i>11.\tConsiderando que ambos os acórdãos que apreciaram os atos de concessão inicial e de alteração da aposentadoria do servidor Amilton Gerônimo de Figueiredo (CPF: XXX.995.341-XX) foram proferidos por esta Corte de Contas há mais de 5 (cinco) anos, entende-se, a teor do contido no art. 260, § 2º, do Regimento Interno do TCU, não ser mais cabível a revisão de ofício do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1473/2014/Segunda Câmara\" target=\"_blank\">Acórdão 1473/2014-TCU-Segunda Câmara</a>. A esse respeito, cumpre reproduzir os termos do citado dispositivo:</i></p><p><i>Art. 260, § 2º, do RITCU</i></p><p><i>§ 2º O acórdão que considerar legal o ato e determinar o seu registro não faz coisa julgada administrativa e poderá ser revisto de ofício pelo Tribunal, com a oitiva do Ministério Público e do beneficiário do ato, </i><b><i>dentro do prazo de cinco anos da apreciação</i></b><i>, se verificado que o ato viola a ordem jurídica, ou a qualquer tempo, no caso de comprovada má fé. (sem grifo no original) </i></p><p><i>12.\tAssim, decorridos mais de 5 (cinco) anos desde a prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1473/2014/Segunda Câmara\" target=\"_blank\">Acórdão 1473/2014-TCU-Segunda Câmara</a>, de relatoria do Ministro Raimundo Carreiro (peça 12) , e não havendo nos autos quaisquer elementos que sugiram a existência de má-fé do servidor, entende-se não ser mais cabível a revisão de ofício.</i></p><p><i>13.\tNesse ponto, cumpre mencionar que não há como prosperar a alegação de existência de má-fé do servidor, conforme os fatos narrados pela Unidade Jurisdicionada à peça 45, páginas 13 e 14. O servidor, simplesmente, buscou junto ao Poder Judiciário e à própria Administração o direito de perceber uma vantagem remuneratória que supunha lhe era devida.</i></p><p><i>14.\tNão obstante, considerando a decisão judicial desfavorável à manutenção do pagamento da vantagem de opção a que alude o art. 193 da Lei 8.112/1990, proferida em Mandado de Segurança que tramitou perante a Justiça Federal de 1ª Instância do DF e foi confirmada pelo TRF 1 (Processo 2001.34.00.034526-3) (peça 56) , entende-se ser possível que a Unidade Jurisdicionada (FUNAI) exclua o pagamento da referida vantagem dos proventos de aposentadoria do servidor Amilton Gerônimo de Figueiredo (CPF: XXX.995.341-XX) , haja vista que, observado o teor da Súmula TCU 199, a decisão judicial desfavorável ao interessado se sobressai a ela, no sentido de que o gestor pode alterar o pagamento mesmo tendo sido o ato de concessão, com a vantagem em questão, apreciado pela legalidade há mais de 5 anos.</i></p><p><i>15.\tPor derradeiro, cumpre ressaltar que a documentação mais recente carreada aos autos pela AGU traz a informação de que \"a administração da Funai determinou a expedição de comunicação ao ex-servidor sobre a anulação do ato administrativo de restabelecimento, a fim de garantir o pleno exercício do contraditório e da ampla defesa, conforme exigido pelo Poder Judiciário \" (peça 83, p. 2) .</i></p><p><i>16.\tDesse modo, decorrido o prazo para que se proceda à revisão de ofício do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1473/2014/Segunda Câmara\" target=\"_blank\">Acórdão 1473/2014-TCU-Segunda Câmara</a>, de relatoria do Ministro Raimundo Carreiro (peça 12) , propõe-se o arquivamento do feito, devendo ser dada ciência à Unidade Jurisdicionada de que é possível suprimir dos proventos de aposentadoria do servidor Amilton Gerônimo de Figueiredo o pagamento da vantagem de opção a que alude o art. 193 da Lei 8.112/1990.\t</i></p><p><b><i>CONCLUSÃO</i></b></p><p><i>17.\tDiante do acima expendido, e observado o contido no art. 169, IV, do Regimento Interno do TCU, propõe-se o arquivamento do processo, devendo ser dada ciência à Unidade Jurisdicionada de que é possível suprimir dos proventos de aposentadoria do servidor Amilton Gerônimo de Figueiredo (CPF: XXX.995.341-XX) o pagamento da vantagem de opção a que alude o art. 193 da Lei 8.112/1990.\t</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p class=\"tCU_-_Epígrafe\"><i>18.\tAnte o exposto, e em conformidade com o preceituado no art. 169, IV, do Regimento Interno do TCU, propõe-se o arquivamento do processo, devendo ser dada ciência à Unidade Jurisdicionada de que é possível suprimir dos proventos de aposentadoria do servidor Amilton Gerônimo de Figueiredo (CPF: XXX.995.341-XX) o pagamento da vantagem de opção a que alude o art. 193 da Lei 8.112/1990.</i></p><p class=\"tCU_-_Epígrafe\">É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Daniel Gustavo Santos Roque (31195/OAB-SP), representando Fundação Nacional do Índio; Joana Renata de Freitas Miranda (40.636/OAB-DF) e Alexandre Melo Soares (24518/OAB-DF), representando Amilton Gerônimo de Figueiredo. ", "REPRESENTANTEMP": "Procurador Sergio Ricardo Costa Caribé.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "APOSENTADORIA. FUNAI. PETIÇÃO DA ENTIDADE CONCEDENTE PARA REVISÃO DE OFÍCIO DO REGISTRO DA ALTERAÇÃO DO ATO CONCESSÓRIO, EM VIRTUDE DA INCLUSÃO, NOS PROVENTOS, DA PARCELA REFERENTE À OPÇÃO DE FUNÇÃO COM A VANTAGEM DE QUINTOS/DÉCIMOS, EM DESACORDO COM DECISÃO JUDICIAL TRANSITADA EM JULGADO QUE RETIROU DO APOSENTADO O REFERIDO DIREITO DE ACUMULAÇÃO. ATOS ORIGINAIS, DE CONCESSÃO E ALTERAÇÃO, REGISTRADOS HÁ MAIS DE CINCO ANOS. PRESUNÇÃO DE BOA-FÉ. IMPOSSIBILIDADE DA REVISÃO DE OFÍCIO. POSSIBILIDADE DE CORREÇÃO ADMINISTRATIVA DA ESTRUTURA DE PROVENTOS, EM CONFORMIDADE COM O PROVIMENTO JUDICIAL TRANSITADO EM JULGADO. ARQUIVAMENTO. CIÊNCIA.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Unidade de Auditoria Especializada em Pessoal (AudPessoal).", "VOTO": "<p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tTrata-se de pedido de revisão de ofício de registro de ato de alteração de aposentadoria em favor de Amilton Gerônimo de Figueiredo, sob a responsabilidade da Fundação Nacional do Índio (Funai) , requerido mediante petição da entidade responsável, em virtude da inclusão, nos proventos, da parcela referente à opção de função com a vantagem de quintos/décimos, em desacordo com decisão judicial transitada em julgado que retirou do aposentado o mencionado direito de acumulação.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">2.\tO feito presente foi originalmente pautado mediante relação, sendo agora trazido à apreciação unitária em atendimento a pedido de sustentação oral.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">3.\tConforme visto no Relatório, o feito foi inicialmente admitido no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5931/2022/Segunda Câmara\" target=\"_blank\">Acórdão 5931/2022-TCU-Segunda Câmara</a>, por relação, sob minha relatoria, que encaminhou a matéria para instrução tendente à revisão solicitada.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">4.\tApós as devidas análises, a unidade técnica e o <i>Parquet </i>especializado concluem, em posições uniformes, pela impossibilidade da revisão de ofício, tendo em vista o transcurso de mais de cinco anos desde os registros tanto da concessão inicial e como do respectivo ato de alteração, ocorridos respectivamente mediante os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5537/2009/Segunda Câmara\" target=\"_blank\">Acórdão 5537/2009-TCU-Segunda Câmara</a> (relator: Ministro Aroldo Cedraz; por relação) e 1.473/2014-2ª Câmara (relator: Ministro Raimundo Carreiro; por relação) , e sopesando a presunção de boa-fé do interessado, o que afasta a hipótese de incidência do procedimento revisor previsto no art. 260, §2º, do Regimento Interno deste Tribunal.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">5.\tNão obstante, a existência de \"decisão judicial desfavorável à manutenção do pagamento da vantagem de opção a que alude o art. 193 da Lei 8.112/1990\", confirmada pelo Tribunal Regional Federal da 1ª Região (Processo 2001.34.00.034526-3) , autoriza a Funai a excluir, de ofício, o pagamento da referida vantagem dos proventos do servidor. </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">6.\tDessarte, acolho, com ajustes de forma, os pareceres pelo arquivamento do feito. </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"> \tDo exposto, VOTO por que seja aprovado o Acórdão que ora submeto a este Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 14 de março de 2023.</p><p class=\"body_Text\"/><p class=\"body_Text\">ANTONIO ANASTASIA </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20230317", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=821194", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=821194", "EXTENSAOARQUIVO": "doc"}