{"KEY": "ACORDAO-COMPLETO-2544395", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1913/2023 ATA 5/2023 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "1913", "ANOACORDAO": "2023", "NUMATA": "5/2023", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de pedido de reexame interposto pelo Senado Federal em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/18283/2021/Segunda Câmara\" target=\"_blank\">Acórdão 18283/2021-TCU-Segunda Câmara</a>, relator o Ministro-Substituto Marcos Bemquerer Costa, o qual julgou ilegal o ato de aposentadoria do Sr. Carlos Ney Madeira e negou-lhe registro, em razão do percebimento indevido de parcela relativa à vantagem de \"quintos\" bem como seu reajuste irregular, e fez determinações,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da Segunda Câmara, ante as razões expostas pelo Relator, em: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. com fundamento no art. 48 da Lei nº 8.443/1992 e nos arts. 285, <i>caput</i>, e 286, parágrafo único do RI/TCU, conhecer do recurso de pedido de reexame interposto para, no mérito, negar-lhe provimento;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. de ofício, informar ao Senado Federal que, nos termos do item 9.3.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2718/2022/Plenário\" target=\"_blank\">Acórdão 2718/2022-TCU-Plenário</a>, o procedimento ordenado no subitem 9.3.1 da mesma deliberação aplica-se ao caso concreto, <i>verbis</i>: </p><p><i>9.3.1. nos termos do art. 262, caput, do Regimento Interno deste Tribunal, e em conformidade a jurisprudência do Supremo Tribunal Federal (ADI 3.538/RS, ADI 3.840/RR, ADI 3.782/RJ, RE 638.115/CE e outros) , providencie o destaque do valor correspondente aos reajustes incidentes sobre a VPNI derivada de quintos/décimos de funções comissionadas, desde a vigência da Lei 13.323/2016, no prazo 15 (quinze) dias contados da ciência, sujeitando-o à absorção por quaisquer reajustes remuneratórios posteriores a 23/10/2020, data de publicação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11833/2020/Primeira Câmara\" target=\"_blank\">Acórdão 11833/2020-TCU-Primeira Câmara</a>.</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. dar conhecimento deste acórdão, encaminhando a respectiva cópia à Auditoria do Senado Federal e ao Sr. Carlos Ney Madeira (XXX.415.331-XX) , informando que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço virtual https://www.tcu.gov.br/acordaos.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Pedido de reexame interposto pelo Senado Federal, em face do Acórdão 18.283/2021-TCU-2ª Câmara, cujo relator é o Ministro-Substituto Marcos Bemquerer Costa.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "14/03/2023", "ENTIDADE": " Senado Federal.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Recorrente: Senado Federal.<br>3.2. Interessados: Auditoria do Senado Federal; Carlos Ney Madeira (XXX.415.331-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=04032120215\" target=\"_blank\">040.321/2021-5</a>", "QUORUM": " <br>13.1. Ministros presentes: Augusto Nardes (na Presidência) e Antonio Anastasia (Relator).<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa.", "RELATOR": "ANTONIO ANASTASIA", "RELATORDELIBERACAORECORRIDA": " Ministro-Substituto Marcos Bemquerer Costa.", "RELATORIO": "<p>Tratam estes autos de pedido de reexame interposto pelo Senado Federal, em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/18283/2021/Segunda Câmara\" target=\"_blank\">Acórdão 18283/2021-TCU-Segunda Câmara</a> (peça 8) , relator o Ministro-Substituto Marcos Bemquerer Costa.</p><p>2.\tTranscrevo a seguir, com ajustes de forma, a instrução produzida pela Secretaria de Recursos à peça 21, cuja proposta obteve anuência do dirigente da Subnidade (peça 22) , e parecer concordante do Ministério Público junto ao TCU, na pessoa do Procurador Júlio Marcelo de Oliveira (peça 23) :</p><p>\"<b>INTRODUÇÃO </b></p><p>1.\tTrata-se de pedido de reexame (peças 11 a 13) interposto pelo Senado Federal contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/18283/2021/Segunda Câmara\" target=\"_blank\">Acórdão 18283/2021-TCU-Segunda Câmara</a> (peça 8) , que teve como relator o Excelentíssimo Senhor Ministro-Substituto Marcos Bemquerer Costa. </p><p>1.1. \tA deliberação recorrida apresenta o seguinte teor: </p><p>VISTOS e relacionados estes autos de ato de concessão de aposentadoria do Sr. Carlos Ney Madeira, emitido pelo Senado Federal e submetido a este Tribunal para fins de registro; </p><p>Considerando que a análise empreendida pela Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais - Sefip detectou o pagamento irregular da vantagem de \"quintos/décimos\" após a edição da Lei 9.624/1998, uma vez que os períodos de incorporação referentes à função \"FC06 - Assistente Técnico\" ocorreram, em parte, em momento posterior à data limite de 8/4/1998; </p><p>Considerando que a jurisprudência desta Casa de Contas consolidou o entendimento de que é ilegal a percepção da rubrica de \"quintos/décimos\", cuja incorporação decorreu de funções comissionadas exercidas no período de 8/4/1998 a 4/9/2001, devendo-se observar a modulação dos efeitos definida pelo Supremo Tribunal Federal na decisão do Recurso Extraordinário 638.115/CE, acerca dessa matéria; </p><p>Considerando que, segundo a modulação de efeitos do julgamento do RE 638.115/CE feita pelo STF, somente para a hipótese de \"quintos/décimos\" recebidos com base em decisão judicial transitada em julgado será indevida a cessação imediata do pagamento e não haverá absorção da parcela por reajustes futuros. Já nos casos de \"quintos/décimos\" recebidos por força de decisão judicial não transitada em julgado ou de decisão administrativa, o pagamento será mantido até sua absorção integral por quaisquer reajustes futuros concedidos aos servidores; </p><p>Considerando que inexistem nos autos documentos que indicam a origem da parcela de \"quintos/décimos\", se deferida com base em decisão judicial transitada em julgado ou não, ou ainda em decisão administrativa; </p><p>Considerando que este Tribunal verificou que foram promovidos reajustes irregulares das parcelas de \"quintos/décimos\", que não decorreram de revisão geral de remuneração do funcionalismo federal, assim como apontado nos Acórdãos 3.539/2021 e 13.362/2021, todos da Primeira Câmara e de relatoria do Ministro Vital do Rêgo; e 8.477/2021 - Primeira Câmara, de relatoria do Ministro Benjamin Zymler; </p><p>Considerando que, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1414/2021/Plenário\" target=\"_blank\">Acórdão 1414/2021-TCU-Plenário</a> (relator: Ministro Walton Alencar Rodrigues) , este Tribunal fixou entendimento no sentido da possibilidade de apreciação de ato sujeito a registro mediante relação, na forma do artigo 143, inciso II, do Regimento Interno/TCU, nas hipóteses em que a ilegalidade do ato decorra exclusivamente de questão jurídica de solução já pacificada na jurisprudência desta Corte de Contas; </p><p>Considerando a presunção de boa-fé do interessado; </p><p>Considerando que o ato ora examinado deu entrada no TCU há menos de cinco anos; e </p><p>Considerando, por fim, os pareceres convergentes da Sefip e do Ministério Público junto ao TCU - MP/TCU. </p><p>ACORDAM os Ministros do Tribunal de Contas da União, com fundamento nos artigos 1º, inciso V, e 39, inciso II, da Lei 8.443/1992, c/c os artigos 17, inciso III, 143, inciso II, 259, inciso II, 260 e 262 do Regimento Interno/TCU, em considerar ilegal a concessão de aposentadoria do Sr.  Carlos Ney Madeira e negar registro ao correspondente ato, dispensar o ressarcimento das quantias indevidamente recebidas de boa-fé pelo interessado, consoante o disposto no Enunciado 106 da Súmula da Jurisprudência do TCU, e expedir as determinações contidas no subitem 1.7 abaixo: </p><p>1.\tProcesso TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4032120215\" target=\"_blank\">Processo 040.321/2021-5</a> (APOSENTADORIA)  \t</p><p>1.1. Interessado: Carlos Ney Madeira (CPF XXX.415.331-XX) . </p><p>1.2.\tÓrgão/Entidade: Senado Federal. </p><p>1.3.\tRelator: Ministro-Substituto Marcos Bemquerer Costa. </p><p>1.4.\tRepresentante do Ministério Público: Procurador Sergio Ricardo Costa Caribé. </p><p>1.5.\tUnidade Técnica: Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip) . </p><p>1.6.\tRepresentação legal: não há. </p><p>1.7.\tDeterminações: </p><p>1.7.1.\tdeterminar ao órgão de origem que, no prazo de 15 (quinze) dias a contar da notificação deste Acórdão, adote as seguintes providências: </p><p>1.7.1.1.\tabstenha-se de realizar pagamentos decorrentes do ato de aposentadoria ora impugnado, sujeitando-se a autoridade administrativa omissa à responsabilidade solidária, nos termos do art. 262, caput, do Regimento Interno/TCU; </p><p>1.7.1.2.\tpromova o destaque das parcelas de \"quintos/décimos\" incorporadas com base em funções comissionadas exercidas entre 8/4/1998 e 4/9/2001, transformando-as em parcela compensatória a ser absorvida por quaisquer reajustes futuros, desde que a hipótese não seja de decisão judicial transitada em julgado, nos moldes da decisão do Supremo Tribunal Federal no RE 638.115/CE; </p><p>1.7.1.3.\tsuprima os índices de reajuste aplicados à vantagem de quintos após a edição da Lei 13.323/2016, no valor da parcela compensatória referida no subitem 1.7.1.2 acima, para que volte a corresponder à quantia vigente antes do advento da referida norma;  </p><p>1.7.1.4.\tdê ciência do inteiro teor desta Deliberação ao interessado, alertando-o de que o efeito suspensivo proveniente da interposição de possíveis recursos perante o TCU não o exime da devolução dos valores percebidos indevidamente após a respectiva notificação, caso os recursos não sejam providos, encaminhando a este Tribunal, no prazo de 30 (trinta) dias, comprovante da referida ciência; e </p><p>1.7.1.5.\temita novo ato de concessão de aposentadoria em favor do interessado e promova seu cadastro no sistema e-Pessoal, livre das irregularidades verificadas neste processo, sendo submetido a este Tribunal, nos termos da IN/TCU 78/2018. (destacamos e sublinhamos) </p><p><b>HISTÓRICO  </b></p><p>2.\tO ato de aposentadoria de Carlos Ney Madeira foi julgado ilegal, uma vez que os valores dos quintos incluídos nos proventos do interessado foram indevidamente reajustados pelos índices previstos na Lei 13.302/2016, que não se caracteriza como uma lei de revisão geral da remuneração dos servidores públicos federais. </p><p>2.1. Também eivou de ilegalidade o ato de concessão o pagamento irregular da vantagem de \"quintos/décimos\" após a edição da Lei 9.624/1998, cujos períodos de incorporação referentes à função \"FC06 - Assistente Técnico\" ocorreram, em parte, em momento posterior à data limite de 8/4/1998, mas que não foi abordado no pedido de reexame formulado pelo órgão de origem. </p><p><b>ADMISSIBILIDADE </b></p><p>3. Reitera-se o exame de admissibilidade realizado pelo Sar/Serur (peça 14) , que opinou pelo conhecimento do recurso, nos termos do artigo 48 da Lei 8.443/1992, c/c os artigos 285 e 286, parágrafo único, do RI/TCU, suspendendo-se os efeitos dos subitens 1.7, 1.7.1, 1.7.1.1, 1.7.1.2, 1.7.1.3 e 1.7.1.5 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/18283/2021/Segunda Câmara\" target=\"_blank\">Acórdão 18283/2021-TCU-Segunda Câmara</a>. O Excelentíssimo Senhor Ministro Raimundo Carreiro, mediante despacho de peça 17, conheceu do pedido de reexame, nos moldes propostos pela Serur. </p><p><b>EXAME DE MÉRITO </b></p><p><b>4. \tDelimitação </b></p><p>4.1. Constitui objeto do presente recurso definir se são regulares os reajustes dos valores das parcelas de quintos pelos índices previstos na Lei 13.302/2016, aplicada pelo Senado Federal como lei de revisão geral da remuneração dos servidores públicos federais. </p><p><b>5. Dos reajustes dos valores das parcelas de quintos com aplicação dos índices previstos na Lei 13.302/2016 </b></p><p>5.1. Aduz o Senado Federal a legalidade do reajustamento da VPNI, com base nos seguintes argumentos. </p><p>5.2. A Lei 13.302/2016 estabeleceu que o reajuste incidiria sobre a remuneração dos servidores da Senado Federal e as demais parcelas de natureza remuneratória pagas a esses funcionários (peça 11, p. 4-5) . </p><p>5.3. O conceito de remuneração pode ser extraído do art. 1º, inciso III, da Lei 8.852/1994, sendo que a vantagem do art. 62-A é justamente a VPNI, compreendida no conceito de remuneração. Portanto, depreende-se que o legislador incluiu a VPNI como objeto do reajuste previsto na Lei 13.302/2016, visto que compõe a remuneração dos servidores e que não houve uma exclusão expressa desta vantagem (peça 11, p. 6-7) . </p><p>5.4. A legalidade dos reajustes setoriais foi amplamente discutida pela Corte de Contas, no âmbito do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/262/2011/Plenário\" target=\"_blank\">Acórdão 262/2011-TCU-Plenário</a> (Relator Ministro Valmir Campelo) , reconhecendo-se a legitimidade do reajuste da VPNI quintos/décimos por leis que promoveram reajuste remuneratório setorial a servidores do Senado Federal (Lei 11.170/2005) , da Câmara dos Deputados (Lei 11.169/2005) e do Tribunal de Contas da União (Lei 11.383/2006) (peça 11, p. 7-8) .  </p><p>5.5. Assim, no tocante ao subitem 1.7.1.3 do acórdão recorrido, deve-se manter o entendimento adotado no acórdão referido no parágrafo anterior, bem como afirmada a legalidade da incidência dos reajustes previstos na Lei 13.302/2016 sobre as parcelas de VPNI que compõem a remuneração dos servidores (peça 11, p. 8-9) . </p><p><b>Análise </b></p><p>5.6. No que tange à definição de remuneração prevista na Lei 8.852/1994, é de se observar que se aplica, tão somente, ao regramento da referida norma, conforme se pode depreender do disposto em seu art. 1º:  </p><p>Art. 1º Para os efeitos desta Lei, a retribuição pecuniária devida na administração pública direta, indireta e fundacional de qualquer dos Poderes da União compreende: </p><p> (...) </p><p>III - como remuneração, a soma dos vencimentos com os adicionais de caráter individual e demais vantagens, nestas compreendidas as relativas à natureza ou ao local de trabalho e a prevista no art. 62 da Lei 8.112/1990, ou outra paga sob o mesmo fundamento, sendo excluídas: </p><p> (...) </p><p>5.7. Cumpre ressaltar que a Lei 8.852/1994 dispõe sobre a aplicação dos arts. 37, incisos XI e XII (teto remuneratório) , e 39, § 1º (fixação de padrões de vencimento) , da Constituição Federal, e dá outras providências, que não estão em reexame no presente recurso. </p><p>5.8. Quanto à alegação de que a vantagem do art. 62-A é justamente a VPNI, compreendida no conceito de remuneração, verifica-se que esse dispositivo foi incluído na Lei 8.112/1990 pela Medida Provisória 2.225/45/2001, transformando em VPNI os quintos incorporados pelos servidores, assim como estabelecendo, em seu parágrafo único, que a VPNI somente estará sujeita às revisões gerais de remuneração dos servidores públicos federais, na mesma linha do disciplinado no art. 15, § 1º, da Lei 9.527/1997. </p><p>5.9. A unidade técnica especializada observou que a Lei 13.302/2016, que reajustou a remuneração dos servidores do Senado Federal e disciplinou o pagamento de parcelas remuneratórias devidas a esses servidores, não se caracteriza como uma lei de revisão geral da remuneração dos servidores públicos federais, tal como foram as Leis 10.331/2001 e 10.697/2003 (peça 5, p. 3) . </p><p>5.10. A jurisprudência do Superior Tribunal de Justiça é no sentido de que os quintos incorporados até a edição da Lei 9.527/1997 devem ser atualizados de acordo com os critérios adotados para a revisão geral da remuneração dos servidores públicos federais (EDcl no AgInt no RECURSO ESPECIAL 1.516.357 - RS. Relator: Min. Mauro Campbell Marques, julgado em 21/6/2018) . </p><p>5.11. Assim, tem-se que o entendimento, adotado no julgamento de representação que levou à prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/262/2011/Plenário\" target=\"_blank\">Acórdão 262/2011-TCU-Plenário</a>, de relatoria do Ministro Valmir Campelo, encontrase restrito ao exame se as Leis 11.169/2005, 11.170/2005 e 11.383/2006 concederam reajustes setoriais, com caráter de revisão geral, não cabendo sua extrapolação para balizar a aplicação de novos reajustamentos a incidir ou não sobre a VPNI. </p><p>5.12. Registra-se que, mesmo a Lei 11.784/2008, concessiva de reestruturações de inúmeros planos de cargos e carreiras de servidores públicos federais e de aumentos remuneratórios, inclusive de militares, não foi considerada como \"lei de revisão geral de remuneração\" pela Justiça Federal, in verbis (grifos acrescidos) : </p><p>ADMINISTRATIVO. SERVIDOR PÚBLICO. QUINTOS INCORPORADOS. REAJUSTE VPNI. INCORPORAÇÃO DA GRATIFICAÇÃO DE ESTÍMULO À DOCÊNCIA (GED) À VPNI. IMPOSSIBILIDADE. DIREITO À INCORPORAÇÃO DO REAJUSTE DE 3,17% SOBRE A VPNI. OBSERVADA A PRESCRIÇÃO QUINQUENAL. </p><p> (...) </p><p>3.\tHá posicionamento consolidado na jurisprudência pátria no sentido de que a desvinculação entre o valor das funções de confiança e cargos em comissão das parcelas de quintos e a transformação desta em VPNI não viola preceitos constitucionais, sendo legítima a alteração unilateral pela Administração, por intermédio de lei, desde que preservado o direito à irredutibilidade de vencimentos, previsto no art. 37, inciso V, da Constituição Federal de 1988. Assim, os aumentos dos valores dos cargos de direção ou das funções gratificadas, posteriores à incorporação dos quintos/décimos já transformados em vantagem pessoal, não podem repercutir sobre a remuneração ou proventos dos servidores. </p><p>4.\tNo caso dos autos, o servidor já obteve os reajustes de 3,5% (três inteiros e cinco décimos por cento) e de 1% (um por cento) por força das Leis 10.331/2001 e 10.697/2003, faltando interesse de agir quanto a esse pedido. Por outro lado, a Lei 11.784/2008 não instituiu qualquer revisão geral da remuneração dos servidores públicos federais, mas, apenas, implementou nova estrutura remuneratória dos cargos integrantes da Carreira do Magistério Superior, fixando novos valores do vencimento básico, motivo pelo qual não gera direito ao reajuste da VPNI. (AC 0009474.24.2010.4.01.3801, Juiz Federal Ciro José de Andrade Arapiraca, TRF1 - Primeira Turma, e-DJF1 24/4/2019 PAG.) .  </p><p>5.13.\tEm consonância com o STF, o reajuste de remunerações e subsídios por lei específica tem por objeto a readequação da retribuição pecuniária devida pelo exercício de determinado cargo, ajustando-a à realidade das suas responsabilidades, atribuições e mercado de trabalho, enquanto que a revisão geral anual tem por escopo a mera recomposição do poder aquisitivo das remunerações e subsídios de todos os servidores públicos e agentes políticos de determinado ente federativo (STF, ADI 3.968/PR, Rel. Min. Luiz Fux, Tribunal Pleno, DJe 17/12/2019) . </p><p>5.14.\tNesse contexto, deve-se rejeitar os argumentos formulados pelo órgão de origem. </p><p><b>CONCLUSÃO </b></p><p>6.\tDa análise de mérito, conclui-se que são irregulares os reajustes dos valores das parcelas de quintos pagos pelo Senado Federal, mediante a aplicação dos índices previstos na Lei 13.302/2016, por não se tratar de lei de revisão geral da remuneração dos servidores públicos federais. </p><p>6.1. \tDestarte, opina-se pela negativa de provimento do presente recurso. </p><p><b>PROPOSTA DE ENCAMINHAMENTO </b></p><p>7. Ante o exposto, submetem-se os autos à consideração superior, propondo-se, com fundamento no art. 48 da Lei 8.443/1992: </p><p>a)\tconhecer do recurso, para, no mérito, negar-lhe provimento; </p><p>b)\tinformar ao recorrente e demais interessados do acórdão a ser proferido, destacando que o relatório e o voto que o fundamentam podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos\".</p><p>É o relatório. </p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Procurador Júlio Marcelo de Oliveira.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "APOSENTADORIA. SENADO FEDERAL. INCORPORAÇÃO DE \"QUINTOS\" UTILIZANDO TEMPO RESIDUAL IRREGULAR. ATUALIZAÇÃO IRREGULAR DA PARCELA. ILEGALIDADE E NEGATIVA DE REGISTRO. PEDIDO DE REEXAME DO ÓRGÃO DE ORIGEM. OS REAJUSTES DA LEI 13.302/2016 À VPNI NÃO SÃO APLICÁVEIS AOS \"QUINTOS\", VISTO QUE NÃO SE TRATA DE LEI GERAL DE REAJUSTE DOS SERVIDORES PÚBLICOS. PRECEDENTES. CONHECIMENTO. NEGATIVA DE PROVIMENTO. APLICAÇÃO DE OFÍCIO, AO CASO CONCRETO, DO PROCEDIMENTO PREVISTO NO ACÓRDÃO 2.718/2022-TCU-PLENÁRIO, EM CONFORMIDADE COM O ITEM 9.3.4 DA MESMA DELIBERAÇÃO, PARA O \"DESTAQUE DO VALOR CORRESPONDENTE AOS REAJUSTES INCIDENTES SOBRE A VPNI DERIVADA DE QUINTOS/DÉCIMOS DE FUNÇÕES COMISSIONADAS, DESDE A VIGÊNCIA DA LEI 13.302/2016, SUJEITANDO-O À ABSORÇÃO POR QUAISQUER REAJUSTES REMUNERATÓRIOS POSTERIORES A 23/10/2020, DATA DE PUBLICAÇÃO DO ACÓRDÃO 11833/2020-TCU-1ª CÂMARA\". CIÊNCIA.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Recursos (Serur); Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip).", "VOTO": "<p>\tInicialmente, registro que atuo nestes autos em sucessão ao Ministro Raimundo Carreiro (art. 153 do RI/TCU) , sorteado na forma do inciso I do art. 154 do RI/TCU e arts. 21 e 22 da Resolução TCU nº 175/2005 (peça 15) .</p><p>2.\tEm análise pedido de reexame interposto pelo Senado Federal em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/18283/2021/Segunda Câmara\" target=\"_blank\">Acórdão 18283/2021-TCU-Segunda Câmara</a> (peça 8) , relator o Ministro-Substituto Marcos Bemquerer Costa, que considerou ilegal a concessão de aposentadoria do servidor aposentado Carlos Ney Madeira, em razão da indevida incorporação da parcela de \"quintos\" com base em funções comissionadas exercidas após o advento da Lei 9.624/1998, bem como reajustes indevidos dessa parcela.</p><p>3.\tPresentes os requisitos de admissibilidade previstos no art. 48 da Lei 8.443/1992, cumpre conhecer do recurso, em ratificação ao despacho de peça 17.</p><p>4.\tNo apelo recursal, a recorrente alega que o servidor faz jus aos reajustes da parcela de quintos promovidos pela Lei 13.302/2016, aplicada pelo Senado Federal como lei geral de revisão da remuneração dos servidores públicos federais, o que imporia a modificação do item 1.7.1.3 do acórdão recorrido.</p><p>5.\tA Serur, com anuência do MP/TCU, conforme a instrução transcrita no relatório precedente, manifesta-se pela rejeição dos argumentos deduzidos, ao abrigo da tese já sufragada por esta Corte de que a Lei 13.302/2016, que reajustou a remuneração dos servidores do Senado Federal e disciplinou o pagamento de parcelas remuneratórias devidas a esses servidores, não se caracteriza como uma lei de revisão geral da remuneração dos servidores públicos federais. </p><p>6.\tAcompanho o pronunciamento da Serur, que contou com a anuência do representante do <i>Parquet</i> especializado.</p><p>7.\tDe fato, diferentemente das Leis 10.331/2001 e 10.697/2003, a Lei 13.302/2016 não se caracteriza como lei de revisão geral dos servidores públicos federais, visto tratar-se de normativo de reajuste setorial, restrito aos servidores da Câmara dos Deputados e disciplinou o pagamento de parcelas remuneratórias devidas a esses servidores. </p><p>8.\tComo bem pontuou a Secretaria de Recursos, o Supremo Tribunal Federal tem entendimento firmado no sentido de que os reajustes de servidores concedidos por lei específica destinam-se à readequação da retribuição pecuniária devida pelo exercício de determinado cargo, ajustando-a à realidade das suas responsabilidades e complexidade de suas atribuições, enquanto que a revisão geral anual tem por objetivo a recomposição do poder aquisitivo das remunerações e subsídios de todos os servidores públicos e agentes políticos de um determinado ente da Federação. Nesse sentido, reproduzo excerto de Ementas do Pretório Maior, <i>litteris</i>:</p><p>\"1. A revisão geral anual da remuneração e subsídios dos servidores públicos e agentes políticos, cuja iniciativa legislativa é do chefe do Poder Executivo de cada ente federativo (artigo 61, § 1º, II, a, da Constituição Federal) , deve se dar na mesma data para todos e sem distinção de índices (artigo 37, X, da Constituição Federal) . </p><p>2. O reajuste de remunerações e subsídios por lei específica tem por objeto a readequação da retribuição pecuniária devida pelo exercício de determinado cargo, ajustando-a à realidade das suas responsabilidades, atribuições e mercado de trabalho, enquanto que a revisão geral anual tem por escopo a mera recomposição do poder aquisitivo das remunerações e subsídios de todos os servidores públicos e agentes políticos de determinado ente federativo. </p><p>3. A revisão geral anual sem distinção de índices não impede que determinadas categorias recebam efetivamente revisão diferenciada de outras, caso essa diferenciação reflita reajustes anteriores, de forma a evitar o desvirtuamento dos reajustes setoriais e a necessidade de redução do índice de revisão, em prejuízo das categorias funcionais que não tiveram qualquer aumento salarial.\" (<b>ADI 3.968/PR, rel. Min. Luiz Fux, julgamento em 29/11/2019</b>) </p><p>\"O inciso X do artigo 37 da Carta Federal autoriza a concessão de aumentos reais aos servidores públicos, lato sensu, e determina a revisão geral anual das respectivas remunerações. Sem embargo da divergência conceitual entre as duas espécies de acréscimo salarial, inexiste óbice de ordem constitucional para que a lei ordinária disponha, com antecedência, que os reajustes individualizados no exercício anterior sejam deduzidos da próxima correção ordinária. 2. A ausência de compensação importaria desvirtuamento da reestruturação aprovada pela União no decorrer do exercício, resultando acréscimo salarial superior ao autorizado em lei. Implicaria, por outro lado, necessidade de redução do índice de revisão anual, em evidente prejuízo às categorias funcionais que não tiveram qualquer aumento. 3. Espécies de reajustamento de vencimentos que são inter-relacionadas, pois dependem de previsão orçamentária própria, são custeadas pela mesma fonte de receita e repercutem na esfera jurídica dos mesmos destinatários. Razoabilidade da previsão legal. Ação direta improcedente\". (<b>ADI 2.726 DF, Relator: Min. MAURÍCIO CORRÊA, Data de Julgamento: 05/12/2002</b>) </p><p>9.\tTambém esta Corte de Contas tem trilhado pela mesma senda, e tem considerado irregular a incidência de reajustes promovidos por leis específicas - tais como a Lei 13.302/2016 e a Lei 13.323/2016, que reajustou os salários dos servidores da Câmara - sobre a parcela de VPNI de quintos e décimos incorporados, visto que o art. 15, § 1º, da Lei 9.527/1997 somente autoriza a atualização dos estipêndios por meio de lei de revisão geral de remuneração dos servidores públicos federais. Nessa linha, cito Ementas da jurisprudência selecionada do TCU:</p><p>É irregular a incidência do reajuste previsto na <b>Lei 13.323/2016</b> sobre as parcelas de VPNI de quintos e décimos incorporados, uma vez que o art. 15, § 1º, da Lei 9.527/1997 autoriza a atualização da vantagem exclusivamente por meio de lei de revisão geral da remuneração dos servidores públicos federais, o que não é o caso daquela lei (<b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11468/2021/Primeira Câmara\" target=\"_blank\">Acórdão 11468/2021-TCU-Primeira Câmara</a>, rel. Min. Vital do Rêgo</b>) </p><p>É irregular a incidência do reajuste previsto na <b>Lei 13.323/2016</b> sobre as parcelas de VPNI de quintos e décimos incorporados, uma vez que o art. 15, § 1º, da Lei 9.527/1997 autoriza a atualização da vantagem exclusivamente por meio de lei de revisão geral da remuneração dos servidores públicos federais, o que não é o caso daquela lei. (<b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2734/2022/Primeira Câmara\" target=\"_blank\">Acórdão 2734/2022-TCU-Primeira Câmara</a>, rel. Min. Jorge Oliveira</b>) </p><p>É irregular a incidência do reajuste autorizado pela <b>Lei 13.302/2016</b> sobre as parcelas de VPNI de quintos e décimos incorporados, pois essa norma não se caracteriza como lei de revisão geral da remuneração dos servidores públicos federais. O art. 15, § 1º, da Lei 9.527/1997 autoriza a atualização de valores da mencionada vantagem exclusivamente nessa circunstância (<b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11847/2020/Primeira Câmara\" target=\"_blank\">Acórdão 11847/2020-TCU-Primeira Câmara</a>, rel. Min. Vital do Rêgo</b>) </p><p>É irregular a incidência do reajuste autorizado pela <b>Lei 13.323/2016</b> sobre as parcelas de VPNI de quintos e décimos incorporados, pois essa norma não se caracteriza como lei de revisão geral da remuneração dos servidores públicos federais. O art. 15, § 1º, da Lei 9.527/1997 autoriza a atualização de valores da mencionada vantagem exclusivamente nessa circunstância (<b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/40/2021/Primeira Câmara\" target=\"_blank\">Acórdão 40/2021-TCU-Primeira Câmara</a>, rel. Min. Vital do Rêgo</b>) </p><p>10.\tDesse modo, e de acordo com a jurisprudência do Supremo Tribunal Federal e deste TCU, os quintos incorporados até a edição da Lei 9.527/1997 devem ser atualizados de acordo com os <b>critérios adotados para a revisão geral</b> da remuneração dos servidores públicos federais. Caso contrário, sujeitam-se à modulação de efeitos prevista no RE 638.115/CE, julgado pelo STF, e que fixou a seguinte tese:</p><p>\"Ofende o princípio da legalidade a decisão que concede a incorporação de quintos pelo exercício de função comissionada no período de 8/4/1998 até 4/9/2001, ante a carência de fundamento legal.\"</p><p>11.\tNos autos do referido recurso extraordinário, o Supremo rejeitou em <b>29/6/2020</b>, os derradeiros embargos opostos contra o acórdão do Plenário daquele Tribunal, em decisão de 18/12/2019, o que motivou o trânsito em julgado da decisão em <b>17/9/2020</b><i>, </i>com a seguinte modulação de efeitos:</p><p>\ti) com relação às verbas de quintos incorporadas por força de decisão judicial <b>transitada em julgado</b>, <b>há impedimento para sustação dos pagamentos</b>, ainda que realizados no período compreendido entre 8/4/1998 e a edição da Medida Provisória MP 2.225-48/2001;</p><p>\tii) nos casos das verbas pagas durante o referido interstício em razão de decisão judicial <b>não transitada em julgado</b> e por <b>decisão administrativa</b>, o pagamento das parcelas deve ser mantido (\"parcela compensatória\") até a sua absorção integral por eventuais reajustes futuros concedidos aos servidores.</p><p>12.\tO TCU incorporou o entendimento consolidado pela Corte Suprema, dentre outros, por meio dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11565/2020/Segunda Câmara\" target=\"_blank\">Acórdão 11565/2020-TCU-Segunda Câmara</a>, de minha relatoria, 3.243/2020-TCU-Plenário, rel. Min. Walton Alencar e 3.226/2020-TCU-Plenário, rel. Min. Benjamin Zymler.</p><p>13.\tComo decorrência, a incorporação de \"quintos/décimos\" de funções comissionadas exercidas após 4/9/2001 não encontra amparo legal que legitime a continuidade de seu pagamento tampouco se enquadra na referida modulação dos efeitos do RE 638.115/CE, motivo pelo qual andou bem o acórdão recorrido também nesse particular. </p><p>14.\tNessa ordem de ideias e fatos, acompanho os pareceres uníssonos da Serur e do <i>Parquet</i> especializado, no sentido de conhecer do presente pedido de reexame e, no mérito, negar-lhe provimento.</p><p>15. \tSem prejuízo dessa conclusão, aduzo que, em consonância com o decidido no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2718/2022/Plenário\" target=\"_blank\">Acórdão 2718/2022-TCU-Plenário</a>, prolatado após a fase de instrução do presente recurso, e mantido na apreciação de embargos de declaração pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/383/2023/Plenário\" target=\"_blank\">Acórdão 383/2023-TCU-Plenário</a>, ambos de minha relatoria, esta Corte de Contas, em linha com a jurisprudência do Supremo Tribunal Federal para casos análogos, passou a adotar, também para a irregularidade tipificada pelos reajustes indevidos de VPNI de quintos/décimos baseados nos índices previstos Lei 13.302/2016, a mesma solução derivada do RE 638.115/CE, no sentido de destacar a parcela remuneratória impugnada, convertendo-a em parcela compensatória, sujeita a absorção pelos reajustes de vencimentos posteriores à decisão paradigma que estabeleceu a mudança jurisprudencial que passou a considerar irregulares tais acréscimos, <i>in casu</i>, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11833/2020/Primeira Câmara\" target=\"_blank\">Acórdão 11833/2020-TCU-Primeira Câmara</a>.</p><p>16.\tNesse passo, o referido <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2718/2022/Plenário\" target=\"_blank\">Acórdão 2718/2022-TCU-Plenário</a> dirigiu, entre outros, os seguintes comandos ao Senado Federal: </p><p><i>9.3.1. nos termos do art. 262, caput, do Regimento Interno deste Tribunal, e em conformidade a jurisprudência do Supremo Tribunal Federal (ADI 3.538/RS, ADI 3.840/RR, ADI 3.782/RJ, RE 638.115/CE e outros) , providencie o destaque do valor correspondente aos reajustes incidentes sobre a VPNI derivada de quintos/décimos de funções comissionadas, desde a vigência da Lei 13.302/2016, no prazo 15 (quinze) dias contados da ciência, sujeitando-o à absorção por quaisquer reajustes remuneratórios posteriores a 23/10/2020, data de publicação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11833/2020/Primeira Câmara\" target=\"_blank\">Acórdão 11833/2020-TCU-Primeira Câmara</a>;</i></p><p><i> (...) </i></p><p><i>9.3.4. aplique o mesmo procedimento descrito no subitem 9.3.1 aos demais casos de servidores ativos e inativos com VPNI derivadas de quintos/décimos de funções comissionadas reajustadas com base na Lei 13.323/2016;</i></p><p>17.\tPor conseguinte, cumpre informar, de ofício, ao Senado Federal que o procedimento ordenado no subitem 9.3.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2718/2022/Plenário\" target=\"_blank\">Acórdão 2718/2022-TCU-Plenário</a> aplica-se ao caso concreto.</p><p>\tDo exposto, VOTO por que seja aprovado o Acórdão que ora submeto a este Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 14 de março de 2023.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">ANTONIO ANASTASIA </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20230317", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=798168", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=798168", "EXTENSAOARQUIVO": "doc"}