{"KEY": "ACORDAO-COMPLETO-2581410", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2062/2023 ATA 6/2023 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "2062", "ANOACORDAO": "2023", "NUMATA": "6/2023", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de reversão de pensão militar deferida pela 4ª Região Militar do Comando do Exército; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da Segunda Câmara, com fundamento no art. 71, III e IX, da Constituição de 1988 e nos arts. 1º, V, 39, II, e 45 da Lei 8.443, de 1992, diante das razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar ilegais os atos de concessão de pensão militar em favor de Isabel Pires e de Efigenia Benicia Pires Moreira (atos 96713/2018 e 52102/2019) , negando-lhes o respectivo registro;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dispensar o ressarcimento das quantias percebidas indevidamente de boa-fé, nos termos da Súmula 106 do TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. determinar ao Comando do Exército que adote as seguintes medidas:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.1. nos termos do art. 262, caput, do Regimento Interno deste Tribunal, c/c art. 19, inciso II, da IN- TCU 78/2018, faça cessar, no prazo de 15 (quinze) dias contados da ciência desta deliberação, os pagamentos decorrentes dos atos considerados ilegais por este Acórdão, alertando a autoridade administrativa no sentido de que ela estará sujeita à responsabilidade solidária pelo eventual débito em caso de omissão, nos termos do art. 262, <b>caput</b>, do RITCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.2. dê ciência do inteiro teor desta deliberação às interessadas, no prazo de 15 (quinze) contados da ciência deste Acórdão; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.3. disponibilize a este Tribunal, por meio do Sistema e-Pessoal, no prazo de 30 (trinta) dias contados da ciência deste Acórdão, os comprovantes de que as interessadas tomaram ciência da presente deliberação, conforme art. 21, inciso I, da IN-TCU 78/2018; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. orientar à Unidade de Auditoria Especializada em Pessoal (AudPessoal) que monitore o cumprimento das determinações ora expedidas, representando a este Tribunal em caso de irregularidades; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. dar ciência deste Acórdão ao órgão responsável pela concessão, informando que o teor integral da deliberação poderá ser obtido no endereço eletrônico www.tcu.gov.br/acordaos.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Atos de Pensão militar de Efigenia Benicia Pires Moreirae  Isabel Pires.da unidade emissora COMANDO DO EXÉRCITO, enviados ao TCU.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "21/03/2023", "ENTIDADE": " Comando do Exército.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessados: Efigenia Benicia Pires Moreira (XXX.470.036-XX); Isabel Pires (XXX.085.476-XX);", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03121620226\" target=\"_blank\">031.216/2022-6</a>", "QUORUM": " <br>13.1. Ministros presentes: Vital do Rêgo (Presidente), Augusto Nardes, Aroldo Cedraz e Antonio Anastasia (Relator).", "RELATOR": "ANTONIO ANASTASIA", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tAdoto como relatório, com ajustes de forma, a instrução lavrada pela Unidade de Auditoria Especializada em Pessoal - AudPessoal (peça 6) , cuja proposta de encaminhamento foi endossada pelo diretor da Unidade (peça 7) e pelo Ministério Público junto ao TCU, conforme parecer de lavra do Procurador Marinus Eduardo De Vries Marsico (peça 8) .</p><p><i>\"</i><b><i>INTRODUÇÃO</i></b></p><p class=\"paragrafo_nivel_1\"><i>Trata-se de atos de pensão militar, submetidos, para fins de registro, à apreciação do Tribunal de Contas da União (TCU) , de acordo com o art. 71, inciso III, da Constituição Federal.  Os atos foram cadastrados e disponibilizados ao TCU por intermédio do Sistema e-Pessoal, na forma do art. 2º e 4º da Instrução Normativa TCU 78/2018.</i></p><p class=\"paragrafo_nivel_1\"><i>Os atos desse processo pertencem às seguintes unidades:</i></p><p class=\"paragrafo_nivel_2\"><i>Unidade emissora: COMANDO DO EXÉRCITO.</i></p><p class=\"paragrafo_nivel_2\"><i>Unidade cadastradora:  DIRETORIA DE INATIVOS E PENSIONISTAS.</i></p><p class=\"paragrafo_nivel_2\"><i>Subunidade cadastradora: SUC4 - 4ª Região Militar .</i></p><p><b><i>EXAME TÉCNICO</i></b></p><p><b><i>Procedimentos aplicados</i></b></p><p class=\"paragrafo_nivel_1\"><i>Os procedimentos para exame, apreciação e registro de atos de pessoal encontram-se estabelecidos na Instrução Normativa TCU 78/2018 e na Resolução TCU 206/2007. Essas normas dispõem que os atos de pessoal disponibilizados por meio do e-Pessoal devem ser submetidos previamente a críticas automatizadas, com base em parâmetros predefinidos.</i></p><p class=\"paragrafo_nivel_1\"><i>As críticas das informações cadastradas na etapa de coleta do ato foram elaboradas e validadas levando-se em conta as peculiaridades de cada ato. Os itens verificados nessa etapa são inerentes a dados cadastrais, fundamentos legais, mapa de tempo, ficha financeira, assim como eventuais ocorrências de acumulação. Trata-se de verificações abrangentes, minuciosas e precisas e sem a necessidade de ação humana e, portanto, menos suscetível a falhas. As críticas aplicadas estão discriminadas no sistema, no Menu e-Pessoal, opção \"Crítica\", que podem ser acessadas mediante concessão de perfil específico a servidores do TCU responsáveis pela análise.</i></p><p class=\"paragrafo_nivel_1\"><i>Além das críticas automatizadas, há verificação humana adicional no caso de haver alertas do sistema ou informações não formatadas, como esclarecimentos do gestor ou do controle interno.  </i></p><p class=\"paragrafo_nivel_1\"><i>As críticas também consideram os registros do Sistema Integrado de Administração de Recursos Humanos (Siape) . O Siape disponibiliza informações atualizadas sobre as parcelas que integram os proventos, diferentemente, portanto, do e-Pessoal, que informa as parcelas no momento do registro do ato. </i></p><p class=\"paragrafo_nivel_1\"><i>Essa confrontação com o Siape fornece uma visão atual e verdadeira da situação, o que permite descaracterizar irregularidades e inconsistências que, embora constantes do e-Pessoal, já foram corrigidas.</i></p><p class=\"paragrafo_nivel_1\"><i>As verificações detectadas nos atos encontram-se discriminadas na aba de pendências de cada ato no sistema e-Pessoal, bem como nos espelhos dos atos contemplados por esta instrução.</i></p><p><b><i>Exame das Constatações</i></b></p><p class=\"paragrafo_nivel_1\"><b><i>Ato: 96713/2018 - Inicial - Interessado (a) : PEDRO PIRES ALEXANDRINO - CPF: XXX.033.406-XX</i></b></p><p class=\"paragrafo_nivel_2\"><i>Beneficiário:</i><b><i> </i></b><i>ISABEL PIRES - CPF: XXX.085.476-XX - Irmão (ã) </i></p><p class=\"paragrafo_nivel_2\"><i>Parecer do Controle Interno: considerar o ato Legal.</i></p><p class=\"paragrafo_nivel_2\"><i>Constatações e análises: </i></p><p class=\"paragrafo_nivel_3\">1.1.1. <i>O fundamento legal do beneficiário 'ISABEL PIRES' exige que o mesmo seja irmã germana e consanguínea do instituidor da pensão. Deve ser inserido documento comprobatório que mostre esse parentesco (Ex. certidão de nascimento ou documento de identidade de ambos) . </i></p><p class=\"paragrafo_nivel_4\"><i>Justificativa do Gestor de Pessoal: Conforme documentação comprobatória anexaGestor anexou os seguintes documentos: Solução de Sindicância-Documento oficial, documentação comprobatória-Documento oficial,.</i></p><p class=\"paragrafo_nivel_4\"><i>Análise do Controle Interno: Justificativa do gestor esclarece pendência</i></p><p class=\"paragrafo_nivel_4\"><i>Análise da Equipe Técnica: </i><b><i>Ilegal</i></b></p><p class=\"paragrafo_nivel_1\"><i>Trata-se de análise de pensão militar para a beneficiária Isabel Pires, irmã do instituidor. O item 'f', § 3º, art. 50 da Lei 6.880/1980 estabelece o seguinte:</i></p><p class=\"paragrafo_nivel_1\"><i>Art. 50. São direitos dos militares:</i></p><p class=\"paragrafo_nivel_1\"><i> (...) </i></p><p class=\"paragrafo_nivel_1\"><i>§ 3º São, ainda, considerados dependentes do militar, desde que vivam sob sua dependência econômica, sob o mesmo teto, e quando expressamente declarados na organização militar competente:</i></p><p class=\"paragrafo_nivel_1\"><i> (...) </i></p><p class=\"paragrafo_nivel_1\"><i>f) a irmã, a cunhada e a sobrinha, solteiras, viúvas, separadas judicialmente ou divorciadas, desde que não recebam remuneração;</i></p><p class=\"paragrafo_nivel_1\"><i>A UJ encaminhou documento de identificação do instituidor da pensão e da beneficiária e também a declaração de beneficiários do instituidor. Não há, portanto, neste aspecto, irregularidade do ato.</i></p><p class=\"paragrafo_nivel_1\"><i>Contudo, em consulta a base de dados da DataPrev, identificou-se que a beneficiária percebe um benefício previdenciário (aposentadoria por idade) pago pelo INSS:</i></p><p class=\"paragrafo_nivel_1\"><i>CPF Titular: XXX.085.476-XX</i></p><p class=\"paragrafo_nivel_1\"><i>NIT Titular: 117.0850.27-39</i></p><p class=\"paragrafo_nivel_1\"><i>CPF Recebedor: XXX.085.476-XX</i></p><p class=\"paragrafo_nivel_1\"><i>Número Benefício: 1328591562</i></p><p class=\"paragrafo_nivel_1\"><i>Deste modo, o pagamento da pensão é irregular, pois a irmã do instituidor da pensão percebe remuneração em contrariedade com o que estabelece a Lei 6.880/1980. Assim, propõe-se a ilegalidade do ato em tela.</i></p><p class=\"paragrafo_nivel_1\"/><p class=\"paragrafo_nivel_3\">1.1.2. <i>Posto/Graduação de referência para cálculo dos proventos de reforma não correspondente ao Posto/Graduação na ativa.</i></p><p class=\"paragrafo_nivel_4\"><i>Justificativa do Gestor de Pessoal: Conforma Ficha Controle anexoGestor anexou os seguintes documentos: Ficha Controle 1691/1993-Documento oficial,.</i></p><p class=\"paragrafo_nivel_4\"><i>Análise do Controle Interno: Justificativa do gestor esclarece pendência</i></p><p class=\"paragrafo_nivel_4\"><i>Análise da Equipe Técnica: </i><b><i>Legal</i></b></p><p class=\"paragrafo_nivel_1\"><i>O instituidor em atividade era ocupante do posto de 2º Tenente. Passou para a inatividade com 33 anos, 4 meses e 25 dias de serviço, conforme o mapa de tempo de serviço disponível no espelho do ato. Na reserva, os proventos eram calculados com base no soldo de 1º Tenente, com fundamento no inciso II, art. 50 da Lei 6.880/1980. Consoante se depreende do ato em tela, a pensão militar é paga também com base no soldo de 1º Tenente. Deste modo, neste aspecto, propõe-se a legalidade da pensão militar em análise.</i></p><p class=\"paragrafo_nivel_1\"/><p class=\"paragrafo_nivel_3\">1.1.3. <i>O percentual informado no campo 'Percentual (%) nos dados da ficha financeira, para a rubrica 'C03 - ADIC TP SV (Vantagem de caráter pessoal - Adicional por tempo de serviço) - R$2.170,08', é maior que 30%.</i></p><p class=\"paragrafo_nivel_4\"><i>Justificativa do Gestor de Pessoal: Não há. Verificação efetuada no âmbito do TCU.</i></p><p class=\"paragrafo_nivel_4\"><i>Análise do Controle Interno:  Não há. Verificação efetuada no âmbito do TCU.</i></p><p class=\"paragrafo_nivel_4\"><i>Análise da Equipe Técnica: </i><b><i>Legal</i></b></p><p class=\"paragrafo_nivel_1\"><i>Trata-se de análise de ato de concessão de pensão militar. O sistema e-Pessoal identificou eventual irregularidade na concessão da vantagem denominada Adicional de Tempo de Serviço (ATS) . O ATS é a parcela remuneratória mensal devida ao militar, inerente ao tempo de serviço, conforme regulamentação. O militar percebe assim 1% sobre o soldo de referência da remuneração ou proventos por tempo de serviço. No caso em tela, a pensão é percebida com a vantagem calculada com o percentual de 33% sobre o soldo de referência.</i></p><p class=\"paragrafo_nivel_1\"><i>A medida provisória 2215-10, de 31/8/2001 no art. 30 extinguiu a vantagem, contudo assegurou ao militar o percentual correspondente aos anos de serviço a que fizesse jus em 29 de dezembro de 2000. No art. 135 e seguintes da Lei 6.880/1980 encontra-se especificado e delimitado o que são considerados anos de serviço. Senão vejamos os referidos dispositivos, em sua redação original:</i></p><p class=\"paragrafo_nivel_1\"><i>Art. 135. Na apuração do tempo de serviço militar, será feita distinção entre:</i></p><p class=\"paragrafo_nivel_1\"><i>I - tempo de efetivo serviço; e</i></p><p class=\"paragrafo_nivel_1\"><i>II - anos de serviço.</i></p><p class=\"paragrafo_nivel_1\"><i>Art. 136. Tempo de efetivo serviço é o espaço de tempo computado dia a dia entre a data de ingresso e a data-limite estabelecida para a contagem ou a data do desligamento em consequência da exclusão do serviço ativo, mesmo que tal espaço de tempo seja parcelado.</i></p><p class=\"paragrafo_nivel_1\"><i>§ 1º O tempo de serviço em campanha é computado pelo dobro como tempo de efetivo serviço, para todos os efeitos, exceto indicação para a quota compulsória.</i></p><p class=\"paragrafo_nivel_1\"><i>§ 2º Será, também, computado como tempo de efetivo serviço o tempo passado dia a dia nas organizações militares, pelo militar da reserva convocado ou mobilizado, no exercício de funções militares.</i></p><p class=\"paragrafo_nivel_1\"><i>§ 3º Não serão deduzidos do tempo de efetivo serviço, além dos afastamentos previstos no artigo 65, os períodos em que o militar estiver afastado do exercício de suas funções em gozo de licença especial.</i></p><p class=\"paragrafo_nivel_1\"><i>§ 4º Ao tempo de efetivo serviço, de que trata este artigo, apurado e totalizado em dias, será aplicado o divisor 365 (trezentos e sessenta e cinco) para a correspondente obtenção dos anos de efetivo serviço.</i></p><p class=\"paragrafo_nivel_1\"><i>Art. 137. Anos de serviço é a expressão que designa o tempo de efetivo serviço a que se refere o artigo anterior, com os seguintes acréscimos:</i></p><p class=\"paragrafo_nivel_1\"><i>I - tempo de serviço público federal, estadual ou municipal, prestado pelo militar anteriormente à sua incorporação, matrícula, nomeação ou reinclusão em qualquer organização militar;</i></p><p class=\"paragrafo_nivel_1\"><i>II - 1 (um) ano para cada 5 (cinco) anos de tempo de efetivo serviço prestado pelo oficial do Corpo, Quadro ou Serviço de Saúde ou Veterinária que possuir curso universitário até que este acréscimo complete o total de anos de duração normal do referido curso, sem superposição a qualquer tempo de serviço militar ou público eventualmente prestado durante a realização deste mesmo curso;</i></p><p class=\"paragrafo_nivel_1\"><i>III - tempo de serviço computável durante o período matriculado como aluno de órgão de formação da reserva;</i></p><p class=\"paragrafo_nivel_1\"><i>IV - tempo relativo a cada licença especial não-gozada, contado em dobro;</i></p><p class=\"paragrafo_nivel_1\"><i>V - tempo relativo a férias não-gozadas, contado em dobro;</i></p><p class=\"paragrafo_nivel_1\"><i>VI - 1/3 (um terço) para cada período consecutivo ou não de 2 (dois) anos de efetivo serviço passados pelo militar nas guarnições especiais da Categoria 'A', a partir da vigência da Lei nº 5.774, de 23 de dezembro de 1971.</i></p><p class=\"paragrafo_nivel_1\"><i>§ 1º Os acréscimos a que se referem os itens I, III e VI serão computados somente no momento da passagem do militar à situação de inatividade e para esse fim.</i></p><p class=\"paragrafo_nivel_1\"><i>§ 2º Os acréscimos a que se referem os itens II, IV e V serão computados somente no momento da passagem do militar à situação de inatividade e, nessa situação, para todos os efeitos legais, inclusive quanto a percepção definitiva de gratificação de tempo de serviço, ressalvado o disposto no § 3º do artigo 101.</i></p><p class=\"paragrafo_nivel_1\"><i>Nesse sentido, observa-se que, conforme o § 1º do art. 137 preconiza, os acréscimos a que se referem os itens I, III e VI serão computados somente no momento da passagem do militar à situação de inatividade e para esse fim. Tal dispositivo demonstra que a norma trouxe uma qualificação para a expressão anos de serviço e discriminou, entre os tempos, aqueles que poderiam surtir todos os efeitos e aqueles que só permitiriam a contagem para inatividade. Fica evidente, portanto, como no § 2º do mesmo artigo, que a norma foi expressa em ampliar ¿ quando pretendeu fazê-lo ¿ os efeitos de outros específicos tempos de serviço eventualmente averbados.</i></p><p class=\"paragrafo_nivel_1\"><i>Neste sentido o Ministro Vital do Rêgo, no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/631/2020/Primeira Câmara\" target=\"_blank\">Acórdão 631/2020-TCU-Primeira Câmara</a>, esclareceu:</i></p><p class=\"paragrafo_nivel_1\"><i> (...) </i></p><p class=\"paragrafo_nivel_1\"><i>O § 1º do art. 137 preconiza que ¿os acréscimos a que se referem os itens I, III e VI serão computados somente no momento da passagem do militar à situação de inatividade e para esse fim¿. Tal dispositivo demonstra que a norma trouxe uma qualificação para a expressão ¿anos de serviço¿ e discriminou, entre os tempos, aqueles que poderiam surtir todos os efeitos e aqueles que só permitiriam a contagem para inatividade.</i></p><p class=\"paragrafo_nivel_1\"><i>No caso em tela, na passagem para a inatividade, o militar contava com 33 anos, 4 meses e 25 dias de tempo de serviço. Na passagem para a inatividade contava com um ano de licença especial não gozada (art. 137, item IV da Lei 6880/1980) e 32 anos, 4 meses e 25 dias de efetivo serviço dia a dia (art. 136, caput da Lei 6.880/1980) . Assim, o instituidor faz jus ao percentual calculado pela UJ. Cabe assim proposta de legalidade do ato neste aspecto.</i></p><p class=\"paragrafo_nivel_1\"/><p class=\"paragrafo_nivel_3\">1.1.4. <i>Possível cômputo de tempo privado no Tempo de serviço até 29/12/2000 e tempos que não contam para posto/graduação acima para fins de proventos na reserva (tempo privado, guarnição especial, OFR) . Devolução do ato para complementação das informações. Atos de reforma: [SISAC-10003371-07-2003-002651-9].</i></p><p class=\"paragrafo_nivel_4\"><i>Justificativa do Gestor de Pessoal: Não há. Verificação efetuada no âmbito do TCU.</i></p><p class=\"paragrafo_nivel_4\"><i>Análise do Controle Interno:  Não há. Verificação efetuada no âmbito do TCU.</i></p><p class=\"paragrafo_nivel_4\"><i>Análise da Equipe Técnica: </i><b><i>Legal</i></b></p><p class=\"paragrafo_nivel_1\"><i>Trata-se de análise de ato de concessão de pensão militar. O sistema e-Pessoal identificou eventual irregularidade na contagem do tempo de serviço do instituidor da pensão. O ex-militar contava na passagem para a inatividade com 33 anos, 4 meses e 25 dias de tempo de serviço. Na passagem para a inatividade contava com um ano de licença especial não gozada (art. 137, item IV da Lei 6880/1980) e 32 anos, 4 meses e 25 dias de efetivo serviço dia a dia (art. 136, caput da Lei 6.880/1980) . Portanto, neste aspecto não há qualquer irregularidade no ato em tela.</i></p><p class=\"paragrafo_nivel_1\"/><p class=\"paragrafo_nivel_2\"><i>O quadro resumo de ocorrências e, quando for o caso, o detalhamento da norma legal e da jurisprudência para as inconsistências acima elencadas encontra-se no anexo II dessa instrução. </i></p><p class=\"paragrafo_nivel_2\"><b><i>Encaminhamento do ato: </i></b></p><p class=\"paragrafo_nivel_2\"><i>Considerar ILEGAL e recusar registro do ato de Pensão militar 96713/2018 - Inicial de PEDRO PIRES ALEXANDRINO do quadro de pessoal do órgão/entidade COMANDO DO EXÉRCITO, com base nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno. </i></p><p class=\"paragrafo_nivel_2\"><i>Com fulcro no art. 262, caput, do Regimento Interno deste Tribunal, determinar ao órgão/entidade COMANDO DO EXÉRCITO que: </i></p><p class=\"paragrafo_nivel_4\"><i>dispense a devolução dos valores indevidamente recebidos de boa-fé até a data da ciência do órgão/entidade COMANDO DO EXÉRCITO, do acórdão que vier a ser proferido, com base no Enunciado 106 da Súmula da Jurisprudência do TCU.</i></p><p class=\"paragrafo_nivel_4\"><i>no prazo de trinta dias, contados da ciência da decisão, envie a este Tribunal documentos comprobatórios de que o (a) interessado (a) cujo ato foi impugnado está ciente do julgamento deste Tribunal.</i></p><p class=\"paragrafo_nivel_4\"><i>dê ciência, no prazo de quinze dias, contados da notificação, do inteiro teor desta deliberação (a) o interessado (a) , alertando-o (a) de que o efeito suspensivo proveniente da interposição de eventuais recursos junto ao TCU não o (a) exime da devolução dos valores percebidos indevidamente, caso o recurso não seja provido.</i></p><p class=\"paragrafo_nivel_4\"><i>faça cessar todo e qualquer pagamento relativo ao ato impugnado de PEDRO PIRES ALEXANDRINO, no prazo máximo de quinze dias, contados da ciência da decisão deste Tribunal, sob pena de ressarcimento das quantias pagas após essa data pelo responsável.</i></p><p class=\"paragrafo_nivel_1\"><b><i>Ato: 52102/2019 - Alteração - Interessado (a) : PEDRO PIRES ALEXANDRINO - CPF: XXX.033.406-XX</i></b></p><p class=\"paragrafo_nivel_2\"><i>Beneficiários:</i><b><i> </i></b><i>ISABEL PIRES - CPF: XXX.085.476-XX - Irmão (ã) e EFIGENIA BENICIA PIRES MOREIRA - CPF: XXX.470.036-XX - Irmão (ã) </i></p><p class=\"paragrafo_nivel_2\"><i>Parecer do Controle Interno: considerar o ato Legal.</i></p><p class=\"paragrafo_nivel_2\"><i>Constatações e análises: </i></p><p class=\"paragrafo_nivel_3\">1.1.5. <i>O fundamento legal do beneficiário 'EFIGENIA BENICIA PIRES MOREIRA' exige que o mesmo seja irmã germana e consanguínea do instituidor da pensão. Deve ser inserido documento comprobatório que mostre esse parentesco (Ex. certidão de nascimento ou documento de identidade de ambos) . </i></p><p class=\"paragrafo_nivel_4\"><i>Justificativa do Gestor de Pessoal: Conforme documento anexoGestor anexou os seguintes documentos: Documentos de Efigênia-Documento oficial,.</i></p><p class=\"paragrafo_nivel_4\"><i>Análise do Controle Interno: Justificativa do gestor esclarece pendência</i></p><p class=\"paragrafo_nivel_4\"><i>Análise da Equipe Técnica: </i><b><i>Ilegal</i></b></p><p class=\"paragrafo_nivel_1\"><i>Trata-se de análise de pensão militar para a beneficiária Efigênia Benfica Pires Moreira, irmã do instituidor. O item 'f', § 3º, art. 50 da Lei 6.880/1980 estabelece o seguinte:</i></p><p class=\"paragrafo_nivel_1\"><i>Art. 50. São direitos dos militares:</i></p><p class=\"paragrafo_nivel_1\"><i> (...) </i></p><p class=\"paragrafo_nivel_1\"><i>§ 3º São, ainda, considerados dependentes do militar, desde que vivam sob sua dependência econômica, sob o mesmo teto, e quando expressamente declarados na organização militar competente:</i></p><p class=\"paragrafo_nivel_1\"><i> (...) </i></p><p class=\"paragrafo_nivel_1\"><i>f) a irmã, a cunhada e a sobrinha, solteiras, viúvas, separadas judicialmente ou divorciadas, desde que não recebam remuneração;</i></p><p class=\"paragrafo_nivel_1\"><i>A UJ encaminhou documento de identificação do instituidor da pensão e da beneficiária e também a declaração de beneficiários do instituidor. Não há, portanto, neste aspecto irregularidade do ato.</i></p><p class=\"paragrafo_nivel_1\"><i>Contudo, em consulta a base de dados da DataPrev, identificou-se que a beneficiária percebe um benefício previdenciário (aposentadoria por idade) pago pelo INSS:</i></p><p class=\"paragrafo_nivel_1\"><i>CPF Titular: XXX.470.036-XX</i></p><p class=\"paragrafo_nivel_1\"><i>NIT Titular: 101.0239.75-19</i></p><p class=\"paragrafo_nivel_1\"><i>CPF Recebedor: XXX.470.036-XX</i></p><p class=\"paragrafo_nivel_1\"><i>Número Benefício: 1607186265</i></p><p class=\"paragrafo_nivel_1\"><i>Deste modo, o pagamento da pensão é irregular, pois a irmã do instituidor da pensão percebe remuneração. Assim, propõe-se a ilegalidade do ato em tela.</i></p><p class=\"paragrafo_nivel_1\"/><p class=\"paragrafo_nivel_3\">1.1.6. <i>O fundamento legal do beneficiário 'ISABEL PIRES' exige que o mesmo seja irmã germana e consanguínea do instituidor da pensão. Deve ser inserido documento comprobatório que mostre esse parentesco (Ex. certidão de nascimento ou documento de identidade de ambos) . </i></p><p class=\"paragrafo_nivel_4\"><i>Justificativa do Gestor de Pessoal: Conforme documento anexoGestor anexou os seguintes documentos: Documentos de Isabel-Documento oficial,.</i></p><p class=\"paragrafo_nivel_4\"><i>Análise do Controle Interno: Justificativa do gestor esclarece pendência</i></p><p class=\"paragrafo_nivel_4\"><i>Análise da Equipe Técnica: </i><b><i>Ilegal</i></b></p><p class=\"paragrafo_nivel_1\"><i>Trata-se de análise de pensão militar para a beneficiária Isabel Pires, irmã do instituidor. O item ¿f¿, § 3º, art. 50 da Lei 6.880/1980 estabelece o seguinte:</i></p><p class=\"paragrafo_nivel_1\"><i>Art. 50. São direitos dos militares:</i></p><p class=\"paragrafo_nivel_1\"><i> (...) </i></p><p class=\"paragrafo_nivel_1\"><i>§ 3º São, ainda, considerados dependentes do militar, desde que vivam sob sua dependência econômica, sob o mesmo teto, e quando expressamente declarados na organização militar competente:</i></p><p class=\"paragrafo_nivel_1\"><i> (...) </i></p><p class=\"paragrafo_nivel_1\"><i>f) a irmã, a cunhada e a sobrinha, solteiras, viúvas, separadas judicialmente ou divorciadas, desde que não recebam remuneração;</i></p><p class=\"paragrafo_nivel_1\"><i>A UJ encaminhou documento de identificação do instituidor da pensão e da beneficiária e também a declaração de beneficiários do instituidor. Não há, portanto, neste aspecto irregularidade do ato.</i></p><p class=\"paragrafo_nivel_1\"><i>Contudo, em consulta a base de dados da DataPrev, identificou-se que a beneficiária percebe um benefício previdenciário (aposentadoria por idade) pago pelo INSS:</i></p><p class=\"paragrafo_nivel_1\"><i>CPF Titular: XXX.085.476-XX</i></p><p class=\"paragrafo_nivel_1\"><i>NIT Titular: 117.0850.27-39</i></p><p class=\"paragrafo_nivel_1\"><i>CPF Recebedor: XXX.085.476-XX</i></p><p class=\"paragrafo_nivel_1\"><i>Número Benefício: 1328591562</i></p><p class=\"paragrafo_nivel_1\"><i>Deste modo, o pagamento da pensão é irregular, pois a irmã do instituidor da pensão percebe remuneração. Assim, propõe-se a ilegalidade do ato em tela.</i></p><p class=\"paragrafo_nivel_1\"/><p class=\"paragrafo_nivel_3\">1.1.7. <i>Posto/Graduação de referência para cálculo dos proventos de reforma não correspondente ao Posto/Graduação na ativa.</i></p><p class=\"paragrafo_nivel_4\"><i>Justificativa do Gestor de Pessoal: Conforme ficha controle anexoGestor anexou os seguintes documentos: Ficha Controle 1691/1993-Documento oficial,.</i></p><p class=\"paragrafo_nivel_4\"><i>Análise do Controle Interno: Justificativa do gestor esclarece pendência</i></p><p class=\"paragrafo_nivel_4\"><i>Análise da Equipe Técnica: </i><b><i>Legal</i></b></p><p class=\"paragrafo_nivel_1\"><i>O instituidor em atividade era ocupante do posto de 2º Tenente. Passou para a inatividade com 33 anos, 4 meses e 25 dias de serviço, conforme o mapa de tempo de serviço disponível no espelho do ato. Na reserva, os proventos eram calculados com base no soldo de 1º Tenente, com fundamento no inciso II, art. 50 da Lei 6.880/1980. Consoante se depreende do ato em tela, a pensão militar é paga também com base no soldo de 1º Tenente.</i></p><p class=\"paragrafo_nivel_1\"><i>Deste modo, propõe-se a legalidade da pensão militar em análise.</i></p><p class=\"paragrafo_nivel_1\"/><p class=\"paragrafo_nivel_3\">1.1.8. <i>Possível cômputo de tempo privado no Tempo de serviço até 29/12/2000 e tempos que não contam para posto/graduação acima para fins de proventos na reserva (tempo privado, guarnição especial, OFR) . Devolução do ato para complementação das informações. Atos de reforma: [SISAC-10003371-07-2003-002651-9].</i></p><p class=\"paragrafo_nivel_4\"><i>Justificativa do Gestor de Pessoal: Não há. Verificação efetuada no âmbito do TCU.</i></p><p class=\"paragrafo_nivel_4\"><i>Análise do Controle Interno:  Não há. Verificação efetuada no âmbito do TCU.</i></p><p class=\"paragrafo_nivel_4\"><i>Análise da Equipe Técnica: </i><b><i>Legal</i></b></p><p class=\"paragrafo_nivel_1\"><i>Trata-se de análise de ato de concessão de pensão militar. O sistema e-Pessoal identificou eventual irregularidade na contagem do tempo de serviço do instituidor da pensão. O ex-militar contava na passagem para a inatividade com 33 anos, 4 meses e 25 dias de tempo de serviço. Na passagem para a inatividade contava com um ano de licença especial não gozada (art. 137, item IV da Lei 6880/1980) e 32 anos, 4 meses e 25 dias de efetivo serviço dia a dia (art. 136, caput da Lei 6.880/1980) . Portanto, neste aspecto não há qualquer irregularidade no ato em tela.</i></p><p class=\"paragrafo_nivel_1\"/><p class=\"paragrafo_nivel_3\">1.1.9. <i>O percentual informado no campo 'Percentual (%) nos dados da ficha financeira, para a rubrica 'C03 - ADIC TP SV (Vantagem de caráter pessoal - Adicional por tempo de serviço) - R$2.572,68', é maior que 30%.</i></p><p class=\"paragrafo_nivel_4\"><i>Justificativa do Gestor de Pessoal: Não há. Verificação efetuada no âmbito do TCU.</i></p><p class=\"paragrafo_nivel_4\"><i>Análise do Controle Interno:  Não há. Verificação efetuada no âmbito do TCU.</i></p><p class=\"paragrafo_nivel_4\"><i>Análise da Equipe Técnica: </i><b><i>Legal</i></b></p><p class=\"paragrafo_nivel_1\"><i>Trata-se de análise de ato de concessão de pensão militar. O sistema e-Pessoal identificou eventual irregularidade na concessão da vantagem denominada Adicional de Tempo de Serviço (ATS) . O ATS é a parcela remuneratória mensal devida ao militar, inerente ao tempo de serviço, conforme regulamentação. O militar percebe assim 1% sobre o soldo de referência da remuneração ou proventos por tempo de serviço. No caso em tela, a pensão é percebida com a vantagem calculada com o percentual de 33% sobre o soldo de referência.</i></p><p class=\"paragrafo_nivel_1\"><i>A medida provisória 2215-10, de 31/8/2001 no art. 30 extinguiu a vantagem, contudo assegurou ao militar o percentual correspondente aos anos de serviço a que fizesse jus em 29 de dezembro de 2000. No art. 135 e seguintes da Lei 6.880/1980 encontra-se especificado e delimitado o que são considerados anos de serviço. Senão vejamos os referidos dispositivos, em sua redação original:</i></p><p class=\"paragrafo_nivel_1\"><i>Art. 135. Na apuração do tempo de serviço militar, será feita distinção entre:</i></p><p class=\"paragrafo_nivel_1\"><i>I - tempo de efetivo serviço; e</i></p><p class=\"paragrafo_nivel_1\"><i>II - anos de serviço.</i></p><p class=\"paragrafo_nivel_1\"><i>Art. 136. Tempo de efetivo serviço é o espaço de tempo computado dia a dia entre a data de ingresso e a data-limite estabelecida para a contagem ou a data do desligamento em consequência da exclusão do serviço ativo, mesmo que tal espaço de tempo seja parcelado.</i></p><p class=\"paragrafo_nivel_1\"><i>§ 1º O tempo de serviço em campanha é computado pelo dobro como tempo de efetivo serviço, para todos os efeitos, exceto indicação para a quota compulsória.</i></p><p class=\"paragrafo_nivel_1\"><i>§ 2º Será, também, computado como tempo de efetivo serviço o tempo passado dia a dia nas organizações militares, pelo militar da reserva convocado ou mobilizado, no exercício de funções militares.</i></p><p class=\"paragrafo_nivel_1\"><i>§ 3º Não serão deduzidos do tempo de efetivo serviço, além dos afastamentos previstos no artigo 65, os períodos em que o militar estiver afastado do exercício de suas funções em gozo de licença especial.</i></p><p class=\"paragrafo_nivel_1\"><i>§ 4º Ao tempo de efetivo serviço, de que trata este artigo, apurado e totalizado em dias, será aplicado o divisor 365 (trezentos e sessenta e cinco) para a correspondente obtenção dos anos de efetivo serviço.</i></p><p class=\"paragrafo_nivel_1\"><i>Art. 137. Anos de serviço é a expressão que designa o tempo de efetivo serviço a que se refere o artigo anterior, com os seguintes acréscimos:</i></p><p class=\"paragrafo_nivel_1\"><i>I - tempo de serviço público federal, estadual ou municipal, prestado pelo militar anteriormente à sua incorporação, matrícula, nomeação ou reinclusão em qualquer organização militar;</i></p><p class=\"paragrafo_nivel_1\"><i>II - 1 (um) ano para cada 5 (cinco) anos de tempo de efetivo serviço prestado pelo oficial do Corpo, Quadro ou Serviço de Saúde ou Veterinária que possuir curso universitário até que este acréscimo complete o total de anos de duração normal do referido curso, sem superposição a qualquer tempo de serviço militar ou público eventualmente prestado durante a realização deste mesmo curso;</i></p><p class=\"paragrafo_nivel_1\"><i>III - tempo de serviço computável durante o período matriculado como aluno de órgão de formação da reserva;</i></p><p class=\"paragrafo_nivel_1\"><i>IV - tempo relativo a cada licença especial não-gozada, contado em dobro;</i></p><p class=\"paragrafo_nivel_1\"><i>V - tempo relativo a férias não-gozadas, contado em dobro;</i></p><p class=\"paragrafo_nivel_1\"><i>VI - 1/3 (um terço) para cada período consecutivo ou não de 2 (dois) anos de efetivo serviço passados pelo militar nas guarnições especiais da Categoria 'A', a partir da vigência da Lei nº 5.774, de 23 de dezembro de 1971.</i></p><p class=\"paragrafo_nivel_1\"><i>§ 1º Os acréscimos a que se referem os itens I, III e VI serão computados somente no momento da passagem do militar à situação de inatividade e para esse fim.</i></p><p class=\"paragrafo_nivel_1\"><i>§ 2º Os acréscimos a que se referem os itens II, IV e V serão computados somente no momento da passagem do militar à situação de inatividade e, nessa situação, para todos os efeitos legais, inclusive quanto a percepção definitiva de gratificação de tempo de serviço, ressalvado o disposto no § 3º do artigo 101.</i></p><p class=\"paragrafo_nivel_1\"><i>Nesse sentido, observa-se que, conforme o § 1º do art. 137 preconiza, os acréscimos a que se referem os itens I, III e VI serão computados somente no momento da passagem do militar à situação de inatividade e para esse fim. Tal dispositivo demonstra que a norma trouxe uma qualificação para a expressão anos de serviço e discriminou, entre os tempos, aqueles que poderiam surtir todos os efeitos e aqueles que só permitiriam a contagem para inatividade. Fica evidente, portanto, como no § 2º do mesmo artigo, que a norma foi expressa em ampliar ¿ quando pretendeu fazê-lo ¿ os efeitos de outros específicos tempos de serviço eventualmente averbados.</i></p><p class=\"paragrafo_nivel_1\"><i>Neste sentido o Ministro Vital do Rêgo, no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/631/2020/Primeira Câmara\" target=\"_blank\">Acórdão 631/2020-TCU-Primeira Câmara</a>, esclareceu:</i></p><p class=\"paragrafo_nivel_1\"><i> (...) </i></p><p class=\"paragrafo_nivel_1\"><i>O § 1º do art. 137 preconiza que ¿os acréscimos a que se referem os itens I, III e VI serão computados somente no momento da passagem do militar à situação de inatividade e para esse fim¿. Tal dispositivo demonstra que a norma trouxe uma qualificação para a expressão ¿anos de serviço¿ e discriminou, entre os tempos, aqueles que poderiam surtir todos os efeitos e aqueles que só permitiriam a contagem para inatividade.</i></p><p class=\"paragrafo_nivel_1\"><i>No caso em tela, na passagem para a inatividade, o militar contava com 33 anos, 4 meses e 25 dias de tempo de serviço. Na passagem para a inatividade contava com um ano de licença especial não gozada (art. 137, item IV da Lei 6880/1980) e 32 anos, 4 meses e 25 dias de efetivo serviço dia a dia (art. 136, caput da Lei 6.880/1980) . Assim, o instituidor faz jus ao percentual calculado pela UJ. Cabe assim proposta de legalidade do ato neste aspecto.</i></p><p class=\"paragrafo_nivel_1\"/><p class=\"paragrafo_nivel_2\"><i>O quadro resumo de ocorrências e, quando for o caso, o detalhamento da norma legal e da jurisprudência para as inconsistências acima elencadas encontra-se no anexo II dessa instrução. </i></p><p class=\"paragrafo_nivel_2\"><b><i>Encaminhamento do ato: </i></b></p><p class=\"paragrafo_nivel_2\"><i>Considerar ILEGAL e recusar registro do ato de Pensão militar 52102/2019 - Alteração de PEDRO PIRES ALEXANDRINO do quadro de pessoal do órgão/entidade COMANDO DO EXÉRCITO, com base nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno. </i></p><p class=\"paragrafo_nivel_2\"><i>Com fulcro no art. 262, caput, do Regimento Interno deste Tribunal, determinar ao órgão/entidade COMANDO DO EXÉRCITO que: </i></p><p class=\"paragrafo_nivel_4\"><i>dispense a devolução dos valores indevidamente recebidos de boa-fé até a data da ciência do órgão/entidade COMANDO DO EXÉRCITO, do acórdão que vier a ser proferido, com base no Enunciado 106 da Súmula da Jurisprudência do TCU.</i></p><p class=\"paragrafo_nivel_4\"><i>no prazo de trinta dias, contados da ciência da decisão, envie a este Tribunal documentos comprobatórios de que o (a) interessado (a) cujo ato foi impugnado está ciente do julgamento deste Tribunal.</i></p><p class=\"paragrafo_nivel_4\"><i>dê ciência, no prazo de quinze dias, contados da notificação, do inteiro teor desta deliberação (a) o interessado (a) , alertando-o (a) de que o efeito suspensivo proveniente da interposição de eventuais recursos junto ao TCU não o (a) exime da devolução dos valores percebidos indevidamente, caso o recurso não seja provido.</i></p><p class=\"paragrafo_nivel_4\"><i>faça cessar todo e qualquer pagamento relativo ao ato impugnado de PEDRO PIRES ALEXANDRINO, no prazo máximo de quinze dias, contados da ciência da decisão deste Tribunal, sob pena de ressarcimento das quantias pagas após essa data pelo responsável.</i></p><p class=\"paragrafo_nivel_2\"/><p class=\"paragrafo_nivel_2\"><b><i>CONCLUSÃO</i></b></p><p class=\"paragrafo_nivel_1\"><i>A abrangência e a profundidade das verificações levadas a efeito fundamentam convicção de que os atos 52102/2019 e 96713/2018 podem ser apreciados pela </i><b><i>ilegalidade</i></b><i>, em razão das irregularidades apontadas no item Exame das Constatações desta instrução, que representam afronta à legislação e à jurisprudência de referência</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p class=\"paragrafo_nivel_1\"><i>Ante o exposto, com fundamento no art. 71, inciso III, da Constituição Federal, no art. 1º, inciso V, e art. 39, incisos I e II, da Lei 8.443/1992, no art. 260 do Regimento Interno do Tribunal de Contas da União, propõe-se: </i></p><p class=\"paragrafo_nivel_2\"><i>Considerar ILEGAIS e recusar registro dos atos de Pensão militar 52102/2019 - Alteração e 96713/2018 - Inicial de  e PEDRO PIRES ALEXANDRINO, respectivamente, do quadro de pessoal do órgão/entidade COMANDO DO EXÉRCITO, com base nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno.</i></p><p class=\"paragrafo_nivel_2\"><i>Com fulcro no art. 262, caput, do Regimento Interno deste Tribunal, determinar ao órgão/entidade COMANDO DO EXÉRCITO que: </i></p><p class=\"paragrafo_nivel_2\"><i>no prazo de trinta dias, contados da ciência da decisão, envie a este Tribunal documentos comprobatórios de que os interessados cujos atos foram impugnados estão cientes do julgamento deste Tribunal.</i></p><p class=\"paragrafo_nivel_2\"><i>dispense a devolução dos valores indevidamente recebidos de boa-fé até a data da ciência do órgão/entidade COMANDO DO EXÉRCITO, do acórdão que vier a ser proferido, com base no Enunciado 106 da Súmula da Jurisprudência do TCU.</i></p><p class=\"paragrafo_nivel_2\"><i>faça cessar todo e qualquer pagamento relativo aos atos impugnados de  PEDRO PIRES ALEXANDRINO, no prazo máximo de quinze dias, contados da ciência da decisão deste Tribunal, sob pena de ressarcimento das quantias pagas após essa data pelo responsável.</i></p><p class=\"paragrafo_nivel_2\"><i>dê ciência, no prazo de quinze dias, contados da notificação, do inteiro teor desta deliberação aos interessados, alertando-os de que o efeito suspensivo proveniente da interposição de eventuais recursos junto ao TCU não os exime da devolução dos valores percebidos indevidamente, caso o recurso não seja provido.\"</i></p><p class=\"tCU_-_Epígrafe\">2.\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Procurador Marinus Eduardo De Vries Marsico.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PENSÃO MILITAR. AUSÊNCIA DE DEPENDÊNCIA ECONÔMICA POR PARTE DAS BENEFICIÁRIAS DE TERCEIRA ORDEM. NÃO PREENCHIMENTO DOS REQUISITOS LEGAIS PARA A HABILITAÇÃO À PENSÃO. ILEGALIDADE. NEGATIVA DE REGISTRO. DETERMINAÇÕES.", "TIPOPROCESSO": "PENSÃO MILITAR (PMIL)", "UNIDADETECNICA": " Unidade de Auditoria Especializada em Pessoal (AudPessoal).", "VOTO": "<p>\tEm exame ato de pensão militar concedida pelo Comando do Exército em favor de Isabel Pires e de Efigenia Benicia Pires Moreira, beneficiárias do Sr. Pedro Pires Alexandrino. </p><p>2.\tA partir das críticas automatizadas aplicadas ao ato em questão, a Unidade de Auditoria Especializada em Pessoal - AudPessoal - apontou que as Sras. Isabel Pires e Efigenia Benicia Pires Moreira, irmãs do instituidor, recebem benefícios previdenciários do Instituto Nacional do Seguro Social, portanto não se enquadram no critério de dependência econômica previsto no art. 50, § 3º, 'f' da Lei 6.880/1980 (redação original) . Em consequência, a unidade técnica alvitrou que as referidas concessões sejam declaradas ilegais, com a negativa de registro dos atos.</p><p>3.\tO representante do <i>Parquet</i>, em seu parecer juntado à peça 8, endossou a instrução oferecida pela área técnica.</p><p>4.\tFeito o breve relato, passo a decidir.</p><p>5.\tAcolho na íntegra os pronunciamentos da unidade técnica e do Ministério Público de Contas, e os adoto como razões de decidir, em relação à ilegalidade dos atos de concessão de pensão militar às Sras.<b> </b>Isabel Pires e de Efigenia Benicia Pires Moreira.</p><p>6.\tDestaco que o óbito do instituidor original da pensão, Pedro Pires Alexandrino, ocorreu em 11/10/2015 (peça 3, p. 1) , entretanto, os atos que ora se analisa tratam de concessão da pensão para beneficiárias de terceira ordem.</p><p>7.\tA Lei 3.765/1960 assim regulava a ordem para a concessão de pensões militares, à época do passamento do instituidor (Redação dada pela Medida provisória nº 2.215-10, de 31.8.2001) :</p><p>Art 7º A pensão militar defere-se na seguinte ordem:</p><p>I - primeira ordem de prioridade:</p><p>a)  cônjuge; </p><p>b)  companheiro ou companheira designada ou que comprove união estável como entidade familiar; </p><p>c)  pessoa desquitada, separada judicialmente, divorciada do instituidor ou a ex-convivente, desde que percebam pensão alimentícia; </p><p>d) filhos ou enteados até vinte e um anos de idade ou até vinte e quatro anos de idade, se estudantes universitários ou, se inválidos, enquanto durar a invalidez; e </p><p>e) menor sob guarda ou tutela até vinte e um anos de idade ou, se estudante universitário, até vinte e quatro anos de idade ou, se inválido, enquanto durar a invalidez.</p><p>II - segunda ordem de prioridade, a mãe e o pai que comprovem dependência econômica do militar;        </p><p>III - terceira ordem de prioridade:</p><p><b>a) o irmão órfão, até vinte e um anos de idade ou, se estudante universitário, até vinte e quatro anos de idade, e o inválido, enquanto durar a invalidez, comprovada a dependência econômica do militar;</b></p><p>b) a pessoa designada, até vinte e um anos de idade, se inválida, enquanto durar a invalidez, ou maior de sessenta anos de idade, que vivam na dependência econômica do militar. (grifo acrescido) </p><p>8.\tJá o Estatuto dos Militares (Lei 6.880/1980) , elencava os dependentes do militar, consoante o art. 50, §§ 2º e 3º (redação original) , <i>in verbis</i>:</p><p>§ 2° São considerados dependentes do militar:</p><p>I - a esposa;</p><p>II - o filho menor de 21 (vinte e um) anos ou inválido ou interdito;</p><p>III - a filha solteira, desde que não receba remuneração;</p><p>IV - o filho estudante, menor de 24 (vinte e quatro) anos, desde que não receba remuneração;</p><p>V - a mãe viúva, desde que não receba remuneração;</p><p>VI - o enteado, o filho adotivo e o tutelado, nas mesmas condições dos itens II, III e IV;</p><p>VII - a viúva do militar, enquanto permanecer neste estado, e os demais dependentes mencionados nos itens II, III, IV, V e VI deste parágrafo, desde que vivam sob a responsabilidade da viúva;</p><p>VIII - a ex-esposa com direito à pensão alimentícia estabelecida por sentença transitada em julgado, enquanto não contrair novo matrimônio.</p><p>§ 3º São, ainda, considerados dependentes do militar, desde que vivam sob sua dependência econômica, sob o mesmo teto, e quando expressamente declarados na organização militar competente:</p><p>a) a filha, a enteada e a tutelada, nas condições de viúvas, separadas judicialmente ou divorciadas, desde que não recebam remuneração;</p><p>b) a mãe solteira, a madrasta viúva, a sogra viúva ou solteira, bem como separadas judicialmente ou divorciadas, desde que, em qualquer dessas situações, não recebam remuneração;</p><p>c) os avós e os pais, quando inválidos ou interditos, e respectivos cônjuges, estes desde que não recebam remuneração;</p><p>d) o pai maior de 60 (sessenta) anos e seu respectivo cônjuge, desde que ambos não recebam remuneração;</p><p>e) o irmão, o cunhado e o sobrinho, quando menores ou inválidos ou interditos, sem outro arrimo;</p><p><b>f) a irmã, a cunhada e a sobrinha, solteiras, viúvas, separadas judicialmente ou divorciadas, desde que não recebam remuneração;</b></p><p>g) o neto, órfão, menor inválido ou interdito;</p><p>h) a pessoa que viva, no mínimo há 5 (cinco) anos, sob a sua exclusiva dependência econômica, comprovada mediante justificação judicial;</p><p>i) a companheira, desde que viva em sua companhia há mais de 5 (cinco) anos, comprovada por justificação judicial; e</p><p>j) o menor que esteja sob sua guarda, sustento e responsabilidade, mediante autorização judicial. (grifo acrescido) </p><p>9.\tA jurisprudência do TCU, em linha com o Supremo Tribunal Federal, é no sentido de que a concessão de pensão militar se regula pela data do óbito do instituidor. No caso em questão, as duas pensionistas irmãs maiores não inválidas do Sr. Pedro Pires Alexandrino, que percebem aposentadoria por idade do INSS, estão excluídas do rol disciplinado pelo art. 7º da Lei 3.765/1960, com a redação dada pela Medida Provisória 2.215-10/2001. Tal situação descaracteriza situação de dependência econômica em relação ao instituidor original da pensão.</p><p>10.\tEm consequência, as Sras. Isabel Pires e Efigenia Benicia Pires Moreira não fazem jus ao benefício pensional. Registro ainda que o mencionado dispositivo legal foi posteriormente modificado pela Lei 13.954/2019, entretanto deve-se considerar o regramento que estava vigente à época do falecimento do militar (11/10/2015) , conforme o princípio <i>tempus regit actum</i>.</p><p>11.\tDiante desse contexto, nota-se que as interessadas não preenchem os requisitos para constarem como beneficiárias da pensão em análise. Em consequência, a concessão <b>deve ser considerada ilegal</b>, com a correspondente negativa de registro, por ausência de suporte jurídico que a sustente, aplicando-se a orientação fixada no verbete da Súmula/TCU 106 às parcelas indevidamente recebidas pelas interessadas.</p><p>12.\tOutrossim, de conformidade com o art. 262 do Regimento Interno/TCU, importa determinar ao Comando do Exército que faça cessar os pagamentos decorrentes do ato impugnado, sob pena de responsabilidade solidária da autoridade administrativa omissa. </p><p>\tDiante das considerações aqui alinhadas, Voto no sentido de que esta Segunda Câmara adote a proposta de Acórdão que ora submeto à apreciação.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 21 de março de 2023.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">ANTONIO ANASTASIA </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20230322", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=821700", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=821700", "EXTENSAOARQUIVO": "doc"}