{"KEY": "ACORDAO-COMPLETO-2542914", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2229/2023 ATA 7/2023 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "2229", "ANOACORDAO": "2023", "NUMATA": "7/2023", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos este processo de aposentadoria, em que se examina, nesta fase processual, pedido de reexame interposto pela Câmara dos Deputados contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/17972/2021/Segunda Câmara\" target=\"_blank\">Acórdão 17972/2021-TCU-Segunda Câmara</a>, Relator Ministro Raimundo Carreiro, </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da Segunda Câmara, ante as razões expostas pelo Relator e com fulcro no art. 48, c/c os arts. 32 e 33, da Lei 8.443/1992, em: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer do pedido de reexame interposto pela Câmara dos Deputados e, no mérito, negar-lhe provimento; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência desta deliberação à recorrente.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Pedido de reexame interposto contra acórdão que fez determinações à recorrente.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "28/03/2023", "ENTIDADE": " Câmara dos Deputados.", "INTERESSADOS": "3. Recorrente: Câmara dos Deputados.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02129920218\" target=\"_blank\">021.299/2021-8</a>", "QUORUM": " <br>13.1. Ministros presentes: Vital do Rêgo (Presidente), Augusto Nardes (Relator), Aroldo Cedraz e Antonio Anastasia.<br>13.2. Ministro-Substituto presente: Marcos Bemquerer Costa.", "RELATOR": "AUGUSTO NARDES", "RELATORDELIBERACAORECORRIDA": " Ministro Raimundo Carreiro.", "RELATORIO": "<p>Adoto como parte integrante deste relatório a instrução transcrita a seguir com os ajustes de forma pertinentes, a qual foi elaborada no âmbito da então Secretaria de Recursos (Serur) , peças 30 a 31, cujo encaminhamento teve a anuência do Ministério Público junto ao TCU (peça 33) :</p><p><i>\t</i>\"<i>Trata-se de pedido de reexame (peça 17) , interposto pela Câmara dos Deputados, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/17972/2021/Segunda Câmara\" target=\"_blank\">Acórdão 17972/2021-TCU-Segunda Câmara</a>, Relator Ministro Raimundo Carreiro (peça 11) .</i></p><p><i>\t1.1. A deliberação recorrida apresenta o seguinte teor:</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>VISTOS, relatados e discutidos estes autos em se se examinam atos iniciais de aposentadoria de Andrea Maura Versiani de Miranda (XXX.165.481-XX) , Silvio Pereira Santos (XXX.881.061-XX) , Avelina de Souza Santos Pereira (XXX.423.291-XX) e Ricardo Marinho Bandeira de Mello (XXX.629.681-XX) , vinculados à Câmara dos Deputados.</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da Segunda Câmara, diante das razões expostas pelo Relator, com fundamento nos artigos 71, III, da Constituição Federal de 1988; 1º, V, e 39, II, da Lei 8.443/1992; 1º, VIII, 259, II, 260, § 1º, e 262, § 2º, do Regimento Interno/TCU, em:</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.1. considerar legais, concedendo-lhes o registro, os atos de aposentadoria de Andrea Maura Versiani de Miranda (XXX.165.481-XX) , Ricardo Marinho Bandeira de Mello (XXX.629.681-XX) e Silvio Pereira Santos (XXX.881.061-XX) , servidores aposentados da Câmara dos Deputados; </i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.2. considerar ilegal, negando-lhe registro, o ato de concessão de aposentadoria de Avelina de Souza Santos Pereira (XXX.423.291-XX) em razão da incorporação de parcelas de quintos decorrentes do exercício de funções comissionadas após a vigência da Lei 9.624/1998; </i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.3. dispensar o ressarcimento das quantias indevidamente recebidas, presumida a boa-fé, consoante o disposto no Enunciado 106 da Súmula de Jurisprudência do TCU; </i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><b><i>9.4. determinar à Câmara dos Deputados que, nos termos dos art. 262, caput, do Regimento Interno do TCU e 19, caput, da Instrução Normativa - TCU 78/2018:</i></b></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.4.1. abstenha-se de realizar pagamentos decorrente do ato de concessão considerado ilegal, no prazo de 15 (quinze) dias, contado a partir da ciência dessa deliberação, sujeitando-se a autoridade administrativa omissa à responsabilidade solidária;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><b><i>9.4.2. promova o destaque das parcelas de quintos incorporadas com amparo em funções comissionadas, e transforme-as em \"Parcela Compensatória\", a ser absorvida por quaisquer reajustes futuros, consoante decidido pelo STF no RE 638.115/CE;</i></b></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.4.3</i><b><i>. </i></b><i>comunique à servidora aposentada Avelina de Souza Santos Pereira acerca do teor deste Acórdão, alertando-a de que o efeito suspensivo proveniente da interposição de eventuais recursos junto ao TCU não a eximirá da devolução dos valores percebidos indevidamente após sua notificação, caso os recursos não sejam providos;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.4.4. emita e disponibilize no sistema e-Pessoal, no prazo de 30 (trinta) dias, novo ato de concessão, escoimado das irregularidades apontadas, nos termos do art. 262, § 2º, do Regimento Interno do TCU; e</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.4.5. encaminhe ao Tribunal o comprovante de que a interessada tomou ciência do inteiro teor desta deliberação;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.5. dar ciência deste Acórdão ao Órgão responsável pela concessão, informando que o teor integral poderá ser obtido no endereço eletrônico www.tcu.gov.br/acordaos (grifos acrescidos) .</i></p><p><i>\tHISTÓRICO</i></p><p><i>\t2.\tNo ato de aposentadoria da Sra. Avelina de Souza Santos Pereira (peça 5) , houve a incorporação de vantagem de quintos/décimos, em desacordo com a jurisprudência deste Tribunal e os critérios das Leis 8.911/1994 e 9.624/1998, tendo em vista a concessão da referida vantagem em razão do exercício de funções comissionadas após o advento da Lei 9.624/1998. Ademais, o STF firmou a seguinte exegese, por ocasião da apreciação do RE 638.115:</i></p><p><i>\"Ofende o princípio da legalidade a decisão que concede a incorporação de quintos pelo exercício de função comissionada no período de 8/4/1998 até 4/9/2001, ante a carência de fundamento legal.\"</i></p><p><i>\tADMISSIBILIDADE</i></p><p><i>\t3.</i><b><i>\t</i></b><i>O Sar/Serur (peça 18) , opinou pelo conhecimento do recurso, nos termos do artigo 48 da Lei 8.443/1992, c/c os artigos 285 e 286, parágrafo único, do RI/TCU, propondo a suspensão dos efeitos dos subitens 9.4 e 9.4.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/17972/2021/Segunda Câmara\" target=\"_blank\">Acórdão 17972/2021-TCU-Segunda Câmara</a>. O Excelentíssimo Senhor Ministro João Augusto Ribeiro Nardes, mediante despacho de peça 21, concordou com o Sar/Serur. </i></p><p><i>\tMÉRITO</i></p><p><i>\t4.</i><b><i>\t</i></b><i>Constitui objeto do presente recurso definir se é assegurado, nos termos do art. 5º da Lei 9.624/1998, o cômputo do tempo residual de exercício de funções comissionadas existente em 10/11/1997, não empregado para a concessão de quintos, para incorporação de parcela de quintos, com termo final, a qualquer tempo na data em que o servidor completar o interstício de doze meses.</i></p><p><i>\t5. Do tempo residual</i></p><p><i>\t5.1. A recorrente aduz que o tempo residual de ocupação de funções de confiança e/ou cargos comissionados pode ser utilizada para a incorporação de quintos, com base nos seguintes argumentos:</i></p><p><i>\t5.2. No caso da aposentada Avelina de Souza Santos Pereira, foram consideradas as seguintes funções comissionadas para a concessão da vantagem quintos/décimos:</i></p><p></p><p><i>\t5.3. Verifica-se, portanto, que foi utilizado o tempo residual de exercício de funções comissionadas existente em 10/11/1997 para a concessão de uma parcela de 2/10 da Vantagem Pessoal da aposentada Avelina de Souza Santos Pereira (de 16/10/1997 a 15/10/1998) . Contudo, com fundamento no art. 5º da Lei n. 9.624/1998, bem como no entendimento dessa Corte, a interessada faz jus à incorporação de 1/10 de FC-07 com base na utilização de período residual.</i></p><p><i>\tAnálise:</i></p><p><i>\t5.4. Colhe-se da jurisprudência selecionada do TCU, com arrimo no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9746/2021/Segunda Câmara\" target=\"_blank\">Acórdão 9746/2021-TCU-Segunda Câmara</a>, o seguinte enunciado: </i></p><p><i>É assegurado, nos termos do art. 5º da Lei 9.624/1998, o cômputo do tempo residual de exercício de funções comissionadas existente em 10/11/1997, não empregado para a concessão de quintos, para incorporação de parcela de décimo, com termo final, a qualquer tempo</i>,<i> na data em que o servidor completar o interstício de doze meses, de acordo com a sistemática definida na redação original do art. 3º da Lei 8.911/1994 (grifos acrescidos) .</i></p><p><i>\t5.5. Essa matéria foi didaticamente tratada pelo Ministro Walton Alencar Rodrigues (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4970/2012/Primeira Câmara\" target=\"_blank\">Acórdão 4970/2012-TCU-Primeira Câmara</a>) , nos seguintes termos:</i></p><p><i>No voto condutor da Decisão 925/1999-TCU-Plenário, assim manifestei-me:</i></p><p><i>O art. 5º, por sua vez, admite o cômputo do tempo residual de exercício de funções comissionadas não empregado, até 10/11/1997, na incorporação de frações, para a concessão da próxima parcela de décimo, até que cada servidor complete o interstício de doze meses.</i></p><p><i> (...) Entendo que a redação do art. 5º, ao usar a expressão \"próxima parcela\", refere-se ao termo antecedente \"décimos\", in verbis: 'Fica resguardado o direito à percepção dos décimos já incorporados, bem como o cômputo do tempo de serviço residual para a concessão da próxima parcela...'. Próxima parcela de décimos, segundo a redação do legislador.</i></p><p><i>Ao Congresso Nacional cabe disciplinar as relações jurídicas decorrentes de normas constantes de medidas provisórias não convertidas em lei, a teor do parágrafo único do art. 62 da CF. Nesse diapasão, não obstante as normas que cuidaram de décimos não tenham sido convertidas em lei, entendo que quis o legislador ordinário contemplar, com a possibilidade de incorporação de um décimo, os servidores com tempo residual até 10/11/1997, não abrangidos pela concessão de quinto, prevista no art. 3º da Lei 9.624/1998.</i></p><p><i>Além de lógica, essa interpretação se me apresenta como mais justa, porquanto confere aos servidores com tempo residual maior a vantagem quinto e aos com tempo residual menor a vantagem décimo. De fato, aqueles que completaram o interstício até 8/4/1998 contavam com tempo residual, em 10/11/1997, de no mínimo 216 dias, equivalente a sete meses e seis dias de exercício de função comissionada. Estes e os que contavam com tempo residual ainda maior, se completaram o interstício até 8/4/1998, fazem jus à incorporação de um quinto, os demais têm direito à incorporação de um décimo, a partir da data em que completaram, ou vierem a completar, o interstício de 12 meses.</i></p><p><i>Exemplificando, um servidor que, em 10/11/1997, tivesse completado quatro quintos, com saldo residual de quatro meses, teria, em 8/4/1998, algo em torno de 9 meses de exercício de função e, portanto, não completaria os cinco quintos, porque não teria perfeito o prazo de doze meses de exercício de função. Seria hipótese de aplicação do art. 5º da Lei 9.624/1998, o servidor ganharia mais um décimo e não um quinto, quando completasse o interstício de doze meses. Agora, se o mesmo servidor tivesse, em 10/11/1997, quatro quintos e saldo residual de, no mínimo, 7 meses e seis dias, ele teria direito à percepção do último quinto, desde que, até 8/4/1998, tivesse completado os doze meses de exercício da função. O raciocínio é exatamente este para todos os casos.</i></p><p><i>\t5.6. Nesse sentir, entende-se que o cômputo do tempo residual de exercício de funções comissionadas existente em 10/11/1997, não empregado para a concessão de quintos, pode ser utilizado para incorporação de parcela de </i><b><i>décimo</i></b><i>, e não de quintos, como adotado no órgão de origem, ao elaborar o ato de peça 5.</i></p><p><i>\t5.7. Posta assim a questão, opina-se no sentido de que os argumentos da recorrente devem ser rejeitados.</i></p><p class=\"normal_ (Web) \"><i>\tCONCLUSÃO</i></p><p><i>\t6.</i><b><i>\t</i></b><i>Da análise anterior, conclui-se que é assegurado, nos termos do art. 5º da Lei 9.624/1998, o cômputo do tempo residual de exercício de funções comissionadas existente em 10/11/1997, não empregado para a concessão de quintos, para incorporação de parcela de décimo - e não de quintos -, com termo final, a qualquer tempo</i>,<i> na data em que o servidor completar o interstício de doze meses;</i></p><p><i>\t6.1. Destarte, opina-se pela negativa de provimento do presente recurso.</i></p><p><i>PROPOSTA DE ENCAMINHAMENTO</i></p><p><i>\t7.</i><b><i>\t</i></b><i>Ante o exposto, submetem-se os autos à consideração superior, propondo-se, com fundamento no art. 48 da Lei 8.443/1992:</i></p><p><i>conhecer do recurso interposto, para, no mérito, negar-lhe provimento;</i></p><p><i>b) informar a recorrente e demais interessados do acórdão a ser proferido, destacando que o relatório e o voto que o fundamentam podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos.</i>\"<i> </i></p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t</p><p class=\"tCU_-_Epígrafe\">É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Sergio Ricardo Costa Caribé.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PESSOAL. ATO DE APOSENTADORIA JULGADO ILEGAL PELA CONCESSÃO DE QUINTOS APÓS O ADVENTO DA LEI 9.624/1998. NEGATIVA DE REGISTRO. PEDIDO DE REEXAME. ARGUMENTOS INSUFICIENTES PARA REVER A DECISÃO RECORRIDA. CONHECIMENTO. NEGATIVA DE PROVIMENTO. CIÊNCIA.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Unidade de Auditoria Especializada em Recursos (Serur).", "VOTO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Trata-se de pedido de reexame, em processo de aposentadoria, interposto pela Câmara dos Deputados, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/17972/2021/Segunda Câmara\" target=\"_blank\">Acórdão 17972/2021-TCU-Segunda Câmara</a>, Relator Ministro Raimundo Carreiro.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">2.\t No âmbito da deliberação recorrida, este Tribunal julgou ilegal o ato de aposentadoria de Avelina de Souza Santos Pereira, ex-servidora da Câmara dos Deputados, negando-lhe registro, por ter sido identificada incorporação de quintos pelo exercício de função comissionada entre 8/4/1998 e 4/9/2001, em desacordo com a legislação de regência.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">3.\tInconformado com a decisão desta Corte, o recorrente alega, de mais relevante, que é regular a utilização de tempo residual de exercício de funções comissionadas existente em 10/11/1997 para a concessão de uma parcela de 1/10 de FC-07.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">4.\tA então Secretaria de Recursos (Serur) analisou o pedido de reexame interposto e propôs, com o aval do Ministério Público junto ao TCU (MPTCU) , negar-lhe provimento.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">5.\tExpostos resumidamente os fatos, ratifico despacho exarado à peça 21 para conhecer do presente recurso. No mérito, manifesto minha anuência ao encaminhamento uniforme proposto nos autos e adoto os fundamentos utilizados como razões de decidir.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">6.\tDe fato, conforme analisado pela unidade técnica, o cômputo do tempo residual de exercício de funções comissionadas existente em 10/11/1997, não empregado para a concessão de quintos, pode ser utilizado para incorporação de parcela na proporção de décimo, e não de quintos, como adotado no órgão de origem ao elaborar o ato da ex-servidora (peça 5, p. 4) .</p><p>7.\tAnte o exposto, reitero minha adesão ao entendimento uniforme manifestado nos pareceres da então Serur e do Ministério Público de Contas para negar provimento ao pedido de reexame, de modo a manter inalterados os termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/17972/2021/Segunda Câmara\" target=\"_blank\">Acórdão 17972/2021-TCU-Segunda Câmara</a>.</p><p>\tNesses termos, VOTO por que este Tribunal adote a minuta de Acórdão que trago à apreciação deste Colegiado.\t</p><p>TCU, Sala das Sessões, em 28 de março de 2023.</p><p>Ministro JOÃO AUGUSTO RIBEIRO NARDES </p><p class=\"tCU_-_Epígrafe\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20230329", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=817229", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=817229", "EXTENSAOARQUIVO": "doc"}