{"KEY": "ACORDAO-COMPLETO-2581260", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2237/2023 ATA 7/2023 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "2237", "ANOACORDAO": "2023", "NUMATA": "7/2023", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos em que se analisa ato de concessão de pensão militar.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, diante das razões expostas pelo Relator, com fundamento no art. 71, inciso III, da Constituição Federal e nos arts. 1º, inciso V, 39, inciso II, e 45 da Lei 8.443/1992, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar ilegal o presente ato de concessão de pensão militar, e negar-lhe o registro;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dispensar a devolução dos valores indevidamente recebidos até a data da ciência pelo órgão de origem do presente acórdão, com base no Enunciado 106 da Súmula da Jurisprudência do TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. determinar ao órgão de origem que:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.1. faça cessar os pagamentos decorrentes do ato impugnado, comunicando ao TCU, no prazo de 15 (quinze) dias, as providências adotadas, nos termos do art. 262, <b>caput</b>, do Regimento Interno do TCU, do art. 8º, <b>caput</b>, da Resolução-TCU 206/2007 e do art. 19, <b>caput</b>, da Instrução Normativa-TCU 78/2018;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.2. emita novo ato de pensão militar, livre das irregularidades apontadas, submetendo-o ao TCU, no prazo de 30 (trinta) dias, consoante os arts. 262, § 2º, do Regimento Interno do TCU e 19, § 3º, da Instrução Normativa TCU 78/2018;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.3. informe às interessadas que, no caso de não provimento de recursos eventualmente interpostos, deverão ser repostos os valores recebidos após a ciência deste acórdão pelo órgão de origem; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.4. comunique às interessadas o teor do presente acórdão, encaminhando ao TCU, no prazo de 30 (trinta) dias, comprovante da respectiva data de ciência, nos termos do art. 4º, § 3º, da Resolução-TCU 170/2004.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "PENSÃO MILITAR. Atos de Pensão militar da unidade emissora COMANDO DA MARINHA, enviados ao TCU pela unidade de controle interno Centro de Controle Interno da Marinha para fins de análise e julgamento", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "28/03/2023", "ENTIDADE": " Comando da Marinha.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessados: Emmanuelle Correa da Costa Lima (XXX.103.567-XX); Maria Cristina Barroso (XXX.781.077-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00180620238\" target=\"_blank\">001.806/2023-8</a>", "QUORUM": " <br>13.1. Ministros presentes: Vital do Rêgo (Presidente), Augusto Nardes, Aroldo Cedraz (Relator) e Antonio Anastasia.<br>13.2. Ministro-Substituto presente: Marcos Bemquerer Costa.", "RELATOR": "AROLDO CEDRAZ", "RELATORIO": "<p>\tAdoto, como Relatório, a instrução da Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (peça 5) , com pareceres convergentes dos dirigentes daquela unidade (peça 6) , e do representante do Ministério Público junto ao TCU (peça 7) .</p><p class=\"paragrafo_nivel_1\">Trata-se de ato de pensão militar, submetido, para fins de registro, à apreciação do Tribunal de Contas da União (TCU) , de acordo com o art. 71, inciso III, da Constituição Federal.  O ato foi cadastrado e disponibilizado ao TCU por intermédio do Sistema e-Pessoal, na forma do art. 2º e 4º da Instrução Normativa TCU 78/2018.</p><p class=\"paragrafo_nivel_1\">O ato desse processo pertence às seguintes unidades:</p><p class=\"paragrafo_nivel_2\">Unidade emissora: COMANDO DA MARINHA.</p><p class=\"paragrafo_nivel_2\">Unidade cadastradora:  SERVIÇO DE INATIVOS E PENSIONISTAS DA MARINHA.</p><p class=\"paragrafo_nivel_2\">Subunidade cadastradora: SVPM - Pensão Militar.</p><p><b>EXAME TÉCNICO</b></p><p><b>Procedimentos aplicados</b></p><p class=\"paragrafo_nivel_1\">Os procedimentos para exame, apreciação e registro de atos de pessoal encontram-se estabelecidos na Instrução Normativa TCU 78/2018 e na Resolução TCU 206/2007. Essas normas dispõem que os atos de pessoal disponibilizados por meio do e-Pessoal devem ser submetidos previamente a críticas automatizadas, com base em parâmetros predefinidos.</p><p class=\"paragrafo_nivel_1\">As críticas das informações cadastradas na etapa de coleta do ato foram elaboradas e validadas levando-se em conta as peculiaridades de cada ato. Os itens verificados nessa etapa são inerentes a dados cadastrais, fundamentos legais, mapa de tempo, ficha financeira, assim como eventuais ocorrências de acumulação. Trata-se de verificações abrangentes, minuciosas e precisas e sem a necessidade de ação humana e, portanto, menos suscetível a falhas. As críticas aplicadas estão discriminadas no sistema, no Menu e-Pessoal, opção \"Crítica\", que podem ser acessadas mediante concessão de perfil específico a servidores do TCU responsáveis pela análise.</p><p class=\"paragrafo_nivel_1\">Além das críticas automatizadas, há verificação humana adicional no caso de haver alertas do sistema ou informações não formatadas, como esclarecimentos do gestor ou do controle interno.  </p><p class=\"paragrafo_nivel_1\">As críticas também consideram os registros do Sistema Integrado de Administração de Recursos Humanos (Siape) . O Siape disponibiliza informações atualizadas sobre as parcelas que integram os proventos, diferentemente, portanto, do e-Pessoal, que informa as parcelas no momento do registro do ato. </p><p class=\"paragrafo_nivel_1\">Essa confrontação com o Siape fornece uma visão atual e verdadeira da situação, o que permite descaracterizar irregularidades e inconsistências que, embora constantes do e-Pessoal, já foram corrigidas.</p><p class=\"paragrafo_nivel_1\">As verificações detectadas no ato encontram-se discriminadas na aba de pendências do ato no sistema e-Pessoal, bem como no espelho do ato contemplado por esta instrução.</p><p><b>Exame das Constatações</b></p><p class=\"paragrafo_nivel_1\"><b>Ato: 112069/2019 - Inicial - Interessado (a) : EMMANOEL RIBEIRO LIMA - CPF: XXX.741.617-XX</b></p><p class=\"paragrafo_nivel_2\">Beneficiários:<b> </b>MARIA CRISTINA BARROSO - CPF: XXX.781.077-XX - Companheiro (a) e EMMANUELLE CORREA DA COSTA LIMA - CPF: XXX.103.567-XX - Filho (a) </p><p class=\"paragrafo_nivel_2\">Parecer do Controle Interno: considerar o ato Legal.</p><p class=\"paragrafo_nivel_2\">Constatação e análise: </p><p class=\"paragrafo_nivel_3\">1.1.1. Possível cômputo de tempo privado no Tempo de serviço até 29/12/2000 e tempos que não contam para posto/graduação acima para fins de proventos na reserva (tempo privado, guarnição especial, OFR) . Devolução do ato para complementação das informações. Atos de reforma: [SISAC-10637508-07-1999-000517-4].</p><p class=\"paragrafo_nivel_4\">Justificativa do Gestor de Pessoal: Não há. Verificação efetuada no âmbito do TCU.</p><p class=\"paragrafo_nivel_4\">Análise do Controle Interno:  Não há. Verificação efetuada no âmbito do TCU.</p><p class=\"paragrafo_nivel_4\">Análise da Equipe Técnica: <b>Ilegal</b></p><p class=\"paragrafo_nivel_1\">Consoante o mapa de tempo de serviço, disponível no espelho do ato em tela, verifica-se que nos 31 anos de serviço efetivo, não há computo de tempo privado ou de guarnição especial, podendo o ato no que se refere a esta pendência receber a chancela pela legalidade.</p><p class=\"paragrafo_nivel_1\"><b>O instituidor em atividade era ocupante do posto de Capitão de Mar e Guerra. Passou para a inatividade em 3/5/1991 com 31 anos, 1 mês e 16 dias de serviço. Na reserva, os proventos eram calculados com base também no soldo de Contra-Almirante, pois se beneficiou do disposto no inciso II, art. 50 da Lei 6.880/1980. Posteriormente e durante a reserva, o ex-militar foi julgado inválido e incapaz definitivamente para o serviço militar. Na oportunidade, o interessado se beneficiou do então vigente entendimento da Corte de Contas, e, mesmo já tendo sido beneficiado com proventos de inatividade com base em um posto acima que ostentava em atividade, fez jus ao grau hierárquico imediato, ou seja, passou a receber seus proventos calculados com base no soldo de Vice-Almirante. O fundamento para tanto seria o disposto no art. 110, § 1º, da Lei 6.880/1980 (Estatuto dos Militares) , na redação dada pela Lei 7.580/1986.</b></p><p class=\"paragrafo_nivel_1\"><b>Não há, entretanto, amparo legal para a concessão em cascata do benefício previsto no art. 110 da Lei 6.880/1980, ou seja, nova concessão de um posto/graduação acima após o militar já receber proventos de reserva majorados. A jurisprudência do STJ rejeita tal hipótese mesmo que a moléstia incapacitante tenha sido adquirida com o militar ainda na reserva remunerada. Em outras palavras, se o militar já é beneficiário da vantagem do art. 50, inciso II, da Lei 6.880/1980 - inatividade com proventos calculados sobre o posto hierárquico imediato por ocasião de passagem para a reserva-, mesmo que seja acometido de moléstia incapacitante não fará jus a nova melhoria de proventos com esteio no art. 110, § 1º, da Lei 6880/1980.</b></p><p class=\"paragrafo_nivel_1\">A pensão militar é paga com base no posto de Almirante de Esquadra, pois o ex-militar possuía os requisitos exigidos pelo art. 6º, da Lei 3.765/1960. Desse modo, eventual pensão militar seria paga com base em um posto acima que dos proventos de inatividade. No que se refere à contribuição para fins de pensão militar prevista no artigo 6º da Lei 3.765/1960, esta Unidade Técnica entende que a base de cálculo da pensão militar em estudo deve ser 01 acima do que o instituidor recebia a título de reforma, consoante o texto de jurisprudência anexo ao final instrução. Contudo, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/15205/2021/Primeira Câmara\" target=\"_blank\">Acórdão 15205/2021-TCU-Primeira Câmara</a> deu novo entendimento a matéria. No novel entendimento, só é possível ao militar contribuir para pensão e gerar benefício calculado com base em 01 (um) ou 02 (dois) postos/graduações acima daquele que possuía na ativa. Tal situação, no entendimento desta Unidade Técnica, torna o art. 6º da Lei 3.765/1960 sem efeito.</p><p class=\"paragrafo_nivel_1\">Deste modo, considerando que o ex-militar foi beneficiado por alteração no cálculo de seus proventos de inatividade sem fundamento legal, propõe-se a ilegalidade da pensão militar em análise e que a pensão seja paga com base no soldo de Vice Almirante.</p><p class=\"paragrafo_nivel_1\"/><p class=\"paragrafo_nivel_2\">O quadro resumo de ocorrências e, quando for o caso, o detalhamento da norma legal e da jurisprudência para a inconsistência acima elencada encontra-se no anexo II dessa instrução. </p><p class=\"paragrafo_nivel_2\"><b>Encaminhamento do ato: </b></p><p class=\"paragrafo_nivel_2\">Considerar ILEGAL e recusar registro do ato de Pensão militar 112069/2019 - Inicial de EMMANOEL RIBEIRO LIMA do quadro de pessoal do órgão/entidade COMANDO DA MARINHA, com base nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno. </p><p class=\"paragrafo_nivel_2\">Com fulcro no art. 262, <i>caput</i>, do Regimento Interno deste Tribunal, determinar ao órgão/entidade COMANDO DA MARINHA que: </p><p class=\"paragrafo_nivel_4\">promova o recálculo do valor atualmente pago a título de reforma/pensão militar com base no posto/graduação incorreto, no prazo 15 (quinze) dias, contados a partir da ciência desta deliberação, sujeitando-se a autoridade administrativa omissa à responsabilidade solidária, em face de manifesta ilegalidade.</p><p class=\"paragrafo_nivel_4\">dispense a devolução dos valores indevidamente recebidos de boa-fé até a data da ciência do órgão/entidade COMANDO DA MARINHA, do acórdão que vier a ser proferido, com base no Enunciado 106 da Súmula da Jurisprudência do TCU.</p><p class=\"paragrafo_nivel_4\">no prazo de trinta dias, contados da ciência da decisão, envie a este Tribunal documentos comprobatórios de que o (a) interessado (a) cujo ato foi impugnado está ciente do julgamento deste Tribunal.</p><p class=\"paragrafo_nivel_4\">dê ciência, no prazo de quinze dias, contados da notificação, do inteiro teor desta deliberação (a) o interessado (a) , alertando-o (a) de que o efeito suspensivo proveniente da interposição de eventuais recursos junto ao TCU não o (a) exime da devolução dos valores percebidos indevidamente, caso o recurso não seja provido.</p><p class=\"paragrafo_nivel_2\"/><p class=\"paragrafo_nivel_2\"><b>CONCLUSÃO</b></p><p class=\"paragrafo_nivel_1\">A abrangência e a profundidade das verificações levadas a efeito fundamentam convicção de que o ato 112069/2019 pode ser apreciado pela <b>ilegalidade</b>, em razão das irregularidades apontadas no item Exame das Constatações desta instrução, que representam afronta à legislação e à jurisprudência de referência</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p class=\"paragrafo_nivel_1\">Ante o exposto, com fundamento no art. 71, inciso III, da Constituição Federal, no art. 1º, inciso V, e art. 39, incisos I e II, da Lei 8.443/1992, no art. 260 do Regimento Interno do Tribunal de Contas da União, propõe-se: </p><p class=\"paragrafo_nivel_2\">Considerar ILEGAL e recusar registro do ato de Pensão militar 112069/2019 - Inicial de EMMANOEL RIBEIRO LIMA do quadro de pessoal do órgão/entidade COMANDO DA MARINHA, com base nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno.</p><p class=\"paragrafo_nivel_2\">Com fulcro no art. 262, <i>caput</i>, do Regimento Interno deste Tribunal, determinar ao órgão/entidade COMANDO DA MARINHA que: </p><p class=\"paragrafo_nivel_2\">dispense a devolução dos valores indevidamente recebidos de boa-fé até a data da ciência do órgão/entidade COMANDO DA MARINHA, do acórdão que vier a ser proferido, com base no Enunciado 106 da Súmula da Jurisprudência do TCU.</p><p class=\"paragrafo_nivel_2\">promova o recálculo do valor atualmente pago a título de reforma/pensão militar com base no posto/graduação incorreto, no prazo 15 (quinze) dias, contados a partir da ciência desta deliberação, sujeitando-se a autoridade administrativa omissa à responsabilidade solidária, em face de manifesta ilegalidade.</p><p class=\"paragrafo_nivel_2\">dê ciência, no prazo de quinze dias, contados da notificação, do inteiro teor desta deliberação (a) o interessado (a) , alertando-o (a) de que o efeito suspensivo proveniente da interposição de eventuais recursos junto ao TCU não o (a) exime da devolução dos valores percebidos indevidamente, caso o recurso não seja provido.</p><p class=\"paragrafo_nivel_2\">no prazo de trinta dias, contados da ciência da decisão, envie a este Tribunal documentos comprobatórios de que o (a) interessado (a) cujo ato foi impugnado está ciente do julgamento deste Tribunal.</p><p>SEFIP, 3 de fevereiro de 2023</p><p><i> (Assinado eletronicamente) </i></p><p>ALAN RODRIGUES DA SILVA</p><p>2ª Diat - 2ª Diretoria de Instrução de Atos de Pessoal</p><p>AUFC - 8176-0</p><p><b></b></p><p><b>Anexo I - Dados do Ato</b></p><p><b>Ato: 112069/2019 - servidor/instituidor: EMMANOEL RIBEIRO LIMA - CPF: XXX.741.617-XX </b></p><p>Cargo:  - Matrícula no órgão 68.1001.24 - 15/09/2016</p><p><b>Pensionistas</b></p><p>MARIA CRISTINA BARROSO - CPF: XXX.781.077-XX - Companheiro (a) </p><p>Sexo: Feminino - Dt.Nasc.: 31/12/1956</p><p>Início: 15/09/2016 - Término: </p><p>Fundamento da pensão: BPMIL-11 - Pensão militar de primeira ordem de prioridade para companheiro (a) .</p><p>Parecer do Controle Interno: Legal</p><p>EMMANUELLE CORREA DA COSTA LIMA - CPF: XXX.103.567-XX - Filho (a) </p><p>Sexo: Feminino - Dt.Nasc.: 04/07/1981</p><p>Início: 15/09/2016 - Término: </p><p>Fundamento da pensão: BPMIL-1 - Pensão militar de segunda ordem de prioridade para filha. (No caso em que o instituidor optou pela contribuição adicional para a Pensão Militar, no valor de 1,5% (um e meio por cento) sobre as parcelas que compõem a remuneração ou os proventos) .</p><p>Parecer do Controle Interno: Legal</p><p><b>Atos com o mesmo CPF</b></p><table><tbody><tr>\t<td><p><b>Num. ato</b></p></td>\t<td><p><b>Tipo</b></p></td>\t<td><p><b>UJ</b></p></td>\t<td><p><b>Cargo</b></p></td>\t<td><p><b>Jornada</b></p></td>\t<td><p><b>Dt.inicial</b></p></td>\t<td><p><b>Dt.final</b></p></td>\t<td><p><b>TC</b></p></td>\t<td><p><b>Julgamento</b></p></td></tr><tr>\t<td><p><b>SISAC-10637508-07-1999-000517-4</b></p></td>\t<td><p><b>CONCESSÃO DE REFORMA</b></p></td>\t<td></td>\t<td><p><b>CAPITAO DE MAR E GUERRA (MAR.) </b></p></td>\t<td></td>\t<td><p><b>18/08/1998</b></p></td>\t<td></td>\t<td><p><b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/139320027\" target=\"_blank\">Processo 001.393/2002-7</a></b></p></td>\t<td><p><b>LEGAL</b></p></td></tr></tbody></table><p><b>Ficha financeira do instituidor</b> - Dados não disponíveis.</p><p><b></b></p><p><b>Anexo II </b></p><p><b>Quadro resumo de ocorrências</b></p><table><tbody><tr>\t<td><p>Núm.ato</p></td>\t<td><p>Nome instituidor</p></td>\t<td><p>Regime jurídico</p></td>\t<td><p>Propostas de mérito</p></td>\t<td><p>Inconsistências encontradas</p></td>\t<td><p>Qtde incon.</p></td></tr><tr>\t<td></td>\t<td></td>\t<td></td>\t<td><p>Controle interno</p></td>\t<td><p>Sefip/</p><p>TCU</p></td>\t<td></td>\t<td></td></tr><tr>\t<td><p>112069/2019</p></td>\t<td><p>EMMANOEL RIBEIRO LIMA</p></td>\t<td></td>\t<td><p>Legal</p></td>\t<td><p>Ilegal</p></td>\t<td><p><b>-</b> Possível cômputo de tempo privado no Tempo de serviço até 29/12/2000 e tempos que não contam para posto/graduação acima para fins de proventos na reserva (tempo privado, guarnição especial, OFR) . Devolução do ato para complementação das informações. Atos de reforma: [SISAC-10637508-07-1999-000517-4]. - Ilegal</p></td>\t<td><p>1</p></td></tr></tbody></table><p><b>Detalhamento da norma legal e da jurisprudência</b></p><p><b>CONTRIBUIÇÃO DE POSTO/GRADUAÇÃO ACIMA PARA FINS DE PENSÃO MILITAR</b></p><p> </p><p>      O militar pode contribuir para posto/graduação acima do que recebe a título de proventos de reserva ou reforma desde que preencha os seguintes requisitos, previstos na Lei 3.765/60, que dispõe sobre as Pensões Militares, in verbis:</p><p>Art. 6º É facultado aos militares de que trata o art. 1º desta lei, com mais de 30 (trinta) e 35 (trinta e cinco) anos de serviço computável para fins de inatividade, contribuírem, respectivamente, para a pensão correspondente a um ou dois postos ou graduações acima do ou da que possuem desde que satisfaçam o pagamento das contribuições a partir do mês seguinte àquele em que completaram o referido tempo de serviço. (Revogado pela Medida provisória nº 2.215-10, de 31.8.2001) </p><p>§ 1º O disposto neste artigo abrange os militares da reserva remunerada ou reformados, designados para o exercício efetivo de serviço nas Organizações das Forças Armadas e que, nesta situação, permaneçam por mais de 5 (cinco) anos, desde que tenham mais de 30 (trinta) e 35 (trinta e cinco) anos de serviço computável para a inatividade, contados pela reunião dos dois períodos de atividade. (Revogado pela Medida provisória nº 2.215-10, de 31.8.2001) </p><p>§ 2º O militar que satisfizer as condições do presente artigo poderá contribuir para a pensão militar correspondente ao primeiro ou ao segundo posto ou graduação que se seguir ao que já possui na hierarquia das Forças Armadas, mesmo que em seu quadro ou organização não haja, os respectivos postos ou graduações. (Revogado pela Medida provisória nº 2.215-10, de 31.8.2001) </p><p>      Dessa forma, segundo o regramento supracitado, o militar pode contribuir para:</p><p>a) 01 (um) posto/graduação acima do que recebe a título de proventos de reserva/reforma desde que conte com mais de 30 (trinta) anos de serviço computável para fins de inatividade;</p><p>b) 02 (dois) postos/graduações acima do que recebe a título de proventos de reserva/reforma desde que conte com mais de 35 (trinta e cinco) anos de serviço computável para fins de inatividade.</p><p>      É importante ressaltar que tal contribuição é facultativa, uma vez que o militar pode contar com mais de 35 (trinta e cinco) anos de serviço e não contribuir para 02 ou mesmo 01 posto/graduação acima para fins de pensão militar, ou mesmo ter mais de 30 (trinta anos) anos de serviço e não contribuir para 01 posto/graduação acima.</p><p>      Sobre o termo ¿anos de serviço computáveis para fins de inatividade¿, os mesmos encontram-se discriminados nos art. 135, 136 e 137 da lei nº 6.880/80, in verbis:</p><p><i>Art. 135. Na apuração do tempo de serviço militar, será feita distinção entre:</i></p><p><i>I - tempo de efetivo serviço; e</i></p><p><i>II - anos de serviço.</i></p><p><i>Art. 136. Tempo de efetivo serviço é o espaço de tempo computado dia a dia entre a data de ingresso e a data-limite estabelecida para a contagem ou a data do desligamento em consequência da exclusão do serviço ativo, mesmo que tal espaço de tempo seja parcelado.</i></p><p><i>§ 1º O tempo de serviço em campanha é computado pelo dobro como tempo de efetivo serviço, para todos os efeitos, exceto indicação para a quota compulsória.</i></p><p><i>§ 2º Será, também, computado como tempo de efetivo serviço o tempo passado dia a dia nas organizações militares, pelo militar da reserva convocado ou mobilizado, no exercício de funções militares.</i></p><p><i>§ 3º Não serão deduzidos do tempo de efetivo serviço, além dos afastamentos previstos no artigo 65, os períodos em que o militar estiver afastado do exercício de suas funções em gozo de licença especial.</i></p><p><i>§ 4º Ao tempo de efetivo serviço, de que trata este artigo, apurado e totalizado em dias, será aplicado o divisor 365 (trezentos e sessenta e cinco) para a correspondente obtenção dos anos de efetivo serviço.</i></p><p><i>Art. 137. Anos de serviço é a expressão que designa o tempo de efetivo serviço a que se refere o artigo anterior, com os seguintes acréscimos:</i></p><p><i>I - tempo de serviço público federal, estadual ou municipal, prestado pelo militar anteriormente à sua incorporação, matrícula, nomeação ou reinclusão em qualquer organização militar;</i></p><p><i>II - 1 (um) ano para cada 5 (cinco) anos de tempo de efetivo serviço prestado pelo oficial do Corpo, Quadro ou Serviço de Saúde ou Veterinária que possuir curso universitário até que este acréscimo complete o total de anos de duração normal do referido curso, sem superposição a qualquer tempo de serviço militar ou público eventualmente prestado durante a realização deste mesmo curso;                          (Revogado pela Medida Provisória nº 2.215-10, de 31.8.2001) </i></p><p><i>III - tempo de serviço computável durante o período matriculado como aluno de órgão de formação da reserva;</i></p><p><i>IV - tempo relativo a cada licença especial não-gozada, contado em dobro;                        (Revogado pela Medida Provisória nº 2.215-10, de 31.8.2001) </i></p><p><i>V - tempo relativo a férias não-gozadas, contado em dobro;                          (Revogado pela Medida Provisória nº 2.215-10, de 31.8.2001) </i></p><p><i>VI - 1/3 (um terço) para cada período consecutivo ou não de 2 (dois) anos de efetivo serviço passados pelo militar nas guarnições especiais da Categoria 'A', a partir da vigência da Lei nº 5.774, de 23 de dezembro de 1971.                        (Redação dada pela Lei nº 7.698, de 1988) </i></p><p><i>§ 1º Os acréscimos a que se referem os itens I, III e VI serão computados somente no momento da passagem do militar à situação de inatividade e para esse fim.</i></p><p><i>§ 2º Os acréscimos a que se referem os itens II, IV e V serão computados somente no momento da passagem do militar à situação de inatividade e, nessa situação, para todos os efeitos legais, inclusive quanto a percepção definitiva de gratificação de tempo de serviço, ressalvado o disposto no § 3º do artigo 101. (Revogado pela Medida Provisória nº 2.215-10, de 31.8.2001) </i></p><p><i>§ 3º O disposto no item II aplicar-se-á, nas mesmas condições e na forma da legislação específica, aos possuidores de curso universitário, reconhecido oficialmente, que vierem a ser aproveitados como oficiais das Forças Armadas, desde que este curso seja requisito essencial para seu aproveitamento.    (Revogado pela Medida Provisória nº 2.215-10, de 31.8.2001) </i></p><p>      Logo, caso o militar não conte com tais tempos de serviço, 30 ou 35 anos, não há possibilidade de contribuição para postos/graduações acima para fins de pensão militar.</p><p>      É oportuno lembrar que a Medida Provisória nº 2.215-10, de 31.8.2001, veio revogar grande parte destes dispositivos, garantido os direitos dos militares que já tinham o respectivo tempo para tais contribuições por meio do artigo 32 da aludida MP, segue transcrição:</p><p><i>Art. 32.  Ficam assegurados os direitos dos militares que até 29 de dezembro de 2000, contribuíam para a pensão militar correspondente a um ou dois postos ou graduações acima da que fizerem jus.</i></p><p><i>§ 1o O direito à pensão fica condicionado ao recebimento de vinte e quatro contribuições mensais que será deixado aos beneficiários, permitindo-se a estes fazerem o respectivo pagamento, ou completarem o que faltar.</i></p><p><i>§ 2o O militar que, preenchendo as condições legais para ser transferido para a reserva remunerada ou reformado, com proventos calculados sobre o soldo do posto ou graduação superior, venha a falecer na ativa, deixará pensão correspondente a esta situação, observado o disposto no caput deste artigo.</i></p><p>      Sobre tal tema em estudo é oportuna a exposição de jurisprudência correlata do TCU para a contagem de tempo para fins de contribuição a pensão militar, quais sejam:</p><p>a) O tempo de serviço como aluno de órgão de formação da reserva (art. 137, inciso III, da Lei 6.880/1980) e o tempo de serviço acadêmico (art. 37 da MP 2.215/2001) não podem ser computados pelo militar para a concessão da vantagem prevista na redação original do art. 50, inciso II, da Lei 6.880/1980 (remuneração na inatividade correspondente ao grau hierárquico superior, ou sua melhoria) . A averbação do primeiro encontra obstáculo no art. 137, § 1º, da Lei 6.880/1980; já o segundo, por se tratar de tempo ficto, não pode ser considerado tempo de efetivo serviço militar.</p><p>Boletim de Pessoal 90/2021</p><p>b) O tempo laborado no serviço público civil pode ser computado pelo militar para fins de contagem de tempo para a reserva, mas não para a concessão de adicional por tempo de serviço, por força de disposição legal (art. 137, inciso I e § 1º, da Lei 6.880/1980) .Boletim de Pessoal 89/2021</p><p>      Finalizando, conclui-se que deve ser verificado o campo ¿Posto/graduação de contribuição¿ apresentado no formulário do E-Pessoal e o campo relativo ao tempo de serviço do instituidor com o objetivo de verificar se há amparado para o pagamento de proventos de pensão militar com base no posto/graduação deixado, bem como se a contagem de tal tempo se deu antes da entrada em vigor da MP 2215/01.</p><p><b>CONTRIBUIÇÃO DE 01 OU 02 POSTOS/GRADUAÇÕES ACIMA PARA FINS DE PENSÃO MILITAR</b></p><p>HISTÓRICO E EXAME TÉCNICO</p><p>      Para se falar de pensão militar com proventos de 01 ou 02 postos/graduações acima, faz-se necessário um breve histórico das normas que regem a percepção de proventos na reserva/reforma e ainda de normativos que amparam a constituição da pensão militar.</p><p>      A norma originária que amparou o militar que contava com 30 anos ou mais de serviço ao passar para reserva remunerada levaria proventos de um posto/graduação acima do que possuía na ativa amparado na redação original do inciso II do art. 50 da Lei 6.880/80, in verbis:</p><p><i>Art. 50. São direitos dos militares:</i></p><p><i>II - a percepção de remuneração correspondente ao grau hierárquico superior ou melhoria da mesma quando, ao ser transferido para a inatividade, contar mais de 30 (trinta) anos de serviço;</i></p><p>      Esse normativo foi revogado pelo Medida Provisória nº 2215/01, que reservou os direitos dos militares que até a sua edição contavam com 30 anos ou mais de serviço.</p><p>      Dessa forma, como exemplo, um Capitão com mais de 30 anos de serviço levaria proventos de reserva/reserva com base no soldo de Major.</p><p>      A condição de ter mais de 30 (trinta) anos de serviço ou mais de 35 (trinta e cinco) anos de serviço o habilitaria, também, ao pagamento de contribuição para fins de pensão militar com base em um posto acima, mais de 30 anos de serviço, ou 02 (dois) postos/graduação acima se contasse com mais de 35 anos de serviço com base no que expressa o art. 6º da lei 3765/60, transcrito a seguir:</p><p><i>Art 6º É facultado aos militares de que trata o art. 1º desta lei, com mais de 30 (trinta) e 35 (trinta e cinco) anos de serviço computável para fins de inatividade, contribuírem, respectivamente, para a pensão correspondente a um ou dois postos ou graduações acima do ou da que possuem desde que satisfaçam o pagamento das contribuições a partir do mês seguinte àquele em que completaram o referido tempo de serviço.          (Revogado pela Medida provisória nº 2.215-10, de 31.8.2001) </i></p><p>      Dessa forma, no caso apresentado como o exemplo, o Capitão que tinha 30 anos de serviço poderia contribuir para fins de pensão militar com base no posto de Tenente Coronel, uma vez que recebia proventos de Major na reserva ou na reforma, ou seja, 01 (um) posto acima dos proventos recebidos, situação pacificada na jurisprudência desta Corte de Contas.</p><p>      Agora, imagine-se a situação deste mesmo Capitão, se for usado entendimento apresentado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/15205/2021/Primeira Câmara\" target=\"_blank\">Acórdão 15205/2021-TCU-Primeira Câmara</a> do TCU, conforme sumário transcrito abaixo:</p><p>      <b>Sumário:</b> PENSÃO MILITAR. PAGAMENTOS CORRESPONDENTES A TRÊS GRAUS HIERÁRQUICOS ACIMA DAQUELE OCUPADO NA ATIVA. ILEGALIDADE E NEGATIVA DE REGISTRO PARA UM DOS ATOS. LEGALIDADE DO OUTRO.</p><p>      Se no caso tomarmos como exemplo o Capitão com 30 anos de serviço (antes da MP 2215/01) se tornaria impossível contribuir para uma pensão de um posto acima, qual seja Major, uma vez que ele já recebe proventos na reserva/reforma de Major, ou seja, instituto sem efeito prático ou sem resultado no mundo jurídico. Nesse caso, a norma seria letra morna e, no entendimento desta unidade técnica, não expressa a vontade o legislador quando criou tal normativo, art. 6º da lei 3765/60, pois o supracitado acórdão defende que a base de cálculo para contribuição para posto/graduação acima para fins de pensão militar seria o posto/graduação que o militar ocupava na ativa. Se neste mesmo caso, o Capitão contasse com mais de 35 anos de serviço poderia contribuir para pensão militar de Tenente Coronel o que segundo entendimento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/15205/2021/Primeira Câmara\" target=\"_blank\">Acórdão 15205/2021-TCU-Primeira Câmara</a> seriam os 02 postos acima do que ocupava na ativa (Major e Tenente Coronel) , mas na verdade ele somente deixaria a pensão militar com 01 (um) posto acima, visto que já recebia proventos de Major na reserva/reforma.</p><p>      Logo, solicita-se a leitura do Art. 32 da MP 2215/01, transcrito a seguir:</p><p>Art. 32.  Ficam assegurados os direitos dos militares que até 29 de dezembro de 2000, contribuíam para a pensão militar correspondente a um ou dois postos ou graduações <b>acima da que fizerem jus</b>.</p><p>        § 1o O direito à pensão fica condicionado ao recebimento de vinte e quatro contribuições mensais que será deixado aos beneficiários, permitindo-se a estes fazerem o respectivo pagamento, ou completarem o que faltar.</p><p>        § 2o  O militar que, preenchendo as condições legais para ser transferido para a reserva remunerada ou reformado, com proventos calculados sobre o soldo do posto ou graduação superior, venha a falecer na ativa, <b>deixará pensão correspondente a esta situação, observado o disposto no caput deste artigo</b>.</p><p>      Pela leitura, depreende-se que fica claro e cristalino o entendimento de que quando a MP 2215/01 se expressa da seguinte forma no seu art. 32, <i>Ficam assegurados os direitos dos militares que até 29 de dezembro de 2000, contribuíam para a pensão militar correspondente a um ou dois postos ou graduações </i><b><i>acima da que fizerem jus</i></b>, o termo ¿acima do que faziam jus¿ em momento algum faz alusão ao posto/graduação  que o militar ocupava na ativa, mas sim aos proventos que recebiam na reserva ou reforma quando da ocasião de seu falecimento, fato que pode ser comprovado pelas situações fatídicas apresentadas como exemplo na presente instrução, situações essas consolidadas pelo entendimento desta Corte em todos seus acórdãos até o proferimento do Acórdão <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/15205/2021/Primeira Câmara\" target=\"_blank\">Acórdão 15205/2021-TCU-Primeira Câmara</a>.</p><p>      Assim, esta unidade técnica entende que o Art. 32 da MP 2215/01, somente tem o condão de garantir o direito aos beneficiários das futuras pensões militares em que ocorreram a contribuição para 01 ou 02 postos/graduações acima do que os militares (instituidores) recebiam a título de proventos de reserva e/ou reforma e não buscou apresentar nova forma de cálculo de tais benefícios.</p><p>2.\tManifestou-se o Ministério Público nos seguintes termos.</p><p>Trata-se de pensão militar deferida pelo Comando da Marinha e instituída por Emmanoel Ribeiro Lima, em favor de Maria Cristina Barroso e de Emmanuelle Correa da Costa Lima, cujo ato foi encaminhado a este Tribunal para apreciação, nos termos do inciso III do art. 71 da Constituição Federal de 1988.</p><p>A Unidade de Auditoria Especializada em Pessoal - AudPessoal propõe considerar a concessão ilegal, em razão de pagamento de proventos com base no posto de Almirante de Esquadra, sem fundamento legal, alegando que o correto seria calcular o benefício utilizando-se o soldo de Vice-almirante:</p><p><i>'Deste modo, considerando que o ex-militar foi beneficiado por alteração no cálculo de seus proventos de inatividade sem fundamento legal, propõe-se a ilegalidade da pensão militar em análise e que a pensão seja paga com base no soldo de Vice Almirante.'</i></p><p>O militar ocupava o posto de Capitão de Mar e Guerra na atividade. Passou para a reserva remunerada em 1991, com 31 anos, 1 mês e 16 dias de tempo de serviço, fazendo jus a proventos com base no posto de Contra-almirante, com base no art. 50 da Lei 6.880/1980, então em vigor:</p><p class=\"normal_ (Web) \"><i>'Art. 50. São direitos dos militares:</i></p><p class=\"normal_ (Web) \"><i>II - a percepção de remuneração correspondente ao grau hierárquico superior ou melhoria da mesma quando, ao ser transferido para a inatividade, contar mais de 30 (trinta) anos de serviço;'</i></p><p>Na reserva remunerada, o instituidor foi reformado por incapacidade em 18/8/1998, aos 59 anos de idade, ou seja, muito antes da reforma <i>ex officio</i> por idade que seria aos 64 anos, para oficial superior, nos termos do art. 106 da Lei 6.880/1980.</p><p>Ao ser reformado por invalidez, o militar figurava, portanto, na reserva remunerada.</p><p>O dispositivo legal utilizado para o aumento dos proventos é o art. 110 da Lei 6.880/1980 que, em sua redação original, dispunha o seguinte:</p><p><i>'Art. 110. O militar da ativa julgado incapaz definitivamente por um dos motivos constantes dos itens I e II do artigo 108 será reformado com remuneração calculada com base no soldo correspondente ao grau hierárquico imediato ao que possuir na ativa.</i></p><p><i>§ 1º Aplica-se o disposto neste artigo aos casos previstos nos itens III, IV e V do artigo 108, quando, verificada a incapacidade definitiva, for o militar considerado inválido, isto é, impossibilitado total e permanentemente para qualquer trabalho.'</i></p><p>Posteriormente, o art. 1º da Lei 7.580/1986, ao conferir nova redação ao art. 110 da Lei 6.880/1980, incluiu, para efeito do benefício, os militares que se encontravam na reserva remunerada, <i>in verbis:</i></p><p><i>'Art. 1º O caput do art. 110 da Lei nº 6.880, de 9 de dezembro de 1980, que dispõe sobre o Estatuto dos Militares, passa a vigorar com a seguinte redação:</i></p><p><i>Art. 110. O militar da ativa ou da reserva remunerada, julgado incapaz definitivamente por um dos motivos constantes dos incisos I e II do art. 108, será reformado com a remuneração calculada com base no soldo correspondente ao grau hierárquico imediato ao que possuir ou que possuía na ativa, respectivamente.</i></p><p class=\"body_Text_2\"><i>Art. 2º As disposições do art. 110 da Lei nº 6.880, de 9 de dezembro de 1980, são extensivas aos militares que na vigência desta lei já se encontrem na reserva remunerada e que tenham sido reformados com base nos incisos I e II do art. 108.'</i></p><p class=\"body_Text_2\">O art. 2º da Lei 7.580/1986 estendeu o benefício aos militares que, na data de vigência desse diploma legal - 30/12/1986, encontravam-se na reserva remunerada e foram reformados por incapacidade definitiva, em decorrência dos motivos especificados nos incisos I e II do art. 108 da Lei 6.880/1980, em destaque:</p><p class=\"body_Text_2\"><i>Art. 108. A incapacidade definitiva pode sobrevir em consequência de:</i></p><p class=\"body_Text_2\"><i>I - ferimento recebido em campanha ou na manutenção da ordem pública;</i></p><p class=\"body_Text_2\"><i>II - enfermidade contraída em campanha ou na manutenção da ordem pública, ou enfermidade cuja causa eficiente decorra de uma dessas situações;</i></p><p class=\"body_Text_2\"><i>III - acidente em serviço;</i></p><p class=\"body_Text_2\"><i>IV - doença, moléstia ou enfermidade adquirida em tempo de paz, com relação de causa e efeito a condições inerentes ao serviço;</i></p><p class=\"body_Text_2\"><i>V - tuberculose ativa, alienação mental, neoplasia maligna, cegueira, lepra, paralisia irreversível e incapacitante, cardiopatia grave, mal de Parkinson, pênfigo, espondiloartrose anquilosante, nefropatia grave e outras moléstias que a lei indicar com base nas conclusões da medicina especializada; e</i></p><p class=\"body_Text_2\"><i>V - tuberculose ativa, alienação mental, esclerose múltipla, neoplasia maligna, cegueira, lepra, paralisia irreversível e incapacitante, cardiopatia grave, mal de Parkinson, pênfigo, espondiloartrose anquilosante, nefropatia grave e outras moléstias que a lei indicar com base nas conclusões da medicina especializada; e (Redação dada pela Lei nº 12.670, de 2012) </i></p><p class=\"body_Text_2\"><i>VI - acidente ou doença, moléstia ou enfermidade, sem relação de causa e efeito com o serviço.</i></p><p class=\"body_Text_2\">Em suma, o disposto no art. 110 da Lei 6.880/1980, com a redação que lhe foi conferida pela Lei 7.580/1986, alcança os militares:</p><p class=\"body_Text_2\">da ativa;</p><p class=\"body_Text_2\">da reserva remunerada; e</p><p class=\"body_Text_2\">c) reformados com base nos incisos I e II do art. 108 da Lei 6.880/1980, que se encontravam na reserva remunerada em 30/12/1986, data de publicação da Lei 7.580/1986.</p><p class=\"body_Text_2\">Sob o ângulo normativo, na reforma por incapacidade, o militar da reserva remunerada faz jus ao aumento de proventos fixado no <i>caput</i> do art. 110 da Lei 110 da Lei 6.880/1980, na redação que lhe foi conferida pelo art. 1º da Lei 7.580/1986.</p><p class=\"body_Text_2\">Esse benefício está de acordo com aquele previsto pelo art. 50, item II, do Estatuto dos Militares, por força do art. 110, § 4º, em vigor na data da reforma:</p><p class=\"body_Text_2\"><i>'§ 4º O direito do militar previsto no artigo 50, item II, independerá de qualquer dos benefícios referidos no caput e no § 1º deste artigo, ressalvado o disposto no parágrafo único do artigo 152.'</i></p><p class=\"body_Text_2\">Conclui-se, portanto, que, na reforma por incapacidade, o militar passou a fazer jus a proventos de Vice-Almirante.</p><p class=\"body_Text_2\">No ato e-Pessoal, informa-se a existência de contribuição correspondente a um posto acima, de forma que os proventos de pensão devem ser calculados com base no posto de Almirante de Esquadra.</p><p class=\"body_Text_2\">Nesse sentido, os proventos da pensão militar estão de acordo com a lei.</p><p>Consultas aos sistemas de informações do Tribunal de Contas da União e do Instituto Nacional do Seguro Social revelam que a interessada Maria Cristina Barroso, além da pensão militar, recebe os seguintes benefícios:</p><p>- Pensão por morte previdenciária concedida pelo INSS, Benefício 1794023353, com data de início a partir de 15/9/2016, instituída por Emmanoel Ribeiro Lima; e</p><p> - Proventos de aposentadoria por tempo de serviço concedida pelo INSS, Benefício 1292788620, com vigência em 23/9/2003.</p><p>De acordo com o art. 29 da Lei 3.765/1960, em sua redação original, norma que dispõe sobre a concessão de pensões militares:</p><p><i>'Art. 29. É permitida a acumulação:</i></p><p><i>a)  de duas pensões militares;</i></p><p><i>b)  de uma pensão militar com proventos de disponibilidade, reforma, vencimentos, aposentadoria ou pensão proveniente de um único cargo civil.'</i></p><p>Com a edição da MP 2.215-10/2001, este artigo passou a dispor o seguinte:</p><p><i>'Art. 29. É permitida a acumulação:</i></p><p><i>I - de uma pensão militar com proventos de disponibilidade, reforma, vencimentos ou aposentadoria;</i></p><p><i>II - de uma pensão militar com a de outro regime, observado o disposto no art. 37, inciso XI, da Constituição Federal.'</i></p><p>Tendo em vista que o referido dispositivo legal em nenhum momento permitiu a acumulação de mais de dois benefícios, a pensão militar em exame deve ser considerada ilegal, negando-se consequentemente o respectivo registro.</p><p>No âmbito desta Corte de Contas, a jurisprudência é pacífica no sentido de considerar tais acumulações indevidas, conforme se observa das seguintes deliberações:</p><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8721/2017/Segunda Câmara\" target=\"_blank\">Acórdão 8721/2017-TCU-Segunda Câmara</a></p><p><i>'PENSÃO MILITAR. ACUMULAÇÃO ILEGAL DE BENEFÍCIOS. DESCUMPRIMENTO DAS REGRAS DO ART. 29 DA LEI 3.765/1960. ILEGALIDADE DE UM ATO E NEGATIVA DE REGISTRO. LEGALIDADE DOS DEMAIS ATOS, COM DETERMINAÇÃO PARA OS REGISTROS CORRESPONDENTES.</i></p><p><i> (...) </i></p><p><i>2. O benefício previdenciário do INSS é considerado para fins do disposto no mencionado art. 29 da Lei 3.765/1960, haja vista que, em se tratando de pensão civil, quer seja previdenciária quer estatutária, a acumulação de benefícios recebidos dos cofres públicos deve ser entendida de maneira restritiva.'</i></p><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10142/2017/Segunda Câmara\" target=\"_blank\">Acórdão 10142/2017-TCU-Segunda Câmara</a></p><p><i>'PESSOAL. PENSÃO MILITAR. PERCEPÇÃO SIMULTÂNEA DE MAIS DE DOIS BENEFÍCIOS. ACUMULAÇÃO ILEGAL. DESCUMPRIMENTO DAS REGRAS DO ART. 29 DA LEI 3.765/1960. ILEGALIDADE DE UM ATO E NEGATIVA DE REGISTRO. LEGALIDADE DAS OUTRAS CONCESSÕES, COM DETERMINAÇÃO PARA OS REGISTROS CORRESPONDENTES.'</i></p><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3653/2011/Segunda Câmara\" target=\"_blank\">Acórdão 3653/2011-TCU-Segunda Câmara</a></p><p><i>'PESSOAL. PENSÃO MILITAR. LEI Nº 3.765/1960. REVERSÃO EM FAVOR DAS FILHAS DO INSTITUIDOR. ACUMULAÇÃO DE TRÊS BENEFÍCIOS POR UMA INTERESSADA. ILEGALIDADE. DETERMINAÇÕES.'</i></p><p>O ato em apreço foi encaminhado pelo controle interno em 27/11/2019, de modo que não houve o decurso do prazo de cinco anos previsto pelo Supremo Tribunal Federal, no âmbito do RE 636.553, para a apreciação de atos de natureza complexa, por parte deste Tribunal.</p><p>Ante o exposto, o Ministério Público de Contas manifesta-se pela ilegalidade e negativa de registro do ato de concessão da pensão militar instituída por Emmanoel Ribeiro Lima, em favor de Maria Cristina Barroso.</p><p class=\"tCU_-_Epígrafe\">\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Procurador Júlio Marcelo de Oliveira.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PESSOAL. PENSÃO MILITAR. ATRIBUIÇÃO, NA PENSÃO, DE VANTAGEM PREVISTA NO ART. 110 DA LEI 6.880/1980, CONCEDIDA APÓS A REFORMA DO INSTITUIDOR. ILEGALIDADE DA PENSÃO POR ELE INSTITUÍDA, COM NEGATIVA DE REGISTRO. DETERMINAÇÕES.", "TIPOPROCESSO": "PENSÃO MILITAR (PMIL)", "UNIDADETECNICA": " Unidade de Auditoria Especializada em Pessoal (AudPessoal).", "VOTO": "<p>\tCuidam os autos de atos de concessão de pensão militar em favor de Emmanuelle Correa da Costa Lima (087.103.567-70) e Maria Cristina Barroso (603.781.077-04) , instituída por Emmanoel Ribeiro Lima, emitido pelo Comando da Marinha, submetido eletronicamente, para fim de registro, à apreciação do Tribunal de Contas da União.</p><p>Consigno, inicialmente, que os atos ingressaram neste Tribunal há menos do que os cinco anos estabelecidos pelo Supremo Tribunal Federal (RE 636.553/RS - Tema 445 de repercussão geral) , e referendado por esta Corte (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/122/2021/Plenário\" target=\"_blank\">Acórdão 122/2021-TCU-Plenário</a>, rel. Min. Walton Alencar Rodrigues) , para a concessão de registro tácito.</p><p>A Secretaria de Fiscalização de Pessoal - Sefip, peças 5/6, e o Ministério Público junto ao TCU - MP/TCU, peça 7, concluíram, em tom uníssono, pela ilegalidade do ato, negando-lhe o registro, uma vez que, ao analisar o <b>caput </b>do art. 110 da Lei 6.880/1980, com a redação dada pela Lei 7.580/1986, percebe-se que o mesmo dispõe expressamente que a melhoria de remuneração nele prevista aplica-se somente aos militares da ativa ou da reserva remunerada e deve ser calculada sempre com base no soldo correspondente ao grau hierárquico que o militar possuía na ativa.</p><p>De plano, concordo integralmente com a proposta formulada pela Sefip, endossada pelo Ministério Público junto ao TCU, adotando seus fundamentos como razões de decidir, sem prejuízo de tecer os breves comentários a seguir.</p><p>Esta Corte de Contas, a partir da prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2225/2019/Plenário\" target=\"_blank\">Acórdão 2225/2019-TCU-Plenário</a>, da relatoria do Min. Benjamin Zymler, passou a entender que não há previsão legal para que um militar, já reformado, seja agraciado com outra reforma que venha a majorar os proventos inicialmente deferidos. Pacificou-se, então, o entendimento de que a melhoria prevista no referido dispositivo não se aplica ao militar que já se encontrava reformado no momento da invalidez.</p><p>De fato, ao analisar o <b>caput</b> do art. 110 da Lei 6.880/1980, com a redação dada pela Lei 7.580/1986, percebe-se que a melhoria de remuneração se aplica somente aos militares da ativa ou da reserva remunerada e deve ser calculada sempre com base no soldo correspondente ao grau hierárquico que o militar possuía na ativa.</p><p>Tal exegese alinhou o entendimento desta Corte com a jurisprudência do Superior Tribunal de Justiça acerca da matéria, proferida nos autos do Recurso Especial 1.784.347/RS, relatado pelo Ministro Herman Benjamin.</p><p>Assim, considerando que o instituidor da pensão militar indicado acima já se encontrava reformado quando foi acometido da invalidez permanente, a pensão concedida não possui amparo legal ou jurisprudencial, o que enseja o julgamento pela ilegalidade do ato.</p><p>\tEm face do exposto, VOTO por que o Tribunal adote a minuta de Acórdão que submeto à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 28 de março de 2023.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AROLDO CEDRAZ </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20230329", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=821595", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=821595", "EXTENSAOARQUIVO": "doc"}