{"KEY": "ACORDAO-COMPLETO-2566669", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2242/2023 ATA 7/2023 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "2242", "ANOACORDAO": "2023", "NUMATA": "7/2023", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de Embargos de Declaração opostos por Valeria da Silva Nunes contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3151/2022/Segunda Câmara\" target=\"_blank\">Acórdão 3151/2022-TCU-Segunda Câmara</a>, que conheceu e acolheu parcialmente embargos de declaração opostos pela mesma embargante contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11580/2020/Segunda Câmara\" target=\"_blank\">Acórdão 11580/2020-TCU-Segunda Câmara</a>, que considerou ilegal e negou registro a seu ato de aposentadoria, em razão do pagamento de subsídio cumulativo com parcela de quintos/décimos, transformada em VPNI, em desacordo com o art. 39, §4º, da Constituição Federal;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da Segunda Câmara, diante das razões expostas pelo relator, com fundamento nos arts. 32, II, e 34 da Lei 8.443/1992 e no art. 287 do Regimento Interno, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer dos Embargos de Declaração opostos por Valeria da Silva Nunes para, no mérito, acolhê-los;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. tornar insubsistentes os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11580/2020/Segunda Câmara\" target=\"_blank\">Acórdão 11580/2020-TCU-Segunda Câmara</a> e 3.151/2022-TCU-2ª Câmara;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. considerar legal o ato de concessão de aposentadoria referente a Valeria da Silva Nunes, dando-lhe registro, com fundamento nos arts. 71, inciso III, da Constituição Federal; 1º, inciso V, e 39, inciso II, da Lei 8.443/1992; e 260, § 1º, do Regimento Interno;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. determinar à Unidade de Auditoria Especializada em Pessoal - AudPessoal que, na apreciação de atos de pessoal abrangidos pelo REsp 897.177, averigue a existência de decisões judiciais, a exemplo das adotadas em execução, que vedem expressamente a absorção da parcela de quintos/décimos por reajustamentos remuneratórios;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. dar conhecimento da presente deliberação à embargante, à Associação dos Juízes Federais do Brasil e ao Tribunal Regional Federal da 3ª Região;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. dar conhecimento da presente deliberação, via Consultoria Jurídica, ao Juízo da 3ª Vara Federal da Seção Judiciária do Distrito Federal e ao órgão da Advocacia-Geral da União responsável pela defesa da União nos autos do Cumprimento de Sentença n. 0025805-28.2007.4.01.3400.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Embargos de declaração opostos por Valeria da Silva Nunes contra o Acórdão 3.151/2022-TCU-2ª Câmara, que conheceu e acolheu parcialmente embargos de declaração opostos pela mesma embargante contra o Acórdão 11.580/2020-TCU-2ª Câmara, que considerou ilegal e negou registro a seu ato de aposentadoria, em razão do pagamento de subsídio cumulativo com parcela de quintos/décimos, transformada em VPNI, em desacordo com o art. 39, §4º, da Constituição Federal ", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "28/03/2023", "ENTIDADE": " Tribunal Regional Federal da 3ª Região.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Interessados: Associação dos Juízes Federais do Brasil (13.971.668/0001-28); Valeria da Silva Nunes (XXX.282.798-XX).<br>3.2. Recorrente: Valeria da Silva Nunes (XXX.282.798-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02913720209\" target=\"_blank\">029.137/2020-9</a>", "QUORUM": " <br>13.1. Ministros presentes: Vital do Rêgo (Presidente), Augusto Nardes, Aroldo Cedraz (Relator) e Antonio Anastasia.<br>13.2. Ministro-Substituto presente: Marcos Bemquerer Costa.", "DECISOESJUDICIAIS": [{"numProcessoJudicial": "0025805-28.2007.4.01.3400", "siglaOrgao": "JFDF", "linkProcessoJudicial": "", "nomeAutor": "VALERIA DA SILVA NUNES"}, {"numProcessoJudicial": "0025805-28.2007.4.01.3400", "siglaOrgao": "JFDF", "linkProcessoJudicial": "", "nomeAutor": "VALERIA DA SILVA NUNES"}, {"numProcessoJudicial": "0025805-28.2007.4.01.3400", "siglaOrgao": "JFDF", "linkProcessoJudicial": "", "nomeAutor": "VALERIA DA SILVA NUNES"}], "RELATOR": "AROLDO CEDRAZ", "RELATORDELIBERACAORECORRIDA": " Ministro Aroldo Cedraz.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tTrata-se de Embargos de Declaração opostos por Valeria da Silva Nunes contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3151/2022/Segunda Câmara\" target=\"_blank\">Acórdão 3151/2022-TCU-Segunda Câmara</a>, que conheceu e acolheu parcialmente Embargos de Declaração opostos pela mesma embargante contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11580/2020/Segunda Câmara\" target=\"_blank\">Acórdão 11580/2020-TCU-Segunda Câmara</a>, que considerou ilegal e negou registro a seu ato de aposentadoria, em razão do pagamento de subsídio cumulativo com parcela de quintos/décimos, transformada em VPNI, em desacordo com o art. 39, §4º, da Constituição Federal (peças 50-52) .</p><p class=\"tCU_-_Epígrafe\">2.\tEm despacho à peça 67, deferi o ingresso da Associação dos Juízes Federais do Brasil - Ajufe como interessada nestes autos.</p><p class=\"tCU_-_Epígrafe\">3.\tTranscrevo, na sequência, instrução elaborada no âmbito da então Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios - Sefip (peça 76) , que contou com anuência de seu corpo dirigente (peça 77) :</p><p><b>INTRODUÇÃO</b></p><p>1.\tTrata-se de exame de segundos embargos de declaração (peças 50 a 52) opostos pela servidora Valeria da Silva Nunes (CPF: XXX.282.798-XX) em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3151/2022/Segunda Câmara\" target=\"_blank\">Acórdão 3151/2022-TCU-Segunda Câmara</a>, de relatoria do Ministro Aroldo Cedraz (peça 44) .</p><p><b>HISTÓRICO</b></p><p>2.\tO ato de alteração de concessão de aposentadoria em comento, cuja data de vigência é 21/1/2016, foi disponibilizado ao TCU em 22/2/2018.</p><p>3.\tEm 20/10/2020 (peça 8) , foi proferido o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11580/2020/Segunda Câmara\" target=\"_blank\">Acórdão 11580/2020-TCU-Segunda Câmara</a>, de relatoria do Ministro Aroldo Cedraz, considerando ilegal, para fim de registro, o ato de alteração de concessão de aposentadoria da servidora Valeria da Silva Nunes (XXX.282.798-XX) , em razão do pagamento do subsídio cumulativo com a parcela de quintos/décimos, transformada em VPNI, o que estaria em descordo com o art. 39, § 4º, da Constituição Federal, assim como da jurisprudência do Supremo Tribunal Federal, no âmbito do RE 587371. </p><p>4.\tOpostos embargos de declaração pela servidora em face do sobredito <i>decisum</i> (peças 12 a 22) , em 21/6/2022 foi proferido o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3151/2022/Segunda Câmara\" target=\"_blank\">Acórdão 3151/2022-TCU-Segunda Câmara</a>, de relatoria do Ministro Aroldo Cedraz, que conheceu dos embargos de declaração, para, no mérito, dar-lhe provimento parcial, no sentido de tornar sem efeito o item 9.3.1 e 9.3.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11580/2020/Segunda Câmara\" target=\"_blank\">Acórdão 11580/2020-TCU-Segunda Câmara</a>, determinando ao Tribunal Regional Federal da 3ª Região que promovesse, no prazo de 15 dias, com base no art. 262, caput, do Regimento Interno do TCU, c/c art. 19, inciso II, da IN TCU 78/2018, a absorção da vantagem de quintos/décimos, transformada em VPNI por quaisquer reajustes ocorridos após a data de vigência da alteração (21/1/2016) , uma vez que a manutenção de seu pagamento viola o art. 39, § 4º, da Constituição Federal (peça 44) . </p><p>5.\tEm 7/7/2022 (peças 50 a 52) , foram juntados aos autos segundos embargos de declaração oferecidos pela servidora em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3151/2022/Segunda Câmara\" target=\"_blank\">Acórdão 3151/2022-TCU-Segunda Câmara</a>, de relatoria do Ministro Aroldo Cedraz, em que se alega existir obscuridade na redação do subitem 9.2 do citado acórdão.</p><p>6.\tEm 19/9/2022 (peça 67) , o Ministro Relator exarou despacho nos seguintes termos:</p><p><i>Cuidam os autos, na presente etapa processual, de segundos embargos de declaração opostos por Valeria da Silva Nunes contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11580/2020/Segunda Câmara\" target=\"_blank\">Acórdão 11580/2020-TCU-Segunda Câmara</a>, de minha relatoria (peças 50-52) .</i></p><p><i> 2.\t Em petição à peça 57, a Associação dos Juízes Federais do Brasil - AJUFE requer o ingresso como interessada nestes autos, com fundamento no art. 144, §2º, sob o argumento de que a matéria aqui discutida se relaciona à extensão dos efeitos de ação judicial proposta por aquela entidade, com repercussão sobre os demais magistrados por ela beneficiados. </i></p><p><i>3.\t Entendo que os motivos esposados pela referida associação são suficientes para a habilitar nestes autos e suas eventuais razões de fato e de direito enriquecerão esta e possíveis etapas recursais futuras. </i></p><p><i>4.\t Ante o exposto, defiro o ingresso da AJUFE como interessada e fixo prazo de quinze dias para que exerça as prerrogativas processuais regimentais, em conformidade com o art. 146, § 4º, do Regimento Interno.</i></p><p><i>5. \tRestitua-se o processo à Seproc, para que promova a devida comunicação à AJUFE. Na sequência, encaminhe-se os autos à Sefip para instrução dos embargos às peças 50-52.</i></p><p>7.\tEm cumprimento à sobredita determinação, a Seproc encaminhou o expediente acostado à peça 68, vindo aos autos manifestação da AJUFE às peças 72 e 73. A presente instrução cuida da apreciação dos segundos embargos opostos pela interessada (peças 50-52) .</p><p><b>EXAME TÉCNICO</b></p><p><i>Alegação da embargante (peças 50-52) </i></p><p>8.\tEm resumo, a servidora Valéria da Silva Nunes, por meio de seus advogados, sustenta em seus embargos de declaração a tese de que \"<i>para que possa haver a absorção de determinava verba concedida judicialmente é preciso que se verifique um efetivo aumento, por meio de uma \"reestruturação remuneratória</i>\" (peças 50-52) . Nessa mesma linha é a manifestação da AJUFE à peça 72.</p><p><i>Análise dos argumentos apresentados</i></p><p>9.\tOs argumentos trazidos pela embargante, e corroborados pela AJUFE, não encontram amparo na jurisprudência desta Corte de Contas.</p><p>10.\tCom efeito, o entendimento pacificado no âmbito desta Corte de Contas firmou-se no sentido de que a VPNI é parcela sujeita à variação decorrente da majoração remuneratória do servidor, sendo absorvida parcialmente a cada aumento remuneratório, servindo tão somente para evitar redução remuneratória decorrente da supressão de uma parcela percebida anteriormente pelo servidor (Precedentes: Acórdãos TCU 2161/2005 e 621/2010, ambos do Plenário e de relatoria do Ministro Walton Alencar Rodrigues) .</p><p>11.\tNesse ponto, cumpre reproduzir excertos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/621/2010/Plenário\" target=\"_blank\">Acórdão 621/2010-TCU-Plenário</a>, de relatoria do Ministro Walton Alencar Rodrigues, concernente a auditoria realizada no âmbito do TJDFT. O aludido acórdão trouxe as seguintes determinações atinentes à absorção de quintos pelo subsídio:</p><p><i>9.3.4.2. promova, administrativamente, em conformidade com o art. 46 da Lei n. 8.112/1990, a cobrança das quantias recebidas a maior, devidamente atualizadas, referentes ao incorreto reajuste das parcelas incorporadas de quintos ou décimos;</i></p><p><i>9.3.5. apure a correta atualização das parcelas de quintos ou décimos incorporadas à remuneração dos magistrados, desde a data em que foram consideradas devidas, ou seja, data da posse ou data da lesão, conforme o caso, e </i><b><i>verifique se a vantagem foi totalmente absorvida pela instituição do subsídio ou por seus aumentos posteriores</i></b><i>;</i></p><p><i>9.3.5.1. caso a vantagem a que se refere o item anterior tenha sido totalmente absorvida pela instituição do subsídio ou por seus reajustes posteriores, faça cessar imediatamente o pagamento de qualquer parcela a ela relacionada;</i></p><p><i>9.3.5.2. nos casos em que houver montante não absorvido pelo subsídio, e para evitar decesso remuneratório, institua parcela compensatória a ser gradualmente incorporada pelos aumentos do subsídio, </i><b><i>cabendo ao TJDFT proceder à sua redução na mesma proporção em que tenha ocorrido a majoração do subsídio</i></b><i>; (sem grifo no original) </i></p><p>12.\tAssim, considerando que a jurisprudência desta Corte não faz distinção quanto à natureza ou causa da majoração do subsídio ou incremento remuneratório que dará ensejo à absorção da VPNI de quintos, propõe-se conhecer dos segundos embargos de declaração oferecidos pela interessada (peça 50-52) e, no mérito, negar-lhes provimento.</p><p><b>CONCLUSÃO</b></p><p>13.\tEm vista do acima expendido, propõe-se conhecer dos segundos embargos de declaração oferecidos pela interessada (peças 50-52) e, no mérito, negar-lhes provimento, mantendo inalterado o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3151/2022/Segunda Câmara\" target=\"_blank\">Acórdão 3151/2022-TCU-Segunda Câmara</a>, de relatoria do Ministro Aroldo Cedraz. </p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>14.\tDe conformidade com o preceituado no artigo 71, inciso III, da Constituição Federal de 1988; c/c os arts. 1º, inciso V, e 39, incisos I e II, da Lei 8.443/1992, c/c os artigos 1º, inciso VIII, 260, §§ 1º e 2º, do Regimento Interno/TCU, e tomando por base as verificações feitas pela unidade técnica, na forma prevista no artigo 260, caput, do Regimento Interno-TCU, propomos as seguintes medidas:</p><p>\ta) conhecer do presente embargo de declaração, para, no mérito, negar-lhes provimento; </p><p>\tc) dar ciência desta deliberação à interessada.</p><p class=\"tCU_-_Epígrafe\">4.\tEstando os autos em meu gabinete, juntou-se comunicação da Consultoria Jurídica desta Corte de Contas a respeito da executoriedade de decisão exarada pelo juízo da 3ª Vara Federal da Seção Judiciária do Distrito Federal, nos autos do processo n. 0025805-28.2007.4.01.3400, lavrada nos seguintes termos (peças 78-80) :</p><p class=\"tCU_-_Epígrafe\">Oficie-se ao colendo Tribunal de Contas da União da presente decisão acerca do real e já conhecido alcance da coisa julgada formada no presente título judicial, emanada deste egrégio Tribunal Regional Federal da 1ª Região, encaminhando cópia desta, que afastada qualquer interpretação no sentido de que houve absorção da parcela denominada quintos/décimos por quaisquer reajustes ocorridos após a data de vigência da alteração (21/1/2016) .</p><p class=\"tCU_-_Epígrafe\">5.\tA Secretaria de Apoio à Gestão de Processos - Seproc comunicou o Tribunal Regional Federal da 3ª Região sobre referida decisão judicial por intermédio do Ofício 7483/2023-TCU/Seproc (peças 81-82) .</p><p class=\"tCU_-_Epígrafe\">\tÉ o Relatório. </p><p class=\"footer\"/>", "ADVOGADO": " Adriana Ponte Lopes Siqueira (41.476/OAB-DF) e Hugo Pedro Nunes Franco (62.356/OAB-DF), representando Associação dos Juízes Federais do Brasil; Alberto Pavie Ribeiro (7.077/OAB-DF) e Emiliano Alves Aguiar (24.628/OAB-DF), representando Valeria da Silva Nunes. ", "REPRESENTANTEMP": "Procurador Júlio Marcelo de Oliveira.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "APOSENTADORIA. PAGAMENTO DO SUBSÍDIO CUMULATIVOS COM PARCELA DE QUINTOS/DÉCIMOS, TRANSFORMADA EM VPNI, EM DESACORDO COM O ART. 39, § 4º. DA CF. ILEGALIDADE. NEGATIVA DE REGISTRO. DETERMINAÇÕES. EMBARGOS DE DECLARAÇÃO. CONHECIMENTO. EXISTÊNCIA DE DECISÃO TRANSITADA EM JULGADO QUE BENEFICIA A INTERESSADA. ALTERAÇÃO DE PARTE DO ACÓRDÃO. MANUTENÇÃO DA ILEGALIDADE E NEGATIVA DE REGISTRO DO ATO. INSUBSISTÊNCIA DE ALGUMAS DETERMINAÇÕES. PROVIMENTO PARCIAL. EMBARGOS DE DECLARAÇÃO. CONHECIMENTO. ACOLHIMENTO. EXISTÊNCIA DE PROVIMENTO JUDICIAL QUE IMPEDE A ABSORÇÃO DA PARCELA DE QUINTOS POR REAJUSTES REMUNERATÓRIOS. INSUBSISTÊNCIA DOS ACÓRDÃOS PRECEDENTES. LEGALIDADE. REGISTRO.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Unidade de Auditoria Especializada em Pessoal (AudPessoal).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Conforme consignado no Relatório precedente, os presentes Embargos de Declaração foram opostos por Valeria da Silva Nunes contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3151/2022/Segunda Câmara\" target=\"_blank\">Acórdão 3151/2022-TCU-Segunda Câmara</a>, que conheceu e acolheu parcialmente embargos de declaração opostos pela mesma embargante contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11580/2020/Segunda Câmara\" target=\"_blank\">Acórdão 11580/2020-TCU-Segunda Câmara</a>, que considerou ilegal e negou registro a seu ato de aposentadoria, em razão do pagamento de subsídio cumulativo com parcela de quintos/décimos, transformada em VPNI, em desacordo com o art. 39, §4º, da Constituição Federal.</p><p class=\"tCU_-_Epígrafe\">2.\tO <i>decisum</i> embargado, nos termos do respectivo Voto condutor, verificou que o pagamento à embargante de quintos/décimos cumulado com subsídio se encontrava amparado em decisão do Superior Tribunal de Justiça no Recurso Especial 897.177. Consignou, no entanto, que não haveria qualquer elemento na referida decisão daquela Corte Superior que garantisse o percebimento da parcela de quintos/décimos de forma infinita nos proventos da embargante. Entretanto, considerando que o Recurso Extraordinário 587.371, do Supremo Tribunal Federal, o qual assentou entendimento pela inconstitucionalidade de acumulação de quintos decorrente de exercício de cargo diverso por magistrados, foi julgado em 14/11/2013, concluiu que o TCU somente poderia determinar a absorção da rubrica após a vigência do ato de alteração da aposentadoria, em 21/1/2016, pois nessa data já vigorava a decisão do STF. Assim, foram acolhidos parcialmente os embargos para tornar sem efeito os itens 9.3.1 e 9.3.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11580/2020/Segunda Câmara\" target=\"_blank\">Acórdão 11580/2020-TCU-Segunda Câmara</a> e para determinar ao Tribunal Regional Federal da 3ª Região que promovesse a absorção da vantagem de quintos/décimos, transformada em VPNI, por quaisquer reajustes ocorridos após a data de vigência da alteração. </p><p class=\"tCU_-_Epígrafe\">3.\t Alega a embargante (peça 50) que há obscuridade no acórdão embargado, pois a absorção de rubricas de quintos somente pode se dar em caso de efetivo aumento ou de modificação de estrutura remuneratória, o que não ocorreu até o momento. Cita precedente do Supremo Tribunal Federal a respeito de absorção de URV - RE 561.836 - e julgado do Superior Tribunal de Justiça a respeito de matéria semelhante à tratada nestes autos - REsp 1.905.474.</p><p class=\"tCU_-_Epígrafe\">4.\tDeferi (peça 67) pleito formulado pela Associação dos Juízes Federais do Brasil - Ajufe (peça 63) para ingresso nestes autos como interessada. A Ajufe defende, em petição (peça 72) , que o aumento necessário para a absorção dos quintos há de ser efetivo e não uma mera atualização da remuneração, por meio de reajustes remuneratórios, somente sujeito ao teto remuneratório constitucional. </p><p class=\"tCU_-_Epígrafe\">5.\tEm instrução à peça 76, a extinta Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios defendeu o conhecimento e a rejeição dos aclaratórios, sob o argumento de que o entendimento pacificado desta Corte de Contas é no sentido de que a VPNI é parcela sujeita à variação decorrente da majoração do servidor, sendo absorvida parcialmente a cada aumento remuneratório, sem distinção quanto a sua natureza ou causa. </p><p class=\"tCU_-_Epígrafe\">6.\tPosteriormente, acostou-se aos autos comunicação da Consultoria Jurídica (peça 79) , que informa sobre decisão do Juízo da 3ª Vara Federal da Seção Judiciária do Distrito Federal, nos autos do Cumprimento de Sentença n. 0025805-28.2007.4.01.3400, movido pela ora embargante contra a União, por meio da qual o magistrado oficia esta Corte de Contas quanto aos efeitos e alcance da coisa julgada naquele título judicial, de modo a afastar \"qualquer interpretação no sentido de que houve absorção da parcela denominada quintos/décimos por quaisquer reajustes ocorridos após a data de vigência da alteração (21/1/2016) \". </p><p class=\"tCU_-_Epígrafe\">7.\tComunicou-se o Tribunal Regional Federal da 3ª Região sobre referida decisão (peças 81-82) .</p><p class=\"tCU_-_Epígrafe\">8.\tPasso a decidir.</p><p class=\"tCU_-_Epígrafe\">9.\tDe início, cabe conhecer dos embargos por estarem preenchidos os requisitos de admissibilidade previstos nos artigos 32, II, e 34 da Lei 8.443/1992, c/c art. 287 do Regimento Interno do TCU.</p><p class=\"tCU_-_Epígrafe\">10.\tNo mérito, com as devidas vênias ao posicionamento da Sefip, entendo assistir razão à embargante.</p><p class=\"tCU_-_Epígrafe\">11.\t Ao relatar o acórdão recorrido, afirmei que não há qualquer elemento na decisão proferida pelo Superior Tribunal de Justiça, nos autos do REsp 897.177, que garantisse o recebimento da parcela de quintos/décimos de forma infinita nos proventos da interessada. De fato, não há previsão nesse sentido. </p><p class=\"tCU_-_Epígrafe\">12.\tNão há como ignorar, todavia, que nos autos do Cumprimento de Sentença n. 0025805-28.2007.4.01.3400, movido pela ora embargante contra a União para executar o título judicial formado na Ação Ordinária n. 2002.34.00.002641-2 - ação originária que subiu ao STJ como REsp 897.177, no qual aquela Corte Superior reverteu o julgamento das instâncias inferiores e reconheceu a procedência do pedido -  o juízo da execução expressamente reconheceu a impossibilidade de absorção dos quintos por reajustes salariais que não contenham determinação expressa nesse sentido, conforme excerto abaixo reproduzido (cópia da referida decisão foi juntada pela embargante à peça 15 e consta dos autos do Cumprimento de Sentença n. 0025805-28.2007.4.01.3400 na peça de ID 157532865, conforme verificação promovida por minha assessoria) :</p><p class=\"tCU_-_Epígrafe\">\tO exequente obteve via judicial provimento no sentido de reconhecer o seu direito à incorporação de quintos/décimos. Com a formação da coisa julgada, precluiu a possibilidade de exame de questões suscitadas sobre a matéria. A questão da transformação dos quintos em VPNI é anterior ao próprio processo de conhecimento, de modo que a alegação reveste-se em tentativa de rediscussão acobertada pela coisa julgada.  </p><p class=\"tCU_-_Epígrafe\">\tA instituição do subsídio para os membros do Poder Judiciário ocorreu antes do trânsito em julgado do título que ora se executa, mas não se alegou no processo de conhecimento que a VPNI deveria ser compensada com os valores decorrentes da reestruturação do padrão de remuneração. </p><p class=\"tCU_-_Epígrafe\">\tAs leis que se seguiram à instituição do subsídio limitaram-se a reajustar seu valor.</p><p class=\"tCU_-_Epígrafe\">\tLogo, houve preclusão da oportunidade de se opor ao direito dos associados da AJUFE o fato modificativo consistente na alteração do padrão de remuneração ocorrida antes do trânsito em julgado no processo de conhecimento. </p><p class=\"tCU_-_Epígrafe\"> (...) </p><p class=\"tCU_-_Epígrafe\">\tVale rememorar que o título judicial não estabeleceu limitação temporal à vantagem em questão, fixando apenas limite remuneratório proporcional ao teto constitucional.</p><p class=\"tCU_-_Epígrafe\">\tEste Juízo reconhece a inexistência de direito adquirido a regime jurídico. Todavia, até que seja editada nova lei que expressamente promova reestruturação remuneratória, determinando a absorção de verbas que estejam sendo recebidas por força de decisões judiciais ou administrativas, a vantagem em debate será devida, com a ressalva de não ultrapassar o teto constitucional, não servindo de óbice normas editadas posteriormente com o fim de reajuste ou recomposição.</p><p class=\"tCU_-_Epígrafe\">13.\tContra essa decisão a União opôs embargos de declaração, com pedido para que o juízo se pronunciasse acerca da possibilidade de absorção de quintos por leis posteriores ao trânsito em julgado da ação originária (Cumprimento de Sentença n. 0025805-28.2007.4.01.3400, ID 157532865, fls. 57-58) , os quais foram rejeitados (Cumprimento de Sentença n. 0025805-28.2007.4.01.3400, ID 209321866, disponível em consulta pública no PJe do TRF-1) .</p><p class=\"tCU_-_Epígrafe\">14.\tNos autos desse cumprimento de sentença foi proferida nova decisão, agora objeto de intimação desta Corte e comunicada por meio do órgão de assessoramento jurídico (peças 78-80) , fundamentada nos seguintes termos:</p><p class=\"tCU_-_Epígrafe\"> \tEsse Juízo, mais de uma vez, já se manifestou no sentido de que a parcela conhecida como quintos constitui vantagem pessoal que não se confunde com verba remuneratória, portanto devida, com a ressalva de não ultrapassar à limitação do teto constitucional.</p><p class=\"tCU_-_Epígrafe\">\tAdemais, a título de reforço, convém destacar que a exequente obteve via judicial provimento reconhecendo o seu direito à incorporação de quintos/décimos.</p><p class=\"tCU_-_Epígrafe\">\tCom a formação da coisa soberanamente julgada, inclusive após julgamento em Ação Rescisória, precluiu a possibilidade de exame de questões suscitadas sobre a matéria. A questão da transformação dos quintos em VPNI é anterior ao próprio processo de conhecimento, de modo que a alegação reveste-se em tentativa de interpretação de decisão acobertada pela coisa julgada.</p><p class=\"tCU_-_Epígrafe\">\tA instituição do subsídio para os membros do Poder Judiciário ocorreu antes do trânsito em julgado do título que ora se executa, mas não se alegou no processo de conhecimento que a VPNI deveria ser compensada com os valores decorrentes da reestruturação do padrão de remuneração. Por sua vez, as leis que se seguiram à instituição do subsídio limitaram-se a reajustar seu valor.</p><p class=\"tCU_-_Epígrafe\">\tLogo, repita-se, essa questão encontra-se superada há muito, não apenas na presente execução, mas em todas que revelem desdobramentos da ação originária, de sorte que qualquer tentativa hodierna de (má) interpretação do quanto decidido nos presentes autos, notadamente por Órgão que sequer figurou na lide primeva, consubstancia extemporânea e inadequada afronta à coisa julgada acima referenciada. Dito de outra forma, revela-se preclusa a oportunidade de oposição, ou negativa de cumprimento, ao direito já reconhecido aos associados representados pela AJUFE consistente na alteração do padrão de remuneração ocorrida antes do trânsito em julgado no processo de conhecimento.  </p><p class=\"tCU_-_Epígrafe\">\tSendo esse o contexto, a decisão administrativa limitativa do comando judicial não tem o condão de alterar o quanto imantado pela coisa julgado.</p><p class=\"tCU_-_Epígrafe\">15.\tComo se pode observar, há explícito reconhecimento pelo Poder Judiciário, em mais de uma decisão proferida pelo juízo da execução, de que a parcela de quintos/décimos percebida pela embargante não pode ser absorvida por reajustes remuneratórios, mas tão somente por reestruturação que explicitamente preveja tal absorção, sendo essa decisão acobertada pelo manto da coisa julgada. Registro que, em decorrência da imutabilidade da coisa julgada e de sua delimitação pelo juízo competente, a decisão do STF no RE 587.371 não tem o condão de alterar a executoriedade do título judicial anteriormente formado e não rescindido em ação própria para tanto. </p><p class=\"tCU_-_Epígrafe\">16.\tNesse sentido, faz-se necessário acolher os embargos, com efeitos infringentes, a fim de tornar insubsistentes os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11580/2020/Segunda Câmara\" target=\"_blank\">Acórdão 11580/2020-TCU-Segunda Câmara</a> e 3.151/2022-TCU-2ª Câmara, por <i>error in judicando</i>, e promover novo julgamento do ato de concessão de aposentadoria da embargante, considerando-o legal. Entendo ainda pertinente determinar à AudPessoal que, na apreciação de atos de pessoal abrangidos pelo REsp 897.177, averigue a existência de decisões judiciais, a exemplo das adotadas em execução, que vedem expressamente a absorção da parcela de quintos/décimos por reajustamentos remuneratórios.</p><p class=\"tCU_-_Epígrafe\">\tAnte o exposto, VOTO por que este Tribunal adote a minuta de Acórdão que trago à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 28 de março de 2023.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AROLDO CEDRAZ </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20230329", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=821031", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=821031", "EXTENSAOARQUIVO": "doc"}