{"KEY": "ACORDAO-COMPLETO-2568467", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2540/2023 ATA 8/2023 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "2540", "ANOACORDAO": "2023", "NUMATA": "8/2023", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de embargos de declaração opostos pela Sra. Ione Santiago Leite em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1375/2022/Segunda Câmara\" target=\"_blank\">Acórdão 1375/2022-TCU-Segunda Câmara</a> que negou provimento ao recurso de reconsideração interposto contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/12539/2020/Segunda Câmara\" target=\"_blank\">Acórdão 12539/2020-TCU-Segunda Câmara</a>, que julgou tomada de contas especial instaurada pelo Fundo Nacional de Desenvolvimento da Educação (FNDE) em desfavor da recorrente e da empresa Ramos & Ramos Ltda - Me, condenando-os em débito e multa, em razão de graves irregularidades na aplicação de recursos pactuados no Convênio 702613/2010, cujo objeto consistiu na \"construção de escola, no âmbito do Programa Nacional de Reestruturação e Aparelhagem da Rede Escolar Pública de Educação Infantil-PROINFANCIA\",</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Segunda Câmara, diante das razões expostas pelo relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. com fundamento no art. 34 da Lei nº 8.443/1992 (Lei Orgânica do TCU) , conhecer dos embargos de declaração opostos pela Srª Ione Santiago Leite em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1375/2022/Segunda Câmara\" target=\"_blank\">Acórdão 1375/2022-TCU-Segunda Câmara</a> para, no mérito, negar-lhes provimento;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência desta deliberação à embargante, ao FNDE, à Procuradoria-Geral da República no Estado do Tocantins e demais interessados no processo, informando que o teor integral das peças que o integram poderá ser obtido no endereço eletrônico www.tcu.gov.br/acordaos e que o acesso às demais peças do processo pode ser obtido no endereço eletrônico deste Tribunal, opção \"vista eletrônica\".</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Embargos de declaração interposto por Ione Santiago Leite, à época dos fatos Prefeita de Xambioá, Estado do Tocantins, contra o Acórdão 1.375/2022-TCU-2ª Câmara de relatoria do Ministro Antonio Anastasia.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "04/04/2023", "ENTIDADE": " Prefeitura Municipal de Xambioá - TO.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Interessado: Fundo Nacional de Desenvolvimento da Educação (00.378.257/0001-81).<br>3.2. Responsáveis: Ione Santiago Leite (XXX.868.351-XX); Ramos & Ramos Ltda - Me (01.076.019/0001-84).<br>3.3. Recorrente: Ione Santiago Leite (XXX.868.351-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02762620180\" target=\"_blank\">027.626/2018-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Vital do Rêgo (Presidente), Augusto Nardes, Aroldo Cedraz e Antonio Anastasia (Relator).<br>13.2. Ministro-Substituto presente: Marcos Bemquerer Costa.", "RELATOR": "ANTONIO ANASTASIA", "RELATORDELIBERACAORECORRIDA": " Ministro Antonio Anastasia.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tTranscrevo, na íntegra, a instrução lavrada no âmbito da então Serur, atual AudRecursos, que contou com a concordância do seu corpo diretivo e com o Ministério Público junto ao TCU, representado pelo Procurador Sérgio Ricardo Costa Caribé (peças 161-164) :</p><p class=\"texto_em_bloco1\"><b><i>INTRODUÇÃO</i></b></p><p class=\"texto_em_bloco1\"><i>Trata-se de embargos de declaração (peça 146) interposto por Ione Santiago Leite, à época dos fatos Prefeita de Xambioá, Estado do Tocantins, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1375/2022/Segunda Câmara\" target=\"_blank\">Acórdão 1375/2022-TCU-Segunda Câmara</a> (peça 143) . </i></p><p class=\"texto_em_bloco1\">1.1. <i>Reproduz-se integralmente o teor do dispositivo da decisão:</i></p><p><i>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Segunda Câmara, diante das razões expostas pelo relator, em:</i></p><p><i>9.1. nos termos dos arts. 32, inciso I e 33, da Lei 8.443/1992, conhecer do presente recurso e, no mérito, negar-lhe provimento;</i></p><p><i>9.2. dar ciência desta deliberação à recorrente, ao FNDE, à Procuradoria-Geral da República no Estado do Tocantins e demais interessados no processo, informando que o teor integral das peças que o integram poderá ser obtido no endereço eletrônico www.tcu.gov.br/acordaos e que o acesso às demais peças do processo pode ser obtido no endereço eletrônico deste Tribunal, opção \"vista eletrônica\".</i></p><p class=\"texto_em_bloco1\"><b><i>HISTÓRICO</i></b></p><p class=\"texto_em_bloco1\"><i>O Fundo Nacional de Desenvolvimento da Educação (FNDE) instaurou tomada de contas especial em razão de graves irregularidades na aplicação de recursos pactuados no Convênio 702613/2010, cujo objeto consistiu na \"construção de escola, no âmbito do Programa Nacional de Reestruturação e Aparelhagem da Rede Escolar Pública de Educação Infantil-PROINFANCIA. Responsabilizaramse pelas irregularidades Ione Santiago Leite, à época dos fatos Prefeita de Xambioá, Estado do Tocantins, e a empresa Ramos & Ramos Ltda. - ME.</i></p><p class=\"texto_em_bloco1\"><i>Instruído o processo, observados os princípios do contraditório e da ampla defesa, o Tribunal julgou as contas especiais irregulares, condenou em débito as responsáveis e lhes aplicou multa mediante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/12539/2020/Segunda Câmara\" target=\"_blank\">Acórdão 12539/2020-TCU-Segunda Câmara</a>, relator o Min. Augusto Nardes (peça 86) , retificado por inexatidão material pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/277/2021/Segunda Câmara\" target=\"_blank\">Acórdão 277/2021-TCU-Segunda Câmara</a> (peça 106) .</i></p><p class=\"texto_em_bloco1\"><i>A responsável Ione Santiago Leite interpôs da decisão recurso de reconsideração. </i></p><p class=\"texto_em_bloco1\"><i>Examinado o recurso, o Tribunal prolatou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1375/2022/Segunda Câmara\" target=\"_blank\">Acórdão 1375/2022-TCU-Segunda Câmara</a> (peça 143) , mediante o qual o desproveu.</i></p><p class=\"texto_em_bloco1\"><i>Na análise da impugnação, o Tribunal observou que (i)  para a construção da escola pactuada, a municipalidade contratou a empresa Ramos & Ramos Ltda., mediante Contrato 37/2011 (peça 59) , no valor de R$ 1.321,873,12, e (ii) conquanto tenham sido recebidos R$ 1.006.218,48, executaramse serviços no valor de apenas R$ 523.197,38, equivalente a 39,58% do previsto, e se fez impossível o aproveitamento da parcela executada para a comunidade em razão de graves vícios de construção.</i></p><p class=\"texto_em_bloco1\"><i>A Corte acolheu os seguintes entendimentos exarados nos pareceres emitidos no processo relativamente às alegações recursais: (i) não se observou o transcurso de prazo prescricional quer pelo critério decenal (Código Civil) quer pelo quinquenal/intercorrente (Lei 9.873/1999) ; (ii) não houve erro de julgamento na responsabilização da recorrente pelo prejuízo por haverem integralmente  sua gestão sido causadas as irregularidades havidas; (iii) pareceres preliminares emanados de servidores do TCU não vinculam a decisão final da Corte de Contas; (iv) a aplicação de penalidade de multa não se condiciona à verificação de máfé ou conduta dolosa da recorrente; (v) não houve erro no cálculo do valor imputado como débito à responsável.</i></p><p class=\"texto_em_bloco1\"><i>Diante disso, a responsável vem interpor os embargos de declaração ora examinados.</i></p><p class=\"texto_em_bloco1\"><b><i>ADMISSIBILIDADE    </i></b></p><p class=\"texto_em_bloco1\"><i>Perfilha-se o exame de admissibilidade juntado à peça 159, em que se propõe conhecer do recurso e suspender o subitem 9.1 decisão embargada.</i></p><p class=\"texto_em_bloco1\"><b><i>MÉRITO              </i></b></p><p class=\"texto_em_bloco1\"><b><i>Delimitação</i></b></p><p class=\"texto_em_bloco1\">1.2. <i>Quanto ao mérito do recurso, no essencial é de perquirir se: </i></p><p class=\"texto_em_bloco1\"><i>o Tribunal não haveria considerado \"os fatos que levam à [...] ilegitimidade passiva [da ora embargante] para responder pelas supostas irregularidades\" relacionadas ao convênio objeto do procedimento de controle administrativo (nesta instrução, item 11) ;</i></p><p class=\"texto_em_bloco1\"><i>a Corte haveria silenciado a respeito \"da regularidade das contas por ocasião do encerramento de sua gestão à frente do município de Xambioá/TO\" e do \"[fato de] restar evidente a responsabilidade da Prefeita Sucessora (2013/2016) , Silvia Ferreira Chaves Machado, que recebeu o convênio e não deu andamento às obras, [...] além de não prestar contas e tomar providências relativas ao mencionada o Convênio\" (ibid., item 11) .</i></p><p class=\"texto_em_bloco1\"><b><i>Da inexistência de contradição, obscuridade ou omissão relativa à alegação recursal de descabimento da responsabilização da ora embargante pelo prejuízo causado ao erário</i></b></p><p class=\"texto_em_bloco1\">1.3. <i>À peça 146, p. 711, sob o Subcapítulo 4.1 de seu instrumento de impugnação, intitulado de \"Preliminar de ilegitimidade passiva\", a embargante sustenta que o Tribunal não haveria se pronunciado acerca da alegação recursal de que seria ilegítima sua figuração no polo passivo do processo de controle administrativo, questão que seria de jaez \"preliminar\". Por isso, haveria omissão, \"obscuridade e contradição\" na decisão impugnada.</i></p><p class=\"texto_em_bloco1\">1.4. <i>Haveria \"no Parecer Técnico n° 42/2016 e no Relatório de Auditoria que antecede aos Acórdãos [...], várias transcrições que remetem à ilegitimidade da [ora] recorrente\" ou a entendimento de que \"pelo menos [...] a responsabilidade deve ser solidária\".</i></p><p class=\"texto_em_bloco1\">1.5. <i>Mediante análise de trechos do parecer e do relatório referidos no parágrafo precedente \"[se] encontra[ria] a ilegitimidade da [ora] [r]ecorrente [para figurar no referido polo passivo], em razão de que sua participação neste feito não [haveria] contribu[ído] para o fato gerador do dano [ao erário detectado neste procedimento de controle administrativo]\". O dano mencionado não teria decorrido de conduta da ora embargante, mas antes da \"omissão da ex-prefeita Silvia\", sua sucessora, que teria \"deix[ado] a obra paralisada durante muitos anos\".</i></p><p class=\"texto_em_bloco1\">1.6. <i>Aplicarseia ao caso concreto o exarado nos trechos dos sumários dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2006/2018/Primeira Câmara\" target=\"_blank\">Acórdão 2006/2018-TCU-Primeira Câmara</a>, relator o Ministro Walton Alencar Rodrigues, e 12128/2018TCU2a Câmara, relator o Ministro José Múcio Monteiro, infratranscritos nessa ordem:</i></p><p class=\"texto_em_bloco1\"><i>RECURSO DE RECONSIDERAÇÃO. PREFEITO SUCESSOR. NÃO ADOÇÃO DE MEDIDAS DEVIDAS PARA PROTEGER O ERÁRIO. RESPONSABILIDADE SOLIDÁRIA. CONHECIMENTO. NÃO PROVIMENTO. (TCU - TOMADA DE CONTAS ESPECIAL (TCE) .</i></p><p class=\"texto_em_bloco1\"><i>TOMADA DE CONTAS ESPECIAL INSTAURADA EM RAZÃO DA NÃO CONSECUÇÃO DOS OBJETIVOS PREVISTOS EM CONVÊNIO FIRMADO COM O ENTÃO MDS VISANDO AO APOIO À REVITALIZAÇÃO DA FEIRA PÚBLICA. MÁ GESTÃO DOS VALORES E DESPERDÍCIO DE RECURSOS PÚBLICOS. IRREGULARIDADE DAS CONTAS DOS EX-PREFEITOS CITADOS. DÉBITO E MULTA. RECURSO DE RECONSIDERAÇÃO DE UMA RESPONSÁVEL. CONHECIMENTO. PROVIMENTO. (TCU - TOMADA DE CONTAS ESPECIAL (TCE) .</i></p><p class=\"texto_em_bloco1\">1.7. <i>Os \"próprios documentos atesta[riam]\" que a ora embargante \"não conduziu o convênio com o FNDE até o último dia do seu mandato, transferindo-o à Prefeita Sucessora em plena execução\". </i></p><p class=\"texto_em_bloco1\">1.8. <i>Se depreenderia da \"leitura dos trechos acima transcritos, que o dano se ocasionou pela paralisação da obra na gestão 2013/2016 que sucedeu à Ione Santiago Leite\". </i></p><p class=\"texto_em_bloco1\">1.9. <i>Terse-ia constatado \"[e]m todo o processo\" que \"houve suposta irregularidade na execução financeira do convênio somente após o início do Mandato da Sra. Silvia Ferreira Chaves Machado\". Menos de dois meses antes do fim do mandato da ora recorrente, o FNDE teria realizado repasses do Convênio n° 707613/2010 (SIAFI 663396) ao Município, o que \"demonstra[ria] e comprova[ria] a regularidade das obras\".  </i></p><p class=\"texto_em_bloco1\">1.10. <i>Diante disso, a prestação de contas seria da incumbência da prefeita sucessora. A tomada de contas especial teria sido instaurada porque a referida sucessora não haveria se desincumbido dessa obrigação. </i></p><p class=\"texto_em_bloco1\">1.11. <i>Em 3/4/2013, teria sido emitido parecer favorável à prorrogação do prazo do convênio mediante Termo de Aditivo em que se teria constatado que, de acordo com o SIMEC, a obra encontrava-se com 71,34% concluída. </i></p><p class=\"texto_em_bloco1\">1.12. <i>No curso da gestão da sucessora da ora embargante haveriam sido celebrados \"diversos Termos Aditivos, diversas prorrogações\" e haveriam sido recebidas \"orientações por parte do FNDE para prosseguimento da obra\". No entanto, não haveriam sido constatadas medidas efetivas para retomada da obra. </i></p><p class=\"texto_em_bloco1\">1.13. <i>De acordo com a Nota Técnica 42/2016 do Ministério da Educação, a obra se encontraria paralisada desde janeiro de 2014, quando há muito a ora embargante teria deixado de ocupar o cargo de Prefeita do Município.</i></p><p class=\"texto_em_bloco1\">1.14. <i>Desta forma, terseia concluído em parecer técnico \"pela reprovação da execução do convênio, em virtude que a obra se encontrava paralisada, não cumprindo assim, sua função social\". </i></p><p class=\"texto_em_bloco1\">1.15. <i>Contudo, no exame do \"ponto em questão\" se teria \"pass[ado] a externar sobre a existência de emissões de notas fiscais sem a correspondente entrega de fato dos objetos nela assinalados\" e \"conclu[ído] que foram executados somente 39,58% do objeto da obra\", ao passo que haveriam sido repassados 76% dos recursos previstos à conta do concedente [dada a obscuridade da redação do instrumento de recurso, não se depreende da sua leitura conjunta com o condensado no próximo parágrafo desta instrução, se a embargante se refere à fundamentação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/12539/2020/Segunda Câmara\" target=\"_blank\">Acórdão 12539/2020-TCU-Segunda Câmara</a> ou à do ora embargado]. </i></p><p class=\"texto_em_bloco1\">1.16. <i>Desse modo, o Tribunal teria \"passa[do] ao largo da matéria apresentada no bojo do recurso, tangente a paralização da obra após o término da gestão da ora embargante\".</i></p><p class=\"texto_em_bloco1\">1.17. <i>À peça 146, p. 1117, sob o Capítulo 5 de seu instrumento de impugnação, intitulado de \"Mérito\", a embargante assere que a construção da creche teria sido iniciada, mas posteriormente paralisada por circunstâncias alheias à sua vontade no curso do mandato de sua sucessora, que teria causado a deterioração da obra por não ter tomado providência alguma além de contratar a confecção por engenheiro de relatório para apontar irregularidades e \"indica[r] a situação de abandono da obra\".</i></p><p class=\"texto_em_bloco1\">1.18. <i>Seria descabida a imputação à ora embargante de débito no valor de R$1.550.529,43 relativo a diversas irregularidades na execução do convênio e a realização de pagamentos à empresa contratada superiores aos serviços efetivamente executados.</i></p><p class=\"texto_em_bloco1\">1.19. <i>Em 22/05/2012, último ano do seu mandato, teria ela enviado expediente ao FNDE para solicitar a prorrogação de prazo do convênio. Seria de ver que não houve irregularidade porque nessa data teria ela requerido prorrogação de 180 dias para concluir a obra e em 16/10/2012 teria sido feito um repasse de R$327.562,04 pelo FNDE. O FNDE não teria liberado a segunda parcela no penúltimo mês do mandato (outubro/2012) se a obra não estivesse em plena execução e com a prestação de contas parcial apresentada, tampouco teria deferido a prorrogação de prazo. </i></p><p class=\"texto_em_bloco1\">1.20. <i>Tais fatos, por si só demonstram a regularidade das obras e da prestação de contas parcial. A execução da obra estava em pleno andamento, mas a sucessora da ora embargante teria causado o prejuízo ao erário havido com a descontinuidade da execução da obra e a omissão no dever de apresentar a respectiva prestação de contas.</i></p><p class=\"texto_em_bloco1\">1.21. <i>Ao deixar de ocupar o cargo de Prefeita, a ora embargante teria passado a não mais ter acesso ao SigPC. A apresentação da prestação de contas dos recursos objeto das contas especiais seria da responsabilidade, portanto, de sua sucessora.</i></p><p class=\"texto_em_bloco1\">1.22. <i>Seria descabido o entendimento do Tribunal de que cabe responsabilizar exclusivamente a ora embargante pelo fato de os recursos pecuniários haverem sido repassados em sua totalidade durante o seu mandato. Isso porque, a última parcela do repasse não teria sido feita \"por desídia da gestão sucessora\".</i></p><p class=\"texto_em_bloco1\">1.23. <i>A não adoção por sua sucessora de medidas legais tempestivas visando ao resguardo do patrimônio público implicaria o descabimento da responsabilização da ora embargante.</i></p><p class=\"texto_em_bloco1\">1.24. <i>As \"informações trazidas pela auditoria realizada pelo Tribunal de Contas da União expressa[riam] de forma clara a responsabilidade de eventual dano causado pela Sr. Silvia Ferreira Chaves Machado (2013/2016) \".</i></p><p class=\"texto_em_bloco1\"><i>\t</i><b><i>Análise</i></b></p><p class=\"texto_em_bloco1\">1.25. <i>Não é de acolher a sustentação de ocorrência de obscuridade, contradição e omissão.</i></p><p class=\"texto_em_bloco1\">1.26. <i>A contradição suscetível de correção por embargos de declaração é exclusivamente a decorrente de incompatibilidade entre assertivas exaradas na própria fundamentação ou entre uma ou mais dentre essas e o dispositivo da decisão. Equivale a dizer que contradição é a afirmação conflitante, quer na fundamentação quer entre a fundamentação e a conclusão.  Nesses casos, a correção da sentença, em princípio, não levaria a uma verdadeira modificação da sentença, mas apenas a um esclarecimento de seu conteúdo.</i></p><p class=\"texto_em_bloco1\">1.27. <i>A ora recorrente não aponta no julgamento incompatibilidade de natureza descrita no parágrafo precedente.</i></p><p class=\"texto_em_bloco1\">1.28. <i>Passase ao exame da eventual ocorrência de obscuridade.</i></p><p class=\"texto_em_bloco1\">1.29. <i>A obscuridade é o defeito consistente na difícil compreensão do texto da sentença e pode decorrer de simples defeito redacional ou mesmo de má formulação de conceitos. Há obscuridade quando a sentença está incompreensível no comando que impõe e na manifestação de conhecimento e vontade do juiz.</i></p><p class=\"texto_em_bloco1\">1.30. <i>Embora textualmente a embargante afirme ter havido obscuridade na decisão recorrida, não faz referência a falhas na redação da decisão ou a má formulação de conceitos.</i></p><p class=\"texto_em_bloco1\">1.31. <i>Passase ao exame da eventual ocorrência de omissão.</i></p><p class=\"texto_em_bloco1\">1.32. <i>A omissão suscetível de suprimento mediante embargos de declaração é exclusivamente relativa a ponto ou questão sobre o qual o julgador deveria se pronunciar. José Carlos Barbosa Moreira esclarece: \"Pode também ser omisso, v.g. se deixa de pronunciar-se </i><b><i>a respeito de alguma das increpações formuladas </i></b><i>[grifouse]\" (in Comentários ao Código de Processo Civil, Volume V, Ed. Forense, 7ª ed., p. 547) .  </i></p><p class=\"texto_em_bloco1\">1.33. <i>O Tribunal se pronunciou sobre a increpação formulada pela ora embargante no exame do recurso de reconsideração de que decorreu a decisão ora impugnada. É o que se verá a seguir.</i></p><p class=\"texto_em_bloco1\">1.34. <i>Na conclusão do Subcapítulo 4.1 do instrumento de recurso (peça 118, p. 720) , a ora embargante assere que seria ilegítima a sua figuração no polo passivo da relação de controle administrativo em razão do ali exposto. </i></p><p class=\"texto_em_bloco1\">1.35. <i>Transcrevese o preâmbulo do referido subcapítulo (peça 118, p. 7) :</i></p><p class=\"texto_em_bloco1\"><i>Observa-se expressamente no Parecer Técnico n° 42/2016 e no Relatório de Auditoria que antecede aos Acórdãos, várias transcrições que remetem à </i><b><i>ilegitimidade</i></b><i> da recorrente lone Santiago Leite, </i><b><i>ou pelo menos que a responsabilidade deve ser solidária</i></b><i>. [grifouse]</i></p><p class=\"texto_em_bloco1\">1.36. <i>Com base nos trechos daquele subcapítulo condensados nos subitens 14.1 a 14.19 da instrução acostada à peça 138, a ora embargante concluiu pela referida ilegitimidade, como anotado no subitem 14.20 da mesma instrução. Transcrevese o trecho do instrumento de recurso em que tal conclusão está evidente;</i></p><p class=\"texto_em_bloco1\"><i>Analisando-se os trechos acima colacionados, encontra-se a </i><b><i>ilegitimidade da Recorrente, em razão de que sua participação neste feito não contribuiu para o fato gerador do dano</i></b><i>, que foi ocasionado pela omissão da ex-prefeita Silvia, sucessora de Ione Santiago, que deixou a obra paralisada durante muitos anos, conforme demonstrado acima, devendo responder pelos danos. [grifouse]</i></p><p class=\"texto_em_bloco1\">1.37. <i>Como se percebe dos grifos acrescidos às transcrições feitas nos dois últimos parágrafos, a ora embargante sustentou no mencionado recurso de reconsideração que a sua ilegitimidade para figurar no polo passivo da relação processual de controle administrativo decorre do alegado fato de que sua conduta não gerou prejuízo ao erário. </i></p><p class=\"texto_em_bloco1\">1.38. <i>Cumpria no exame daquele recurso, portanto, enfrentar a questão recursal em conformidade com a sua formulação: a ora embargante não teria causado prejuízo ao erário e disso se defluiria a sua ilegitimidade passiva para figurar no polo passivo da relação processual de controle administrativo.</i></p><p class=\"texto_em_bloco1\">1.39. <i>O Tribunal o fez, pois se pronunciou sobre a alegação de que a ora embargante não causou prejuízo ao erário, mas sim sua sucessora. </i></p><p class=\"texto_em_bloco1\">1.40. <i>A Corte expressamente incorporou a suas razões de decidir, na essência, a análise desta exarada no item 14 da instrução acostada à peça 138, de que constou a seguinte conclusão:</i></p><p class=\"texto_em_bloco1\"><i>14.19 Não tendo sido repassadas as demais parcelas do convênio em razão da irregularidade na execução da obra, é evidente que descabe falar em paralisação desta por culpa da sucessora da ora recorrente. </i><b><i>Cabe responsabilizar exclusivamente a ora recorrente</i></b><i>, sob cuja gestão teve lugar a irregularidade descrita no parágrafo precedente.</i></p><p class=\"texto_em_bloco1\"><i>14.20 O exame aqui empreendido, portanto, endossa os entendimentos do Tribunal, assinalados na fundamentação (peça 87) da decisão objurgada de que: (i) mais de ano antes do término do mandato da recorrente em 2012 a empresa contratada recebeu pagamentos sem que tivessem sido executados os serviços -, o que basta para ter por infundada a alegação defensória, ora reiterada como recursal, que o prejuízo causado ao erário teria sido decorrente de não continuidade da obra de responsabilidade de sua sucessora; (ii) a contratada recebeu R$ 1.006.218,48, até dezembro de 2012 - durante a gestão da ora recorrente -, mas executou serviços no valor de apenas R$ 523.197,38, como se verificou inspeção realizada nas obras em outubro de 2013 (peça 54) ; (iii) empregou-se a totalidade dos recursos pecuniários repassados no curso da gestão da ora recorrente. [grifouse]</i></p><p class=\"texto_em_bloco1\">1.41. <i>Transcrevese trecho da fundamentação da decisão embargada (peça 144) em que se faz clara a referida incorporação:</i></p><p class=\"texto_em_bloco1\"><i>4. A Serur, em pareceres uníssonos, e acompanhada pelo Parquet especializado, analisou os argumentos recursais, bem como questões de ordem pública (prescrição) , chegando às seguintes conclusões: [...] ii</i><b><i>) não houve falha na responsabilização na recorrente pelo prejuízo, visto ter ele sido causado por irregularidades havidas integralmente em sua gestão</i></b><i>; iii) pareceres preliminares emanados de servidores do TCU não vinculam a decisão final da Corte de Contas; iv) a aplicação de penalidade de multa não se condiciona à verificação de má-fé ou conduta dolosa da recorrente; v) não houve erro no cálculo do valor imputado como débito à responsável. </i></p><p class=\"texto_em_bloco1\"><i>5. </i><b><i>Acolho na essência, desde já, o pronunciamento da Secretaria de Recursos,</i></b><i> </i><b><i>incorporando a estas razões de decidir os apontamentos alinhavados em sua análise técnica</i></b><i>, sem embargo de ligeiras observações quanto aos principais pontos objeto de análise neste recurso. [grifouse]</i></p><p class=\"texto_em_bloco1\">1.42. <i>Adicionalmente, interessa tecer duas considerações acerca das asserções feitas no instrumento de embargos de declaração. </i></p><p class=\"texto_em_bloco1\">1.43. <i>Primeiro, descabe falar, como fez a embargante, em questão preliminar a ser enfrentada em exame de recurso. Toda alegação aduzida em recurso se constitui em questão de mérito do recurso, não importa se coincidente com questão levantada na instrução do processo classificável como preliminar, processual ou prejudicial, do juízo de mérito da decisão proferida na primeira instância da respectiva estrutura julgadora.</i></p><p class=\"texto_em_bloco1\">1.44. <i>Nas fases de instrução e de julgamento do processo de controle administrativo, há questões preliminares a serem enfrentadas anteriormente à formação do juízo de mérito das contas. Julgado o mérito das contas e interposto recurso, as alegações nele aduzidas se categorizam necessariamente como questões de mérito do recurso, tenham elas ou não relação com questões de mérito das contas.  Dito de outro modo, toda questão levantada em recurso é de mérito deste, independentemente de ter ou não relação de causalidade com questões relativa ao mérito das contas.  </i></p><p class=\"texto_em_bloco1\">1.45. <i>Por exemplo, seria de mérito do recurso questão acerca de alegação nele aduzida de que o impugnante não estava a ocupar o cargo de Prefeito do Município à época dos fatos. A mesma questão enfrentada na fase de instrução e julgamento do processo de controle administrativo, porque levantada por responsável por contas em instrumento de adução de alegações defensórias e (ou) de razões de justificativa, seria preliminar do julgamento de mérito das contas.</i></p><p class=\"texto_em_bloco1\">1.46. <i>Inferese do até aqui exposto que a ora embargante se equivoca ao adjetivar de \"preliminar\" a questão recursal consistente na sustentação da sua pretensa ilegitimidade para figurar no polo passivo da relação processual de controle administrativo. </i></p><p class=\"texto_em_bloco1\">1.47. <i>Nada obstante, contraditoriamente funda tal sustentação, como fez no recurso de reconsideração cujo julgamento resultou na decisão ora embargada, em razões relacionadas ao mérito das contas. Tanto é que se verifica da leitura do instrumento de embargo que as alegações exaradas sob o seu Capítulo 5, intitulado \"Mérito\", se confundem com as expostas sob o seu Subcapítulo 4.1, intitulado \"Preliminar de ilegitimidade passiva\". A embargante invoca, por exemplo, o pretenso abandono da obra por sua sucessora tanto no capítulo como no subcapítulo referidos. </i></p><p class=\"texto_em_bloco1\">1.48. <i>De fato, portanto, a mesma questão é enfrentada no subcapítulo e no capítulo mencionados do instrumento de embargos, a saber o cabimento da responsabilização da ora recorrente nas contas especiais. Para embargante, como está claro tanto na redação do instrumento de embargos como na do prefalado recurso de reconsideração, sua ilegitimidade para figurar no polo passivo da relação processual de controle administrativo decorre do descabimento da sua responsabilização porque alegadamente não teria causado prejuízo ao erário, questão, à evidência, de mérito das contas. </i></p><p class=\"texto_em_bloco1\">1.49. <i>Ora, o Tribunal enfrentou a questão da responsabilização da ora embargante no exame do recurso de reconsideração por ela interposto, como visto nos subitens 11.38 e 11.39 desta instrução. </i></p><p class=\"texto_em_bloco1\">1.50. <i>Segundo, é imprópria a classificação feita pela embargante de sua arguição como ilegitimidade para figurar no polo passivo da relação de controle administrativo. Extraise o trecho infratranscrito do julgamento do Superior Tribunal de Justiça proferido no agravo de instrumento no agravo regimental no agravo em Recurso Especial 115.031 - RJ:</i></p><p class=\"texto_em_bloco1\"><i>A configuração da responsabilidade civil da autora não se relaciona com a sua legitimidade passiva ad causam, mas é atinente ao mérito, acerca da presença ou não dos pressupostos da responsabilidade civil.</i></p><p class=\"texto_em_bloco1\">1.51. <i> Não há que falar em omissão por não haver sido tecido comentário acerca dessa impropriedade na decisão embargada porque, como se viu, o Tribunal de pronunciou sobre a increpação formulada fundada na alegação de inexistência de responsabilidade da ora embargante pelo prejuízo causado ao erário.</i></p><p class=\"texto_em_bloco1\">1.52. <i>Caberia falar em a arguição de ilegitimidade passiva de agente público para figurar no polo passivo de relação processual de controle administrativo, e não em cabimento da sua responsabilização por prejuízo causado ao erário, na hipótese, por exemplo, de omissão no dever de prestar contas, situação em que inexistiriam contas a serem analisadas e em que caberia identificar o gestor incumbido de apresentar a prestação de contas. Nesse sentido, por exemplo, o seguinte trecho do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3707/2022/Primeira Câmara\" target=\"_blank\">Acórdão 3707/2022-TCU-Primeira Câmara</a>, relator o Ministro José Jorge:</i></p><p class=\"texto_em_bloco1\"><i>9. Rejeito a tese de ilegitimidade passiva da defendente. Não se discute, nestes autos, a inexistência de prestação de contas e a consequente ocorrência de omissão, hipótese em que seria cabível invocar a responsabilidade do sucessor de Denise Toffanelli Barrotte na gerência da pessoa jurídica, como foi por ela arguido. O que se trata é da reprovação da prestação de contas final encaminhada por aquela responsável, conforme \"laudo final\" do MinC à peça 21. A respeito, não há qualquer dúvida de que os documentos rejeitados se referiram a sua gestão e foram por ela encaminhados, como confirmam suas assinaturas apostas nos documentos que pretenderam comprovar a execução do objeto pactuado, constantes de peças 9-15.</i></p><p class=\"texto_em_bloco1\"><b><i>Do descabimento do exame em embargos de declaração de alegação de inexistência de enriquecimento ilícito da ora embargante e de sua conduta de má-fé</i></b></p><p class=\"texto_em_bloco1\">1.53. <i> À peça 146, p. 1617, a ora embargante assere que, em face de suas alegações condensadas no subitem 11, desta instrução, restaria demonstrado que ela não teria enriquecido ilicitamente tampouco agido com máfé.</i></p><p class=\"texto_em_bloco1\">1.54. <i>Por isso e em face do seu \"histórico favorável\", caberia dar cabo de \"adequação da penalidade a ser imposta\" em observância aos princípios da proporcionalidade e razoabilidade. </i></p><p class=\"texto_em_bloco1\"><i>\t</i><b><i>Análise</i></b></p><p class=\"texto_em_bloco1\">1.55. <i>Descabe examinar a alegação.</i></p><p class=\"texto_em_bloco1\">1.56. <i>Por não fundada em obscuridade, contradição ou omissão, ela se constitui tentativa de rediscutir o mérito da decisão embargada em desvio da função processual dos embargos de declaração. Como se sabe, tal espécie de impugnação não se presta para tanto.</i></p><p class=\"texto_em_bloco1\">1.57. <i>Nesse sentido o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5030/2010/Segunda Câmara\" target=\"_blank\">Acórdão 5030/2010-TCU-Segunda Câmara</a>, relatado pelo Ministro Augusto Sherman:</i></p><p class=\"texto_em_bloco1\"><i>3. Verifica-se, assim, que o embargante busca rediscutir os fundamentos do julgado proferido, situação que não se amolda à matéria típica de embargos de declaração, nos termos do art. 34 da Lei 8.443/92.</i></p><p class=\"texto_em_bloco1\"><i>4. Consequentemente, descabe examinar as alegações do recorrente em sede desta espécie recursal.</i></p><p class=\"texto_em_bloco1\">1.58. <i>Registrase o infratranscrito entendimento da 1a Turma do Supremo Tribunal Federal que rejeitou embargos de declaração em agravo regimental no Agravo de Instrumento 166249-2, dos quais foi relator o Ministro Celso de Mello: </i></p><p class=\"texto_em_bloco1\"><i>Revelamse incabíveis os embargos de declaração, quando, inexistentes os vícios que caracterizam os pressupostos legais de embargabilidade (CPC, art. 535) , vem esse recurso, com desvio de sua específica função jurídico-processual, a ser utilizado com a indevida finalidade de instaurar uma nova discussão sobre a controvérsia jurídica já apreciada pelo Tribunal. Precedentes\" (in D.J., de 02/05/97, pág. 16.564) . </i></p><p class=\"texto_em_bloco1\">1.59. <i>Vale notar que se examinaram tais alegações no recurso de reconsideração. </i></p><p class=\"texto_em_bloco1\">1.60. <i>A ora embargante alegou no recurso de reconsideração que (i) caberia inferir que não houve seu enriquecimento ilícito em razão de parecer emanado por equipe de servidores do Tribunal incumbidos de proceder a auditoria e que (ii) não teria agido de má-fé. </i></p><p class=\"texto_em_bloco1\">1.61. <i>Analisaramse tais alegações nos itens 15 e 16 e da instrução acostada à peça 138 e o Tribunal incorporou as análises, como visto, a suas razões de decidir. </i></p><p class=\"texto_em_bloco1\"><b><i>Do descabimento do exame em embargos de declaração de reiteração de alegação de erro de cálculo  </i></b></p><p class=\"texto_em_bloco1\">1.62. <i>À peça 146, p. 1718, a recorrente sustenta que houve erro no cálculo do débito a ela imputado, que haveria \"receb[ido] tratamento obscuro e contraditório em relação aos fatos constantes dos autos\".</i></p><p class=\"texto_em_bloco1\">1.63. <i>Teria constado da Nota Técnica emitida pela Coordenação Geral de Implementação e Monitoramento de Projetos Educacionais (CGIMP) , que \"a obra encontra-se paralisada desde janeiro de 2014, com atual percentual de execução física de 39,58%\" e que \"foram feitos repasses para execução do convênio no valor de R$ 982.686,11 (novecentos e oitenta e dois mil seiscentos e oitenta e seis reais e onze centavos) \", correspondente a 75% do valor pactuado com o FNDE. </i></p><p class=\"texto_em_bloco1\">1.64. <i>Dada a execução física de 39,58% da obra, descaberia a imputação de débito no valor de R$1.550.529,43, vale dizer, no valor total do Convênio 702613/2010. Adicionalmente, seria de considerar que somente se repassaram R$ 982.686,11.</i></p><p class=\"texto_em_bloco1\">1.65. <i>Inferirseia do mencionado parecer favorável à prorrogação do prazo do convênio que em 3/4/2013 a obra se encontrava \"concluída no percentual de 71,34%\".</i></p><p class=\"texto_em_bloco1\">1.66. <i>Desta forma, seria de ver que \"houve execução parcial do objeto do convênio\" e que \"a conclusão apresentada pelo Relator [da decisão ora embargada] se mostra obscura e contraditória\". </i></p><p class=\"texto_em_bloco1\">1.67. <i>Conseguintemente, caberia \"redu[zir] o valor do débito apurado\".</i></p><p class=\"texto_em_bloco1\">1.68. <b><i>Análise</i></b></p><p class=\"texto_em_bloco1\">1.69. <i>Descabe examinar a alegação porque a ela também se aplica a análise exarada nos subitens 12.4 a 12.6 desta instrução.</i></p><p class=\"texto_em_bloco1\">1.70. <i>Vale assinalar que a ora embargante a aduziu no recurso de reconsideração referido e o Tribunal a examinou minunciosamente, como se depreende da leitura dos itens 19 a 24 da fundamentação do acórdão embargado, consubstanciada na peça 144. </i></p><p class=\"texto_em_bloco1\"><b><i>CONCLUSÃO</i></b></p><p class=\"texto_em_bloco1\"><i>Das análises empreendidas relativamente ao mérito do recurso se conclui que não houve obscuridade, omissão ou contradição quer na fundamentação quer no dispositivo da decisão embargada.</i></p><p class=\"texto_em_bloco1\"><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p class=\"texto_em_bloco1\"><i>Do exposto, propõe-se, com fundamento nos arts. 32, inciso II, e 34, da Lei 8.443, de 16/6/1992:</i></p><p class=\"texto_em_bloco1\"><i>a)  conhecer do recurso e, no mérito, rejeitar os embargos e manter inalterado o acórdão impugnado; </i></p><p class=\"texto_em_bloco1\"><i>b)  notificar da decisão sobrevinda o recorrente e os demais interessados notificados do Acórdão impugnado, sem deixar de anexar ao expediente de notificação cópia do relatório e da fundamentação da decisão.</i></p><p class=\"tCU_-_Epígrafe\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Juvenal Klayber Coelho (182-A/OAB-TO) e Jayne Goncalves Damaceno, representando Ione Santiago Leite. ", "REPRESENTANTEMP": "Procurador Sergio Ricardo Costa Caribé.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "Embargos de declaração em face de decisão que negou provimento a recurso de reconsideração interposto contra acórdão que, em sede de Tomada de Contas Especial instaurada pelo Fundo Nacional de Desenvolvimento da Educação - FNDE, julgou irregulares as contas da ora embargante, com débito e multa. Conhecimento. Não provimento.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Unidade de Auditoria Especializada em Tomada de Contas Especial (AudTCE).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Trata-se de embargos de declaração opostos pela Sra. Ione Santiago Leite em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1375/2022/Segunda Câmara\" target=\"_blank\">Acórdão 1375/2022-TCU-Segunda Câmara</a> que negou provimento ao recurso de reconsideração interposto contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/12539/2020/Segunda Câmara\" target=\"_blank\">Acórdão 12539/2020-TCU-Segunda Câmara</a>, que julgou tomada de contas especial instaurada pelo Fundo Nacional de Desenvolvimento da Educação (FNDE) em desfavor da recorrente e da empresa Ramos & Ramos Ltda - Me, condenando-os em débito e multa, em razão de graves irregularidades na aplicação de recursos pactuados no Convênio 702613/2010, cujo objeto consistiu na \"construção de escola, no âmbito do Programa Nacional de Reestruturação e Aparelhagem da Rede Escolar Pública de Educação Infantil-PROINFANCIA\" (peça 146) .</p><p class=\"tCU_-_Epígrafe\">Para a construção da escola pactuada, a municipalidade contratou a empresa Ramos & Ramos Ltda., mediante Contrato 37/2011 (peça 59) , no valor de R$ 1.321,873,12. Conforme registros nos autos, em que pese ter recebido R$ 1.006.218,48, foi constatada a execução de serviços no valor de apenas R$ 523.197,38, equivalente a 39,58% do previsto, e a impossibilidade de aproveitamento da parcela executada para a comunidade, em razão de graves vícios de construção, o que importou na condenação em débito solidário e individual à ex-gestora, além da aplicação da multa.</p><p class=\"tCU_-_Epígrafe\">A embargante alega, em síntese, o seguinte (peça 146) :</p><p class=\"tCU_-_Epígrafe\">Omissão e contradição, por não ter sido analisada a sua ilegitimidade passiva para o processo, tendo em vista que a responsabilidade pelas irregularidades constatadas seria da Prefeita que a sucedeu no cargo;</p><p class=\"tCU_-_Epígrafe\">Obscuridade e contradição, por não ter sido demonstrado o dolo nem a culpa da ora embargantes pelas irregularidades constatadas, cuja responsabilidade deveria recair sobre a Prefeita que a sucedeu no cargo;</p><p class=\"tCU_-_Epígrafe\">Obscuridade e contradição, tendo em vista erro de cálculo relativamente ao valor do dano ao erário.</p><p class=\"tCU_-_Epígrafe\">A extinta Serur, atual AudRecursos, em pareceres uniformes, propõe e conhecimento, mas o não provimento dos embargos de declaração (peças 161-163) , com o que se manifestou de acordo o Ministério Público junto ao TCU, em parecer da lavra do Procurador Sérgio Ricardo Costa Caribé (peça 164) .</p><p class=\"tCU_-_Epígrafe\">Por seus próprios fundamentos, acolho, na íntegra, a proposta da Serur, endossada pelo Ministério Público junto ao TCU, pelo conhecimento dos embargos de declaração, mas seu não provimento.</p><p class=\"tCU_-_Epígrafe\">As alegações da ora embargante foram detidamente analisadas no voto que fundamentou o acórdão embargado e também na instrução da Serur, cujos fundamentos foram incorporados no citado voto.</p><p class=\"tCU_-_Epígrafe\">Com efeito, tanto a alegação de ilegitimidade passiva da embargante e de responsabilidade da Prefeita sucessora quanto a demonstração da culpa da embargante foram objeto de expressa análise na instrução da Serur, à peça 138, acolhida no meu voto que fundamentou o acórdão ora embargado, da qual destaco o seguinte trecho:</p><p class=\"tCU_-_Epígrafe\">14.40.\tNoutras palavras, os elementos de convencimento aqui esmiuçados sinalizam que o prejuízo causado ao erário decorreu do emprego mau ou irregular dos 76% dos recursos pecuniários repassados, visto que resultam em apenas 39,58% da execução do objeto da obra e, conseguintemente, motivaram o concedente a não repassar outras parcelas de recursos pecuniários previstas para a sua finalização.</p><p class=\"tCU_-_Epígrafe\">14.41.\tNão tendo sido repassadas as demais parcelas do convênio em razão da irregularidade na execução da obra, é evidente que descabe falar em paralisação desta por culpa da sucessora da ora recorrente. Cabe responsabilizar exclusivamente a ora recorrente, sob cuja gestão teve lugar a irregularidade descrita no parágrafo precedente. </p><p class=\"tCU_-_Epígrafe\">14.42.\tO exame aqui empreendido, portanto, endossa os entendimentos do Tribunal, assinalados na fundamentação (peça 87) da decisão objurgada de que: (i) mais de ano antes do término do mandato da recorrente em 2012 a empresa contratada recebeu pagamentos sem que tivessem sido executados os serviços -, o que basta para ter por infundada a alegação defensória, ora reiterada como recursal, que o prejuízo causado ao erário teria sido decorrente de não continuidade da obra de responsabilidade de sua sucessora; (ii) a contratada recebeu R$ 1.006.218,48, até dezembro de 2012 - durante a gestão da ora recorrente -, mas executou serviços no valor de apenas R$ 523.197,38, como se verificou inspeção realizada nas obras em outubro de 2013 (peça 54) ; (iii) empregou se a totalidade dos recursos pecuniários repassados no curso da gestão da ora recorrente.</p><p class=\"tCU_-_Epígrafe\">De igual modo, não há que se falar em obscuridade ou contradição relativamente ao cálculo do dano ao erário. Tanto a instrução da Serur quanto o meu voto demonstraram detalhadamente a origem do dano e o seu cálculo. Destaco do meu voto o seguinte trecho que bem revela a ausência de qualquer obscuridade ou contradição:</p><p class=\"tCU_-_Epígrafe\">21.\tDe acordo com os relatórios de execução física do FNDE, somente foram executados serviços correspondentes a R$ 523.197,38, o que equivale a 39,58% do total de recursos dispendidos e com serviços pagos e não executados de R$ 483.021,10, ou 36,54% do montante gasto (peça 31, p. 1) . Conforme vistorias realizadas junto ao Município de Xambioá/TO, a obra encontrava-se paralisada, com 51,21% de execução, desde o acompanhamento realizado em 10/5/2013 até outra vistoria feita em 3/7/2015, tendo sido estimada uma execução física de 39,59% em 2/10/2013 (peça 28, p. 1) .</p><p class=\"tCU_-_Epígrafe\">22.\tReferidas visitas in loco são ilustradas, dentre outros elementos, por relatórios fotográficos coloridos acostados às peças 28, p. 3-37, 29 e 30 e peça 52.</p><p class=\"tCU_-_Epígrafe\">23.\tAcrescente-se que, conforme assinalado pela Serur, a soma dos pagamentos efetuados à empresa no curso da gestão da recorrente (R$ 1.006.218,48) , supera o montante relativo às parcelas repassadas pelo FNDE e da contrapartida do Município prevista para a execução total do objeto, no total de R$ 995.920,94, o que indica a realização irregular de pagamentos à contratada não oriundos da avença. </p><p class=\"tCU_-_Epígrafe\">24.\tMostrou consentânea com a jurisprudência do TCU, portanto, a impugnação total dos valores transferidos pelo FNDE, visto que quando a parcela executada do convênio não for suficiente para o atingimento, ainda que parcial, dos objetivos do ajuste, sem quaisquer benefícios à sociedade, a possibilidade de aproveitamento do que já foi executado em eventual retomada das obras, por se tratar de mera hipótese e não de benefício efetivo, não enseja o correspondente abatimento no valor do débito apurado. Nessa vertente, cito os seguintes precedentes: <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/16671/2021/Primeira Câmara\" target=\"_blank\">Acórdão 16671/2021-TCU-Primeira Câmara</a>, rel. Min. Weder de Oliveira, 11.571/2018-TCU-1ª Câmara, rel. Min. Benjamin Zymler, 2.828/2015-TCU-Plenário, rel. Min. Bruno Dantas e 12.170/2019-TCU-1ª Câmara, rel. Min. Marcos Bemquerer Costa.</p><p class=\"tCU_-_Epígrafe\">Na realidade, o que se percebe é a tentativa da embargante de rediscutir a matéria, o que é inviável em sede de embargos de declaração, por ser instrumento processual de alcance restrito à discussão acerca de omissões, obscuridades ou contradições.</p><p class=\"tCU_-_Epígrafe\">Em face do exposto, acolho os pareceres uniformes da unidade técnica e do Ministério Público junto ao TCU e voto por que o Tribunal adote a deliberação que ora submeto à apreciação da Segunda Câmara.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 4 de abril de 2023.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">ANTONIO ANASTASIA </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20230405", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=823084", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=823084", "EXTENSAOARQUIVO": "doc"}