{"KEY": "ACORDAO-COMPLETO-2568292", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2541/2023 ATA 8/2023 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "2541", "ANOACORDAO": "2023", "NUMATA": "8/2023", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de tomada de contas em razão de não comprovação da regular aplicação dos recursos repassados pela União à Coordenadoria Municipal de Defesa Civil - COMDEC do Município de Iranduba (AM) , para a execução de ações de socorro, assistência e restabelecimento de serviços essenciais, em que se examinam embargos de declaração opostos por Diemis Bentes Arruda em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6501/2022/Segunda Câmara\" target=\"_blank\">Acórdão 6501/2022-TCU-Segunda Câmara</a>, por meio do qual foram julgadas irregulares as contas do embargante, com a imputação de débito e multa,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, com fundamento no art. 34 da Lei 8.443/1992, e ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer dos embargos de declaração apresentados por Diemis Bentes Arruda para, no mérito, rejeitá-los; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. notificar o embargante a respeito desta deliberação.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Embargos de declaração interposto por Diemis Bentes Arruda contra o Acórdão 6.501/2022-TCU 2ª Câmara mediante o qual o TCU julgou irregulares as contas dos responsáveis Raymundo Nonato Lopes e Diemis Bentes Arruda, condenando o espólio de Raymundo Nonato Lopes e o responsável Diemis Bentes Arruda, solidariamente, ao pagamento da quantia especificada no referido acórdão.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "04/04/2023", "ENTIDADE": " Coordenadoria Municipal de Defesa Civil - COMDEC.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Interessado: Ministério do Desenvolvimento Regional (extinto) (03.353.358/0001-96).<br>3.2. Responsáveis: Diemis Bentes Arruda (XXX.037.672-XX); Raymundo Nonato Lopes (XXX.427.232-XX).<br>3.3. Recorrente: Diemis Bentes Arruda (XXX.037.672-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02784220193\" target=\"_blank\">027.842/2019-3</a>", "QUORUM": " <br>13.1. Ministros presentes: Vital do Rêgo (Presidente), Augusto Nardes, Aroldo Cedraz e Antonio Anastasia (Relator).<br>13.2. Ministro-Substituto presente: Marcos Bemquerer Costa.", "RELATOR": "ANTONIO ANASTASIA", "RELATORDELIBERACAORECORRIDA": " Ministro Antonio Anastasia.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tNeste processo de tomada de contas especial, examinam-se embargos de declaração, com pedido de atribuição de efeitos infringentes, opostos pelos representantes legais do Sr. Diemis Bentes Arruda em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6501/2022/Segunda Câmara\" target=\"_blank\">Acórdão 6501/2022-TCU-Segunda Câmara</a> mediante o qual o TCU julgou irregulares as contas dos responsáveis Raymundo Nonato Lopes e Diemis Bentes Arruda, condenando o espólio de Raymundo Nonato Lopes e o responsável Diemis Bentes Arruda, solidariamente, ao pagamento da quantia especificada no referido acórdão.</p><p class=\"tCU_-_Epígrafe\">2.\tO acórdão embargado foi proferido nestes termos:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. rejeitar as alegações de defesa apresentadas pelo espólio de Raymundo Nonato Lopes (CPF: XXX.427.232-XX) e pelo responsável Diemis Bentes Arruda (CPF: XXX.037.672-XX) ; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. julgar irregulares, nos termos dos arts. 1º, inciso I, 16, inciso III, alínea \"c\", da Lei 8.443/1992, c/c os arts. 19 e 23, inciso III, da mesma Lei, as contas dos responsáveis Raymundo Nonato Lopes (CPF: XXX.427.232-XX) e Diemis Bentes Arruda (CPF: XXX.037.672-XX) , condenando o espólio de Raymundo Nonato Lopes e o responsável Diemis Bentes Arruda, solidariamente, ao pagamento das importâncias a seguir especificadas aos cofres do Tesouro Nacional, atualizadas monetariamente e acrescidas dos juros de mora, calculadas a partir das datas discriminadas até a data da efetiva quitação do débito:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><table><tbody><tr>\t<td><p class=\"annotation_text\"><b>Data de ocorrência</b></p></td>\t<td><p class=\"annotation_text\"><b>Valor histórico (R$) </b></p></td></tr><tr>\t<td><p class=\"annotation_text\">10/9/2012</p></td>\t<td><p class=\"annotation_text\">67.150,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">11/9/2012</p></td>\t<td><p class=\"annotation_text\">1.287,50</p></td></tr><tr>\t<td><p class=\"annotation_text\">11/9/2012</p></td>\t<td><p class=\"annotation_text\">67.150,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">17/9/2012</p></td>\t<td><p class=\"annotation_text\">199.200,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">5/10/2012</p></td>\t<td><p class=\"annotation_text\">625,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">8/11/2012</p></td>\t<td><p class=\"annotation_text\">625,00</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. aplicar ao responsável Diemis Bentes Arruda (CPF: XXX.037.672-XX) a multa de R$ 30.000,00 (trinta mil reais) prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do Regimento Interno do TCU, fixando-lhe o prazo de quinze dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, III, alínea \"a\", do Regimento Interno do TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do acórdão proferido pelo Tribunal até a do efetivo recolhimento, se paga após o vencimento, na forma da legislação em vigor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. fixar prazo de 15 (quinze) dias, a contar das notificações, para comprovação, perante o Tribunal, do recolhimento das dívidas acima imputadas;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. autorizar, desde logo, a cobrança judicial das dívidas, caso não atendidas as notificações, na forma do disposto no art. 28, inciso II, da Lei 8.443/1992;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. autorizar também, desde logo, se requerido, com fundamento no art. 26 da Lei 8.443, de 1992, c/c o art. 217, §§ 1º e 2º do Regimento Interno do TCU, o parcelamento da (s) dívida (s) em até 36 parcelas, incidindo, sobre cada parcela, corrigida monetariamente, os correspondentes acréscimos legais, fixando-lhes o prazo de quinze dias, a contar do recebimento da notificação, para comprovarem, perante o Tribunal, o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovar os recolhimentos das demais parcelas, devendo incidir, sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, no caso do débito, na forma prevista na legislação em vigor, alertando os responsáveis de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.7. enviar cópia deste Acórdão à Procuradoria da República no Estado do Amazonas, nos termos do § 3º do art. 16 da Lei 8.443/1992, c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.8. informar à Procuradoria da República no Estado do Amazonas, ao Ministério do Desenvolvimento Regional e aos responsáveis que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa.</p><p class=\"tCU_-_Epígrafe\">3.\tEm seus embargos (peças 109 a 111) os representantes legais do Sr. Diemis Bentes Arruda apresentam, em síntese, os seguintes termos:</p><p class=\"tCU_-_Epígrafe\">\ta) o convênio objeto da presente tomada de contas fora executado há cerca de 10 anos atrás, ou seja, já se passaram ao menos quatro gestores a comandar o Poder Executivo Municipal de Iranduba, a saber: (i) Xinaik Medeiros (2013- 2015) ; (ii) Maria Madalena Souza (2015-2016) ; (iii) Francisco Gomes da Silva (2017-2020) e; (iv) José Augusto Ferraz de Lima (2021-atualmente) ;</p><p class=\"tCU_-_Epígrafe\">\tb) O ex-gestor Xinaik teve o seu mandato cassado pela Câmara de Vereadores em 11/2015, em razão das investigações que desencadearam as operações \"cauxi\" do Ministério Público do Amazonas; e \"dizimo\" da Polícia Federal, ocasião que houve apreendidos diversos documentos na sede da prefeitura e no arquivo municipal, de modo a instruir o procedimento investigativo criminal naquela época, assim como, foram extraviados diversos documentos público por parte dos gestor e secretariados, a fim de obstaculizar a investigação em curso, o que desencadeou na prisão do ex-prefeito e secretários municipais;</p><p class=\"tCU_-_Epígrafe\">\tc) Com isso, estaria demonstrada a impossibilidade da apresentação da listagem dos beneficiários das cestas básicas e agua mineral, a época, assim como, resta prejudicada a apresentação do relatório fotográfico das ações de socorro com a construções de pontes e passarelas com as madeirais adquiridas, tendo em vista que não se sabe se o referido caderno de prestação de contas referente ao convênio em comento fora extraviado pelas gestores anteriores, não tendo se quer um ofício arquivado no arquivo local daquela municipalidade;</p><p class=\"tCU_-_Epígrafe\">\td) quanto à aquisição da madeira, alega que a compra foi realizada junto a empresa R L Industria de Madeiras e Artefatos Ltda - ME e que tal justificativa teria sito aceita na aprovação das ações desenvolvidas pelo ente concedente, conforme Parecer 3/2017/SEDEC/CENAD/CGMO (peça 16) .</p><p class=\"tCU_-_Epígrafe\">4.\tDiante disso, requer, em síntese, o acolhimento dos embargos, com efeitos infringentes, para aprovação das contas, ainda que com ressalvas, além de afastar as penalidades aplicadas.</p><p class=\"tCU_-_Epígrafe\">5.\tRessalta-se a Sra. Maria das Graças Colares Izel Lopes, administradora do espólio de Raymundo Nonato Lopes, foi corretamente citada (peça 124) contudo, até o presente momento, não apresentou recurso.</p><p class=\"tCU_-_Epígrafe\">\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Isaac Luiz Miranda Almas (OAB-AM 12.199), representando Diemis Bentes Arruda; Maria das Graças Colares Izel Lopes e Regina Rolo Rodrigues (OAB-AM 12.122), representando Raymundo Nonato Lopes. ", "REPRESENTANTEMP": "Procurador Marinus Eduardo De Vries Marsico.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. MUNICÍPIO DE IRANDUBA/AM. REPASSE. TERMO DE COMPROMISSO. NÃO COMPROVAÇÃO DA REGULAR APLICAÇÃO DOS RECURSOS REPASSADOS PELA UNIÃO. CONTAS IRREGULARES. DÉBITO. FALECIMENTO DE UM DOS RESPONSÁVEIS. MULTA. EMBARGOS DE DECLARAÇÃO. INEXISTÊNCIA DA OMISSÃO OU CONTRADIÇÃO ALEGADA. REJEIÇÃO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Unidade de Auditoria Especializada em Tomada de Contas Especial (AudTCE).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Neste processo de tomada de contas especial, examinam-se embargos de declaração opostos por Diemis Bentes Arruda em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6501/2022/Segunda Câmara\" target=\"_blank\">Acórdão 6501/2022-TCU-Segunda Câmara</a> de minha relatoria.</p><p class=\"tCU_-_Epígrafe\">2.\tNo referido acórdão, o TCU julgou irregulares as contas dos responsáveis Raymundo Nonato Lopes e Diemis Bentes Arruda, condenando o espólio de Raymundo Nonato Lopes e o responsável Diemis Bentes Arruda, solidariamente, ao pagamento da quantia especificada no referido acórdão.</p><p class=\"tCU_-_Epígrafe\">3.\tA TCE se refere à não comprovação da regular aplicação dos recursos repassados conforme estabelecido no Termo de Compromisso 141/2012, registro Siafi 672677, no valor de R$ 521.760,00, sem previsão de contrapartida do convenente, para execução de ações de socorro, assistência e restabelecimento de serviços essenciais no município de Iranduba/AM.</p><p class=\"tCU_-_Epígrafe\">4. \tQuanto à admissibilidade, o instrumento apresentado pelos representantes legais do Sr. Diemis Bentes Arruda pode ser conhecido como embargos de declaração, por atender aos requisitos legais exigíveis, o que inclui a tempestividade, uma vez que a oposição dos embargos ocorreu em 25/10/2022, antes mesmo da notificação do embargante (peças 109 a 111) . Dessa forma, ficou dispensada a expedição de notificação da deliberação ao responsável, em observância ao art. 179, §4º do Regimento Interno do TCU (peça 116) .</p><p class=\"tCU_-_Epígrafe\">5.\tRessalta-se que a administradora do espólio de Raymundo Nonato Lopes, Sra. Maria das Graças Colares Izel Lopes, foi devidamente citada em 23/12/2022 não tendo se manifestado até o presente momento.</p><p class=\"tCU_-_Epígrafe\">6.\tA parte deliberativa do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6501/2022/Segunda Câmara\" target=\"_blank\">Acórdão 6501/2022-TCU-Segunda Câmara</a> tem o seguinte teor:</p><p class=\"paragrafo_nivel_2\">\t9.1. rejeitar as alegações de defesa apresentadas pelo espólio de Raymundo Nonato Lopes (CPF: 009.427.232-87) e pelo responsável Diemis Bentes Arruda (CPF: 493.037.672-68) ; </p><p class=\"paragrafo_nivel_2\">\t9.2. julgar irregulares, nos termos dos arts. 1º, inciso I, 16, inciso III, alínea \"c\", da Lei 8.443/1992, c/c os arts. 19 e 23, inciso III, da mesma Lei, as contas dos responsáveis Raymundo Nonato Lopes (CPF: 009.427.232-87) e Diemis Bentes Arruda (CPF: 493.037.672-68) , condenando o espólio de Raymundo Nonato Lopes e o responsável Diemis Bentes Arruda, solidariamente, ao pagamento das importâncias a seguir especificadas, atualizadas monetariamente e acrescidas dos juros de mora, calculadas a partir das datas discriminadas até a data da efetiva quitação do débito:</p><p class=\"paragrafo_nivel_2\"/><table><tbody><tr>\t<td><p class=\"annotation_text\"><b>Data de ocorrência</b></p></td>\t<td><p class=\"annotation_text\"><b>Valor histórico (R$) </b></p></td></tr><tr>\t<td><p class=\"annotation_text\">10/9/2012</p></td>\t<td><p class=\"annotation_text\">67.150,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">11/9/2012</p></td>\t<td><p class=\"annotation_text\">1.287,50</p></td></tr><tr>\t<td><p class=\"annotation_text\">11/9/2012</p></td>\t<td><p class=\"annotation_text\">67.150,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">17/9/2012</p></td>\t<td><p class=\"annotation_text\">199.200,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">5/10/2012</p></td>\t<td><p class=\"annotation_text\">625,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">8/11/2012</p></td>\t<td><p class=\"annotation_text\">625,00</p></td></tr></tbody></table><pre>                   </pre><p class=\"paragrafo_nivel_2\">\t9.3. aplicar ao responsável Diemis Bentes Arruda (CPF: 493.037.672-68) a multa de R$ 30.000,00 (trinta mil reais) prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do Regimento Interno do TCU, fixando-lhe o prazo de quinze dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, III, alínea \"a\", do Regimento Interno do TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do acórdão proferido pelo Tribunal até a do efetivo recolhimento, se paga após o vencimento, na forma da legislação em vigor;</p><p class=\"tCU_-_Epígrafe\">7.\t\tO embargante requer, em síntese, o acolhimento dos embargos, com efeitos infringentes, para aprovação das contas, ainda que com ressalvas, além de afastar as penalidades aplicadas (peça 109, p.9) .</p><p class=\"tCU_-_Epígrafe\">8.\tPara isso, traz os seguintes argumentos:</p><p class=\"tCU_-_Epígrafe\">\ta) o convênio objeto da presente tomada de contas fora executado há cerca de 10 anos atrás, ou seja, já se passaram ao menos quatro gestores a comandar o Poder Executivo Municipal de Iranduba, a saber: (i) Xinaik Medeiros (2013- 2015) ; (ii) Maria Madalena Souza (2015-2016) ; (iii) Francisco Gomes da Silva (2017-2020) e; (iv) José Augusto Ferraz de Lima (2021-atualmente) ;</p><p class=\"tCU_-_Epígrafe\">\tb) O ex-gestor Xinaik teve o seu mandato cassado pela Câmara de Vereadores em 11/2015, em razão das investigações que desencadearam as operações \"cauxi\" do Ministério Público do Amazonas; e \"dizimo\" da Polícia Federal, ocasião que houve apreendidos diversos documentos na sede da prefeitura e no arquivo municipal, de modo a instruir o procedimento investigativo criminal naquela época, assim como, foram extraviados diversos documentos público por parte dos gestor e secretariados, a fim de obstaculizar a investigação em curso, o que desencadeou na prisão do ex-prefeito e secretários municipais;</p><p class=\"tCU_-_Epígrafe\">\tc) Com isso, estaria demonstrada a impossibilidade da apresentação da listagem dos beneficiários das cestas básicas e agua mineral, a época, assim como, resta prejudicada a apresentação do relatório fotográfico das ações de socorro com a construções de pontes e passarelas com as madeirais adquiridas, tendo em vista que não se sabe se o referido caderno de prestação de contas referente ao convênio em comento fora extraviado pelas gestores anteriores, não tendo se quer um ofício arquivado no arquivo local daquela municipalidade;</p><p class=\"tCU_-_Epígrafe\">\td) quanto à aquisição da madeira, alega que a compra foi realizada junto a empresa R L Industria de Madeiras e Artefatos Ltda - ME e que tal justificativa teria sito aceita na aprovação das ações desenvolvidas pelo ente concedente, conforme Parecer 3/2017/SEDEC/CENAD/CGMO (peça 16) .</p><p class=\"tCU_-_Epígrafe\">9.\tAlém das alegações acima, o embargante afirma que \"o voto condutor do Acórdão embargado, em que pese, tenha acolhido parcialmente os argumentos do embargante acerca das despesas de água e gênero alimentícios (...) , manteve a imputação, tão somente, pelo não atingimento dos objetivos pela ausência da apresentação da lista de beneficiários (...) \". Ao final afirma ter havido omissão e contradição no voto condutor do acórdão embargado.</p><p class=\"tCU_-_Epígrafe\">10.\tCom isso, passo ao exame do mérito dos presentes embargos, anotando, desde já, que inexistem os vícios de omissão e contradição suscitados pelo recorrente no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6501/2022/Segunda Câmara\" target=\"_blank\">Acórdão 6501/2022-TCU-Segunda Câmara</a>.</p><p>11.\t\tDestaco mais uma vez o trecho do voto que trata da aquisição de gêneros alimentícios trazido pelo embargante:</p><p class=\"tCU_-_Epígrafe\">16. No que se refere a aquisição de gêneros alimentícios, no valor de R$ 130.050,00, as notas fiscais encaminhadas apresentam itens suficientes para a preparação das 2.000 cestas previstas. Contudo, não existem nos autos elementos capazes de comprovar que a população foi alcançada com todas as ações desenvolvidas pelo ente, uma vez que não há nos autos relatório fotográfico, nem lista de beneficiários que assegure a execução das ações de resposta em benefício das vítimas do desastre. </p><p>12.\tComo já devidamente explicado, a impugnação das despesas (água e gêneros alimentícios) teve como fundamento a \"ausência de apresentação da lista de beneficiários para comprovação das ações desenvolvidas pelo ente em favor da população atingida pelo desastre\". </p><p class=\"paragrafo_nivel_1\">13.\tRessalto que a lista de beneficiários é um dos itens previstos no art. 14 do Decreto 7.257/2010, que estabelece o rol de documentos a serem inseridos na prestação de contas. A não apresentação desse documento pode ser considerado como motivo para o não atingimento dos objetivos nesses itens de despesa. Caberia ao ente beneficiado, por meio de seus gestores, apresentar esses elementos, o que não ocorreu quando da prestação de contas em 2013, tampouco até o presente momento. Logo, persiste a impugnação dessas despesas, tendo por fundamento o não atingimento dos objetivos pela ausência de apresentação da lista de beneficiários para comprovação das ações desenvolvidas pelo ente em favor da população atingida pelo desastre. Dessa forma, entendo não ter havido omissão ou contradição com relação a essa irregularidade.</p><p class=\"paragrafo_nivel_1\">14.\tNo que se refere a aquisição de madeira, trago a análise efetuada pela unidade técnica no trecho transcrito no relatório (peça 105) :</p><p class=\"paragrafo_nivel_1\">74. Inicialmente, registra-se que não se questionou se a compra de madeiras se enquadrava nos objetivos do Decreto 7.257/2010 e se os quantitativos adquiridos estavam compatíveis com os valores apresentados no plano de trabalho. </p><p class=\"paragrafo_nivel_1\">75. O cerne da questão é a falha na documentação comprobatória, impedindo que se estabeleça o nexo de causalidade entre despesa e recursos repassados. A própria defesa admite que uma empresa faturou a despesa, enquanto outra totalmente distinta recebeu o pagamento correspondente ao valor daquela despesa, sob a justificativa de que a fornecedora do produto não tinha condições de receber o pagamento via cartão. </p><p class=\"paragrafo_nivel_1\">76. Ainda que a legislação exigisse essa modalidade de pagamento, como regra, não poderia o ente realizar o pagamento a terceiro que não o efetivo fornecedor do produto. Se o pagamento ocorresse ao emitente da nota fiscal, empresa R L Industria de Madeiras e Artefatos Ltda. ME, por meio de transferência bancária de valores da conta específica/cartão, por exemplo, estaria demonstrado o referido nexo de causalidade, e a eventual incorreção da modalidade de pagamento seria uma impropriedade apenas. Ao realizar o pagamento a terceiro, empresa I T Ferreira Comercial, o ente, por meio de seus gestores, deixou de comprovar o referido nexo causal. Aliás, o suposto repasse desta empresa (beneficiário do pagamento com cartão da Defesa Civil) ao representante daquela empresa (supostamente fornecedora do produto) posteriormente à transação não ficou evidenciado, apenas constou do relato das alegações de defesa. </p><p class=\"paragrafo_nivel_1\">77. Persiste, portanto, a ausência de nexo de causalidade entre a despesa relativa à NF 120, no valor de R$ 199.200,00, em nome da empresa R L Industria de Madeiras e Artefatos Ltda.-ME, e os recursos repassados, que financiaram o pagamento via cartão na mesma importância realizado à empresa I T Ferreira Comercial, que não forneceu o produto. A empresa que supostamente forneceu o produto não foi a beneficiária do pagamento.</p><p class=\"paragrafo_nivel_1\">78. Logo, não ficou comprovada a boa e regular aplicação dos recursos, em face da apresentação de documentos falhos para demonstrar a regularidade de parte das despesas realizadas com recursos financeiros repassados. Persiste, portanto, o débito atribuído ao espólio do ex-prefeito, em solidariedade com o Coordenador Executivo da COMDEC.</p><p class=\"paragrafo_nivel_1\">15.\tPelos fatos já expostos acima, a irregularidade permanece pelo fato de a empresa que supostamente forneceu o produto não foi a beneficiária do pagamento. Dessa forma, não vislumbro qualquer omissão ou contradição com relação a esse item. </p><p>16.\tFeitas essas considerações, não havendo qualquer vício a ser sanado, a proposta que apresento é no sentido de não acolher os embargos apostos por Diemis Bentes Arruda, mantendo o acórdão recorrido em seus exatos termos.</p><p>\tAnte o exposto, voto para que o Tribunal adote a deliberação que ora submeto à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 4 de abril de 2023.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">ANTONIO ANASTASIA </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20230405", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=819438", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=819438", "EXTENSAOARQUIVO": "doc"}