{"KEY": "ACORDAO-COMPLETO-2560372", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2547/2023 ATA 8/2023 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "2547", "ANOACORDAO": "2023", "NUMATA": "8/2023", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos em que se aprecia ato de concessão de aposentadoria a ex-servidora do Supremo Tribunal Federal.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 2ª Câmara, ante as razões expostas pelo Relator e com base nos arts. 1º, inciso V, e 39, incisos I e II, da Lei 8.443/1992; e no art. 260 do Regimento Interno do TCU, em: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar ilegal e negar registro ao ato de concessão de aposentadoria de Rosana Cunha Barreto; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dispensar a devolução dos valores indevidamente recebidos de boa-fé pela interessada, com base no Enunciado 106 da Súmula da Jurisprudência do TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. determinar ao órgão de origem, no prazo de 15 (quinze) dias a contar da ciência desta Deliberação, que:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.1. abstenha-se de realizar pagamentos decorrentes do ato ora impugnado, sujeitando-se a autoridade administrativa omissa à responsabilidade solidária, nos termos do art. 262, <b>caput</b>, do Regimento Interno/TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.2. dê ciência do inteiro teor desta Deliberação à interessada, cientificando-a de que o efeito suspensivo proveniente da interposição de possíveis recursos perante o TCU não a exime da devolução dos valores percebidos indevidamente após a notificação, caso os recursos não sejam providos, encaminhando, no prazo de 30 dias, comprovante da referida ciência a este Tribunal; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.3. emita novo ato de concessão de aposentadoria em favor da Sra. Rosana Cunha Barreto e promova seu cadastro no sistema e-Pessoal, livre da irregularidade verificada, sendo submetido a este Tribunal, nos termos da IN/TCU 78/2018.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Atos de Aposentadoria de ROSANA CUNHA BARRETO da unidade emissora Supremo Tribunal Federal, enviados ao TCU.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "04/04/2023", "ENTIDADE": " Supremo Tribunal Federal.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: Rosana Cunha Barreto (XXX.151.261-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02027720229\" target=\"_blank\">020.277/2022-9</a>", "QUORUM": " <br>13.1. Ministros presentes: Vital do Rêgo (Presidente), Augusto Nardes, Aroldo Cedraz e Antonio Anastasia (Relator).<br>13.2. Ministro-Substituto presente: Marcos Bemquerer Costa.", "RELATOR": "ANTONIO ANASTASIA", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tTrata-se de ato de concessão de aposentadoria em favor de Rosana Cunha Barreto, submetido pelo Supremo Tribunal Federal ao TCU para fins de registro, de acordo com o art. 71, inciso III, da Constituição Federal.</p><p class=\"tCU_-_Epígrafe\">2.\tReproduzo a seguir a instrução produzida pela Unidade de Auditoria Especializada em Pessoal - AudPessoal (peça 5) , a qual contou com a anuência do diretor da unidade (peça 6) e do Ministério Público junto ao TCU, na pessoa do Procurador Sérgio Ricardo Costa Caribé (peça 7) :</p><p><i>\"</i><b><i>INTRODUÇÃO</i></b></p><p class=\"paragrafo_nivel_1\"><i>Trata-se de ato de aposentadoria, submetido, para fins de registro, à apreciação do Tribunal de Contas da União (TCU) , de acordo com o art. 71, inciso III, da Constituição Federal.  O ato foi cadastrado e disponibilizado ao TCU por intermédio do Sistema e-Pessoal, na forma do art. 2º e 4º da Instrução Normativa TCU 78/2018.</i></p><p class=\"paragrafo_nivel_1\"><i>O ato desse processo pertence às seguintes unidades:</i></p><p class=\"paragrafo_nivel_2\"><i>Unidade emissora: Supremo Tribunal Federal.</i></p><p class=\"paragrafo_nivel_2\"><i>Unidade cadastradora:  Supremo Tribunal Federal.</i></p><p class=\"paragrafo_nivel_2\"><i>Subunidade cadastradora: Secretaria de Gestão de Pessoas.</i></p><p><b><i>EXAME TÉCNICO</i></b></p><p><b><i>Procedimentos aplicados</i></b></p><p class=\"paragrafo_nivel_1\"><i>Os procedimentos para exame, apreciação e registro de atos de pessoal encontram-se estabelecidos na Instrução Normativa TCU 78/2018 e na Resolução TCU 206/2007. Essas normas dispõem que os atos de pessoal disponibilizados por meio do e-Pessoal devem ser submetidos previamente a críticas automatizadas, com base em parâmetros predefinidos.</i></p><p class=\"paragrafo_nivel_1\"><i>As críticas das informações cadastradas na etapa de coleta do ato foram elaboradas e validadas levando-se em conta as peculiaridades de cada ato. Os itens verificados nessa etapa são inerentes a dados cadastrais, fundamentos legais, mapa de tempo, ficha financeira, assim como eventuais ocorrências de acumulação. Trata-se de verificações abrangentes, minuciosas e precisas e sem a necessidade de ação humana e, portanto, menos suscetível a falhas. As críticas aplicadas estão discriminadas no sistema, no Menu e-Pessoal, opção \"Crítica\", que podem ser acessadas mediante concessão de perfil específico a servidores do TCU responsáveis pela análise.</i></p><p class=\"paragrafo_nivel_1\"><i>Além das críticas automatizadas, há verificação humana adicional no caso de haver alertas do sistema ou informações não formatadas, como esclarecimentos do gestor ou do controle interno.  </i></p><p class=\"paragrafo_nivel_1\"><i>As críticas também consideram os registros do Sistema Integrado de Administração de Recursos Humanos (Siape) . O Siape disponibiliza informações atualizadas sobre as parcelas que integram os proventos, diferentemente, portanto, do e-Pessoal, que informa as parcelas no momento do registro do ato. </i></p><p class=\"paragrafo_nivel_1\"><i>Essa confrontação com o Siape fornece uma visão atual e verdadeira da situação, o que permite descaracterizar irregularidades e inconsistências que, embora constantes do e-Pessoal, já foram corrigidas.</i></p><p class=\"paragrafo_nivel_1\"><i>As verificações detectadas no ato encontram-se discriminadas na aba de pendências do ato no sistema e-Pessoal, bem como no espelho do ato contemplado por esta instrução.</i></p><p><b><i>Exame das Constatações</i></b></p><p class=\"paragrafo_nivel_1\"><b><i>Ato: 35244/2020 - Inicial - Interessado (a) : ROSANA CUNHA BARRETO - CPF: XXX.151.261-XX</i></b></p><p class=\"paragrafo_nivel_2\"><i>Parecer do Controle Interno: considerar o ato Legal.</i></p><p class=\"paragrafo_nivel_2\"><i>Constatações e análises: </i></p><p class=\"paragrafo_nivel_3\">1.1.1. <i>Houve o registro de pelo menos uma rubrica com 'Denominação para análise pelo TCU = Vantagem de caráter pessoal (230 - V.P.N.I.  (DÉCIMOS - LEI 9624/98) (Vantagem de caráter pessoal - Incorporação de quintos/décimos de função) - R$ 2.984,50) .</i></p><p class=\"paragrafo_nivel_4\"><i>Justificativa do Gestor de Pessoal: Não há. Verificação efetuada no âmbito do TCU.</i></p><p class=\"paragrafo_nivel_4\"><i>Análise do Controle Interno:  Não há. Verificação efetuada no âmbito do TCU.</i></p><p class=\"paragrafo_nivel_4\"><i>Análise da Equipe Técnica: </i><b><i>Legal</i></b></p><p><i>A concessão da vantagem de quintos ou décimos está em consonância com a jurisprudência deste Tribunal e os critérios das Leis 8.911/1994 e 9.624/1998 (os períodos anteriores a 8/4/1998 são suficientes para a incorporação da vantagem de quintos) . </i></p><p class=\"paragrafo_nivel_1\"/><p class=\"paragrafo_nivel_3\">1.1.2. <i>Foi respondido 'SIM' à pergunta 'Houve transformação da função efetivamente exercida, após os períodos supramencionados, que proporcionou em aumento dos valores pagos a título de quintos/décimos?' na aba 'Funções exercidas'. Depende de análise manual.</i></p><p class=\"paragrafo_nivel_4\"><i>Justificativa do Gestor de Pessoal: Não há. Verificação efetuada no âmbito do TCU.</i></p><p class=\"paragrafo_nivel_4\"><i>Análise do Controle Interno:  Não há. Verificação efetuada no âmbito do TCU.</i></p><p class=\"paragrafo_nivel_4\"><i>Análise da Equipe Técnica: </i><b><i>Ilegal</i></b></p><p class=\"paragrafo_nivel_1\"><i>O Gestor informa que houve alteração/reclassificação de 'quintos/décimos' já efetivamente incorporados, situação considerada irregular pela Jurisprudência desta Corte (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4783/2014/Primeira Câmara\" target=\"_blank\">Acórdão 4783/2014-TCU-Primeira Câmara</a>, Ministro-Relator Benjamin Zymler) .</i></p><p class=\"paragrafo_nivel_1\"/><p class=\"paragrafo_nivel_2\"><i>O quadro resumo de ocorrências e, quando for o caso, o detalhamento da norma legal e da jurisprudência para as inconsistências acima elencadas encontra-se no anexo II dessa instrução. </i></p><p class=\"paragrafo_nivel_2\"><b><i>Encaminhamento do ato: </i></b></p><p class=\"paragrafo_nivel_2\"><i>Considerar ILEGAL e recusar registro do ato de Aposentadoria 35244/2020 - Inicial de ROSANA CUNHA BARRETO do quadro de pessoal do órgão/entidade Supremo Tribunal Federal, com base nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno. </i></p><p class=\"paragrafo_nivel_2\"><i>Com fulcro no art. 262, caput, do Regimento Interno deste Tribunal, determinar ao órgão/entidade Supremo Tribunal Federal que: </i></p><p class=\"paragrafo_nivel_4\"><i>emita novo ato, livre da irregularidade ora apontada, em substituição  ao ato de Aposentadoria de ROSANA CUNHA BARRETO, submetendo-o à nova apreciação por este Tribunal, na forma do artigo 260, caput, também do Regimento.</i></p><p class=\"paragrafo_nivel_4\"><i>dispense a devolução dos valores indevidamente recebidos de boa-fé até a data da ciência do órgão/entidade Supremo Tribunal Federal, do acórdão que vier a ser proferido, com base no Enunciado 106 da Súmula da Jurisprudência do TCU.</i></p><p class=\"paragrafo_nivel_4\"><i>dê ciência, no prazo de quinze dias, contados da notificação, do inteiro teor desta deliberação (a) o interessado (a) , alertando-o (a) de que o efeito suspensivo proveniente da interposição de eventuais recursos junto ao TCU não o (a) exime da devolução dos valores percebidos indevidamente, caso o recurso não seja provido.</i></p><p class=\"paragrafo_nivel_4\"><i>informe o teor do acórdão que vier a ser prolatado, encaminhando ao TCU, no prazo de trinta dias, comprovante da data de ciência pelo (a) interessado (a) , nos termos do art. 4º, § 3º, da Resolução TCU 170/2004.</i></p><p class=\"paragrafo_nivel_4\"><i>faça cessar todo e qualquer pagamento relativo ao ato impugnado de ROSANA CUNHA BARRETO, no prazo máximo de quinze dias, contados da ciência da decisão deste Tribunal, sob pena de ressarcimento das quantias pagas após essa data pelo responsável.</i></p><p class=\"paragrafo_nivel_2\"><b><i>CONCLUSÃO</i></b></p><p class=\"paragrafo_nivel_1\"><i>A abrangência e a profundidade das verificações levadas a efeito fundamentam convicção de que o ato 35244/2020 pode ser apreciado pela </i><b><i>ilegalidade</i></b><i>, em razão das irregularidades apontadas no item Exame das Constatações desta instrução, que representam afronta à legislação e à jurisprudência de referência</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p class=\"paragrafo_nivel_1\"><i>Ante o exposto, com fundamento no art. 71, inciso III, da Constituição Federal, no art. 1º, inciso V, e art. 39, incisos I e II, da Lei 8.443/1992, no art. 260 do Regimento Interno do Tribunal de Contas da União, propõe-se: </i></p><p class=\"paragrafo_nivel_2\"><i>Considerar ILEGAL e recusar registro do ato de Aposentadoria 35244/2020 - Inicial de ROSANA CUNHA BARRETO do quadro de pessoal do órgão/entidade Supremo Tribunal Federal, com base nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno.</i></p><p class=\"paragrafo_nivel_2\"><i>Com fulcro no art. 262, caput, do Regimento Interno deste Tribunal, determinar ao órgão/entidade Supremo Tribunal Federal que: </i></p><p class=\"paragrafo_nivel_2\"><i>dispense a devolução dos valores indevidamente recebidos de boa-fé até a data da ciência do órgão/entidade Supremo Tribunal Federal, do acórdão que vier a ser proferido, com base no Enunciado 106 da Súmula da Jurisprudência do TCU.</i></p><p class=\"paragrafo_nivel_2\"><i>informe o teor do acórdão que vier a ser prolatado, encaminhando ao TCU, no prazo de trinta dias, comprovante da data de ciência pelo (a) interessado (a) , nos termos do art. 4º, § 3º, da Resolução TCU 170/2004.</i></p><p class=\"paragrafo_nivel_2\"><i>emita novo ato, livre da irregularidade ora apontada, em substituição  ao ato de Aposentadoria de ROSANA CUNHA BARRETO, submetendo-o à nova apreciação por este Tribunal, na forma do artigo 260, caput, também do Regimento.</i></p><p class=\"paragrafo_nivel_2\"><i>dê ciência, no prazo de quinze dias, contados da notificação, do inteiro teor desta deliberação (a) o interessado (a) , alertando-o (a) de que o efeito suspensivo proveniente da interposição de eventuais recursos junto ao TCU não o (a) exime da devolução dos valores percebidos indevidamente, caso o recurso não seja provido.</i></p><p class=\"paragrafo_nivel_2\"><i>faça cessar todo e qualquer pagamento relativo ao ato impugnado de ROSANA CUNHA BARRETO, no prazo máximo de quinze dias, contados da ciência da decisão deste Tribunal, sob pena de ressarcimento das quantias pagas após essa data pelo responsável.\"</i></p><p class=\"tCU_-_Epígrafe\"><b>**** Parecer do MPTCU ****</b></p><p><i>\"Trata-se da apreciação, para fins de registro, de ato de concessão de aposentadoria emitido pelo Supremo Tribunal Federal.</i></p><p class=\"body_Text\"><i>A Unidade Técnica (Sefip) propõe a ilegalidade do referido ato, em razão da incorporação de Quintos de função diversa daquela efetivamente exercida.</i></p><p class=\"body_Text\"><i>De fato, sobre a sobre a matéria vale lembrar que a jurisprudência deste Tribunal é firme no sentido de que incorporação de Quintos/Décimos deve ocorrer com base na remuneração da função comissionada efetivamente exercida, </i><b><i>ainda que a mesma venha a ser transformada no futuro</i></b><i>, nos termos do art. 3º da Lei 8.911/1994: </i></p><p class=\"body_Text\"><i>Art. 3º. Para efeito do disposto no § 2º do art. 62 da Lei nº 8.112, de 11 de dezembro de 1990, o servidor investido em função de direção, chefia e assessoramento, ou cargo em comissão, previsto nesta Lei, incorporará à sua remuneração a importância equivalente à fração de um quinto da</i><b><i> gratificação do cargo ou função para o qual foi designado ou nomeado</i></b><i>, a cada doze meses de efetivo exercício, até o limite de cinco quintos. </i></p><p class=\"body_Text\"><i>Nesse sentido foram os acórdãos 4.783/2014, relatado pelo Ministro Benjamin Zymler, 2.535/2017 e 3.591/2017, relatado pelo Ministro Aroldo Cedraz, e Acórdão 2.526/2018, relatado pelo Ministro José Múcio Monteiro, todos da 2ª Câmara. </i></p><p class=\"body_Text\"><i>Ante o exposto, este membro do Ministério Público junto ao TCU entende que o ato em análise deve ser considerado ilegal e ter o seu registro negado, em consonância com o proposto pela Unidade Técnica.\"</i></p><p class=\"tCU_-_Epígrafe\">3.\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Procurador Sergio Ricardo Costa Caribé.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "APOSENTADORIA. INCORPORAÇÃO DE PARCELA DE \"QUINTOS/DÉCIMOS\" EM VALOR DE FUNÇÃO COMISSIONADA DIFERENTE DAQUELA EFETIVAMENTE EXERCIDA. ATO ILEGAL. NEGATIVA DE REGISTRO. COMUNICAÇÕES.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Unidade de Auditoria Especializada em Pessoal (AudPessoal).", "VOTO": "<p>\tTrata-se de ato de alteração de aposentadoria em favor de Rosana Cunha Barreto, submetido pelo Supremo Tribunal Federal ao Tribunal de Contas da União, para fins de registro, de acordo com o art. 71, inciso III, da Constituição Federal.</p><p>2.\tEm análise do ato, a então Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais - Sefip, atual Unidade de Auditoria Especializada em Pessoal - AudPessoal (peças 5 e 6) , acompanhada pelo Ministério Público junto ao TCU - MPTCU (peça 7) , propôs a ilegalidade do ato e negativa de registro em função da incorporação de 10/10 de \"FC-04 - Assistente IV\", decorrente da transformação da função \"FC-03 - Taquígrafo revisor\", essa a efetivamente exercida pela interessada, no período de 5/5/1993 a 3/5/1998, sob a seguinte justificativa: \"Os quintos/décimos foram transformados com fundamento nas Decisões Plenárias TCU 624/1997, 901/1997 e 295/1998 e em decisões do Superior Tribunal de Justiça (STJ) , em virtude da Lei 9.607/1998, que reestruturou o Quadro de Pessoal da Secretaria deste Tribunal\".</p><p>3.\tContudo, conforme pontuaram a Unidade especializada e o <i>Parquet</i> de Contas, a incorporação de \"quintos/décimos\" deve-se dar com base na remuneração da função comissionada efetivamente exercida, de modo que a posterior alteração dessa função não tem o condão de modificar o valor daquela função já incorporada, em observância à legislação que disciplinou a matéria (Lei 8.911/1994) . </p><p>4.\tManifesto-me de acordo com os pareceres lançados nos autos, que foram transcritos no Relatório precedente, e os adoto como razões de decidir.</p><p>5.\tDe fato, a jurisprudência do TCU aponta para a ilegalidade da concessão, a exemplo dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3591/2017/Segunda Câmara\" target=\"_blank\">Acórdão 3591/2017-TCU-Segunda Câmara</a>, relator Ministro Aroldo Cedraz; 1.913/2022-2ª Câmara, relator Ministro-Substituto Marcos Bemquerer Costa; 1382/2021-1ª Câmara, relator Ministro Jorge Oliveira; 1.336/2022-1ª Câmara, relator Ministro-Substituto Augusto Sherman.</p><p>6.\tNesse contexto, a ex-servidora não pode carrear para a inatividade a mencionada parcela de 10/10 da vantagem de \"quintos/décimos\" de função comissionada de \"FC 04 - Assistente IV\", uma vez que efetivamente não a exerceu na atividade.</p><p>7.\tDentro desse quadro, o ato de aposentadoria constante da peça 3 não poderá prosperar nos moldes em que concedido, sem prejuízo de que novo ato seja encaminhado ao Tribunal para oportuna deliberação.</p><p>8.\tDe todo modo, alinhando-me à jurisprudência desta Corte, é pertinente a dispensa da devolução das importâncias indevidamente recebidas de boa-fé pela interessada, nos termos do Enunciado 106 da Súmula de Jurisprudência deste Tribunal.</p><p>\tDo exposto, VOTO por que seja aprovado o acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 4 de abril de 2023.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">ANTONIO ANASTASIA </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20230405", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=822344", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=822344", "EXTENSAOARQUIVO": "doc"}