{"KEY": "ACORDAO-COMPLETO-2564669", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2549/2023 ATA 8/2023 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "2549", "ANOACORDAO": "2023", "NUMATA": "8/2023", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos em que se examina ato de concessão de aposentadoria em favor de Zeli Aparecida Teixeira no cargo de agente administrativo do quadro de pessoal do Ministério da Educação.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da Segunda Câmara, diante das razões expostas pelo Relator, com fundamento no art. 71, III, da Constituição Federal de 1988, nos arts. 1º, V, e 39, II, da Lei 8.443/1992 e nos arts. 1º, VIII, 259, II, 260, § 1º, e 262, caput e § 2º, do Regimento Interno do TCU, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar ilegal o ato de aposentadoria de Zeli Aparecida Teixeira, negando-lhe registro; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dispensar o ressarcimento das quantias indevidamente recebidas de boa-fé, consoante o Enunciado 106 da Súmula de Jurisprudência do TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. determinar ao órgão emissor do ato de aposentadoria que, nos termos do art. 262, caput, do Regimento Interno do TCU, e do art. 19, caput, da Instrução Normativa TCU 78/2018:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.1. promova o destaque das parcelas de quintos/décimos incorporadas com base em funções comissionadas exercidas entre 8/4/1998 e 4/9/2001, transformando-as em parcela compensatória a ser absorvida por reajustes futuros concedidos nos proventos da Sra. Zeli Aparecida Teixeira, desde que a hipótese não seja de decisão judicial transitada em julgado, nos moldes da decisão do Supremo Tribunal Federal no Recurso Extraordinário 638.115/CE; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.2. informe o teor deste acórdão, encaminhando ao TCU, no prazo de 30 dias, comprovante da data de ciência pela interessada, nos termos do art. 4º, § 3º, da Resolução TCU 170/2004; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.3. alerte à interessada de que o efeito suspensivo proveniente da interposição de eventuais recursos perante o TCU não a exime da devolução dos valores percebidos indevidamente após a respectiva notificação, caso os recursos não sejam providos; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. esclarecer ao Ministério da Educação que novo ato de concessão de aposentadoria em favor da Sra. Zeli Aparecida Teixeira deverá ser emitido e cadastrado no sistema e-Pessoal, livre da irregularidade verificada, sendo submetido a este Tribunal, nos termos da IN/TCU 78/2018.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Atos de Aposentadoria de  ZELI APARECIDA TEIXEIRA da unidade emissora Ministério da Educação, enviados ao TCU.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "04/04/2023", "ENTIDADE": " Ministério da Educação.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessada: Zeli Aparecida Teixeira (XXX.255.801-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02184120225\" target=\"_blank\">021.841/2022-5</a>", "QUORUM": " <br>13.1. Ministros presentes: Vital do Rêgo (Presidente), Augusto Nardes, Aroldo Cedraz e Antonio Anastasia (Relator).<br>13.2. Ministro-Substituto presente: Marcos Bemquerer Costa.", "RELATOR": "ANTONIO ANASTASIA", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tAprecia-se ato de aposentadoria em favor de Zeli Aparecida Teixeira, encaminhado pelo Ministério da Educação ao TCU para apreciação nos termos do art. 71, inciso III, da Constituição Federal (peça 3) .</p><p class=\"tCU_-_Epígrafe\">2.\tReproduzo a instrução da então Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefício Sociais (peça 5) , ratificada pelo diretor da unidade técnica e pelo Ministério Público junto ao TCU (peça 7) , na pessoa do Procurador Júlio Marcelo de Oliveira:</p><p><i>\"</i><b><i>INTRODUÇÃO</i></b></p><p class=\"paragrafo_nivel_1\"><i>Trata-se de ato de aposentadoria, submetido, para fins de registro, à apreciação do Tribunal de Contas da União (TCU) , de acordo com o art. 71, inciso III, da Constituição Federal.  O ato foi cadastrado e disponibilizado ao TCU por intermédio do Sistema e-Pessoal, na forma do art. 2º e 4º da Instrução Normativa TCU 78/2018.</i></p><p class=\"paragrafo_nivel_1\"><i>O ato desse processo pertence às seguintes unidades:</i></p><p class=\"paragrafo_nivel_2\"><i>Unidade emissora: Ministério da Educação.</i></p><p class=\"paragrafo_nivel_2\"><i>Unidade cadastradora:  Ministério da Educação.</i></p><p class=\"paragrafo_nivel_2\"><i>Subunidade cadastradora: Divisão de Concessão de Benefícios.</i></p><p><b><i>EXAME TÉCNICO</i></b></p><p><b><i>Procedimentos aplicados</i></b></p><p class=\"paragrafo_nivel_1\"><i>Os procedimentos para exame, apreciação e registro de atos de pessoal encontram-se estabelecidos na Instrução Normativa TCU 78/2018 e na Resolução TCU 206/2007. Essas normas dispõem que os atos de pessoal disponibilizados por meio do e-Pessoal devem ser submetidos previamente a críticas automatizadas, com base em parâmetros predefinidos.</i></p><p class=\"paragrafo_nivel_1\"><i>As críticas das informações cadastradas na etapa de coleta do ato foram elaboradas e validadas levando-se em conta as peculiaridades de cada ato. Os itens verificados nessa etapa são inerentes a dados cadastrais, fundamentos legais, mapa de tempo, ficha financeira, assim como eventuais ocorrências de acumulação. Trata-se de verificações abrangentes, minuciosas e precisas e sem a necessidade de ação humana e, portanto, menos suscetível a falhas. As críticas aplicadas estão discriminadas no sistema, no Menu e-Pessoal, opção \"Crítica\", que podem ser acessadas mediante concessão de perfil específico a servidores do TCU responsáveis pela análise.</i></p><p class=\"paragrafo_nivel_1\"><i>Além das críticas automatizadas, há verificação humana adicional no caso de haver alertas do sistema ou informações não formatadas, como esclarecimentos do gestor ou do controle interno.  </i></p><p class=\"paragrafo_nivel_1\"><i>As críticas também consideram os registros do Sistema Integrado de Administração de Recursos Humanos (Siape) . O Siape disponibiliza informações atualizadas sobre as parcelas que integram os proventos, diferentemente, portanto, do e-Pessoal, que informa as parcelas no momento do registro do ato. </i></p><p class=\"paragrafo_nivel_1\"><i>Essa confrontação com o Siape fornece uma visão atual e verdadeira da situação, o que permite descaracterizar irregularidades e inconsistências que, embora constantes do e-Pessoal, já foram corrigidas.</i></p><p class=\"paragrafo_nivel_1\"><i>As verificações detectadas no ato encontram-se discriminadas na aba de pendências do ato no sistema e-Pessoal, bem como no espelho do ato contemplado por esta instrução.</i></p><p><b><i>Exame das Constatações</i></b></p><p class=\"paragrafo_nivel_1\"><b><i>Ato: 76502/2019 - Inicial - Interessado (a) : ZELI APARECIDA TEIXEIRA - CPF: XXX.255.801-XX</i></b></p><p class=\"paragrafo_nivel_2\"><i>Parecer do Controle Interno: considerar o ato Legal.</i></p><p class=\"paragrafo_nivel_2\"><i>Constatação e análise: </i></p><p class=\"paragrafo_nivel_3\">1.1.1. <i>Houve o registro de pelo menos uma rubrica com 'Denominação para análise pelo TCU = Decisão judicial (01038 - DECISAO JUDICIAL N TRAN JUG AP (Decisão judicial - Outros) - R$ 921,11) .</i></p><p class=\"paragrafo_nivel_4\"><i>Justificativa do Gestor de Pessoal: Não há. Verificação efetuada no âmbito do TCU.</i></p><p class=\"paragrafo_nivel_4\"><i>Análise do Controle Interno:  Não há. Verificação efetuada no âmbito do TCU.</i></p><p class=\"paragrafo_nivel_4\"><i>Análise da Equipe Técnica: </i><b><i>Ilegal</i></b></p><p><i>É ilegal a concessão da vantagem de quintos em razão do exercício de funções comissionadas após o advento da Lei 9.624/1998.</i></p><p><i>Nesse caso, como a incorporação de quintos entre o período de 8/4/1998 a 4/9/2001 está amparada por decisão judicial não transitada em julgado, será proposta determinação para absorção da rubrica, consoante decidido pelo STF no âmbito do RE 638.115/CE.</i></p><p class=\"paragrafo_nivel_1\"/><p class=\"paragrafo_nivel_2\"><i>O quadro resumo de ocorrências e, quando for o caso, o detalhamento da norma legal e da jurisprudência para a inconsistência acima elencada encontra-se no anexo II dessa instrução. </i></p><p class=\"paragrafo_nivel_2\"><b><i>Encaminhamento do ato: </i></b></p><p class=\"paragrafo_nivel_2\"><i>Considerar ILEGAL e recusar registro do ato de Aposentadoria 76502/2019 - Inicial de ZELI APARECIDA TEIXEIRA do quadro de pessoal do órgão/entidade Ministério da Educação, com base nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno. </i></p><p class=\"paragrafo_nivel_2\"><i>Com fulcro no art. 262, caput, do Regimento Interno deste Tribunal, determinar ao órgão/entidade Ministério da Educação que: </i></p><p class=\"paragrafo_nivel_4\"><i>dê ciência, no prazo de quinze dias, contados da notificação, do inteiro teor desta deliberação (a) o interessado (a) , alertando-o (a) de que o efeito suspensivo proveniente da interposição de eventuais recursos junto ao TCU não o (a) exime da devolução dos valores percebidos indevidamente, caso o recurso não seja provido.</i></p><p class=\"paragrafo_nivel_4\"><i>promova, no prazo de 30 (trinta) dias, o destaque da (s) parcela (s) de quintos incorporada (s) com amparo em funções comissionadas exercidas entre 8/4/1998 a 4/9/2001 e transforme-a (s) em 'Parcela Compensatória' a ser absorvida por quaisquer reajustes futuros, consoante decidido pelo STF no RE 638.115/CE, caso a incorporação tenha se dado por decisão administrativa ou por decisão judicial não transitada em julgado.</i></p><p class=\"paragrafo_nivel_2\"><b><i>CONCLUSÃO</i></b></p><p class=\"paragrafo_nivel_1\"><i>A abrangência e a profundidade das verificações levadas a efeito fundamentam convicção de que o ato 76502/2019 pode ser apreciado pela </i><b><i>ilegalidade</i></b><i>, em razão das irregularidades apontadas no item Exame das Constatações desta instrução, que representam afronta à legislação e à jurisprudência de referência</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p class=\"paragrafo_nivel_1\"><i>Ante o exposto, com fundamento no art. 71, inciso III, da Constituição Federal, no art. 1º, inciso V, e art. 39, incisos I e II, da Lei 8.443/1992, no art. 260 do Regimento Interno do Tribunal de Contas da União, propõe-se: </i></p><p class=\"paragrafo_nivel_2\"><i>Considerar ILEGAL e recusar registro do ato de Aposentadoria 76502/2019 - Inicial de ZELI APARECIDA TEIXEIRA do quadro de pessoal do órgão/entidade Ministério da Educação, com base nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno.</i></p><p class=\"paragrafo_nivel_2\"><i>Com fulcro no art. 262, caput, do Regimento Interno deste Tribunal, determinar ao órgão/entidade Ministério da Educação que: </i></p><p class=\"paragrafo_nivel_2\"><i>promova, no prazo de 30 (trinta) dias, o destaque da (s) parcela (s) de quintos incorporada (s) com amparo em funções comissionadas exercidas entre 8/4/1998 a 4/9/2001 e transforme-a (s) em 'Parcela Compensatória' a ser absorvida por quaisquer reajustes futuros, consoante decidido pelo STF no RE 638.115/CE, caso a incorporação tenha se dado por decisão administrativa ou por decisão judicial não transitada em julgado.</i></p><p class=\"paragrafo_nivel_2\"><i>dê ciência, no prazo de quinze dias, contados da notificação, do inteiro teor desta deliberação (a) o interessado (a) , alertando-o (a) de que o efeito suspensivo proveniente da interposição de eventuais recursos junto ao TCU não o (a) exime da devolução dos valores percebidos indevidamente, caso o recurso não seja provido.\"</i></p><p class=\"tCU_-_Epígrafe\">3.\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Júlio Marcelo de Oliveira.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "APOSENTADORIA. QUINTOS DE FUNÇÕES COMISSIONADAS EXERCIDAS APÓS O ADVENTO DA LEI 9.624/1998. DECISÃO JUDICIAL NÃO TRANSITADA EM JULGADO. ILEGALIDADE. NEGATIVA DE REGISTRO. DETERMINAÇÕES. COMUNICAÇÕES.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip).", "VOTO": "<p>Em apreciação o ato de concessão de aposentadoria em benefício da Sra. Zeli Aparecida Teixeira no cargo de agente administrativo do quadro de pessoal do Ministério da Educação (peça 3) .</p><p>2.\tA concessão de interesse da Sra. Zeli Aparecida Teixeira ocorreu na modalidade voluntária, com proventos integrais, calculados com base na última remuneração do cargo em que se deu a inativação, nos termos do art. 3º da Emenda Constitucional - EC 47/2005. </p><p>3.\tAs informações constantes do processo indicam que a interessada implementou os requisitos para se inativar, uma vez que tinha idade, tempo de contribuição, de serviço público, de carreira e de cargo requeridos pelo fundamento concessório.</p><p>4. \t Submetido o ato de interesse da Sra. Zeli Aparecida Teixeira a críticas automatizadas, a então Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais - Sefip detectou a existência da rubrica \"quintos/décimos\", em razão do exercício de funções comissionadas entre 8/4/1998 e 4/9/2001, após o advento da Lei 9.624/1998. A aludida vantagem consta no contracheque da ex-servidora sob a rubrica 01038 - Decisão judicial não transitada em julgado.</p><p>5.\tEm vista de tal inconsistência, os pareceres exarados nos autos pela Sefip (peças 5 e 6) e pelo Ministério Público junto ao TCU (peça 7) são convergentes na linha da ilegalidade do ato e da negativa de seu respectivo registro.</p><p>6.\tManifesto minha anuência aos pareceres constantes nos autos, cujos fundamentos adoto como minhas razões de decidir.</p><p>7.\tConsoante os termos fixados na decisão do Supremo Tribunal Federal no RE 638.115/CE, somente para a hipótese de \"quintos/décimos\" recebidos com base em decisão judicial transitada em julgado será indevida a cessação imediata do pagamento e não haverá absorção da parcela por reajustes futuros. </p><p>8.\tJá nas hipóteses de \"quintos/décimos\" recebidos por força de decisão judicial não transitada em julgado ou de decisão administrativa, o pagamento será mantido até sua absorção integral por quaisquer reajustes futuros concedidos aos servidores.</p><p>9.\tNo ato de interesse da Sra. Zeli Aparecida Teixeira (peça 3) , constata-se decisão judicial de 1ª instância favorável à concessão do benefício, bem como que no cálculo dos quintos foi considerado o tempo de função comissionada exercido entre 8/4/1998 e 4/9/2001. Contudo, consulta aos sistemas informatizados do Tribunal mostra que a parcela não vem sendo absorvida pelos reajustes supervenientes, conforme o regramento imposto pelo STF no RE 638.115/CE</p><p>10.\tNesse contexto, o melhor desfecho será o Tribunal considerar ilegal a concessão de aposentadoria da Sra. Zeli Aparecida Teixeira, e negar registro ao correspondente ato.</p><p>11.\tAlém de que, de conformidade com o art. 262 do Regimento Interno/TCU, importa determinar ao órgão de origem que, em relação ao ato <i>sub examine</i>, promova o destaque das parcelas de \"quintos/décimos\" incorporadas com base em funções comissionadas exercidas entre 8/4/1998 e 4/9/2001, transformando-as em parcela compensatória a ser absorvida por reajustes futuros concedidos nos proventos, desde que a hipótese não seja de decisão judicial transitada em julgado, nos moldes da decisão do Supremo Tribunal Federal no Recurso Extraordinário 638.115/CE.</p><p>12.\tPor fim, cumpre aplicar a orientação fixada no verbete 106 da Súmula de Jurisprudência do TCU às parcelas indevidamente recebidas pela interessada. </p><p>13.\tDeve-se igualmente determinar ao órgão de origem que comunique à beneficiária sobre a deliberação do Tribunal, alertando-a de que o efeito suspensivo proveniente da interposição de eventuais recursos não a exime da devolução dos valores percebidos indevidamente após a notificação, caso esses não sejam providos. Após, devem ser remetidos ao Tribunal documentos comprobatórios de que a inativa foi cientificada da deliberação desta Corte.</p><p>14.\tAnte o exposto, manifesto-me no sentido de que seja adotada a deliberação que ora submeto a este Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 4 de abril de 2023.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">ANTONIO ANASTASIA </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20230405", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=811683", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=811683", "EXTENSAOARQUIVO": "doc"}