{"KEY": "ACORDAO-COMPLETO-2582895", "TIPO": "ACÓRDÃO DE RELAÇÃO", "TITULO": "ACÓRDÃO DE RELAÇÃO 2696/2023 ATA 8/2023 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "2696", "ANOACORDAO": "2023", "NUMATA": "8/2023", "ACORDAO": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2696/2023/Segunda Câmara\" target=\"_blank\">Acórdão 2696/2023-TCU-Segunda Câmara</a></b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tVISTOS e relacionados estes autos de ato de <b>PENSÃO MILITAR</b> emitido pelo Comando do Exército e submetido a este Tribunal para fins de registro; </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tConsiderando que, no ato enfocado nestes autos, as análises empreendidas na fase de instrução revelam que a pensão do instituidor, que na ativa <b>ocupava a graduação de cabo</b>, e teve computado o tempo de serviço<b> </b>de<b> </b>6 anos e 8 meses de guarnição especial para a passagem para a reserva (inciso VI do art. 137 da Lei 6.880/1980) , está sendo paga irregularmente com base no soldo de 3º sargento, em desacordo com a legislação; </p><p>\tConsiderando que a irregularidade tipificada é objeto de jurisprudência pacificada nesta Corte de Contas, especialmente nos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1718/2023/Segunda Câmara\" target=\"_blank\">Acórdão 1718/2023-TCU-Segunda Câmara</a> (Relator Ministro Aroldo Cedraz) e 8.218/2021-2ª Câmara (Relator Ministro Augusto Nardes) e 631/2020-1ª Câmara (relator: Ministro Vital do Rêgo) , cuja ementa bem elucida a dicção desta Corte de Contas sobre a irregularidade apurada, <i>verbis</i>:</p><p><i>PROVENTOS DE REFERÊNCIA CALCULADOS SOBRE UM POSTO OU GRADUAÇÃO ACIMA DO OCUPADO NA ATIVA PARA MILITARES QUE NÃO COMPLETARAM, EM ATIVIDADE ESTRITAMENTE MILITAR, OS 30 ANOS REQUERIDOS PELA REDAÇÃO ORIGINAL DO ART. 50, INCISO II, DA LEI 6.880/1980 C/C ART. 135 E SEGUINTES DO REFERIDO DIPLOMA LEGAL. ILEGALIDADE. DETERMINAÇÕES. </i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tConsiderando os pareceres convergentes da unidade técnica especializada e do Ministério Público junto a este Tribunal; </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tConsiderando a presunção de boa-fé da interessada; </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tConsiderando que o ato foi enviado ao TCU <b>em 10/6/2020</b>, portanto há menos de 5  (cinco) anos, pode ser apreciado sem a necessidade de prévia oitiva da interessada, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/587/2011/Plenário\" target=\"_blank\">Acórdão 587/2011-TCU-Plenário</a>, Relator Min. Valmir Campelo;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tConsiderando que este Tribunal, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1414/2021/Plenário\" target=\"_blank\">Acórdão 1414/2021-TCU-Plenário</a> (relator: Ministro Walton Alencar Rodrigues) , fixou entendimento no sentido da possibilidade de apreciação de ato sujeito a registro mediante relação, na forma do art. 143, inciso II, do Regimento Interno do TCU, nas hipóteses em que a ilegalidade do ato decorra exclusivamente de questão jurídica de solução já pacificada na jurisprudência desta Corte de Contas; </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tACORDAM os Ministros o Tribunal de Contas da União, reunidos em Sessão da Segunda Câmara, com fundamento nos arts. 1º, inciso V, e 39, inciso II, da Lei nº 8.443/92, c/c os arts. 17, inciso III; 143, inciso II e 260 e 262 do Regimento Interno/TCU, <b>EM CONSIDERAR ILEGAL E NEGAR REGISTRO AO ATO DE PENSÃO MILITAR</b> instituído por Raimundo Zacarias Lima e expedir os comandos discriminados no item 1.7.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><b>1. Processo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/182520232\" target=\"_blank\">Processo 001.825/2023-2</a> (PENSÃO MILITAR) </b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.1. Interessado: Maria Geralda Ramos de Lima (XXX.034.542-XX) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.2. Órgão/Entidade: Comando do Exército.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.3. Relator: Ministro Antonio Anastasia.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.4. Representante do Ministério Público: Procurador Júlio Marcelo de Oliveira.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.5. Unidade Técnica: Unidade de Auditoria Especializada em Pessoal (AudPessoal) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.6. Representação legal: não há.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.7. Determinações/Recomendações/Orientações: </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.7.1. dispensar o ressarcimento das quantias indevidamente recebidas de boa-fé, consoante o Enunciado nº 106 da Súmula de Jurisprudência deste Tribunal; </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.7.2. determinar ao órgão responsável pela concessão que: </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.7.2.1. no prazo de quinze dias contados da ciência deste Acórdão, faça cessar o pagamento dos proventos excedentes ora impugnados, sob pena de responsabilidade solidária da autoridade administrativa omissa; </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.7.2.2. emita novo ato de pensão militar, livre da irregularidade apontada, <b>retificando a base de cálculo para a graduação de cabo</b>, disponibilizando-o a este Tribunal, por meio do Sistema e-Pessoal, nos termos e prazos fixados na INTCU 78/2018; </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.7.2.3. dê ciência deste Acórdão à interessada, alertando-a de que o efeito suspensivo proveniente da interposição de eventuais recursos junto a este Tribunal não a eximirá da devolução dos valores percebidos indevidamente após sua notificação, caso os recursos não sejam providos; </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.7.2.4. no prazo de trinta dias contados da ciência desta deliberação pela unidade jurisdicionada, disponibilize a este Tribunal, por meio do Sistema e-Pessoal, comprovantes da data em que a interessada tomou conhecimento deste Acórdão, conforme art. 21, inciso I, da IN-TCU 78/2018; </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.7.3. dar ciência deste Acórdão ao órgão/entidade responsável pela concessão, informando que o teor integral da deliberação poderá ser obtido no endereço eletrônico www.tcu.gov.br/acordaos.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"footer\"/>", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "04/04/2023", "ENTIDADE": " Comando do Exército.", "INTERESSADOS": " Maria Geralda Ramos de Lima (XXX.034.542-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00182520232\" target=\"_blank\">001.825/2023-2</a>", "RELATOR": "ANTONIO ANASTASIA", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Júlio Marcelo de Oliveira.", "SITUACAO": "OFICIALIZADO", "TIPOPROCESSO": "PENSÃO MILITAR (PMIL)", "UNIDADETECNICA": " Unidade de Auditoria Especializada em Pessoal (AudPessoal).", "DTATUALIZACAO": "20230405", "URLARQUIVO": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codVersao=editavel&codArqCatalogado=27469337", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codArqCatalogado=27469337", "EXTENSAOARQUIVO": "doc"}