{"KEY": "ACORDAO-COMPLETO-2586143", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2858/2023 ATA 10/2023 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "2858", "ANOACORDAO": "2023", "NUMATA": "10/2023", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de concessão de pensão militar instituída pelo Comando da Marinha, submetida à apreciação do Tribunal de Contas da União para fins de registro,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da Segunda Câmara, diante das razões expostas pelo Relator, com fundamento nos artigos 71, III, da Constituição Federal de 1988; 1º, V, e 39, II, da Lei 8.443/1992; 1º, VIII, 259, II, 260, § 1º, e 262, § 2º, do Regimento Interno/TCU, e da Questão de ordem - Ata nº 33, de 16/8/2006, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. revisar de ofício o registro tácito da pensão instituída por Didimo Vital Ribeiro em benefício de Severina Maria da Costa Ribeiro, de modo a considerar ilegal e recusar registro ao ato; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dispensar<b> </b>o ressarcimento das quantias indevidamente recebidas, presumida a boa-fé, consoante o disposto no Enunciado 106 da Súmula de Jurisprudência do TCU; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. determinar ao Comando da Marinha, com base no art. 45 da Lei 8.443/1992 e no inciso I do art. 4º da Resolução TCU 315/2020, que:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.1. no prazo de 15 (quinze) dias, contados a partir da ciência desta deliberação, faça cessar os pagamentos decorrentes do ato impugnado por esta Corte, sob pena de responsabilidade solidária da autoridade administrativa omissa, nos termos dos arts. 262 do Regimento Interno/TCU e 8º, caput, da Resolução-TCU 206/2007;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.2. cadastre no e-Pessoal, no prazo de 30 (trinta) dias contados da ciência desta decisão, com base no art. 19, § 3º, da IN TCU 78/2018, e do art. 262, § 2º, do Regimento Interno do TCU, novo ato de pensão militar, livre da irregularidade verificada nos autos;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.3. comunique a interessada acerca do teor deste Acórdão;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.4. nos termos do art. 4º, § 3º, da Resolução-TCU 170/2004, encaminhe ao Tribunal, no prazo de 30 (trinta) dias contados da ciência desta decisão, os comprovantes de que as interessadas tomaram ciência do inteiro teor desta deliberação; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. dar ciência deste Acórdão ao Órgão responsável pela concessão e à Sra. Severina Maria da Costa Ribeiro, informando que o teor integral poderá ser obtido no endereço eletrônico www.tcu.gov.br/acordaos.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Revisão de ofício de ato de pensão militar que tem como instituidor o Sr. DIDIMO VITAL RIBEIRO,  exarado pelo Comando da Marinha e submetido à apreciação do Tribunal de Contas da União para fins de registro. ", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "18/04/2023", "ENTIDADE": " Comando da Marinha.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessados: Didimo Vital Ribeiro (XXX.288.005-XX); Severina Maria da Costa Ribeiro (XXX.748.105-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01010120225\" target=\"_blank\">010.101/2022-5</a>", "QUORUM": " <br>13.1. Ministros presentes: Vital do Rêgo (Presidente), Augusto Nardes, Aroldo Cedraz e Antonio Anastasia (Relator).<br>13.2. Ministro-Substituto presente: Marcos Bemquerer Costa.", "RELATOR": "ANTONIO ANASTASIA", "RELATORIO": "<p>Trata-se de revisão de ofício de ato de pensão militar exarado pelo Comando da Marinha e submetido à apreciação do Tribunal de Contas da União para fins de registro. </p><p>2.\tTranscrevo a seguir, com ajustes de forma, nos termos do art. 1º, § 3º, inciso I, da Lei 8.443/1992, a instrução lavrada no âmbito da Secretaria de Fiscalização de Pessoal - Sefip (peça 51) , cujo pronunciamento obteve a concordância do Diretor da unidade (peça 52) e do Ministério Público junto ao TCU, na pessoa do Procurador Júlio Marcelo de Oliveira (peça 53) .</p><p><i>\"</i><b><i>INTRODUÇÃO</i></b></p><p><i>1.\tTrata-se do ato inicial de concessão da pensão militar, Ato e-Pessoal 115983/2021, que tem como instituidor o Sr. DIDIMO VITAL RIBEIRO, CPF XXX.288.005-XX. O ato em exame foi cadastrado em substituição ao Ato SISAC-10637508-082012-000881-3, registrado tacitamente em 26/4/2018, em razão da data de sua entrada no TCU em 26/4/2013. </i></p><p><i>2.\tEsta unidade técnica, em análise do ato de pensão do instituidor, verificou que os proventos de pensão são pagos com base em uma segunda reforma, sendo esta por invalidez/incapacidade e tendo sido aplicada a majoração de 1 (um) posto/graduação com base no art. 110 da Lei 6.880/1980. Assim, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2225/2019/Plenário\" target=\"_blank\">Acórdão 2225/2019-TCU-Plenário</a>, que considera como ilegal a pensão instituída por militar com fundamento em reforma por invalidez/incapacidade, com majoração de 1 (um) posto/graduação com base no art. 110 da Lei nº 6.880/1980 quando este já se apresente reformado, a presente instrução cuida da revisão de ofício do ato em comento, a teor do contido no art. 260, § 2º, do Regimento Interno do TCU.</i></p><p><b><i>HISTÓRICO </i></b></p><p><i>3.\tEm decorrência do registro tácito do presente ato concessório, foi identificada a necessidade de promover a oitiva da interessada com vistas a assegurar a oportunidade do uso das garantias constitucionais do contraditório e da ampla defesa, relativas à majoração dos proventos de pensão militar para a graduação de 3º Sargento com base no art. 110 da Lei 6.880/80, situação vedada pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2225/2019/Plenário\" target=\"_blank\">Acórdão 2225/2019-TCU-Plenário</a> (Ministro Relator Benjamin Zymler) para militares que já se encontravam reformados.</i></p><p><i>4.\tEm resposta à oitiva promovida por meio do Ofício 0294/2022-TCU/Sefip (peça 3) , datado de 23/6/2022, a interessada, por meio de seus representantes legais, apresentou as informações e esclarecimentos constantes das peças 5 a 10, que serão considerados na análise dos itens pertinentes desta instrução, em conjunto com as demais informações constantes dos autos.</i></p><p><b><i>EXAME TÉCNICO</i></b></p><p><i>5.\tEm resposta à oitiva, a Sr¿. Severina Maria da Costa Ribeiro, por intermédio de seus advogados (peça 5) , alegou, em síntese, que: </i></p><p><i>a)\tpossui direito a receber os valores de pensão porque a concessão do benefício tem previsão legal na Lei 6880/80, art. 110 § 1º, alínea \"c\", possibilitando ao militar receber como 3º Sargento, desde a data de 1º/6/2002, conforme exposto na Apostila de Reforma 20081883;</i></p><p><i>b)\to ato de pensão estaria protegido pela decadência administrativa, conforme preceitua o art 54, §1º, da Lei 9.784/99. Além do que, não haveria irregularidades na concessão dos benefícios adquiridos pelo militar, haja vista a decadência do direito da administração, in verbis: </i></p><p><i>A Administração pode anular seus próprios atos eivados de vícios tornando ilegais, já que os direitos não são originados quando passíveis de erros, ou revogá-los devido a sua conveniência ou oportunidade. </i></p><p><i>Descrito a situação fática acima, na APOSTILA Nº 20081883, onde se verifica que o militar teve concedido o direito de receber como 3S, a partir de 01/07/2002, logo o lapso temporal existente é de 20 (vinte) anos, operando-se assim a decadência.</i></p><p><i>\tAlega ainda que o entendimento do Superior Tribunal de Justiça é a de que o prazo decadencial de 5 (cinco) anos para se rever o ato administrativo concessivo de proventos e pensões, conta-se a partir do primeiro pagamento (REsp 1758047/ES, Rel. Ministro HERMAN BENJAMIN, SEGUNDA TURMA, julgado em 11/9/2018, DJe 21/11/2018) .</i></p><p><i>c)\thaveria ofensa aos princípios do direito adquirido e da segurança jurídica, conforme determina o art 5º XXXVI da CF e Lei de Introdução ao Código Civil, em seu art. 6º, § 2º. Assevera ainda que o militar adquiriu o seu direto com a devida emissão da Portaria Nº 20081883 conquistado em 1/7/2002, após ter cumprido todos os requisitos legais explicitados no art. 110, §1º e §2º, alínea \"c\" da Lei 6880/80.</i></p><p><i>d)\tSustenta que \"o Acórdão 2225/2019 não alcança o caso concreto em tela, pois atingido pelos princípios constitucionais da decadência, da segurança jurídica, da irretroatividade da lei para prejudicar o agente\" no sentido de que a nova interpretação dada pelo Órgão de Controle Externo ao art. 110, §1º, da Lei 6880/1980 seja aplicada tão somente às pensões instituídas após a prolação do Acórdão TCU 2.225/2019, ocorrida em 18/9/2019, é dizer, de 19/9/2019 em diante, isso porque o art. 2º, parágrafo único, inciso XIII, da Lei 9.784/1999 veda a aplicação retroativa de nova interpretação dada pela Administração Pública à norma administrativa, conforme entendimento esposado no Agravo de Instrumento 5036683- 64.2021.4.04.0000/RS - TRF da 5ª Região.</i></p><p><i>6.\tPela verificação dos atos de reforma do instituidor (reforma inicial julgada legal - envio convencional) e (Sisac 10637508-07-2012-001245-5 - ato de alteração) , considerado prejudicado por perda de objeto, o instituidor foi inicialmente reformado por idade limite de permanência na reserva remunerada em 28/4/1981, havendo sido alterada a situação de inatividade em face de posterior reforma por invalidez com majoração dos proventos para a graduação de Terceiro Sargento. A alteração da reforma foi concedida com base no seguinte (peça 14) : </i></p><p><i>5-1-0173-5 CONCESSÃO DE </i><b><i>SOLDO DE 3º SARGENTO</i></b><i>, AOS CABOS E DEMAIS PRAÇAS NÃO INCLUÍDOS NO CÓDIGO 0172, </i><b><i>REFORMADOS POR INVALIDEZ</i></b><i>, IMPOSSIBILITADOS PARA QUALQUER TRABALHO, POR UM DOS MOTIVOS CONSTANTES DOS ITENS III, IV E V DO ART. 108, DESTA LEI. (grifos inseridos) </i></p><p><i>7.\tNota-se, contudo, que a lei 6.880/80 não ampara o pagamento de soldo de grau hierárquico imediato quando o militar, que já se encontre reformado, passe a manifestar enfermidade prevista nos incisos III, IV e V do seu art. 108. É esta a ilegalidade que maculou o presente ato de pensão militar, sendo o TCU competente para pronunciá-la.</i></p><p><i>8.\tOra, o instituidor da pensão já havia sido reformado, por atingimento da idade-limite para permanência na reserva, fazendo jus aos proventos de reserva com base no soldo de Marinheiro desde a passagem da atividade para a reserva remunerada, razão pela qual a superveniência de enfermidade prevista no art. 108 da Lei nº 6.880/1980 não viabiliza o pagamento de novo benefício, pois já não se encontrava mais na ativa ou na reserva remunerada, as quais são as únicas situações asseguradas pelo caput do art. 110 da Lei nº 6.880/1980; como se observa na clara fundamentação do voto condutor da decisão paradigma desta temática, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2225/2019/Plenário\" target=\"_blank\">Acórdão 2225/2019-TCU-Plenário</a>, Relator Ministro Benjamin Zymler: </i></p><p><i>7. O fundamento para tanto [ato de alteração da reforma] seria o disposto no art. 110, § 1º, da Lei 6.880/1980 (Estatuto dos Militares) , na redação dada pela Lei 7.580/1986: </i></p><p><i>'Art. 110. O militar da ativa ou da reserva remunerada, julgado incapaz definitivamente por um dos motivos constantes dos incisos I e II do art. 108, será reformado com a remuneração calculada com base no soldo correspondente ao grau hierárquico imediato ao que possuir ou que possuía na ativa, respectivamente. </i></p><p><i>§ 1º Aplica-se o disposto neste artigo aos casos previstos nos itens III, IV e V do artigo 108, quando, verificada a incapacidade definitiva, for o militar considerado inválido, isto é, impossibilitado total e permanentemente para qualquer trabalho.\"</i></p><p><i>8. Para maior clareza, transcrevo também o art. 108 do Estatuto, no que aqui interessa: </i></p><p><i>Art. 108. A incapacidade definitiva pode sobrevir em conseqüência de: </i></p><p><i>I - ferimento recebido em campanha ou na manutenção da ordem pública; </i></p><p><i>II - enfermidade contraída em campanha ou na manutenção da ordem pública, ou enfermidade cuja causa eficiente decorra de uma dessas situações; </i></p><p><i>III - acidente em serviço; </i></p><p><i>IV - doença, moléstia ou enfermidade adquirida em tempo de paz, com relação de causa e efeito a condições inerentes ao serviço; </i></p><p><i>V - tuberculose ativa, alienação mental, esclerose múltipla, neoplasia maligna, cegueira, lepra, paralisia irreversível e incapacitante, cardiopatia grave, mal de Parkinson, pênfigo, espondiloartrose anquilosante, nefropatia grave e outras moléstias que a lei indicar com base nas conclusões da medicina especializada\".</i></p><p><i>9. Como se vê, o benefício previsto no art. 110 da Lei 6.880/1980, expressamente dirigido ao militar da ativa ou da reserva remunerada, não alcança o militar reformado. Ademais, quer da ativa, quer da reserva, o benefício se traduz no cálculo dos proventos com base no soldo do posto ou grau hierárquico imediato àquele que o favorecido apresentava na ativa - ou seja, não há espaço na norma para o cálculo dos proventos ter por referência dois postos acima daquele que o militar possuía quando ainda em atividade.</i></p><p><i>10. Sobre o primeiro ponto - os destinatários do adicional -, a jurisprudência do Superior Tribunal de Justiça (STJ) , intérprete último da lei federal, há muito se encontra pacificada, como ilustram os precedentes adiante reproduzidos: </i></p><p><i>\"PROCESSUAL CIVIL. ADMINISTRATIVO. MILITAR REFORMADO POR ATINGIR A IDADE LIMITE NA RESERVA. INVALIDEZ SUPERVENIENTE À INATIVAÇÃO. REFORMA COM REMUNERAÇÃO CORRESPONDENTE AO GRAU HIERÁRQUICO IMEDIATO. IMPOSSIBILIDADE. SÚMULAS 7 E 83 DO STJ. </i></p><p><i>1. O art. 110 da Lei 6.880/1980 prevê o direito de o militar da ativa ou da reserva remunerada ser reformado com a remuneração calculada com base no soldo correspondente ao grau hierárquico imediato ao que possuir. </i></p><p><i>2. O Tribunal de origem asseverou: 'o autor foi reformado ex officio em 21/05/2006 (Evento 20 - PROCADM4 - fl. 15) , por ter atingido idade limite de permanência na reserva, nos termos do art. 106, I, d, da Lei n° 6.880/80. Pretende, agora, a melhoria da reforma para que seus proventos passem a ser calculados com base na remuneração do posto superior na inatividade, em razão da superveniência de moléstia que determina a sua invalidez (neoplasia maligna constatada em 04/01/2008) '. </i></p><p><i>3. É inviável reanalisar a constatação das datas da reforma e da eclosão da moléstia, pois inarredável a revisão do conjunto probatório dos autos para afastar as premissas fáticas estabelecidas pelo acórdão recorrido. Aplica-se, portanto, o óbice da Súmula 7/STJ. </i></p><p><i>4. Ao reconhecer que o direito ora pugnado alcança apenas os militares da ativa ou da reserva remunerada, não prevendo a possibilidade da alteração de proventos de militar reformado por atingir a idade limite na reserva, o Tribunal a quo decidiu em consonância com a jurisprudência do STJ, razão pela qual incide a Súmula 83 do STJ. Precedentes: REsp 1.381.724/RS, Relatora Ministra REGINA HELENA COSTA, PRIMEIRA TURMA, DJe 10/5/2017; e AgRg no REsp 1.539.940/RS, Relatora Ministra ASSUSETE MAGALHÃES, SEGUNDA TURMA, DJe 29/3/2016. </i></p><p><i>5. Recurso Especial não conhecido\" (REsp 1784347/RS, Rel. Min. Herman Benjamin, Segunda Turma, julgado em 2/4/2019, DJe de 23/4/2019; ênfase acrescentada) . \"ADMINISTRATIVO. MILITAR. REFORMA. ALTERAÇÃO DE BENEFÍCIO. INCAPACIDADE SUPERVENIENTE. ART. 110, § 1º C/C ART. 108, V, DA LEI 6.880/80. MILITARES DA ATIVA OU RESERVA REMUNERADA. RESTRIÇÃO. MILITAR JÁ REFORMADO. IMPOSSIBILIDADE. </i></p><p><i>1. A reforma do militar com a remuneração calculada com base no soldo correspondente ao grau hierárquico imediato ao que possuir ou que possuía na ativa, nos termos do art. 110, § 1º, c/c o art. 108, V, da Lei 6.880/80, restringe-se aos militares da ativa ou reserva remunerada, na exata disposição do caput do art. 110, não sendo possível a concessão de tal benesse àqueles militares já reformados. 2. Recurso especial não provido' (REsp 1.340.075/CE, Rel. Min. Castro Meira, Segunda Turma, julgado em 9/4/2013, DJe de 15/4/2013; ênfase acrescentada) .</i></p><p><i>9.\tAssim também, restringe-se aos militares da ativa ou reserva remunerada, na exata disposição do caput do art. 110, a percepção de proventos na reforma calculada com base no soldo correspondente ao grau hierárquico imediato ao que possuir ou que possuía na ativa, nos termos do art. 110, § 1º e § 2º, c/c o art. 108, II, da Lei 6.880/80, não sendo possível a concessão de tal benesse àqueles militares já reformados.</i></p><p><i>10.\tConvém mencionar que mesmo na hipótese de o instituidor da pensão ter recebido em vida proventos com base no soldo de Terceiro Sargento, a pensionista não faz jus a eles da mesma forma, pois se trata de concessão ilegal e a relação jurídica dos pensionistas com a União é distinta daquela entre os servidores e militares, com bem consignado nas razões que levaram a prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/464/2020/Primeira Câmara\" target=\"_blank\">Acórdão 464/2020-TCU-Primeira Câmara</a>, Rel. Min. Relator Benjamin Zymler: </i></p><p><i>10. Pois bem, como o [interessado] já se encontrava reformado quando reconhecido inválido, seus proventos não poderiam ser majorados com fulcro no art. 110, § 1º, do Estatuto. </i></p><p><i>11. Assim, apresentam-se ilegais </i><b><i>tanto a alteração da reforma do militar quanto, no que aqui interessa, o benefício pensional</i></b><i> outorgado à viúva e às filhas. </i></p><p><i>12. A propósito, não é demasiado assinalar que </i><b><i>a relação jurídica de militares inativos com a União é substancialmente distinta daquela envolvendo suas pensionistas</i></b><i>, de modo que não há que se falar, em favor destas, em eventual direito à conservação nos proventos de vantagens - ora reconhecidamente irregulares - indevidamente percebidas em vida pelo instituidor. </i></p><p><i>13. Aliás, o Supremo Tribunal Federal tem restringido até mesmo a eficácia de títulos executivos judiciais quando o titular do direito migra da condição de servidor ativo para a de servidor aposentado. No MS 30.725, por exemplo, o Ministro Gilmar Mendes anotou: </i></p><p><i>'Nesse sentido, a coisa julgada deveria ser invocada, a princípio, para efeitos de pagamento de vencimentos, o que não significa, necessariamente, que essa proteção jurídica se estenda, desde logo, para o cálculo dos proventos, o qual deve ser analisado caso a caso, sob pena de reconhecer-se a perpetuação de um direito declarado a ponto de alcançar um instituto jurídico diverso: o instituto dos proventos.' </i></p><p><i>11.\tAssim, não há que se falar em violação ao princípio da segurança jurídica, ao ato jurídico perfeito ou de retroatividade da lei. Ocorre que o ato de concessão inicial de pensão militar, ora em revisão, é um ato jurídico totalmente autônomo em relação aos atos de reforma (do instituidor) anteriormente analisados pelo TCU. </i></p><p><i>12.\tPor essa mesma razão, não há que se falar em decadência administrativa. O título concessório foi disponibilizado originalmente para exame deste Tribunal em 26/4/2013, tendo havido, portanto, o seu registro tácito em 26/4/2018, a teor do entendimento firmado pelo Supremo Tribunal Federal no RE 636.553 (registro tácito após decurso do prazo de cinco anos) .</i></p><p><i>13.\tPacificando de vez o tema, o STF fixou a seguinte tese de repercussão geral (tema 445) , no bojo no RE 636.553, de relatoria do Min. Gilmar Mendes: </i></p><p><i>Em atenção aos princípios da segurança jurídica e da confiança legítima, os Tribunais de Contas estão sujeitos ao prazo de 5 anos para o julgamento da legalidade do ato de concessão inicial de aposentadoria, reforma ou pensão, </i><b><i>a contar da chegada do processo à respectiva </i></b><i>Corte de Contas. (grifos inseridos) </i></p><p><i>14.\tNesse passo, passados cinco anos, contados de forma ininterrupta, a partir da entrada do ato de admissão e de concessão de aposentadoria, reforma e pensão (CF, 71, III) no TCU, o ato restará automaticamente estabilizado e considerado registrado tacitamente (RE 636.553/RS, Pleno, rel. E. Ministro Gilmar Mendes) . Estabilizado o ato, abre-se, a partir daí, a possibilidade de sua revisão, nos termos do art. 54 da Lei 9.874/1999 (ED no RE 636.553/RS, Pleno, rel. E. Ministro Gilmar Mendes) . Assim, como o registro tácito se deu em 26/4/2018, não há que se falar em decadência administrativa antes de 26/4/2023, após o decurso de 5 anos do registro do ato, nos termos do art. 54 da Lei 9.874/1999. </i></p><p><i>15.\tAinda sobre o princípio da segurança jurídica, cabe lembrar que a sedimentada jurisprudência da Suprema Corte é no sentido de classificar como ato complexo a concessão de aposentadoria, reforma ou pensão, consoante os seguintes julgados (RMS 3881/SP, MS 19875/DF, RE 195861/ES e MS 23665/DF) . </i></p><p><i>16.\tAssim, sendo o ato de pensão complexo, este somente passa a estar plenamente formado (perfeito) , válido (aferição da legalidade com reflexo de definitividade perante a Administração) e eficaz (plenamente oponível a terceiros, deixando de apresentar executoriedade provisória) quando recebe o registro definitivo pela Corte de Contas. Tal entendimento decorre do disposto no inciso III do art. 71 da Constituição Federal, que estabelece que compete ao Tribunal de Contas da União apreciar, para fins de registro, a legalidade dos atos de admissão, assim como a concessão de aposentadoria, reforma ou pensão. </i></p><p><i>17.\tNessa perspectiva, impõe-se reconhecer que referido ato possui natureza precária, razão pela qual, até que haja o efetivo julgamento, o consequente registro pela Corte de Contas e o transcurso do prazo decadencial de revisão, não há que se falar em direito adquirido, ato jurídico perfeito, proteção da confiança e da boa-fé ou em irredutibilidade dos proventos, tendo em vista a ausência de aperfeiçoamento e definitividade do ato. Destarte, a possibilidade de revisão do ato também não ofende o princípio da legalidade e de irretroatividade da lei.</i></p><p><i>18.\tA propósito do tema, colaciona-se entendimento esposado pela Corte Constitucional ao decidir no âmbito do RE-195.861/ES: </i></p><p><i>APOSENTADORIA - ATO ADMINISTRATIVO DO CONSELHO DA MAGISTRATURA - NATUREZA - COISA JULGADA ADMINISTRATIVA - INEXISTÊNCIA. O ato de aposentadoria exsurge complexo, somente se aperfeiçoando com o registro perante a Corte de Contas. Insubsistência da decisão judicial na qual assentada, como óbice ao exame da legalidade, a coisa julgada administrativa. </i></p><p><i>19.\tNo caso em apreço, a revisão de ofício foi determinada em razão da constatação de ilegalidade no ato, o que afasta, por si só, a presunção de legitimidade do ato administrativo que concedeu o benefício à interessada, não havendo, assim, que se falar em violação da segurança jurídica, de proteção da confiança, de direito adquirido, da legalidade ou da boa-fé.</i></p><p><i>20.\tAinda quanto à boa-fé, tenha-se presente que continuará sendo considerada ao se dispensar a devolução dos valores indevidamente recebidos, nos termos da Súmula de Jurisprudência 106 deste Tribunal.</i></p><p><i>21.\tEm vista do acima expendido, propõe-se, mediante revisão de ofício, considerar </i><b><i>ilegal</i></b><i>, negando-lhe registro, o ato inicial de concessão da pensão militar (Ato e-Pessoal 115983/2021) , que tem como instituidor o Sr. DIDIMO VITAL RIBEIRO, CPF XXX.288.005-XX.</i></p><p><i>22.\tPor derradeiro, registre-se que a análise do presente feito observou o regramento inscrito na Resolução TCU 315/2020.</i></p><p><b><i>CONCLUSÃO </i></b></p><p><i>23.\tDesse modo, propõe-se, mediante revisão de ofício, considerar </i><b><i>ilegal</i></b><i>, com negativa de registro, o ato inicial de concessão de pensão militar (Ato e-Pessoal 115983/2021) , que tem como instituidor o Sr. DIDIMO VITAL RIBEIRO, CPF XXX.288.005-XX, em razão de ilegalidade identificada na reforma do militar por invalidez/incapacidade, com majoração de 01 (um) posto/graduação com base no art. 110 da Lei 6.880/1980, quando este já se apresentava reformado, e por tal irregularidade no ato de reforma repercutir na pensão militar registrada tacitamente em 26/4/2018, devendo a base de cálculo de seus proventos ser recalculada da graduação de Terceiro Sargento para a graduação de Marinheiro, uma vez que tal majoração é considerada ilegal pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2225/2019/Plenário\" target=\"_blank\">Acórdão 2225/2019-TCU-Plenário</a>.</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>24.\tAnte o exposto, e de conformidade com o preceituado nos artigos 71, III, da Constituição Federal de 1988; 1º, V, e 39, II, da Lei 8.443/1992; 1º, VIII, 259, II, 260, §§ 1º e 2º, e 262, § 2º, do Regimento Interno/TCU, e tendo em vista o entendimento assentado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/122/2021/Plenário\" target=\"_blank\">Acórdão 122/2021-TCU-Plenário</a>, de relatoria do Ministro Walton Alencar Rodrigues, propõe-se:</i></p><p><i>24.1\trever de ofício o registro do ato de pensão militar (Ato e-Pessoal 115983/2021) , de modo que o aludido ato de concessão inicial seja considerado </i><b><i>ilegal</i></b><i>, para fim de registro, em razão de ilegalidade identificada na reforma do militar por invalidez/incapacidade, com majoração de 01 (um) posto/graduação com base no art. 110 da Lei 6.880/1980, quando este já se apresentava reformado, e por tal irregularidade no ato de reforma repercutir na pensão militar registrada tacitamente em 26/4/2018;</i></p><p><i>24.2\tdispensar o ressarcimento das quantias indevidamente recebidas, presumida a boa-fé, consoante o disposto no Enunciado 106 da Súmula de Jurisprudência do TCU;</i></p><p><i>24.3\tdeterminar ao Comando da Marinha que, nos termos do art. 262, caput, do Regimento Interno do TCU, e art. 4º, inciso I, da Resolução TCU 315/2020:</i></p><p><i>a) abstenha-se de realizar pagamentos decorrentes do ato de concessão considerado ilegal, no prazo de 15 (quinze) dias, contado a partir da ciência dessa deliberação, sujeitando-se a autoridade administrativa omissa à responsabilidade solidária;</i></p><p><i>b) comunique à interessada acerca do teor do acórdão que vier a ser proferido, no prazo de 15 (quinze) dias, a contar do recebimento da notificação, encaminhando a este Tribunal, no prazo de 30 (trinta dias) , comprovante da referida ciência, alertando-a de que o efeito suspensivo proveniente da interposição de eventuais recursos junto ao TCU não a eximirá da devolução dos valores percebidos indevidamente após sua notificação, caso os recursos não sejam providos;</i></p><p><i>c) proceda à regularização do posto/graduação que serve de base para o cálculo dos proventos de pensão militar; e</i></p><p><i>d) emita e disponibilize no sistema e-Pessoal, no prazo de 30 (trinta) dias, novo ato de concessão, escoimado das irregularidades apontadas, nos termos do art. 262, § 2º, do Regimento Interno do TCU;</i></p><p><i>e) determinar à Unidade de Auditoria Especializada em Pessoal - AudPessoal que monitore o cumprimento das medidas indicada nos subitens \"c\" e \"d\" supra, representando a este Tribunal, caso necessário.\"</i></p><p>3.\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Gabriela da Costa Ribeiro Sa (67.903/OAB-BA), Annibal Miguel Santos Abreu Filho (20737/OAB-BA) e outros, representando Severina Maria da Costa Ribeiro. ", "REPRESENTANTEMP": "Procurador Rodrigo Medeiros de Lima.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PENSÃO MILITAR. REGISTRO TÁCITO. BENEFÍCIO PENSIONAL CORRESPONDENTE A MAIS DE UM GRAU HIERÁRQUICO ACIMA DO POSTO OCUPADO PELO INSTITUIDOR NA ATIVA. REVISÃO DE OFÍCIO. OPORTUNIZAÇÃO DO CONTRADITÓRIO E DE AMPLA DEFESA À INTERESSADA. NEGATIVA DE REGISTRO. DETERMINAÇÕES.", "TIPOPROCESSO": "PENSÃO MILITAR (PMIL)", "UNIDADETECNICA": " Unidade de Auditoria Especializada em Pessoal (AudPessoal).", "VOTO": "<p>\tConforme consignado no relatório, o TCU considerou legal e tacitamente registrado o ato inicial de concessão da pensão militar, Ato e-Pessoal 115983/2021, que tem como instituidor o Sr. Didimo Vital Ribeiro (peça 15) . O ato em exame foi cadastrado em substituição ao Ato SISAC-10637508-082012-000881-3, que deu entrada no TCU em 26/4/2013, nos termos do art. 71, inciso III da Constituição Federal.  </p><p>2.\tContudo, a unidade técnica identificou irregularidade no cálculo dos benefícios com base na graduação de 3º sargento, em desacordo com o art. 110 da Lei 6.880/1980 e com o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2225/2019/Plenário\" target=\"_blank\">Acórdão 2225/2019-TCU-Plenário</a>. Em decorrência, alvitrou a revisão de ofício do registro do ato. A proposta contou com a anuência do diretor da Unidade e do representante do MPTCU, o douto Procurador Rodrigo Medeiros de Lima (peças 17 a 19) . </p><p>3.\tA possibilidade de o Tribunal rever, de ofício, a apreciação pela legalidade dos atos de pessoal está prevista no art. 260, § 2º do Regimento Interno:</p><p>Art.  260.  § 2º O acórdão que  considerar  legal  o  ato  e  determinar  o  seu  registro  não  faz  coisa  julgada administrativa  e  <b>poderá  ser  revisto  de  ofício  pelo  Tribunal</b>,  com  a  oitiva  do  Ministério  Público  e  do beneficiário  do  ato,  dentro  do  prazo  de  cinco  anos  da  apreciação,  se  verificado  que  o  ato  viola  a  ordem jurídica,  ou  a  qualquer  tempo,  no  caso de  comprovada  má-fé. (grifo acrescido) </p><p>4.\tEm atenção ao dispositivo regimental, em razão do registro tácito mencionado e considerando as razões constantes do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1414/2021/Plenário\" target=\"_blank\">Acórdão 1414/2021-TCU-Plenário</a>, foi assegurado o contraditório e a ampla defesa à Sra. Severina Maria da Costa Ribeiro, por meio de envio do Ofício 294/2022-TCU/Sefip (peça 3) . Na comunicação, a pensionista foi solicitada a apresentar ao Tribunal, caso quisesse, contrarrazões à revisão de ofício do ato de pensão militar registrado tacitamente, tendo em vista inconsistência majoração dos proventos para a graduação de 3º Sargento.</p><p>5.\tPor intermédio de procurador devidamente constituído, a interessada juntou documentação às peças 5 a 10, alegando, em síntese, que:</p><p>a)\tpossui direito a receber os valores de pensão porque a concessão do benefício tem previsão legal na Lei 6880/80, art. 110 § 1º, alínea \"c\", possibilitando ao militar receber como 3º Sargento, desde a data de 1º/6/2002, conforme exposto na Apostila de Reforma 20081883;</p><p>b)\to ato de pensão estaria protegido pela decadência administrativa, conforme preceitua o art 54, §1º, da Lei 9.784/99. Além do que, não haveria irregularidades na concessão dos benefícios adquiridos pelo militar, haja vista a decadência do direito da administração, <i>in verbis</i>: </p><p>A Administração pode anular seus próprios atos eivados de vícios tornando ilegais, já que os direitos não são originados quando passíveis de erros, ou revogá-los devido a sua conveniência ou oportunidade. </p><p>Descrito a situação fática acima, na APOSTILA Nº 20081883, onde se verifica que o militar teve concedido o direito de receber como 3S, a partir de 01/07/2002, logo o lapso temporal existente é de 20 (vinte) anos, operando-se assim a decadência.</p><p>Alega ainda que o entendimento do Superior Tribunal de Justiça é a de que o prazo decadencial de 5 (cinco) anos para se rever o ato administrativo concessivo de proventos e pensões, conta-se a partir do primeiro pagamento (REsp 1758047/ES, Rel. Ministro HERMAN BENJAMIN, SEGUNDA TURMA, julgado em 11/9/2018, DJe 21/11/2018) .</p><p>c)\thaveria ofensa aos princípios do direito adquirido e da segurança jurídica, conforme determina o art 5º XXXVI da CF e Lei de Introdução ao Código Civil, em seu art. 6º, § 2º. Assevera ainda que o militar adquiriu o seu direto com a devida emissão da Portaria Nº 20081883 conquistado em 1/7/2002, após ter cumprido todos os requisitos legais explicitados no art. 110, §1º e §2º, alínea \"c\" da Lei 6880/80.</p><p>d)\tSustenta que \"o Acórdão 2225/2019 não alcança o caso concreto em tela, pois atingido pelos princípios constitucionais da decadência, da segurança jurídica, da irretroatividade da lei para prejudicar o agente\" no sentido de que a nova interpretação dada pelo Órgão de Controle Externo ao art. 110, §1º, da Lei 6880/1980 seja aplicada tão somente às pensões instituídas após a prolação do Acórdão TCU 2.225/2019, ocorrida em 18/9/2019, é dizer, de 19/9/2019 em diante, isso porque o art. 2º, parágrafo único, inciso XIII, da Lei 9.784/1999 veda a aplicação retroativa de nova interpretação dada pela Administração Pública à norma administrativa, conforme entendimento esposado no Agravo de Instrumento 5036683- 64.2021.4.04.0000/RS - TRF da 5ª Região.</p><p>6.\tNa instrução oferecida pela área técnica do TCU foi reanalisado o ato impugnado, juntamente com a argumentação trazida pela Sra. Severina Maria da Costa Ribeiro, tendo a unidade instrutiva concluindo pela incorreção no cálculo dos benefícios com base na graduação de 3º sargento, em desacordo com o art. 110 da Lei 6.880/1980 e com o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2225/2019/Plenário\" target=\"_blank\">Acórdão 2225/2019-TCU-Plenário</a>. Em decorrência, alvitrou a revisão de ofício do registro do ato. A proposta contou com a anuência do diretor da Unidade e do representante do Ministério Público de Contas.</p><p>7.\tPasso a deliberar.</p><p>8.\tDe fato, no ato enfocado nestes autos, a pensão do instituidor Didimo Vital Ribeiro (peça 15) , que na ativa ocupava a graduação de marinheiro, está sendo concedida irregularmente com base no soldo de 3º sargento, mais de um grau acima daquele efetivamente ocupado pelo militar, em desacordo com o art. 104, inciso II c/c art. 106, inciso I, 'd' da Lei 6.880/1980, redação original;</p><p>9.\tA irregularidade tipificada é objeto de jurisprudência pacificada nesta Corte de Contas, especialmente a partir do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2225/2019/Plenário\" target=\"_blank\">Acórdão 2225/2019-TCU-Plenário</a> (relator: Ministro Benjamin Zymler) , cuja ementa bem resume o entendimento deste Tribunal sobre o tema:</p><p><i>ALTERAÇÃO DE UMA DAS CONCESSÕES PARA ELEVAÇÃO, EM UM GRAU HIERÁRQUICO, DO POSTO SOBRE O QUAL CALCULADOS OS PROVENTOS DO INATIVO, EM FACE DA SUPERVENIÊNCIA DE INVALIDEZ PERMANENTE DECORRENTE DE DOENÇA ESPECIFICADA EM LEI. MILITAR ANTERIORMENTE REFORMADO COM PROVENTOS JÁ CALCULADOS SOBRE O POSTO HIERÁRQUICO SUPERIOR, POR TEMPO DE SERVIÇO. AUSÊNCIA DE PREVISÃO LEGAL PARA EXTENSÃO DA VANTAGEM ESTABELECIDA NO ART. 110 DA LEI 6.880/1980 A MILITARES JÁ REFORMADOS, BEM COMO PARA O ACRÉSCIMO DE DOIS POSTOS NO CÁLCULO DOS PROVENTOS. NEGATIVA DE REGISTRO. </i></p><p>10.\tRelembro que a essência dessa mesma tese foi sustentada pelo Superior Tribunal de Justiça em vários julgados, alguns  descritos na instrução que integra o Relatório, dos quais rememoro: REsp 1784347/RS, Rel. Min. Herman Benjamin, Segunda Turma, julgado em 2/4/2019, DJe de 23/4/2019; REsp 1.340.075/CE, Rel. Min. Castro Meira, Segunda Turma, julgado em 9/4/2013, DJe de 15/4/2013; AgRg nos EDcl no Recurso Especial 966.142/RJ, Rel. Min. Marco Aurélio Bellizze, Quinta Turma, julgado em 26/2/2013, DJe de 5/3/2013; entre outros.</p><p>11.\tRessalto ainda que a apreciação da legalidade da concessão pelo TCU, para fins de registro, decorre de previsão constitucional (art. 71, inciso III) , bem como a relação jurídica dos pensionistas com a União é distinta daquela entre os servidores e militares, com bem consignado nas razões que levaram a prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/464/2020/Primeira Câmara\" target=\"_blank\">Acórdão 464/2020-TCU-Primeira Câmara</a>, Rel. Min. Relator Benjamin Zymler: </p><p>10. Pois bem, como o [interessado] já se encontrava reformado quando reconhecido inválido, seus proventos não poderiam ser majorados com fulcro no art. 110, § 1º, do Estatuto. </p><p>11. Assim, apresentam-se ilegais <b>tanto a alteração da reforma do militar quanto, no que aqui interessa, o benefício pensional</b> outorgado à viúva e às filhas. </p><p>12. A propósito, não é demasiado assinalar que <b>a relação jurídica de militares inativos com a União é substancialmente distinta daquela envolvendo suas pensionistas</b>, de modo que não há que se falar, em favor destas, em eventual direito à conservação nos proventos de vantagens - ora reconhecidamente irregulares - indevidamente percebidas em vida pelo instituidor. </p><p>13. Aliás, o Supremo Tribunal Federal tem restringido até mesmo a eficácia de títulos executivos judiciais quando o titular do direito migra da condição de servidor ativo para a de servidor aposentado. No MS 30.725, por exemplo, o Ministro Gilmar Mendes anotou: </p><p>'Nesse sentido, a coisa julgada deveria ser invocada, a princípio, para efeitos de pagamento de vencimentos, o que não significa, necessariamente, que essa proteção jurídica se estenda, desde logo, para o cálculo dos proventos, o qual deve ser analisado caso a caso, sob pena de reconhecer-se a perpetuação de um direito declarado a ponto de alcançar um instituto jurídico diverso: o instituto dos proventos.' </p><p>12.\tAnte o exposto, acolho o posicionamento uníssono da unidade técnica e do MPTCU, adotando-os como razões de decidir, e VOTO no sentido de rever de ofício o registro da pensão militar instituída pelo Sr. Didimo Vital Ribeiro, para considerá-la ilegal e negar-lhe o respectivo registro.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 18 de abril de 2023.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">ANTONIO ANASTASIA </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20230419", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=824007", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=824007", "EXTENSAOARQUIVO": "doc"}