{"KEY": "ACORDAO-COMPLETO-2585437", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2859/2023 ATA 10/2023 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "2859", "ANOACORDAO": "2023", "NUMATA": "10/2023", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos em que se analisa ato inicial de pensão militar deferido pelo Comando do Exército em favor da Sra. Joanita Leonor dos Santos Duarte. </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, ante as razões expostas pelo Relator, e com fulcro no art. 71, incisos III e IX, da Constituição Federal e nos arts. 1º, inciso V, e 39, inciso II, da Lei 8.443/1992, c/c o art. 259, inciso II, do Regimento Interno/TCU, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar ilegal a pensão militar em benefício da Sra. Joanita Leonor dos Santos Duarte, negando registro ao correspondente ato;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dispensar a devolução dos valores recebidos indevidamente de boa-fé pela interessada, nos termos do Enunciado 106 da Súmula de Jurisprudência do TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. determinar ao Comando do Exército, no prazo de 15 (quinze) dias a contar da ciência desta deliberação, que: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.1. abstenha-se de realizar pagamentos decorrentes do ato impugnado, sujeitando-se a autoridade administrativa omissa à responsabilidade solidária, nos termos do art. 262, <b>caput</b>, do Regimento Interno/TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.2. dê ciência do inteiro teor desta Deliberação à beneficiária do ato, alertando-a de que o efeito suspensivo proveniente da interposição de possíveis recursos perante o TCU não a exime da devolução dos valores percebidos indevidamente após a respectiva notificação, caso os recursos não sejam providos, encaminhando a este Tribunal, no prazo de 30 (trinta) dias, comprovante da referida ciência; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.3. emita novo ato de concessão de pensão militar, livre da irregularidade indicada neste processo, e promova o seu cadastramento no sistema e-Pessoal, submetendo-o a este Tribunal, nos termos da IN/TCU 78/2018.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Autos em que se analisa ato inicial de pensão militar deferido pelo Comando do Exército em favor da Sra. Joanita Leonor dos Santos Duarte.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "18/04/2023", "ENTIDADE": " Comando do Exército.", "INTERESSADOS": "3. Interessada: Joanita Leonor dos Santos Duarte (XXX.177.881-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00304420238\" target=\"_blank\">003.044/2023-8</a>", "QUORUM": " <br>13.1. Ministros presentes: Vital do Rêgo (Presidente), Augusto Nardes, Aroldo Cedraz e Antonio Anastasia.<br>13.2. Ministro-Substituto presente: Marcos Bemquerer Costa (Relator).", "RELATOR": "MARCOS BEMQUERER", "RELATORIO": "<p>\t\tAdoto como parte deste Relatório, com alguns ajustes de forma, a instrução a cargo da Unidade de Auditoria Especializada em Pessoal (AudPessoal) , por meio da qual o presente processo foi analisado (peça 5) , e que contou com a anuência do escalão dirigente daquela unidade (peça 6) :</p><p class=\"paragrafo_nivel_1\">\"9. <b>Ato: 3792/2021 - Inicial - Interessado (a) : MANOEL LUCINDO DUARTE - CPF: XXX.559.021-XX</b></p><p class=\"paragrafo_nivel_2\">9.1. Beneficiária:<b> </b>JOANITA LEONOR DOS SANTOS DUARTE - CPF: XXX.177.881-XX - Cônjuge</p><p class=\"paragrafo_nivel_2\">9.2. Parecer do Controle Interno: considerar o ato legal com esclarecimentos. Justificativa:  com o fim de subsidiar, minimamente, o egrégio Tribunal de Contas, informo que o instituidor em foco possuía, além do tempo discriminado no presente relatório, como cômputo de seu Tempo de Serviço Total, 02 (dois) anos de Licença Especial não gozada (LENG - inciso IV do art. 137 da Lei nº 6.880/80) .</p><p class=\"paragrafo_nivel_2\">9.3. Constatações e análises: </p><p class=\"paragrafo_nivel_3\">9.3.1. O Controle Interno emitiu parecer pela legalidade com esclarecimentos.</p><p class=\"paragrafo_nivel_4\">a.\tJustificativa do Gestor de Pessoal: não há. Verificação efetuada no âmbito do TCU.</p><p class=\"paragrafo_nivel_4\">b.\tAnálise do Controle Interno: não há. Verificação efetuada no âmbito do TCU.</p><p class=\"paragrafo_nivel_4\">c.\tAnálise da Equipe Técnica: legal.</p><p class=\"paragrafo_nivel_1\"> (...) </p><p class=\"paragrafo_nivel_1\"/><p class=\"paragrafo_nivel_3\">9.3.2. Possível cômputo de tempo privado no Tempo de serviço até 29/12/2000 e tempos que não contam para posto/graduação acima para fins de proventos na reserva (tempo privado, guarnição especial, OFR) . Devolução do ato para complementação das informações. Ato de reforma: [SISAC-10003371-07-2001-002395-9].</p><p class=\"paragrafo_nivel_4\">a.\tJustificativa do Gestor de Pessoal: não há. Verificação efetuada no âmbito do TCU.</p><p class=\"paragrafo_nivel_4\">b.\tAnálise do Controle Interno: não há. Verificação efetuada no âmbito do TCU.</p><p class=\"paragrafo_nivel_4\">c.\tAnálise da Equipe Técnica: <b>ilegal</b>.</p><p class=\"paragrafo_nivel_1\">Verificou-se que não há cômputo de tempo privado no tempo de serviço até 29/12/2000. No entanto, o instituidor conta com tempo servido em guarnição especial de 9 (nove) anos, 7 (sete) meses e 6 (seis) dias, conforme ficha de controle anexada ao ato de pessoal, sendo que tal tempo não conta mais para fins de concessão de posto/graduação acima na reserva, de acordo com a jurisprudência atual deste TCU. Descartando-se o referido tempo, o militar não faz jus [à graduação] acima amparada pelo inciso II do artigo 50 da Lei nº 6.880/80, pois terá menos de 30 anos de serviço. Dessa forma, os proventos de pensão militar devem-se ser calculados com base na graduação de cabo, com proposta pela ILEGALIDADE do ato inicial de pensão militar em análise. Em relação à beneficiária JOANITA LEONOR DOS SANTOS DUARTE, não se constatou acumulação de cargos/proventos públicos e/ou pensão de outro regime em desacordo com o art. 29 da Lei nº 3765/60, conforme pesquisa no 'Sistema Indícios' do TCU.</p><p class=\"paragrafo_nivel_1\"/><p class=\"paragrafo_nivel_2\">9.4. O quadro resumo de ocorrências e, quando for o caso, o detalhamento da norma legal e da jurisprudência para as inconsistências acima elencadas encontram-se no anexo II desta instrução. </p><p> (...) </p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p class=\"paragrafo_nivel_1\">11. Ante o exposto, com fundamento no art. 71, inciso III, da Constituição Federal, no art. 1º, inciso V, e art. 39, incisos I e II, da Lei 8.443/1992, no art. 260 do Regimento Interno do Tribunal de Contas da União, propõe-se: </p><p class=\"paragrafo_nivel_2\">11.1. considerar ILEGAL e recusar registro do ato de pensão militar 3792/2021 - Inicial de MANOEL LUCINDO DUARTE do quadro de pessoal do COMANDO DO EXÉRCITO, com base nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno/TCU;</p><p class=\"paragrafo_nivel_2\">11.2. com fulcro no art. 262, <b>caput</b>, do Regimento Interno deste Tribunal, determinar ao COMANDO DO EXÉRCITO que: </p><p class=\"paragrafo_nivel_2\">11.2.1. dispense a devolução dos valores indevidamente recebidos de boa-fé até a data da ciência do acórdão que vier a ser proferido, com base no Enunciado 106 da Súmula da Jurisprudência do TCU;</p><p class=\"paragrafo_nivel_2\">11.2.2. dê ciência, no prazo de quinze dias, contados da notificação, do inteiro teor desta deliberação à interessada, alertando-a de que o efeito suspensivo proveniente da interposição de eventuais recursos junto ao TCU não a exime da devolução dos valores percebidos indevidamente, caso o recurso não seja provido;</p><p class=\"paragrafo_nivel_2\">11.2.3. promova o recálculo do valor atualmente pago a título de pensão militar com base no posto/graduação incorreto, no prazo 15 (quinze) dias, contados a partir da ciência desta deliberação, sujeitando-se a autoridade administrativa omissa à responsabilidade solidária, em face de manifesta ilegalidade; </p><p class=\"paragrafo_nivel_2\">11.2.4. informe o teor do acórdão que vier a ser prolatado, encaminhando ao TCU, no prazo de trinta dias, comprovante da data de ciência pela interessada, nos termos do art. 4º, § 3º, da Resolução TCU 170/2004; e</p><p class=\"paragrafo_nivel_2\">11.2.5. emita novo ato, livre da irregularidade ora apontada, em substituição ao ato de pensão militar de MANOEL LUCINDO DUARTE, submetendo-o à nova apreciação por este Tribunal, na forma do artigo 260, <b>caput</b>, também do Regimento.\"</p><p>2.\tO Ministério Público junto ao TCU, representado pela Procuradora-Geral Cristina Machado da Costa e Silva (peça 7) , concordou com a unidade técnica. </p><p class=\"tCU_-_Epígrafe\">\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procuradora-Geral Cristina Machado da Costa e Silva.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PESSOAL. PENSÃO MILITAR. MELHORIA DE PROVENTOS ASSOCIADA À UTILIZAÇÃO DE TEMPO IMPRÓPRIO PARA A CONCESSÃO DE GRADUAÇÃO ACIMA DA OCUPADA NA ATIVA. IMPOSSIBILIDADE LEGAL EM FACE DO DISPOSTO NA LEI 6.880/1980. IRREGULARIDADE QUE SE COMUNICA À PENSÃO MILITAR. ILEGALIDADE DA CONCESSÃO. NEGATIVA DE REGISTRO DO ATO. DETERMINAÇÕES.", "TIPOPROCESSO": "PENSÃO MILITAR (PMIL)", "UNIDADETECNICA": " Unidade de Auditoria Especializada em Pessoal (AudPessoal).", "VOTO": "<p>\tEm apreciação o ato inicial da pensão militar instituída pelo Sr. Manoel Lucindo Duarte, deferido pelo Comando do Exército em benefício da Sra. Joanita Leonor dos Santos Duarte, cônjuge do instituidor.</p><p>2.\tOs pareceres elaborados pela Unidade de Auditoria Especializada em Pessoal - AudPessoal (peças 5 e 6) e pelo Ministério Público junto ao TCU (peça 7) são convergentes e propõem a ilegalidade da concessão pensional ora em exame. </p><p>3.\tConforme indicou a unidade técnica, o instituidor foi beneficiado com proventos de uma graduação superior (3º sargento) à que possuía na atividade (cabo) , em razão de terem sido computados, na soma dos 30 (trinta) anos necessários para fazer jus a tal benefício, 9 (nove) anos, 7 (sete) meses e 6 (seis) dias de tempo prestado em guarnição especial, o que vai de encontro ao disposto no inciso VI do art. 137 da Lei 6.880/1980, c/c o § 1º do mesmo artigo, uma vez que esse tempo pode ser contado somente para fins de passagem para inatividade, e não para deferimento da vantagem denominada \"posto/graduação acima\".</p><p>4.\tA interpretação da AudPessoal tem aderência ao ordenamento jurídico e à jurisprudência desta Casa de Contas.</p><p>5.\tNos termos do art. 137 da Lei 6.880/80, inciso VI, c/c o § 1º do mesmo artigo, o tempo de efetivo serviço do militar na guarnição especial somente deve ser computado no momento da passagem à inatividade e para esse fim, <b>verbis</b>:</p><p>\"Art. 137. Anos de serviço é a expressão que designa o tempo de efetivo serviço a que se refere o artigo anterior, com os seguintes acréscimos:</p><p> (...) </p><p>VI - 1/3 (um terço) para cada período consecutivo ou não de 2 (dois) anos de efetivo serviço passados pelo militar nas guarnições especiais da Categoria 'A', a partir da vigência da Lei nº 5.774, de 23 de dezembro de 1971.  (Redação dada pela Lei nº 7.698, de 1988) </p><p>§ 1º Os acréscimos a que se referem os itens I, III e VI serão computados somente no momento da passagem do militar à situação de inatividade e para esse fim.\" </p><p>6. \tComo se percebe, a majoração ficta (de \"1/3 para cada período consecutivo ou não de 2 anos de efetivo serviço\") no tempo de serviço prestado pelos militares em guarnições especiais pode ser contada para fins de passagem para a reserva, sem, contudo, servir de fundamento para a vantagem (\"posto/graduação acima\") prevista na redação original do art. 50, inciso II, da Lei 6.880/1980.</p><p>7.\tNa mesma linha de exegese, menciono, entre outros precedentes, os Acórdãos 9.184/2022 (rel. min. Vital do Rêgo) e 530/2022 (rel. min. Jorge Oliveira) , da 1ª Câmara, bem como os Acórdãos 774/2022, 246/2023 (ambos de minha relatoria) e 17.952/2021 (rel. min. Aroldo Cedraz) , da 2ª Câmara. </p><p>8.\tNa hipótese em exame, excluindo-se o tempo laborado em guarnição especial, 9 (nove) anos, 7 (sete) meses e 6 (seis) dias (<b>v</b>. peça 3, p. 6) , por ausência de previsão legal, o militar não satisfaz o requisito temporal de trinta anos de serviço que lhe daria, em sua passagem para a reserva remunerada, o direito à graduação acima. Ou seja, está sendo paga irregularmente pensão com base na graduação de 3º sargento em vez de ser calculada com fulcro na de cabo. </p><p>9.\tLembro ser assentado neste Tribunal o entendimento de que os atos de concessão de reforma e pensão militar, embora correlacionados, são atos complexos independentes, de forma que, eventual irregularidade não analisada no primeiro, ainda que apreciado pela legalidade, pode ser reavaliada no segundo (com essa interpretação, <b>v.g</b>., na 1ª Câmara, os Acórdãos 5.263/2020, rel. min. Vital do Rêgo; 8.923/2021, rel. min. subst. Weder de Oliveira; e 18.201/2021, rel. min. Benjamin Zymler; na 2ª Câmara, os Acórdãos 457/2020 e 8.057/2020, rel. min. Ana Arraes; e 18.945/2021, rel. min. Aroldo Cedraz; e no Plenário, o recente Acórdão 664/2023, rel. min. Vital do Rêgo) .</p><p>10.\tNesse contexto, a pensão instituída pelo Sr. Manoel Lucindo Duarte deve ser considerada ilegal, com negativa de registro do correspondente ato.</p><p>11.\tOutrossim, de conformidade com o art. 262 do Regimento Interno/TCU, importa determinar ao Comando do Exército que faça cessar os pagamentos decorrentes do ato impugnado, sob pena de responsabilidade solidária da autoridade administrativa omissa.</p><p>12. \tDeve-se, igualmente, determinar ao órgão de origem que comunique à beneficiária do ato sobre a deliberação do Tribunal, alertando-a de que o efeito suspensivo proveniente da interposição de eventuais recursos não a exime da devolução dos valores percebidos indevidamente após a notificação, caso esses recursos não sejam providos. Após, devem ser remetidos ao Tribunal documentos comprobatórios de que ela foi cientificada do julgamento desta Corte.</p><p>13.\tPor fim, esclareço que o ato em questão deu entrada no Tribunal em 2021 (peça 3, p. 1) , não se aplicando a sistemática de \"registro tácito\" pelo decurso de mais de cinco anos definida no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/122/2021/Plenário\" target=\"_blank\">Acórdão 122/2021-TCU-Plenário</a> (rel. min. Walton Alencar Rodrigues) , em atenção ao que foi decidido pelo STF no RE 636.553.</p><p>\tAnte o exposto, manifesto-me por que seja adotada a deliberação que ora submeto a este Colegiado.</p><p>TCU, Sala das Sessões, em 18 de abril de 2023.</p><p>MARCOS BEMQUERER COSTA</p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20230420", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=823736", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=823736", "EXTENSAOARQUIVO": "doc"}