{"KEY": "ACORDAO-COMPLETO-2577602", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 3207/2023 ATA 12/2023 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "3207", "ANOACORDAO": "2023", "NUMATA": "12/2023", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes embargos de declaração, interpostos por Lumiar Comunicação e Consultoria Ltda. e Maria das Dores Bezerra de Freitas, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/772/2022/Segunda Câmara\" target=\"_blank\">Acórdão 772/2022-TCU-Segunda Câmara</a>, de natureza condenatória, </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da 2ª Câmara, ante as razões expostas pelo relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. com fundamento nos arts. 32, inciso II, e 34 da Lei 8.443/1992, conhecer dos presentes embargos de declaração para, no mérito, rejeitá-los;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência deste acórdão aos embargantes, ao Ministério da Cultura e à Procuradoria da República no Estado do Ceará, informando-lhes que a presente deliberação, acompanhada do Relatório e do Voto que a fundamentam, está disponível para consulta no endereço www.tcu.gov.br/acordaos.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Embargos de Declaração contra o Acórdão 772/2022-TCU-2ª Câmara, que rejeitou as alegações de defesa apresentadas, julgando irregulares as contas dos responsáveis, condenando-os solidariamente ao débito além de aplicar-lhes multa individual.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "02/05/2023", "ENTIDADE": " então Secretaria Especial da Cultura.", "INTERESSADOS": "3. Responsáveis/Recorrentes: Lumiar Comunicação e Consultoria Ltda. (02.395.784/0001-20); Maria das Dores Bezerra de Freitas (XXX.260.853-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01550020209\" target=\"_blank\">015.500/2020-9</a>", "QUORUM": " <br>13.1. Ministros presentes: Aroldo Cedraz (na Presidência) e Augusto Nardes (Relator).<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa.", "RELATOR": "AUGUSTO NARDES", "RELATORDELIBERACAORECORRIDA": " Ministro Augusto Nardes.", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Adoto como parte do relatório, com os ajustes de forma considerados cabíveis, a instrução da auditora da então Secretaria de Recursos - Serur, atual Unidade de Auditoria Especializada em Recursos - AudRecursos (peça 172) , cuja proposta de encaminhamento contou com a anuência do dirigente daquela unidade (peça 173) :</p><p><b><i>\"INTRODUÇÃO</i></b></p><p><i>1.\tTrata-se de Embargos de Declaração interpostos por Lumiar Comunicação e Consultoria Ltda. e Maria das Dores Bezerra de Freitas (peça 168) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/772/2022/Segunda Câmara\" target=\"_blank\">Acórdão 772/2022-TCU-Segunda Câmara</a> (peça 153) , relatado pelo Ministro Augusto Nardes, com o seguinte teor: </i></p><p><i>9.1. rejeitar as alegações de defesa apresentadas por Lumiar Comunicação e Consultoria Ltda. e Maria das Dores Bezerra de Freitas; </i></p><p><i>9.2. julgar, com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea 'c', da Lei 8.443/1992 c/c os arts. 19 e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I; 209, inciso III; 210 e 214, inciso III, do Regimento Interno do TCU, irregulares as contas de Lumiar Comunicação e Consultoria Ltda. e de Maria das Dores Bezerra de Freitas, e condená-los solidariamente ao pagamento das quantias a seguir especificadas, com a fixação do prazo de quinze dias, a contar da notificação, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea 'a', do Regimento Interno do TCU) , o recolhimento da dívida aos cofres do Fundo Nacional de Cultura, atualizada monetariamente e acrescida dos juros de mora, calculados a partir das datas discriminadas, até a data do recolhimento, na forma prevista na legislação em vigor.</i></p><table><tbody><tr>\t<td><p><b><i>VALOR ORIGINAL (R$) </i></b></p></td>\t<td><p><b><i>DATA DA OCORRÊNCIA</i></b></p></td>\t<td><p><b><i>DÉBITO / CRÉDITO</i></b></p></td></tr><tr>\t<td><p><i>300.000,00</i></p></td>\t<td><p><i>7/12/2009</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>50.000,00</i></p></td>\t<td><p><i>10/12/2009</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>200.000,00</i></p></td>\t<td><p><i>10/12/2009</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>519,55</i></p></td>\t<td><p><i>23/1/2013</i></p></td>\t<td><p><i>C</i></p></td></tr></tbody></table><p><i>9.3. aplicar individualmente à Lumiar Comunicação e Consultoria Ltda. e Maria das Dores Bezerra de Freitas, a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do Regimento Interno do TCU, no valor de R$ 80.000,00 (oitenta mil reais) , fixando-lhes o prazo de quinze dias, a contar da notificação, para que comprovem, perante o Tribunal (art. 214, inciso III, alínea 'a', do Regimento Interno do TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data deste acórdão até a do efetivo recolhimento, se paga após o vencimento, na forma da legislação em vigor;</i></p><p><i>9.4. autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial da dívida, caso não atendidas as notificações; </i></p><p><i>9.5. autorizar também, desde logo, se requerido, com fundamento no art. 26 da Lei 8.443, de 1992, c/c o art. 217, §§ 1º e 2º do Regimento Interno do TCU, o parcelamento da dívida em até 36 parcelas, incidindo, sobre cada parcela, corrigida monetariamente, os correspondentes acréscimos legais, fixando-lhe o prazo de quinze dias, a contar do recebimento da notificação, para comprovarem, perante o Tribunal, o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovarem os recolhimentos das demais parcelas, devendo incidir, sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, no caso do débito, na forma prevista na legislação em vigor, alertando os responsáveis de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do art. 217 do Regimento Interno deste Tribunal; </i></p><p><i>9.6. enviar cópia deste Acórdão à Secretaria Especial de Cultura e aos responsáveis, para ciência, bem como ao Procurador-Chefe da Procuradoria da República no Estado do Ceará, nos termos do § 3º do art. 16 da Lei 8.443/1992, c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis, informando-lhes que a presente deliberação, acompanhada do Relatório e do Voto que a fundamentam, está disponível para consulta no endereço www.tcu.gov.br/acordaos.</i></p><p><b><i>HISTÓRICO</i></b></p><p><i>2.\tEm apreciação, Embargos de Declaração opostos contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/772/2022/Segunda Câmara\" target=\"_blank\">Acórdão 772/2022-TCU-Segunda Câmara</a>, relatado pelo Ministro Augusto Nardes (peça 153) , que rejeitou as alegações de defesa apresentadas, julgando irregulares as contas dos responsáveis, condenando-os solidariamente ao débito além de aplicar-lhes multa individual. </i></p><p><i>2.1.\tInicialmente esta Corte de Contas apreciou Tomada de Contas Especial, instaurada pela Secretaria Especial da Cultura, em desfavor de Lumiar Comunicação e Consultoria Ltda (CNPJ: 02.395.784/0001-20) e Maria das Dores Bezerra de Freitas (CPF: XXX.260.853-XX) , na condição de dirigentes da referida empresa, em razão de não comprovação da regular aplicação dos recursos repassados pela União, captados por força do projeto cultural Pronac 07-2905, descrito da seguinte forma: 'Realizar a produção de uma caixa contendo 8 exemplares de brinquedos de miriti, confeccionados pelos artesãos de Abaetetuba (PA) e um livro apresentando as manifestações do patrimônio cultural e artístico da região. Estão previstas, também, exposições na Feira do Livro e na Feira do Artesanato e a realização de oficinas em escolas públicas de Belém sobre a fabricação dos brinquedos'. </i></p><p><i>2.2.\tA Portaria 688/2007, de 13/12/2007, autorizou a captação do valor de apoio, totalizando R$ 741.032,60, no período de 14/12/2007 a 30/12/2011 (peças 9 e 17) , com prazo para execução dos recursos 7/12/2009 a 30/9/2012, recaindo o prazo para prestação de contas em 30/10/2012. </i></p><p><i>2.3.\tA empresa proponente captou recursos autorizados, no montante de R$ 550.000,00, conforme atestam os recibos de mecenato (peça 10) e extrato bancário (peça 11) . Desse total, a proponente restituiu o valor de R$ 519,55, em 25/1/2013 (peça 107) . </i></p><p><i>2.4.\tInsatisfeitos com o julgado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/772/2022/Segunda Câmara\" target=\"_blank\">Acórdão 772/2022-TCU-Segunda Câmara</a>, os ora recorrentes interpõem Embargos de Declaração, ora em análise. </i></p><p><b><i>ADMISSIBILIDADE</i></b></p><p><i>3.\tTendo por base o Despacho do Ministro Augusto Nardes (peça 170) , analisa-se os Embargos de Declaração (peça 168) , opostos contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/772/2022/Segunda Câmara\" target=\"_blank\">Acórdão 772/2022-TCU-Segunda Câmara</a>, e a incidência da prescrição de acordo com os parâmetros fixados pela Resolução TCU 344/2022.</i></p><p><b><i>MÉRITO</i></b></p><p><b><i>4.\tDelimitação</i></b></p><p><i>4.1.\tConstitui objeto dos Embargos de Declaração verificar:</i></p><p><i>a) de ofício, se é aplicável o instituto da prescrição com base na Resolução TCU 344/2022;</i></p><p><i>b) se houve obscuridades, omissões e contradições na decisão embargada.</i></p><p><b><i>5.\tDa prescrição</i></b></p><p><i>5.1.\tNão há que se falar em prescrição no caso concreto, nos termos da nova Resolução TCU 344/2022. </i></p><p><i>5.2.\tO acórdão recorrido aplicou multa aos responsáveis por reconhecer que não houve a prescrição da pretensão punitiva no âmbito desta Corte seguindo os critérios estabelecidos no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>. Quanto à prescrição reparatória, foi adotada a premissa de que a ação de ressarcimento é imprescritível, por expressa previsão do art. 37, § 5º, da Constituição Federal.  </i></p><p><i>5.3.\tOcorre, contudo, que a matéria foi objeto de repercussão geral admitida pelo Supremo Tribunal Federal no Recurso Extraordinário 636.886 (tema 899) . </i></p><p><i>5.4.\tDiante deste novo cenário, esta Corte de Contas, considerando o referido pronunciamento do STF, publicou a Resolução TCU 344/2022. Logo, a aplicação da prescrição passa a ser analisada, na sequência, levando-se em conta o recente pronunciamento desta Corte de Contas, com o fim de verificar a aplicação, à hipótese dos autos, do novo entendimento firmado sobre o sentido e alcance da citada Resolução.</i></p><p><i>5.5.\tA Portaria 688/2007, de 13/12/2007, autorizou a captação do valor de apoio, totalizando R$ 741.032,60, no período de 14/12/2007 a 30/12/2011 (peças 9 e 17) , com prazo para execução dos recursos 7/12/2009 a 30/9/2012, recaindo o prazo para prestação de contas em </i><b><i>30/10/2012</i></b><i>. </i></p><p><i>5.6.\tEm consonância com o art. 4º, inciso II, da Resolução TCU 344/2022, a prescrição se inicia na data do recebimento da prestação de contas final do referido projeto, qual seja, </i><b><i>24/1/2013</i></b><i> (peças 55-65 e 69) .</i></p><p><i>5.7.\tA prescrição foi interrompida nas seguintes datas, por causas interruptivas elencadas no art. 5º da citada resolução:</i></p><p><i>\ta) </i><b><i>11/3/2014</i></b><i>, quando do envio do Ofício n° 1477/2014 - COAPC/CGAAVIDIC/SEFIC-MínC (peças 68 e 71) ;</i></p><p><i>\tb) </i><b><i>7/6/2016</i></b><i>, quando da emissão do Laudo Final sobre a Prestação de Contas - CIFAT/CGEPCIDIC/SEFICIMINC 046 (peça 76) ;</i></p><p><i>\tc) </i><b><i>18/6/2018</i></b><i>, quando da identificação da qualificação do responsável (peça 103) </i></p><p><i>\td) </i><b><i>14/11/2019</i></b><i>, quando da emissão do relatório do tomador de contas especial (peça 109) ;</i></p><p><i>\te) </i><b><i>7/10/2020</i></b><i>, quando da elaboração do Parecer de avaliação técnica quanto à execução do objeto e dos objetivos do projeto (peça 73) ;</i></p><p><i>\tf) </i><b><i>22/2/2022</i></b><i>, com a decisão condenatória (peça 153) .</i></p><p><i>5.8.\tEntre essas datas não houve o transcurso do prazo quinquenal de prescrição. Além disso, o histórico de andamentos do processo evidencia que a instrução processual transcorreu normalmente, sem paralisação por mais de três anos - o que afasta a hipótese de prescrição intercorrente. </i></p><p><i>5.9.\tFica demonstrada, assim, a não ocorrência da prescrição, no caso em exame.</i></p><p><b><i>6.\tDas obscuridades, omissões e contradições na decisão embargada</i></b></p><p><i>6.1.\tOs recorrentes alegam a omissão, obscuridade e contradição na decisão embargada tendo em vista os seguintes fundamentos:</i></p><p><i>\ta) não há que se falar em alcance nulo dos objetivos, pois não há controvérsia sobre a realização do produto cultural principal e nem sobre o alcance parcial dos objetivos. Os recursos inicialmente previstos não foram alcançados, ou seja, a captação dos recursos foi parcial</i><b><i> </i></b><i> (peça 168, p. 3) ;</i></p><p><i>\tb) os objetivos da proposta cultural e do projeto aprovado se baseiam no cenário de captação total do valor de apoio. No caso do projeto cultural em questão o órgão ministerial autorizou a captação do valor total de R$ 741.032,60, porém a empresa proponente captou o montante de R$ 550.000,00 (peça 168, p. 3) ;</i></p><p><i>\tc) a própria SecexTCE admite que ocorreu alcance parcial dos objetivos, bem como assevera que a produção e distribuição dos livros proporcionam alcance ao longo do tempo (peça 168, p. 4) .</i></p><p><i>Análise</i></p><p class=\"body_Text\"><i>6.2.\tOs embargos de declaração se prestam tão somente a aclarar ou corrigir vícios de contradição, obscuridade ou omissão internos à decisão embargada, não sendo possível, nessa via, o reexame de questões de mérito ou a discussão de novas teses jurídicas.</i></p><p class=\"body_Text\"><i>6.3.\tA contradição apta a ser sanada pela oposição dos embargos declaratórios é a que se estabelece entre os termos da própria decisão e não a que porventura exista entre as razões de decidir e os fatos alegados, a doutrina, a jurisprudência ou a interpretação do ordenamento jurídico que o recorrente entenda adequada.</i></p><p class=\"body_Text\"><i>6.4.\tA obscuridade passível de ser sanada em sede de embargos declaratórios é a que deriva da falta de clareza na redação, com prejuízo para o desenvolvimento das ideias que fundamentam a decisão proferida.</i></p><p class=\"body_Text\"><i>6.5.\tPosto isso, constata-se não ter havido nenhuma omissão, contradição ou obscuridade na decisão ora vergastada, uma vez que as questões suscitadas pela defesa foram expressamente analisadas na instrução elaborada pela Unidade Técnica e no parecer do Ministério Público, que constaram do Relatório e que integraram as razões de decidir da deliberação.</i></p><p class=\"body_Text\"><i>6.6.\tFeito esse breve registro sobre a finalidade dos embargos, passa-se, de qualquer forma, à análise das alegações dos ora embargantes.</i></p><p><i>6.7.\tAo compulsar os autos, constata-se que houve alteração unilateral do projeto cultural, por meio da redução da quantidade produzida de caixas de brinquedos e livros, inferior à prevista, bem como da quantidade de brinquedos por caixa, de 8 para 6. Ademais, não realizaram as oficinas em escolas públicas e das exposições do resultado dos trabalhos, fatos esses ratificados pelos responsáveis.</i></p><p><i>6.8.\tPor elucidativo, vale transcrever trecho do relatório fundamentador do acórdão ora vergastado (peça 155, p. 5-6) :</i></p><p><i>29. \tAs alterações unilaterais foram realizadas em desacordo com o art. 54 da IN MinC 1/2010, à época vigente, que exigia prévia solicitação à Sefic. </i></p><p><i>30. \tA vedação à alteração de objeto ou de objetivos de um projeto cultural aprovado vem sendo estabelecida de forma peremptória e sistemática, nas diversas instruções normativas editadas pelo MinC, para definir os procedimentos de apresentação, recebimento, análise, aprovação, execução, acompanhamento e prestação de contas de propostas culturais, no âmbito do Pronac (INs MinC 1/2010, 1/2012, 1/2013 e 1/2017) . </i></p><p><i>31. \tNo presente caso, com captação parcial dos recursos e ante a alegada necessidade de redefinir as especificações da caixa de brinquedo e seu custo unitário, caberia à proponente solicitar previamente ao MinC a redução orçamentária do projeto, com a alteração proporcional das metas inicialmente aprovadas (art. 57 da IN MinC 1/2010) . No entanto, a despeito desta alternativa, os responsáveis optaram por dar continuidade ao projeto à sua forma, alterando seu objeto (com aumento de custos por unidade produzida) e quantidade produzida/distribuída unilateralmente, deixando de executar as ações relacionadas às oficinas e exposições. </i></p><p><i>32. \tQuanto à exposição em Fortaleza, apesar de a cidade não estar prevista no projeto, os elementos de divulgação constantes da peça 65 demonstram a realização da referida exposição. </i></p><p><i> (...) </i></p><p><i>34. \tApesar de não haver sido previamente estipulado na Solicitação de Apoio ao Projeto (peça 1) os destinatários da distribuição gratuita dos produtos, observa-se que 75% do que foi produzido (750 unidades) foi entregue ao autor do livro (200 unid.) , ao fotógrafo (150 unid.) e à Associação responsável pela fabricação das caixas de brinquedo (400 unid.) . Some-se a entrega de outras 94 unidades a pessoas físicas, que não representavam formalmente nenhuma instituição. </i></p><p><i>35. \tPor outro lado, a distribuição comprovada a bibliotecas públicas limitou-se a 3 unidades, não havendo nos autos comprovantes de despesas com o envio postal a outras bibliotecas. </i></p><p><i>36. \tObserva-se nitidamente que não houve preocupação dos responsáveis em distribuir o produto cultural a instituições e entidades promotoras ou propagadoras da cultura, devidamente identificadas. Indaga-se por que razão o autor do livro e o fotógrafo, receberam pessoalmente 350 unidades do produto, sem qualquer indicação de como seriam por eles redistribuídos? Por que razão a ASAMAB, que produz e comercializa seus produtos artesanais, foi destinatária de 400 unidades, que possivelmente foram postas à venda junto com sua produção própria? </i></p><p><i>37. \tÉ de se questionar ainda, por que motivo a proponente não selecionou e distribuiu o produto a entidades e organizações culturais, comprovando seus reais recebedores, optando por entregá-los a pessoas físicas, que supostamente os redistribuiria? </i></p><p><i>38. \tTais direcionamentos na distribuição dos produtos e fragilidade em identificar seu destino, coloca em suspeição a efetividade do cumprimento do Plano de Distribuição e o alcance dos objetivos almejados com o projeto cultural. </i></p><p><i>39. \tEsse direcionamento na distribuição e fragilidade probatória das entregas efetivas reforça a tese de que exemplares foram destinados à venda, diferentemente do que alegam os responsáveis. Conforme consta da peça 72, o kit contendo a caixa de brinquedos e o livro permaneciam no site da Livraria Saraiva ao menos até 10/4/2015, três anos após seu lançamento, havendo a informação que o produto era vendido 'sob encomenda', revelando a possível existência de estoque fora da livraria. </i></p><p><i>40. \tNessas circunstâncias, tem-se que foram captados recursos para a realização de projeto cultural na área do artesanato de Abaetetuba/PA, alterado unilateralmente pela proponente, sem absolutamente nenhum envolvimento da comunidade, ante a ausência da realização das dez oficinas em escolas públicas e das exposições previstas, tendo ao final uma produção de somente 1/3 do previsto, cujos produtos (caixas de brinquedo e livro) foram quase integralmente distribuídos às pessoas e entidades envolvidas diretamente em sua produção e a pessoas físicas sem vínculos institucionais com a área cultural, restando entregues a bibliotecas públicas pífias 3 unidades. </i></p><p><i>41. \tResta evidente, portanto, que o projeto cultural, à luz dos elementos constantes dos autos, apesar de ter sido concluído parcialmente, atendeu a interesses outros que não o público, importando em alcance nulo dos objetivos pactuados. </i></p><p class=\"body_Text\"><i>6.9.\tVeja que os responsáveis não comprovaram a adequada distribuição do produto cultural, apesar da existência de um plano de distribuição, que previa a distribuição gratuita de 50% do material produzido (2.500 unidades de caixas e livros) , tendo sido comprovada a distribuição de apenas 4 exemplares.</i></p><p class=\"body_Text\"><i>6.10.\tNão se identifica qualquer contradição pelo fato de esta corte de Contas concluir que ocorreu alcance parcial dos objetivos, e que a produção e distribuição dos livros proporcionam alcance ao longo do tempo. Isso porque, a responsabilização atribuída aos ora embargantes decorreu do fato de que, a despeito da conclusão parcial, o projeto cultural atendeu interesses outros que não o público, implicando em alcance nulo dos objetivos pactuados.</i></p><p class=\"body_Text\"><i>6.11.\tNo mais, o fato de ter captado valor inferior ao previsto, não autoriza os responsáveis a fazerem alteração unilateral do objeto proposto. Em consonância com o art. 57 da IN MinC 1/2010, caberia ao proponente solicitar previamente ao MinC a redução orçamentária do projeto, com a alteração proporcional das metas inicialmente aprovadas. </i></p><p class=\"body_Text\"><i>6.12.\tFrise-se, ademais, que não houve alcance dos objetivos propostos para o projeto cultural Pronac 07-2905, em especial pela distribuição direcionada do produto às pessoas físicas e entidades envolvidas diretamente com o próprio projeto cultural, em detrimento da destinação a bibliotecas e demais instituições culturais, de maior alcance e que melhor poderiam representar o interesse público na utilização e divulgação do produto cultural produzido.</i></p><p class=\"body_Text\"><i>6.13.\tPosto isso, constata-se não ter havido nenhuma omissão, obscuridade ou contradição na decisão ora vergastada, uma vez que a matéria foi expressamente analisada no Relatório e que integra as razões de decidir da deliberação contestada. </i></p><p><b><i>CONCLUSÃO</i></b></p><p><i>7.\tEm face das análises anteriores, conclui-se que:</i></p><p><i>\ta) não há que se falar em prescrição no caso concreto, nos termos da Resolução TCU 344/2022;</i></p><p><i>\tb) não houve nenhuma omissão, obscuridade ou contradição na decisão ora vergastada, uma vez que a matéria foi expressamente analisada no Relatório e Voto e que integram as razões de decidir da deliberação.  </i></p><p><i>7.1.\tCom base nessas conclusões, entende-se que o acórdão recorrido é regular e válido e, no mérito, não foi identificada qualquer omissão, obscuridade ou contradição na decisão recorrida.</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>8.\tDiante do exposto, com fundamento nos artigos 32 e 34 da Lei 8.443/1992, submetem-se os autos à consideração superior, propondo-se:</i></p><p><b><i>a)\t</i></b><i>conhecer dos embargos de declaração e, no mérito, rejeitá-los; </i></p><p><b><i>b)\t</i></b><i>comunicar aos recorrentes, à Procuradoria da República no Estado de Ceará e aos demais interessados, a deliberação que vier a ser proferida por esta Corte\"</i> (grifos no original) .</p><p>2.\tPor meio de parecer à peça 174, transcrito a seguir, o membro do Ministério Público junto ao TCU concordou com a proposta de encaminhamento formulada pela AudRecursos, ainda que tenha divergido de alguns fundamentos utilizados pela unidade especializada quanto ao exame da prescrição:</p><p class=\"body_Text_Indent\"><i>\"Cuidam os autos de Embargos de Declaração opostos contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/772/2022/Segunda Câmara\" target=\"_blank\">Acórdão 772/2022-TCU-Segunda Câmara</a> (peça 153) , que rejeitou as alegações de defesa apresentadas, julgando irregulares as contas dos responsáveis, condenando-os solidariamente ao débito além de aplicar-lhes multa individual.</i></p><p class=\"body_Text_Indent\"><i>O eminente Relator, nos termos do Despacho à peça 170, determinou o retorno dos autos à Secretária de Recursos (Serur) para a análise da incidência da prescrição de acordo com os parâmetros fixados pela Resolução TCU 344/2022 e dos embargos de declaração, com o regresso do feito via Ministério Público.</i></p><p class=\"body_Text_Indent\"><i>A Serur, em manifestações uniformes, propõe conhecer dos embargos de declaração e, no mérito, rejeitá-los, manifestando-se expressamente pela não incidência da prescrição.</i></p><p class=\"body_Text_Indent\"><i>Divergimos de alguns fundamentos utilizados pela Serur, concordando, porém, quanto ao encaminhamento sugerido, em face das razões que adiante aduzimos.</i></p><p class=\"body_Text_Indent\"><i>O foco de nossas considerações diz respeito à prescrição no caso concreto.</i></p><p class=\"paragrafo_nivel_1\"><i>A instrução, na parte que interessa ao debate, defende que os seguintes atos configuram causas de interrupção:</i></p><p><i>b) </i><b><i>7/6/2016</i></b><i>, quando da emissão do Laudo Final sobre a Prestação de Contas - CIFAT/CGEPCIDIC/SEFICIMINC 046 (peça 76) ;</i></p><p><i>c) </i><b><i>18/6/2018</i></b><i>, quando da identificação da qualificação do responsável (peça 103) </i></p><p><i>d) </i><b><i>14/11/2019</i></b><i>, quando da emissão do relatório do tomador de contas especial (peça 109) ;</i></p><p><i>e) </i><b><i>7/10/2020</i></b><i>, quando da elaboração do Parecer de avaliação técnica quanto à execução do objeto e dos objetivos do projeto (peça 73) ;</i></p><p><i>f) </i><b><i>22/2/2022</i></b><i>, com a decisão condenatória (peça 153) .</i></p><p class=\"paragrafo_nivel_1\"><i>\tCom as vênias de estilo, entendemos que a ficha de qualificação do responsável não é documento hábil para interromper a prescrição, por não constituir ato que interfira 'de modo relevante no curso das apurações', conforme a expressa exigência do § 1º do art. 8º da Resolução TCU 344/2022, abaixo transcrito.</i></p><p><i>§ 1° A prescrição intercorrente interrompe-se por qualquer ato que evidencie o andamento regular do processo, excetuando-se pedido e concessão de vista dos autos, emissão de certidões, prestação de informações, juntada de procuração ou subestabelecimento e outros atos que não interfiram de modo relevante no curso das apurações.</i></p><p class=\"paragrafo_nivel_1\"><i>\tA ficha de qualificação dos responsáveis apenas condensa dados resultantes de análises havidas em documentos anteriores, não possuindo, a nosso ver, densidade para a interrupção da prescrição.</i></p><p class=\"paragrafo_nivel_1\"><i>\tCalha registrar, ainda, uma observação quanto a outra possível causa de interrupção, relacionada em ordem cronológica pela instrução: 'e) </i><b><i>7/10/2020</i></b><i>, quando da elaboração do Parecer de avaliação técnica quanto à execução do objeto e dos objetivos do projeto (peça 73) '.</i></p><p class=\"paragrafo_nivel_1\"><i>\tCom efeito, o referido parecer é de 10/04/2015 e não poderia constituir interrupção hábil para a data propugnada pela instrução (7/10/2020) .</i></p><p class=\"paragrafo_nivel_1\"><i>\tTodavia, nossa divergência em relação a esses dois pontos não altera a conclusão de não ter havido a incidência da prescrição justamente pela ocorrência de </i><b><i>outros atos interruptivos</i></b><i> </i><b><i>não relacionados na instrução</i></b><i>, mas expressamente previstos na Resolução TCU 344/2022, a exemplo de notificações e citações.</i></p><p class=\"paragrafo_nivel_1\"><i>\tNesse sentido, recorrendo à instrução inicial à peça 117, mencionamos as notificações da fase interna, que foram assim registradas (destaque acrescido) :</i></p><p class=\"paragrafo_nivel_2\"><i>\t'Lumiar Comunicação e Consultoria Ltda, por meio do Ofício 93/2018 (peça 93) , recebido em </i><b><i>3/5/2018</i></b><i>, conforme AR (peça 96) .</i></p><p class=\"paragrafo_nivel_2\"><i>\tMaria das Dores Bezerra de Freitas, por meio do Ofício 94/2018 (peça 94) , recebido em </i><b><i>3/5/2018</i></b><i>, conforme AR (peça 97) .</i></p><p class=\"paragrafo_nivel_1\"><i>\tNa mesma linha de ponderações, registramos os ofícios de citação, recebidos em 1º e 2/12/2020 (vide peças 124 e 125) '.</i></p><p class=\"paragrafo_nivel_1\"><i>\tAssim, ainda que fundamentos diferentes, concordamos com a proposta de encaminhamento formulada pela Serur\" </i> (grifos no original) .</p><p class=\"paragrafo_nivel_1\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Amanda Solon Araripe (OAB-CE 28.014), representando Maria das Dores Bezerra de Freitas e Lumiar Comunicação e Consultoria Ltda. ", "REPRESENTANTEMP": "Procurador Marinus Eduardo De Vries Marsico.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. RECURSOS CAPTADOS POR FORÇA DA LEI DE INCENTIVO À CULTURA. NÃO COMPROVAÇÃO DA BOA E REGULAR APLICAÇÃO DOS RECURSOS PÚBLICOS CAPTADOS. CITAÇÃO. REJEIÇÃO DAS ALEGAÇÕES DE DEFESA. CONTAS IRREGULARES. DÉBITO E MULTAS. CIÊNCIA. EMBARGOS DE DECLARAÇÃO. CONHECIMENTO. TENTATIVA DE REDISCUSSÃO DO MÉRITO. REJEIÇÃO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Unidade de Auditoria Especializada em Recursos (AudRecursos).", "VOTO": "<p>\tTrata-se de Embargos de Declaração, interpostos por Lumiar Comunicação e Consultoria Ltda. e Maria das Dores Bezerra de Freitas (peça 168) , contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/772/2022/Segunda Câmara\" target=\"_blank\">Acórdão 772/2022-TCU-Segunda Câmara</a>, de minha relatoria (peça 153) , que rejeitou as alegações de defesa apresentadas, julgando irregulares as contas dos responsáveis, condenando-os solidariamente ao débito além de aplicar-lhes multa individual.</p><p>2.\tDe início, entendo que os presentes embargos devem ser conhecidos, por preencherem os requisitos de admissibilidade aplicáveis à espécie, notadamente os insculpidos no art. 34, § 1º, da Lei Orgânica, c/c o art. 287, § 1º, do Regimento Interno do TCU.</p><p>II</p><p>3.\tNo que respeita ao caráter pedagógico que deve ser conferido às deliberações deste Tribunal de Contas, registro que os embargos de declaração são, em regra, recurso integrativo, objetivando extirpar da decisão embargada eventual obscuridade, contradição e omissão. Vicente Greco Filho assim define esses vícios da deliberação (<b>in</b> Direito Processual Civil Brasileiro 11ª edição, 2º Volume, Editora Saraiva, p. 259/260) :</p><p><i>\" (...) obscuridade: defeito consistente na difícil compreensão do texto da sentença e pode decorrer de simples defeito redacional ou mesmo de má formulação de conceitos, havendo obscuridade quando a sentença está incompreensível no comando que impõe e na manifestação de conhecimento e vontade do juiz.</i></p><p><i>contradição: afirmação conflitante, quer na fundamentação, quer entre a fundamentação e a conclusão, sendo que, nesses casos, a correção da sentença, em princípio, não levaria a uma verdadeira modificação da sentença, mas apenas a um esclarecimento de seu conteúdo.</i></p><p><i>omissão: caso em que a sentença é complementar, passando a resolver questão não solucionada, ganhando substância, portanto, sendo que as questões que devem ser resolvidas pelo juiz são todas as relevantes postas pelas partes para a solução do litígio, bem como as questões de ordem pública que o juiz deve resolver de ofício, como, por exemplo, a coisa julgada.\"</i></p><p>4.\tO entendimento doutrinário e jurisprudencial sobre a matéria é o de que tais espécies de falhas são aquelas decorrentes do próprio julgado e que prejudicam a sua perfeita compreensão, e não aquelas que bem entenda o embargante, muito menos como meio transverso visando impugnar os fundamentos da decisão atacada (cf. STJ, Edcl Resp 351490, DJ 23/9/2002) .</p><p>5.\tEssa compreensão é também do egrégio Supremo Tribunal Federal (STF) , consoante se extrai do seguinte julgado daquela Corte Maior:</p><p><i>\"EMENTA: EMBARGOS DE DECLARAÇÃO NO RECURSO ORDINÁRIO EM </i><b><i>HABEAS CORPUS</i></b><i>. PENAL E PROCESSUAL PENAL. INEXISTÊNCIA DE OBSCURIDADE, CONTRADIÇÃO OU OMISSÃO. AUSÊNCIA DE VÍCIO APTO A ENSEJAR QUALQUER DAS HIPÓTESES DE CABIMENTO DOS EMBARGOS DE DECLARAÇÃO. PRETENSÃO DE REDISCUTIR MATÉRIA JÁ DECIDIDA. EFEITOS INFRINGENTES. IMPOSSIBILIDADE. EMBARGOS DECLARATÓRIOS DESPROVIDOS. </i></p><p><i>1. Os embargos de declaração são cabíveis quando houver, na sentença ou no acórdão, obscuridade, contradição ou omissão. Inexistentes quaisquer desses vícios, não se pode falar em cabimento do recurso de embargos de declaração. </i></p><p><i>2. A pretensão de rediscutir a matéria de fundo constante da impetração é inviável na via estreita dos embargos declaratórios, máxime quando inexiste nulidade processual a ser sanada. </i></p><p><i>3. </i><b><i>In casu</i></b><i>, verifica-se que a pretensão do embargante é o rejulgamento da impetração, inviável na via estreita dos embargos declaratórios. </i></p><p><i>4. Embargos declaratórios desprovidos.\"</i></p><p><i> (Emb. Decl. no Recurso Ordinário em </i><b><i>Habeas Corpus</i></b><i> 121.103 Distrito Federal. Rel.: Min. LUIZ FUX. Julg. 31/5/2016) </i></p><p>6.\tRegistro, também, que na esteira da jurisprudência desta Corte de Contas, resta assente que não há omissão apta ao acolhimento de embargos de declaração quando a matéria é enfrentada na instrução da unidade técnica que consta do relatório e integra as razões de decidir da deliberação embargada, bem assim, na hipótese de haver aspectos divergentes entre o encaminhamento por ela proposto e o que foi compreendido pelo julgador, quando tais questões são objeto de considerações específicas. Nessa linha, por exemplo, os Acórdãos 463/2007, 1.861/2009, 3.111/2014, 302/2015, 2.309/2015 e 294/2016, do Plenário; os Acórdãos 1.576/2007, 663/2008, 5.589/2009, 3.339/2013 e 131/2015, da 1ª Câmara; e os Acórdãos 268/2007, 133/2008 e 8.345/2016, da 2ª Câmara.</p><p>III</p><p>7.\tAdotadas essas premissas, passo ao exame do mérito dos presentes embargos anotando, desde já, que inexistem vícios a serem saneados no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/772/2022/Segunda Câmara\" target=\"_blank\">Acórdão 772/2022-TCU-Segunda Câmara</a>.</p><p>8.\tEm apertada síntese, os embargantes alegam omissão, obscuridade e contradição na decisão embargada tendo em vista os seguintes fundamentos:</p><p>\ta) não há que se falar em alcance nulo dos objetivos, pois não há controvérsia sobre a realização do produto cultural principal e nem sobre o alcance parcial dos objetivos. Os recursos inicialmente previstos não foram alcançados, ou seja, a captação dos recursos foi parcial (peça 168, p. 3) ;</p><p>\tb) os objetivos da proposta cultural e do projeto aprovado se baseiam no cenário de captação total do valor de apoio. No caso do projeto cultural em questão o órgão ministerial autorizou a captação do valor total de R$ 741.032,60, porém a empresa proponente captou o montante de R$ 550.000,00 (peça 168, p. 3) ; e</p><p>\tc) a própria SecexTCE admite que ocorreu alcance parcial dos objetivos, bem como assevera que a produção e distribuição dos livros proporcionam alcance ao longo do tempo (peça 168, p. 4) .</p><p class=\"normal_ (Web) \">9.\tTendo em vista a recente Resolução-TCU 344/2022, que trouxe novas diretrizes relativas à regulamentação, no âmbito deste Tribunal, da prescrição para o exercício das pretensões punitiva e de ressarcimento, restitui os presentes autos à então Secretaria de Recursos (Serur) , atual Unidade de Auditoria Especializada em Recursos (AudRecursos) , para que a unidade especializada analisasse a incidência de prescrição de acordo com os parâmetros fixados pelo novel normativo (Despacho de peça 170) , bem como os próprios embargos.</p><p class=\"normal_ (Web) \">10.\tNeste contexto, cabe definir: (a) de ofício, se é aplicável o instituto da prescrição com base na Resolução TCU 344/2022; e (b) se houve obscuridades, omissões e contradições na decisão embargada.</p><p class=\"tCU_-_Rel/Voto_-_1º_§_0_0\">11.\tAo examinar os argumentos e documentos apresentados pelos embargantes, nos termos relatados nos itens 5-6, incluindo seus subitens, da instrução da AudRecursos, transcrita no relatório precedente, a unidade técnica especializada concluiu, <b>in verbis</b>: </p><p class=\"normal_ (Web) \"><i>\"7.\tEm face das análises anteriores, conclui-se que:</i></p><p class=\"normal_ (Web) \"><i>\t\ta) não há que se falar em prescrição no caso concreto, nos termos da Resolução TCU 344/2022;</i></p><p class=\"normal_ (Web) \"><i>\t\tb) não houve nenhuma omissão, obscuridade ou contradição na decisão ora vergastada, uma vez que a matéria foi expressamente analisada no Relatório e Voto e que integram as razões de decidir da deliberação.</i></p><p class=\"normal_ (Web) \"><i>7.1.\tCom base nessas conclusões, entende-se que o acórdão recorrido é regular e válido e, no mérito, não foi identificada qualquer omissão, obscuridade ou contradição na decisão recorrida\".</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§_0_0\">12.\tDiante dessas conclusões, a AudRecursos propõe conhecer os embargos em exame e, no mérito, rejeitá-los, comunicando a deliberação aos recorrentes, à Procuradoria da República no Estado do Ceará e aos demais interessados.</p><p class=\"tCU_-_Rel/Voto_-_1º_§_0_0\">13.\tAo concordar com a proposta de encaminhamento formulada pela AudRecursos, o Ministério Público junto a este Tribunal (MPTCU) apresentou divergências no tocante a alguns fundamentos utilizados pela referida unidade técnica no exame da prescrição.</p><p class=\"body_Text_0\">IV</p><p class=\"body_Text_0\">14.\tNo mérito, concordo com as análises e conclusões da AudRecursos, acrescidas das pertinentes ponderações elaboradas pelo <b>Parquet</b> junto ao Tribunal quanto ao exame da prescrição, no sentido de que não há que se falar em prescrição no caso concreto, nos termos da Resolução TCU 344/2022, e que não houve nenhuma omissão, obscuridade ou contradição na decisão ora embargada, uma vez que a matéria foi expressamente analisada no Relatório e Voto e que integram as razões de decidir da deliberação recorrida.</p><p class=\"body_Text_0\">15.\tSendo assim, acolho, como razões de decidir, os argumentos e conclusões oferecidos pela unidade técnica especializada, acrescidos das considerações apresentadas pelo MPTCU e, destarte, entendo que o Tribunal deve conhecer dos presentes embargos e, no mérito, rejeitá-los, sem prejuízo das breves considerações que faço a seguir.</p><p class=\"body_Text_0\">16.\tA análise empreendida pela AudRecursos abordou com bastante pertinência os argumentos consignados pelos embargantes, rechaçando-os com bastante propriedade, de modo que apenas friso que, ao contrário do alegado pelos embargantes, as questões suscitadas pela defesa foram expressamente analisadas na instrução elaborada pela Unidade Técnica e no parecer do Ministério Público que constaram do Relatório e integraram as razões de decidir da deliberação embargada.</p><p class=\"body_Text_0\">17.\tNesse sentido, por elucidativo, pertinente a transcrição de trecho do relatório que fundamentou a decisão guerreada (peça 155, p. 5-6) :</p><p class=\"normal_ (Web) \"><i>\"29. \tAs alterações unilaterais foram realizadas em desacordo com o art. 54 da IN MinC 1/2010, à época vigente, que exigia prévia solicitação à Sefic. </i></p><p class=\"normal_ (Web) \"><i>30. \tA vedação à alteração de objeto ou de objetivos de um projeto cultural aprovado vem sendo estabelecida de forma peremptória e sistemática, nas diversas instruções normativas editadas pelo MinC, para definir os procedimentos de apresentação, recebimento, análise, aprovação, execução, acompanhamento e prestação de contas de propostas culturais, no âmbito do Pronac (INs MinC 1/2010, 1/2012, 1/2013 e 1/2017) . </i></p><p class=\"normal_ (Web) \"><i>31. \tNo presente caso, com captação parcial dos recursos e ante a alegada necessidade de redefinir as especificações da caixa de brinquedo e seu custo unitário, caberia à proponente solicitar previamente ao MinC a redução orçamentária do projeto, com a alteração proporcional das metas inicialmente aprovadas (art. 57 da IN MinC 1/2010) . No entanto, a despeito desta alternativa, os responsáveis optaram por dar continuidade ao projeto à sua forma, alterando seu objeto (com aumento de custos por unidade produzida) e quantidade produzida/distribuída unilateralmente, deixando de executar as ações relacionadas às oficinas e exposições. </i></p><p class=\"normal_ (Web) \"><i>32. \tQuanto à exposição em Fortaleza, apesar de a cidade não estar prevista no projeto, os elementos de divulgação constantes da peça 65 demonstram a realização da referida exposição. </i></p><p class=\"normal_ (Web) \"><i> (...) </i></p><p class=\"normal_ (Web) \"><i>34. \tApesar de não haver sido previamente estipulado na Solicitação de Apoio ao Projeto (peça 1) os destinatários da distribuição gratuita dos produtos, observa-se que 75% do que foi produzido (750 unidades) foi entregue ao autor do livro (200 unid.) , ao fotógrafo (150 unid.) e à Associação responsável pela fabricação das caixas de brinquedo (400 unid.) . Some-se a entrega de outras 94 unidades a pessoas físicas, que não representavam formalmente nenhuma instituição. </i></p><p class=\"normal_ (Web) \"><i>35. \tPor outro lado, a distribuição comprovada a bibliotecas públicas limitou-se a 3 unidades, não havendo nos autos comprovantes de despesas com o envio postal a outras bibliotecas. </i></p><p class=\"normal_ (Web) \"><i>36. \tObserva-se nitidamente que não houve preocupação dos responsáveis em distribuir o produto cultural a instituições e entidades promotoras ou propagadoras da cultura, devidamente identificadas. Indaga-se por que razão o autor do livro e o fotógrafo, receberam pessoalmente 350 unidades do produto, sem qualquer indicação de como seriam por eles redistribuídos? Por que razão a ASAMAB, que produz e comercializa seus produtos artesanais, foi destinatária de 400 unidades, que possivelmente foram postas à venda junto com sua produção própria? </i></p><p class=\"normal_ (Web) \"><i>37. \tÉ de se questionar ainda, por que motivo a proponente não selecionou e distribuiu o produto a entidades e organizações culturais, comprovando seus reais recebedores, optando por entregá-los a pessoas físicas, que supostamente os redistribuiria? </i></p><p class=\"normal_ (Web) \"><i>38.\t\tTais direcionamentos na distribuição dos produtos e fragilidade em identificar seu destino, coloca em suspeição a efetividade do cumprimento do Plano de Distribuição e o alcance dos objetivos almejados com o projeto cultural. </i></p><p class=\"normal_ (Web) \"><i>39. \tEsse direcionamento na distribuição e fragilidade probatória das entregas efetivas reforça a tese de que exemplares foram destinados à venda, diferentemente do que alegam os responsáveis. Conforme consta da peça 72, o kit contendo a caixa de brinquedos e o livro permaneciam no site da Livraria Saraiva ao menos até 10/4/2015, três anos após seu lançamento, havendo a informação que o produto era vendido 'sob encomenda', revelando a possível existência de estoque fora da livraria. </i></p><p class=\"normal_ (Web) \"><i>40. \tNessas circunstâncias, tem-se que foram captados recursos para a realização de projeto cultural na área do artesanato de Abaetetuba/PA, alterado unilateralmente pela proponente, sem absolutamente nenhum envolvimento da comunidade, ante a ausência da realização das dez oficinas em escolas públicas e das exposições previstas, tendo ao final uma produção de somente 1/3 do previsto, cujos produtos (caixas de brinquedo e livro) foram quase integralmente distribuídos às pessoas e entidades envolvidas diretamente em sua produção e a pessoas físicas sem vínculos institucionais com a área cultural, restando entregues a bibliotecas públicas pífias 3 unidades. </i></p><p class=\"normal_ (Web) \"><i>41. \tResta evidente, portanto, que o projeto cultural, à luz dos elementos constantes dos autos, apesar de ter sido concluído parcialmente, atendeu a interesses outros que não o público, importando em alcance nulo dos objetivos pactuados\". </i></p><p class=\"body_Text_0\">18.\tEm linha com a AudRecursos, não identifico qualquer contradição no fato de a então SecexTCE admitir que ocorreu alcance parcial dos objetivos, e que a produção e distribuição dos livros proporcionam alcance ao longo do tempo, pois a responsabilização atribuída aos ora embargantes pela deliberação recorrida decorreu do fato de que, a despeito da conclusão parcial, o projeto cultural atendeu interesses outros que não o público, implicando em alcance nulo dos objetivos pactuados.</p><p class=\"body_Text_0\">19.\tAdemais, ressalto que, de fato, não houve alcance dos objetivos propostos para o projeto cultural Pronac 07-2905, em especial pela distribuição direcionada do produto da avença às pessoas físicas e entidades envolvidas diretamente com o próprio projeto cultural, em detrimento da destinação a bibliotecas e demais instituições culturais, onde teriam maior alcance e poderiam, assim, representar o interesse público na utilização e divulgação do produto cultural produzido.</p><p>20.\tEm conclusão, percebe-se que os embargantes tentam discutir questões de mérito já devidamente enfrentadas, o que deixa transparecer irresignação com a deliberação e tentativa de rediscussão do mérito da matéria, procedimento inadmissível na via recursal escolhida.</p><p>21.\tAssim, tendo em vista que não foram constatadas omissões, contradições ou obscuridades no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/772/2022/Segunda Câmara\" target=\"_blank\">Acórdão 772/2022-TCU-Segunda Câmara</a>, rejeito os presentes embargos de declaração.</p><p>\tAnte o exposto, VOTO por que este Colegiado adote a minuta de acórdão que ora submeto à apreciação.</p><p>TCU, Sala das Sessões, em 2 de maio de 2023.</p><p>Ministro JOÃO AUGUSTO RIBEIRO NARDES </p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20230504", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=820273", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=820273", "EXTENSAOARQUIVO": "doc"}