{"KEY": "ACORDAO-COMPLETO-2567620", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 3228/2023 ATA 12/2023 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "3228", "ANOACORDAO": "2023", "NUMATA": "12/2023", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de aposentadoria, em que se examina, nesta fase processual, pedido de reexame interposto por Eunilio Ferreira de Sales Neto contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1383/2022/Segunda Câmara\" target=\"_blank\">Acórdão 1383/2022-TCU-Segunda Câmara</a>, de relatoria do Ministro-Substituto Marcos Bemquerer Costa, </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da Segunda Câmara, ante as razões expostas pelo relator e com fulcro no art. 48, c/c os arts. 32 e 33, da Lei 8.443/1992, em: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer do presente pedido de reexame para, no mérito, negar-lhe provimento, mantendo-se inalterados os termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1383/2022/Segunda Câmara\" target=\"_blank\">Acórdão 1383/2022-TCU-Segunda Câmara</a>; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência desta deliberação ao recorrente e ao Departamento Nacional de Obras Contra as Secas.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Pedido de reexame, em processo de aposentadoria, interposto contra acórdão que julgou ilegal o ato de aposentadoria de ex-servidor.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "02/05/2023", "ENTIDADE": " Departamento Nacional de Obras Contra as Secas.", "INTERESSADOS": "3. Recorrente: Eunilio Ferreira de Sales Neto (XXX.344.263-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=04094620215\" target=\"_blank\">040.946/2021-5</a>", "QUORUM": " <br>13.1. Ministros presentes: Aroldo Cedraz (na Presidência) e Augusto Nardes (Relator).<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa.", "RELATOR": "AUGUSTO NARDES", "RELATORDELIBERACAORECORRIDA": " Ministro-Substituto Marcos Bemquerer Costa.", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\"/><p class=\"tCU_-_Rel/Voto_-_1º_§\">Transcrevo a instrução a seguir como parte integrante deste relatório, destacando que a proposta nela contida foi aprovada no âmbito da então Secretaria de Recursos (Serur) e do Ministério Público junto ao TCU (peças 25 a 27) :</p><p class=\"tCU_-_Transcrição\">\"INTRODUÇÃO</p><p class=\"tCU_-_Transcrição\">1. Trata-se de pedido de reexame (peça 15) interposto pelo Sr. Eunilio Ferreira de Sales Neto, ex-servidor do DNOCS, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1383/2022/Segunda Câmara\" target=\"_blank\">Acórdão 1383/2022-TCU-Segunda Câmara</a>, que teve como relator o Excelentíssimo Senhor Ministro-Substituto Marcos Bemquerer Costa (peça 8) .</p><p class=\"tCU_-_Transcrição\">1.1. A deliberação recorrida apresenta o seguinte teor:</p><p class=\"tCU_-_Transcrição\">VISTOS, relatados e discutidos estes autos em que se analisa ato de concessão de aposentadoria emitido pelo Departamento Nacional de Obras Contra as Secas em benefício do Sr. Eunilio Ferreira de Sales Neto.  </p><p class=\"tCU_-_Transcrição\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, ante as razões expostas pelo Relator, e com fulcro nos incisos III e IX do art. 71 da Constituição Federal e nos arts. 1º, inciso V, e 39, inciso II, da Lei 8.443/1992, c/c o art. 259, inciso II, do Regimento Interno/TCU, em:</p><p class=\"tCU_-_Transcrição\">9.1. considerar ilegal a concessão de aposentadoria em favor do Sr. Eunilio Ferreira de Sales Neto e negar registro ao correspondente ato; </p><p class=\"tCU_-_Transcrição\">9.2. dispensar o ressarcimento das quantias indevidamente recebidas de boa-fé pelo interessado, consoante o disposto no Enunciado 106 da Súmula da Jurisprudência do TCU;</p><p class=\"tCU_-_Transcrição\">9.3. determinar ao Departamento Nacional de Obras Contra as Secas, no prazo de 15 (quinze) dias a contar da ciência desta Deliberação, que:</p><p class=\"tCU_-_Transcrição\">9.3.1. abstenha-se de realizar pagamentos decorrentes do ato ora impugnado, sob pena de responsabilidade solidária da autoridade administrativa omissa, nos termos do art. 262 do Regimento Interno/TCU;</p><p class=\"tCU_-_Transcrição\">9.3.2. dê ciência do inteiro teor desta Deliberação ao interessado, alertando-o de que o efeito suspensivo proveniente da interposição de possíveis recursos perante o TCU não o exime da devolução dos valores percebidos indevidamente após a respectiva notificação, caso os recursos não sejam providos, encaminhando a este Tribunal, no prazo de 30 (trinta) dias, comprovante da referida ciência; e</p><p class=\"tCU_-_Transcrição\">9.3.3. emita novo ato de concessão de aposentadoria em favor do Sr. Eunilio Ferreira de Sales Neto, livre da irregularidade verificada, e promova o seu cadastramento no sistema e-Pessoal, submetendo-o a este Tribunal, nos termos da IN/TCU 78/2018.</p><p class=\"tCU_-_Transcrição\">HISTÓRICO</p><p class=\"tCU_-_Transcrição\">2. Trata-se de processo relativo ao ato de aposentadoria do Sr. Eunilio Ferreira de Sales Neto, emitido pelo DNOCS e submetido a este Tribunal para fins de registro.</p><p class=\"tCU_-_Transcrição\">2.1. O entendimento deste Tribunal é no sentido de que a VPNI de que trata o art. 14 da Lei 12.716/2012, devida aos servidores ativos e inativos do DNOCS, deve ser absorvida em função de aumentos remuneratórios incidentes sobre a parte fixa da Gratificação de Desempenho do Plano Geral de Cargos do Poder Executivo - GDPGPE ou da Gratificação de Desempenho de Cargos Específicos - GDACE, uma vez que a parte invariável dessas vantagens não possui natureza <b>pro labore faciendo</b> (vide <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/451/2020/Primeira Câmara\" target=\"_blank\">Acórdão 451/2020-TCU-Primeira Câmara</a>, relator Ministro Benjamin Zymler) .</p><p class=\"tCU_-_Transcrição\">2.2. Assim, como não foi observado o entendimento supra, o ato de aposentadoria do interessado foi julgado ilegal.</p><p class=\"tCU_-_Transcrição\">ADMISSIBILIDADE</p><p class=\"tCU_-_Transcrição\">3. Reitera-se o exame de admissibilidade realizado pelo Sar/Serur (peça 16) , que opinou pelo conhecimento do recurso, nos termos do artigo 48 da Lei 8.443/1992, c/c os artigos 285 e 286, parágrafo único, do RI/TCU, suspendendo-se os efeitos dos subitens 9.1, 9.3, 9.3.1 e 9.3.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1383/2022/Segunda Câmara\" target=\"_blank\">Acórdão 1383/2022-TCU-Segunda Câmara</a>. O Excelentíssimo Senhor Ministro João Augusto Ribeiro Nardes, mediante despacho de peça 19, concordou com esta unidade técnica.</p><p class=\"tCU_-_Transcrição\">MÉRITO </p><p class=\"tCU_-_Transcrição\">4. Delimitação</p><p class=\"tCU_-_Transcrição\">4.1 Constitui objeto deste pedido de reexame definir se o acórdão recorrido violou a coisa julgada.</p><p class=\"tCU_-_Transcrição\">5. Da coisa julgada</p><p class=\"tCU_-_Transcrição\">5.1. O recorrente aduz que a decisão ora recorrida viola a coisa julgada, com base nos seguintes argumentos:</p><p class=\"tCU_-_Transcrição\">5.2. O TCU prolatou acórdão baseado na interpretação das decisões judiciais proferidas nos processos MS 0800320-97.2014.4.05.8100 e MS 0800318-30.2014.4.05.8100, as quais determinaram: ' (...) que se abstenha de descontar ou restabeleça o pagamento da rubrica VPNI-Art.14 Lei 12.716/12 dos substituídos nos valores anteriormente percebidos, devendo abster-se de descontar da referida rubrica qualquer valor percebido à título das variações de pontuação das gratificações de desempenho GDPGPE e/ou GDACE, para mais ou para menos, referenciadas nas Leis n.º 12.702/2012 e 12.778/2012 (...) '.</p><p class=\"tCU_-_Transcrição\">5.3. Observa-se que, na tentativa de interpretar o que dispõe as decisões judiciais, o TCU apenas impõe o que entende ser correto, ferindo as determinações judiciais. </p><p class=\"tCU_-_Transcrição\">5.4. Nota-se, em especial, que o Relator questiona os fundamentos da decisão judicial, apontando suposta contradição. No entanto, referido questionamento não está sendo realizado na via eleita correta, uma vez que deveria ser tratada na seara judicial, pois estar-se-á contestando uma decisão judicial. </p><p class=\"tCU_-_Transcrição\">5.5. Por outro lado, o acórdão busca justificativas para retirar o direito do servidor inativo, o que não pode ocorrer, posto que as decisões judiciais não fizeram qualquer diferenciação de direito entre o ativo e o inativo, abrangendo as decisões judiciais todos os servidores que se beneficiam do objeto delas. </p><p class=\"tCU_-_Transcrição\">5.6. Veja-se trechos das decisões judiciais: </p><p class=\"tCU_-_Transcrição\">' (...) Ocorre que, no caso específico dos autos, entendo que a absorção defendida pela Administração, com base em majoração de gratificação de desempenho, ainda que amparada em direcionamento traçado pelo Tribunal de Contas da União, afigura-se indevida (...) '. </p><p class=\"tCU_-_Transcrição\">' (...) Tendo a referida lei sido publicada, repita-se, em 21 de setembro de 2012, fixando naquela data o valor da VPNI com base na remuneração de fevereiro de 2012, entende-se que levou em consideração a estrutura remuneratória que já existia antes do seu advento, em que havia a percepção simultânea da VPNI com as gratificações de desempenho GDPGPE e GDACE. Assim, caso os valores percebidos a título de GDACE e GDPGPE devessem ser considerados para fins de absorção da VPNI, deveria a lei assim ter previsto expressamente, notadamente em relação à fixação do valor dos pontos já realizada na Lei nº 12.702/2012, de 07/08/2012 (anterior à Lei nº 12.716/2012) (...) '. </p><p class=\"tCU_-_Transcrição\">5.7. Resta claro que as decisões judiciais são contrárias, nesse caso, ao direcionamento do Tribunal de Contas da União, o que demonstra que o ora acórdão não está respeitando o que fora decidido judicialmente, ferindo por completo o direito do recorrente. </p><p class=\"tCU_-_Transcrição\">5.8. O direito garantido por meio das decisões judiciais possui natureza remuneratória e alimentar, devendo ser incluída na base de pagamento para aposentadoria, fazendo o recorrente jus ao seu recebimento. </p><p class=\"tCU_-_Transcrição\">5.9. Por todo o exposto, entende-se que o acórdão proferido pelo TCU é contrário ao que foi determinado pelo Justiça Federal, gerando as determinações consequências irreparáveis ao recorrente, por se tratar de verba alimentar, bem como ao DNOCS, uma vez que descumprirá decisão judicial.</p><p class=\"tCU_-_Transcrição\">Análise:</p><p class=\"tCU_-_Transcrição\">5.10. <b>Ad argumentandum tantum</b>, ainda que os referidos provimentos judiciais tenham assegurado a abstenção de se descontar da VPNI de que trata o art. 9º da Lei nº 11.314, de 3 de julho de 2006, qualquer valor percebido à título das variações de pontuação das gratificações de desempenho GDPGPE e/ou GDACE, para mais ou para menos, referenciadas nas Leis n.º 12.702/2012 e 12.778/2012, observa-se que as deliberações judiciais foram interpostas quando o interessado estava na atividade. </p><p class=\"tCU_-_Transcrição\">5.11. É de se ressaltar que a jurisprudência atual do Pretório Excelso tem se inclinado no sentido de se diferençar a situação dos ativos e inativos. Sobre o tema, não se pode relegar ao oblívio o seguinte excerto de voto da lavra do Excelentíssimo Senhor Ministro Benjamin Zymler, por ocasião da apreciação do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1657620128\" target=\"_blank\">Processo 016.576/2012-8</a> (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3502/2016/Primeira Câmara\" target=\"_blank\">Acórdão 3502/2016-TCU-Primeira Câmara</a>) :</p><p class=\"tCU_-_Transcrição\">15. Assim sendo, ainda que existisse uma decisão judicial trabalhista que assegurasse a continuidade do pagamento de planos econômicos da década de 1980 na estrutura remuneratória atual, nada obstante a mudança de regime jurídico e a edição de inúmeros planos de carreira, há que se considerar que a relação jurídica de servidores ativos com a União é distinta daquela que envolve aposentados e pensionistas, de modo que também não há que se falar em transposição automática e acrítica de pretensos direitos havidos na atividade para a inatividade. </p><p class=\"tCU_-_Transcrição\">16. A decisão proferida pelo STF no MS 28.604/DF, a par de afastar, na espécie, a decadência prevista no art. 54 da Lei 9.784/1999, ilustra o ponto:</p><p class=\"tCU_-_Transcrição\">'DECADÊNCIA - ATO ADMINISTRATIVO - DESFAZIMENTO - APOSENTADORIA - INADEQUAÇÃO. O disposto no artigo 54 da Lei nº 9.784/99, a revelar o prazo de decadência para a Administração Pública rever os próprios atos, por pressupor situação jurídica constituída, não se aplica à aposentadoria, porque esta reclama atos sequenciais. </p><p class=\"tCU_-_Transcrição\">PROVENTOS DA APOSENTADORIA - URPs - DECISÃO JUDICIAL - ALCANCE. O título judicial há de ter o alcance perquirido não só quanto à situação jurídica do beneficiário - servidor -, mas também ao fato de envolver relação jurídica de ativo, e não de inativo. </p><p class=\"tCU_-_Transcrição\">CONTRADITÓRIO - PRESSUPOSTOS - LITÍGIO - ACUSAÇÃO. O contraditório, base maior do devido processo legal, requer, a teor do disposto no inciso LV do artigo 5º da Constituição Federal, litígio ou acusação, não alcançando os atos sequenciais alusivos ao registro de aposentadoria.'</p><p class=\"tCU_-_Transcrição\">17. Nesse <b>decisum</b>, o posicionamento do Supremo, que afastou os efeitos da coisa julgada, fundou-se, precisamente, no argumento de que o título judicial favorável ao impetrante alcançava exclusivamente seus vencimentos (ou seja, sua remuneração na atividade) , sem repercussão, portanto, em seus futuros proventos de aposentadoria. Nessa linha, transcrevo excerto das razões do relator, Ministro Marco Aurélio:</p><p class=\"tCU_-_Transcrição\">'Inicialmente, consigne-se que o título executivo judicial evocado não dirimiu controvérsia sobre proventos da aposentadoria. Ficou restrito a vencimentos dos impetrantes. (...) Logo, não cabe vislumbrar relevância da causa de pedir, no que direcionada a reconhecer-se a repercussão a ponto de alcançar proventos da aposentadoria cujo exame final, sob o ângulo da legalidade administrativa, incumbe ao Tribunal de Contas.'</p><p class=\"tCU_-_Transcrição\">18. O mesmo aspecto também foi tangenciado pelo Ministro Gilmar Mendes na decisão monocrática proferida no MS 30.725:</p><p class=\"tCU_-_Transcrição\">'Nesse sentido, a coisa julgada deveria ser invocada, a princípio, para efeitos de pagamento de vencimentos, o que não significa, necessariamente, que essa proteção jurídica se estenda, desde logo, para o cálculo dos proventos, o qual deve ser analisado caso a caso, sob pena de reconhecer-se a perpetuação de um direito declarado a ponto de alcançar um instituto jurídico diverso: o instituto dos proventos.'</p><p class=\"tCU_-_Transcrição\">5.12. Extrai-se, portanto, o seguinte ensinamento: a relação jurídica de servidores ativos com a União é distinta daquela que envolve aposentados e pensionistas, de modo que também não há que se falar em transposição automática e acrítica de pretensos direitos havidos na atividade para a inatividade.</p><p class=\"tCU_-_Transcrição\">5.13. Nessa ordem de ideias, opina-se pela rejeição os argumentos apresentados pelo recorrente e propõe-se a negativa de provimento do presente pedido de reexame.</p><p class=\"tCU_-_Transcrição\">CONCLUSÃO</p><p class=\"tCU_-_Transcrição\">6. <b>Ex positis</b>, conclui-se que não houve violação a provimento judicial.</p><p class=\"tCU_-_Transcrição\">6.1. Nesse sentir, é de se propor a negativa de provimento do presente pedido de reexame.</p><p class=\"tCU_-_Transcrição\">PROPOSTA DE ENCAMINHAMENTO</p><p class=\"tCU_-_Transcrição\">7. Diante do exposto, com base no art. 48 da Lei n. 8.443/92, submete-se o presente processo à consideração superior, propondo-se a adoção das seguintes medidas:</p><p class=\"tCU_-_Transcrição\"> a) conhecer do pedido de reexame e, no mérito, negar-lhe provimento;</p><p class=\"tCU_-_Transcrição\"> b) informar o recorrente e os demais interessados do acórdão a ser proferido, destacando que o relatório e o voto que o fundamentam podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos.\"</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Bruno Barbosa Silva (OAB-PI 8.744), entre outros, representando Eunilio Ferreira de Sales Neto. ", "REPRESENTANTEMP": "Procurador Júlio Marcelo de Oliveira.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PESSOAL. ATO DE APOSENTADORIA JULGADO ILEGAL EM RAZÃO DO PAGAMENTO IRREGULAR DA VPNI DE QUE TRATA O ART. 14 DA LEI 12.716/2012. PEDIDO DE REEXAME. ARGUMENTOS INSUFICIENTES PARA REFORMAR A DECISÃO RECORRIDA. CONHECIMENTO. NEGATIVA DE PROVIMENTO. CIÊNCIA.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Unidade de Auditoria Especializada em Pessoal (AudPessoal).", "VOTO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Trata-se de pedido de reexame, em processo de aposentadoria, interposto por Eunilio Ferreira de Sales Neto, ex-servidor do Departamento Nacional de Obras Contra as Secas - DNOCS, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1383/2022/Segunda Câmara\" target=\"_blank\">Acórdão 1383/2022-TCU-Segunda Câmara</a>, de relatoria do Ministro-Substituto Marcos Bemquerer Costa.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">2.\t No âmbito da deliberação recorrida, este Tribunal julgou ilegal o ato de aposentadoria do ora recorrente, negando-lhe registro, em razão pagamento irregular da VPNI de que trata o art. 14 da Lei 12.716/2012, devida aos servidores ativos e inativos do DNOCS, uma vez que tal parcela não foi absorvida em função de aumentos remuneratórios incidentes sobre a parte fixa da Gratificação de Desempenho do Plano Geral de Cargos do Poder Executivo - GDPGPE ou da Gratificação de Desempenho de Cargos Específicos - GDACE.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">3.\tEm seu pedido de reexame, o recorrente argumenta, de mais relevante, que o acórdão ora recorrido violaria a coisa julgada, uma vez que as decisões judiciais avaliadas pelo relator <b>a quo</b> não teriam feito qualquer diferenciação de direito entre o ativo e o inativo. Dessa forma, a continuidade do pagamento da VPNI estaria assegurada por decisão judicial, contra a qual este Tribunal não poderia se opor.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">4.\tA então Secretaria de Recursos (Serur) analisou as alegações apresentadas e propôs, com o aval do Ministério Público junto ao TCU (MPTCU) conhecer do recurso e negar-lhe provimento. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">5.\tExpostos resumidamente os fatos, ratifico despacho exarado à peça 19 para conhecer do presente recurso. No mérito, acolho os pareceres exarados nos autos e adoto os fundamentos utilizados como razões de decidir. </p><p>6.\tDe fato, conforme bem analisado na instrução da unidade técnica, ainda que os provimentos judiciais objeto da presente discussão tenham impedido o desconto da VPNI pelo DNOCS, observa-se que tais decisões favoreceram os impetrantes, referindo-se exclusivamente a seus vencimentos na ativa, sem alcançar os proventos da aposentadoria, que ora se analisa. Essa situação está muito bem delineada no precedente do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3502/2016/Primeira Câmara\" target=\"_blank\">Acórdão 3502/2016-TCU-Primeira Câmara</a>, de relatoria do Ministro Benjamin Zymler, detalhado no relatório antecedente a este Voto.</p><p>7.\tSendo assim, não há como acolher os argumentos recursais de que teria havido violação à coisa julgada, pois o que ocorreu no âmbito da deliberação recorrida foi uma correta avaliação da extensão do provimento judicial, a partir de precedentes do Supremo Tribunal Federal.</p><p>8.\tRejeitados, portanto, os argumentos recursais, este Tribunal deve conhecer do pedido de reexame apresentado por Eunilio Ferreira de Sales Neto e, no mérito, negar-lhe provimento. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tAnte o exposto, VOTO pela adoção da minuta de acórdão que trago a este Colegiado.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"/><p class=\"tCU_-_Rel/Voto_-_demais_§§\">TCU, Sala das Sessões, em 2 de maio de 2023.</p><p>Ministro JOÃO AUGUSTO RIBEIRO NARDES</p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20230504", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=821593", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=821593", "EXTENSAOARQUIVO": "doc"}