{"KEY": "ACORDAO-COMPLETO-2590422", "TIPO": "ACÓRDÃO DE RELAÇÃO", "TITULO": "ACÓRDÃO DE RELAÇÃO 3812/2023 ATA 16/2023 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "3812", "ANOACORDAO": "2023", "NUMATA": "16/2023", "ACORDAO": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3812/2023/Segunda Câmara\" target=\"_blank\">Acórdão 3812/2023-TCU-Segunda Câmara</a></b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tVISTOS e relacionados estes autos de ato de aposentadoria emitido em benefício de Maria Mirian Oliveira de Queiroz, do quadro de pessoal da Universidade Federal de Pernambuco, e submetido a este Tribunal para fins de registro;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tConsiderando que a análise empreendida pela Unidade de Auditoria Especializada em Pessoal (AudPessoal) detectou irregularidades nos pagamentos das seguintes rubricas:</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\ti) Adicional por Tempo de Serviço; e</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tii) Vencimento Básico Complementar - Art. 15 da Lei 11.091/2005; </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tConsiderando o disciplinamento dado às  rubricas referentes a planos econômicos pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1857/2003/Plenário\" target=\"_blank\">Acórdão 1857/2003-TCU-Plenário</a> (relator: Ministro Adylson Motta) , confirmado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/961/2006/Plenário\" target=\"_blank\">Acórdão 961/2006-TCU-Plenário</a> (relator: Ministro Walton Alencar Rodrigues) , a preconizar que os pagamentos de rubricas de reposição por perdas com planos econômicos, por força de decisões judiciais, não se perpetuam, dada sua natureza de antecipação salarial, a teor da Súmula-TST 322, devendo, assim, ser absorvidos pelos subsequentes aumentos remuneratórias do cargo;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tConsiderando o entendimento igualmente firmado nos sobreditos Acórdãos, no sentido de que não representa afronta à coisa julgada a decisão posterior deste Tribunal que afaste pagamentos oriundo de sentenças judiciais cujo suporte fático já tenha se exaurido;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tConsiderando ainda que, conforme jurisprudência pacífica tanto no âmbito do Supremo Tribunal Federal como do Superior Tribunal de Justiça, não há direito adquirido a regime de vencimentos, de forma que alterações posteriores devem absorver as vantagens decorrentes de decisões judiciais com suporte fático exaurido, resguardada a irredutibilidade remuneratória (e.g., MS 13.721-DF/STJ, MS 11.145-DF/STJ, RE 241.884-ES/STF, RE 559.019-SC/STF,                           MS 26.980-DF/STF) ;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tConsiderando que a irregularidade em questão é objeto de jurisprudência pacificada neste Corte de Contas, a exemplo dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1614/2019/Plenário\" target=\"_blank\">Acórdão 1614/2019-TCU-Plenário</a> (relatora: Ministra Ana Arraes) , 49/2022-1ª Câmara (relator: Ministro Walton Alencar Rodrigues) , 1.807/2022-1ª Câmara (relator: Ministro Vital do Rêgo) , 18.849/2021-1ª Câmara (relator: Ministro Raimundo Carreiro) ; 9.110/2021-1ª Câmara (relator: Ministro Benjamin Zymler) ; 2.690/2022-2ª Câmara (relator: Ministro Augusto Nardes; por relação; 2.656/2022-2ª Câmara (relator: Ministro Antonio Anastasia) ; 2.702/2022-2ª Câmara (relator: Ministro Aroldo Cedraz, por relação; entre outros;\t</p><p>\tConsiderando também que o Vencimento Básico Complementar - VBC foi instituído para que, na implantação do novo plano de carreira em maio/2005, não houvesse decesso na remuneração dos interessados, de forma a manter inalterado o somatório das parcelas Vencimento Básico - VB, Gratificação Temporária - GT e Gratificação Específica de Apoio Técnico-Administrativo e Técnico-Marítimo às Instituições Federais de Ensino - GEAT percebidas em dezembro/2004;</p><p class=\"tcu_-_epígrafe\">Considerando que a implantação gradual do novo plano de carreira previa aumento do vencimento básico, nos termos da tabela do Anexo I-B da Lei 11.091/2005, devendo a rubrica VBC, de acordo com o art. 15 da citada Lei, ser reduzida no montante equivalente aos aumentos promovidos;</p><p class=\"paragrafo_nivel_1\">\tConsiderando que o valor do VBC continuou a ser pago, sem a devida implementação da absorção desse valor nos termos legais;</p><p class=\"paragrafo_nivel_1\">Considerando que as Leis 11.784/2008 e 12.772/2012, referentes à não absorção de eventual resíduo da VBC, tiveram seus efeitos expressamente limitados aos aumentos remuneratórios promovidos por aqueles normativos (maio/2008 a julho/2010, no primeiro caso, e março/2013 a março/2015, no segundo) , sem modificar a sistemática de implantação da estrutura prevista na Lei 11.091/2005, em especial na forma de absorção do VBC;</p><p>Considerando que a parcela é irregular uma vez que o seu valor não foi corretamente absorvido, nos termos da Lei 11.091/2005 e da jurisprudência desta Corte, a exemplo dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2069/2017/Primeira Câmara\" target=\"_blank\">Acórdão 2069/2017-TCU-Primeira Câmara</a> (rel. Min. Benjamin Zymler) , 10.402/2022 - 1ª Câmara (rel. Min. Benjamim Zymler) , 8.504/2022 - 2ª Câmara (rel. Min. Marcos Bemquerer Costa) , <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2548/2023/Segunda Câmara\" target=\"_blank\">Acórdão 2548/2023-TCU-Segunda Câmara</a> (rel. Min. Antonio Anastasia) e Acórdão de Relação 7.229/2022 - 2ª Câmara (rel. Min. Aroldo Cedraz) ;</p><p class=\"paragrafo_nivel_1\">  \tConsiderando que a manutenção do VBC em valor maior do que o devido causou ainda distorção na base de cálculo do Adicional de Tempo de Serviço - ATS (\"anuênios\") , prevista no atualmente revogado art. 67 da Lei 8.112/1990;</p><p class=\"paragrafo_nivel_1\">\tConsiderando que o cálculo do ATS foi efetuado sobre os valores correspondentes ao \"Provento Básico\" e ao VBC, contrariando a norma de regência (art. 67 da Lei 8.112/1990) de que os \"anuênios\" deveriam ter como base somente a rubrica \"Provento Básico\" e a jurisprudência do Tribunal, podendo ser citados, entre outros, os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10402/2022/Primeira Câmara\" target=\"_blank\">Acórdão 10402/2022-TCU-Primeira Câmara</a> (rel. min. Benjamim Zymler) , 7.178/2022 - 2ª Câmara (rel. min. Marcos Bemquerer Costa) , 1405/2023 - 2ª Câmara, de minha relatoria,  e Acórdão de Relação 7.261/2022 - 2ª Câmara (rel. min. Aroldo Cedraz) ;</p><p class=\"paragraph\">\tConsiderando, por fim, os pareceres convergentes da unidade técnica especializada e do Ministério Público junto a este Tribunal;</p><p class=\"paragraph\">\tConsiderando a presunção de boa-fé da interessada; e</p><p class=\"paragraph\">Considerando que este Tribunal, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1414/2021/Plenário\" target=\"_blank\">Acórdão 1414/2021-TCU-Plenário</a> (relator: Ministro Walton Alencar Rodrigues) , fixou entendimento no sentido da possibilidade de apreciação de ato sujeito a registro mediante relação, na forma do artigo 143, inciso II, do Regimento Interno/TCU, nas hipóteses em que a ilegalidade do ato decorra exclusivamente de questão jurídica de solução já pacificada na jurisprudência desta Corte de Contas;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da Segunda Câmara, com fundamento nos artigos 1º, inciso V, e 39, inciso II, da Lei 8.443/1992, c/c os artigos 17, inciso III, 143, inciso II, 259, inciso II, 260 e 262 do Regimento Interno/TCU, em considerar ilegal e negar registro ao ato de concessão de aposentadoria em favor de Maria Mirian Oliveira de Queiroz e expedir os comandos discriminados no item 1.7.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><b>1. Processo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/711120231\" target=\"_blank\">Processo 007.111/2023-1</a> (APOSENTADORIA) </b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.1. Interessado: Maria Mirian Oliveira de Queiroz (XXX.632.374-XX) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.2. Órgão/Entidade: Universidade Federal de Pernambuco.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.3. Relator: Ministro Antonio Anastasia.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.4. Representante do Ministério Público: Procuradora-Geral Cristina Machado da Costa e Silva.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.5. Unidade Técnica: Unidade de Auditoria Especializada em Pessoal (AudPessoal) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.6. Representação legal: não há.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.7. Determinações/Recomendações/Orientações: </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.7.1. dispensar o ressarcimento das quantias indevidamente recebidas de boa-fé, consoante o Enunciado nº 106 da Súmula de Jurisprudência do TCU;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.7.2. determinar ao órgão responsável pela concessão que:</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.7.2.1. faça cessar, no prazo de quinze dias contados da ciência, os pagamentos decorrentes das parcelas ora impugnadas, sob pena de responsabilidade solidária da autoridade administrativa omissa, nos termos do art. 262 do Regimento Interno/TCU;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.7.2.2. emita novo ato de aposentadoria da interessada, livre das irregularidades apontadas, disponibilizando-o a este Tribunal, por meio do Sistema e-Pessoal, nos termos e prazos fixados na IN-TCU 78/2018;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.7.2.3 comunique à interessada a presente deliberação, alertando-a de que o efeito suspensivo proveniente da interposição de eventuais recursos junto a este Tribunal não a eximirá da devolução dos valores percebidos indevidamente após sua notificação, caso os recursos não sejam providos;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.7.2.4. disponibilize a este Tribunal, no prazo de trinta dias, por meio do Sistema e-Pessoal, comprovante da data em que a interessada tomou conhecimento deste Acórdão, conforme art. 21, inciso I, da IN-TCU 78/2018; e</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.7.3. dar ciência deste Acórdão ao órgão/entidade responsável pela concessão, informando que o teor integral da deliberação poderá ser obtido no endereço eletrônico www.tcu.gov.br/acordaos.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"footer\"/>", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "30/05/2023", "ENTIDADE": " Universidade Federal de Pernambuco.", "INTERESSADOS": " Maria Mirian Oliveira de Queiroz (XXX.632.374-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00711120231\" target=\"_blank\">007.111/2023-1</a>", "RELATOR": "ANTONIO ANASTASIA", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procuradora-Geral Cristina Machado da Costa e Silva.", "SITUACAO": "OFICIALIZADO", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Unidade de Auditoria Especializada em Pessoal (AudPessoal).", "DTATUALIZACAO": "20230531", "URLARQUIVO": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codVersao=editavel&codArqCatalogado=27805262", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codArqCatalogado=27805262", "EXTENSAOARQUIVO": "doc"}