{"KEY": "ACORDAO-COMPLETO-2334330", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 167/2019 ATA 1/2019 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "167", "ANOACORDAO": "2019", "NUMATA": "1/2019", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§_0\">VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pelo Fundo Nacional de Saúde em desfavor da Confederação Nacional das Associações de Moradores e Entidades Comunitárias do Brasil e de seu ex-presidente, Eduardo Ramos Gomes, em razão de omissão na prestação de contas de contas quanto aos recursos repassados à entidade por força do Convênio 1827/2008 (Siafi 649629) , que teve por objeto a realização de cursos de capacitação de lideranças comunitárias;</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">9.1. com fundamento no art. 16, inciso III, alíneas \"a\", \"b\" e \"c\", da Lei 8.443/1992, c/c os arts. 19, <i>caput</i>, e 23, inciso III, do referido diploma legal, e com os arts. 1º, inciso I, 209, incisos I, II e III, 210 e 214, inciso III, do Regimento Interno do TCU, julgar irregulares as contas de Eduardo Ramos Gomes (XXX.632.385-XX) e da Confederação Nacional das Associações de Moradores e Entidades Comunitárias do Brasil (05.797.574/0001-56) , e condená-los, solidariamente, ao pagamento da quantia de R$ 89.982,00, atualizada e acrescida de juros de mora a partir de 19/3/2009, fixando-lhes o prazo de quinze dias, a contar da notificação, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida aos cofres do Fundo Nacional de Saúde, com os acréscimos legais calculados a partir da data discriminada até a data do recolhimento;</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">9.2. aplicar a Eduardo Ramos Gomes (XXX.632.385-XX) e à Confederação Nacional das Associações de Moradores e Entidades Comunitárias do Brasil (05.797.574/0001-56) , individualmente, a multa do art. 57 da Lei 8.443/1992, no valor de R$ 30.000,00, fixando-lhes o prazo de quinze dias, a contar das notificações, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da multa aos cofres do Tesouro Nacional, atualizadas monetariamente desde a data deste acórdão até a do efetivo recolhimento, se forem pagas após o vencimento, na forma da legislação em vigor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">9.3. autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas caso não atendidas as notificações;</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">9.4. autorizar, caso requerido e se o processo não tiver sido remetido para cobrança judicial, o pagamento das dívidas em até 36 (trinta e seis) parcelas mensais e consecutivas, nos termos do art. 26 da Lei 8.443/1992 c/c o art. 217 do Regimento Interno/TCU, fixando-se o vencimento da primeira parcela em quinze dias, a contar do recebimento da notificação, e o das demais a cada trinta dias, devendo incidir sobre cada valor mensal os correspondentes acréscimos legais, na forma prevista na legislação em vigor, alertando-os que a inadimplência de qualquer parcela acarretará o vencimento antecipado do saldo devedor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">9.5. dar ciência deste acórdão ao Fundo Nacional de Saúde, à Procuradoria da República no Distrito Federal e à Procuradoria da República em Sergipe.</p>", "ASSUNTO": "Tomada de contas especial instaurada pelo Fundo Nacional de Saúde em razão de omissão no dever de prestar contas do Convênio 1827/2008 (Siafi 649629), firmado com a Confederação Nacional das Associações de Moradores e Entidades Comunitárias do Brasil.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "29/01/2019", "ENTIDADE": " Fundo Nacional de Saúde - MS.", "INTERESSADOS": "3. Responsáveis: Confederação Nacional das Associações de Moradores e Entidades Comunitárias do Brasil (05.797.574/0001-56) e Eduardo Ramos Gomes (XXX.632.385-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02848020163\" target=\"_blank\">028.480/2016-3</a>", "QUORUM": " <br>13.1. Ministros presentes: Benjamin Zymler (na Presidência), Raimundo Carreiro e Bruno Dantas (Relator).<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2365785", "titulo": "Acórdão de Relação 7199/2019 - Primeira Câmara", "tipo": "Acórdão de Relação", "ano": "2019", "numero": "7199", "colegiado": "Primeira Câmara"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2365785", "titulo": "Acórdão de Relação 7199/2019 - Primeira Câmara", "tipo": "Acórdão de Relação", "ano": "2019", "numero": "7199", "colegiado": "Primeira Câmara"}], "DECISOESJUDICIAIS": [{"numProcessoJudicial": "0804752-16.2020.4.05.8500", "siglaOrgao": "JFSE", "linkProcessoJudicial": "", "nomeAutor": "Eduardo Ramos Gomes"}, {"numProcessoJudicial": "0804752-16.2020.4.05.8500", "siglaOrgao": "JFSE", "linkProcessoJudicial": "", "nomeAutor": "Eduardo Ramos Gomes"}], "RELATOR": "BRUNO DANTAS", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\"/><p class=\"tCU_-_Rel/Voto_-_1º_§\">Por registrar as principais ocorrências havidas no andamento do processo até o momento, resumindo os fundamentos das peças acostadas aos autos, adoto como relatório, com os ajustes necessários, a instrução da secretaria responsável pela análise da demanda (peça 29) , a qual contou com a anuência de seu corpo diretivo (peças 30-31) :</p><p>\"<b>INTRODUÇÃO</b></p><p class=\"list_Paragraph\">1. Cuidam os autos de tomada de contas especial instaurada pelo Fundo Nacional de Saúde (FNS) , vinculado ao Ministério da Saúde, em desfavor, solidariamente, da Confederação Nacional das Associações de Moradores e Entidades Comunitárias do Brasil, e do seu ex-presidente, Eduardo Ramos Gomes, em razão de omissão na prestação de contas de contas quanto aos recursos repassados àquela entidade por força do Convênio 1827/2008, Siafi 649629, celebrado com o FNS, que teve por objeto a realização de 'curso de capacitação de lideranças comunitárias em prol do SUS'.</p><p><b>HISTÓRICO</b></p><p>2. Conforme disposto na terceira cláusula do termo de convênio, foram previstos R$ 99.980,00 para a execução do objeto, dos quais R$ 89.982,00 seriam repassados pelo concedente, e R$ 9.998,00 corresponderiam à contrapartida (peça 2, p. 45-57) .</p><p>3. Os recursos federais foram repassados em uma parcela, mediante a ordem bancária 2009OB807504, no valor de R$ 89.982,00, emitida em 17/3/2009. Os recursos foram creditados na conta específica em 19/3/2009 (peça 3, p. 67) .</p><p>4. O ajuste vigeu no período de 31/12/2008 a 12/3/2010, e previa a apresentação da prestação de contas até 11/5/2010 (peça 1, p. 45) .</p><p>5. Na primeira vistoria <i>in loco</i>, realizada em 7/4/2009, foi constatada a aplicação de contrapartida, mas que o convênio não tinha sido executado. A reunião de capacitação de lideranças seria realizada entre os dias 17 e 19 de abril daquele ano (peça 2, p. 62-69) .</p><p>6. Na segunda vistoria <i>in loco</i>, realizada em 24/11/2009, constatou-se que não houve prestação de contas. Os fiscais afirmam que, segundo Eduardo Ramos Gomes, a documentação localizava-se no estado de Sergipe, onde o evento fora realizado (peça 2, p. 72-77) .</p><p>7. Na terceira vistoria <i>in loco</i>, realizada em 26/3/2010, os fiscais do FNS foram informados, pela recepcionista do prédio Venâncio IV, que outra entidade ocupava a antiga sala da Confederação Nacional das Associações de Moradores e Entidades Comunitárias do Brasil (CONAM-BR) (peça 2, p. 79-85) .</p><p>8. A tomadora de contas, por meio do Ofício 4118/MS/SE/FNS, de 27/8/2010, buscou informar o ex-presidente da CONAM-BR sobre a inadimplência em relação ao Convênio 1827/2008 e a instauração de TCE, mas o AR retornou pelo motivo 'desconhecido' (peça 3, p. 7 e 9) . O responsável foi então notificado por edital, em 20/10/2010 (peça 3, p. 13) .</p><p>8.1. Novo processo de notificação foi iniciado, com a entrega dos Ofícios 2092 e 2125/MS/SE/FNS para Eduardo Ramos Gomes (peça 3, p. 43, 45, 54, 56, 61 e 63) . Ainda foi realizada nova notificação por edital, em 14/11/2014 (peça 3, p. 64) .</p><p>9. No Relatório de Tomada de Contas Especial 71/2016 (peça 1, p. 28-34) , a responsabilidade pelo dano, de valor original R$ 89.982,00, foi atribuída a Eduardo Ramos, em razão da omissão de prestação de contas do Convênio 1827/2008, Siafi 649629. De acordo com orientação da Súmula 286 do TCU, a Confederação Nacional das Associações de Moradores e Entidades Comunitárias do Brasil foi apontada, solidariamente com seu ex-gestor, como responsável pelo débito apurado.</p><p>10. A inscrição de responsabilidade dos responsáveis no Siafi foi realizada pela nota de sistema 2016NS044234, de 13/6/2016 (peça 1, p. 37 e 49) .</p><p>11. A Secretaria Federal de Controle Interno do Ministério da Transparência, Fiscalização e Controle, em seu Relatório de Auditoria 944/2016, concluiu que os responsáveis apontados no Relatório de TCE encontravam-se, solidariamente, em débito com a Fazenda pelo valor original de R$ 89.982,00 (peça 1, p. 48-50) .</p><p>12. O Certificado de Auditoria e o Parecer do Dirigente do órgão de Controle Interno pugnam pela irregularidade das contas (peça 1, p.51-52) .</p><p>13. O Ministro de Estado da Saúde tomou conhecimento das conclusões contidas no Relatório e Certificado de Auditoria e do Parecer da Secretaria Federal de Controle Interno em 28/9/2016 (peça 1, p. 53) .</p><p>14. Conforme instrução da peça 5, a partir dos elementos constantes dos autos, foi possível verificar que os recursos repassados por força do ajuste foram integralmente gastos na gestão de Eduardo Ramos Gomes, também responsável pelo encaminhamento da prestação de contas ao concedente.</p><p>14.1. Desse modo, foi proposta a citação daquele responsável, para que apresentasse alegações de defesa quanto à não comprovação da boa e regular aplicação dos recursos recebidos por força do Convênio 1827/2008, Siafi 649629, em razão da omissão no dever de prestar contas. Além disso, houve proposição de audiência de Eduardo Ramos Gomes, para que apresentasse razões de justificativa pelo não cumprimento do prazo originalmente estipulado para prestação de contas.</p><p>14.2. Em conformidade com a Súmula 286 deste Tribunal, também foi proposta a citação da Confederação Nacional das Associações de Moradores e Entidades Comunitárias do Brasil, que respondia solidariamente a Eduardo Ramos Gomes pelo dano apurado.</p><p><b>EXAME TÉCNICO</b></p><p>15. Esta secretaria realizou a citação de Eduardo Ramos Gomes por meio do Ofício 396/2018-TCU/Secex-AM, de 14/3/2018 (peça 10) . O responsável tomou ciência da comunicação mediante aviso de recebimento (peça 12) .</p><p>15.1. Em 5/4/2018, apresentou pedido de prorrogação de prazo de quinze dias para apresentação de defesa, e, em 30/4/2018, solicitou mais trinta dias (peças 12 e 13) . Com a devida delegação de competência do Ministro Bruno Dantas, os pedidos foram autorizados pelo secretário (peças 14 e 20) . Eduardo Ramos Gomes, tempestivamente, apresentou as necessárias alegações de defesa (peças 15, 16, 23 e 24) .</p><p>16. A Secex/AM, após pesquisa de endereço, citou a CONAM-BR, mas teve o seu ofício devolvido (peças 8, 9, 11 e 17) . A entidade responsável também não foi encontrada em endereço alternativo (peças 19 e 21) . Após nova pesquisa de endereço, o atual presidente da convenente tomou ciência do Ofício 1231/2018-TCU/Secex-AM, de 3/7/2018, em 11/7/2018 (peças 22, 25 e 28) .</p><p>16.1. Contudo, a CONAM-BR não apresentou resposta. Assim, considera-se que ela foi citada adequadamente, respeitando-se o seu direito à ampla defesa e ao contraditório. No que concerne à ausência de manifestação, impõe-se que seja considerada revel, nos termos do art. 12, § 3º, da Lei 8.443/1992, e do art. 202, § 8º, do Regimento Interno.</p><p>16.2. Nesse sentido, ao não apresentar sua defesa, o representante da entidade deixou de produzir prova da regular aplicação dos recursos sob responsabilidade da CONAM-BR, em afronta às normas que impõem aos gestores de verbas públicas a obrigação legal de, sempre que demandados, apresentar os documentos que demonstrem a correta utilização desses recursos.</p><p>16.3. Configurada sua revelia frente à citação deste Tribunal e inexistindo comprovação da boa e regular aplicação dos recursos transferidos, não resta alternativa senão dar seguimento ao processo proferindo julgamento sobre os elementos até aqui presentes, que conduzem à irregularidade das contas da convenente.</p><p><b>Alegações de Eduardo Ramos Gomes</b></p><p>17. O ex-presidente da CONAM-BR, em sua defesa, alegou que executou o objeto do convênio, e que tinha designado equipe técnica para realizar a prestação de contas do ajuste. Disse que foi surpreendido com a abertura de tomada de contas especial, pois não fora notificado sobre qualquer irregularidade na fase interna da TCE e tinha convicção que a equipe designada tinha cumprido sua tarefa (peça 15, p. 13) .</p><p>17.1. Eduardo Ramos Gomes requereu que fosse reconhecida a prescrição da pretensão punitiva do Tribunal, uma vez que o prazo prescricional da pretensão punitiva da Administração Pública é de cinco anos, não sendo adequada a utilização do prazo previsto no Código Civil. Para defender seu argumento, juntou trechos do Recurso Especial 751.832 - SC, de relatoria do Ministro Luiz Fux, e da obra de autores, como Hely Lopes (peça 15, p. 5-9) .</p><p>17.2. Solicitou que a irregularidade ocorrida, de omissão de prestação de contas, fosse considerada, no caso do Convênio 1827/2008, como erro formal, e não ato de improbidade administrativa, uma vez que não houve dolo da sua parte, pois ele tinha convicção de que a formalidade exigida para prestar contas dos recursos públicos fora providenciada (peça 9-12) .</p><p>17.3. O responsável requereu, ainda, em razão de residir em Aracaju/SE, que a unidade responsável fosse alterada da Secex-AM para a Secex-SE. O pleito seria amparado no amplo exercício do acesso a documentos, na necessidade de consultas físicas e até a possibilidade solicitar orientações ao órgão de contas, o que restaria prejudicado se mantida a Secex-AM como unidade técnica responsável (pela 15, p. 3) .</p><p>17.4. Por fim, afirmou que o evento de capacitação objeto do convênio ocorreu entre 17 a 19/4/2009, na cidade de Aracaju/SE, no Hotel D'Burguês. Para sustentar essa afirmação, juntou aos autos a documentação de execução do objeto do convênio (peça 15, p. 21-329, e peças 16, 23 e 24) .</p><p><b>Análise</b></p><p>18. Inicialmente, com relação à ocorrência da prescrição da pretensão punitiva dos responsáveis julgados por este Tribunal, em deliberação recente, a Corte de Contas entendia aplicável o prazo de cinco anos (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6723/2014/Primeira Câmara\" target=\"_blank\">Acórdão 6723/2014-TCU-Primeira Câmara</a>, de relatoria do Ministro Benjamin Zymler) .</p><p>18.1. A pacificação da jurisprudência sobre a matéria prescricional ocorreu com a prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3092620157\" target=\"_blank\">Processo 030.926/2015-7</a>) . A despeito do voto do Ministro-Relator Benjamin Zymler pela prescrição quinquenal, a maioria do Plenário decidiu firmar o entendimento de que o prazo aplicável à prescrição da pretensão sancionatória nos processos do TCU é o prazo geral residual fixado no art. 205 do vigente Código Civil, de dez anos, contados a partir da data de ocorrência da irregularidade a ser sancionada.</p><p>18.2. No presente caso, o prazo para prestação de contas expirou em 11/5/2010. O ato que ordenou a citação dos responsáveis ocorreu em 5/3/2018, data do pronunciamento do Secretário de Controle Externo, antes, portanto do transcurso de dez anos entre esse ato e o fato impugnado (peça 7) .</p><p>18.2. . Reconhecida a interrupção do prazo prescricional, nos termos do art. 202, inciso I, do Código Civil, inexiste no presente processo óbice ao exercício da ação punitiva por parte deste Tribunal.</p><p>19. Quanto à omissão na prestação de contas do Convênio 1827/2008, ela não é, como afirma o responsável, simples falha formal, pois afronta as normas que impõem aos gestores públicos a obrigação legal de apresentar os documentos que demonstrem a correta utilização das verbas públicas, a exemplo do contido no art. 93 do Decreto-Lei 200/1967, bem como a cláusula décima do termo de convênio (peça 2, p. 52) .</p><p>19.1. Ao deixar de apresentar a prestação de contas na época regulamentar, o responsável elevou os custos do controle desnecessariamente, na medida em que deu causa à instauração da presente tomada de contas especial. Por esse motivo, a reprovabilidade da falha cometida merece apenação com a multa prevista no art. 58, inc. II, da Lei Orgânica do TCU.</p><p>20. Já em relação ao pedido de mudança de unidade técnica, os argumentos apresentados pelo responsável não são suficientes para que ele seja atendido. O acesso a documentos deste processo não foi negado pela Secex-AM. Ademais, os autos são eletrônicos e podem ser acessados remotamente pelos responsáveis cadastrados. O responsável também não exemplificou quais orientações poderia solicitar à Secex-SE.</p><p>21. Finalmente, a prestação de contas apresentada (peça 15, p. 21-329, e peças 16, 23 e 24) contém:</p><p>a) material gráfico do evento de capacitação e apostilas (peça 15, p. 268-307 e 308-329; peça 16) ;</p><p>b) extrato bancário que demonstra a aplicação de contrapartida entre 25/3/2009 e 2/4/2009, e movimentação dos recursos entre 15/4/2009 e 27/4/2009, bem como a existência de saldo na conta específica do convênio (peça 15, p. 38 e 39) .</p><p>c) recibos de pagamentos de pessoas físicas e jurídicas, alguns ilegíveis (peça 15, p. 47-118) ;</p><p>d) notas fiscais (peça 15, p. 123-134) ;</p><p>e) ficha de inscrição de participantes da capacitação (peça 15, p. 136-265) ;</p><p>f) relação de pagamentos, de receitas e despesas e explicação sobre os gastos realizados com recursos do convênio (peça 24, p. 2-3, 4, e 43-51) .</p><p>22. A prestação de contas apresentada não continha fotos ou vídeos do evento, até por falta de previsão da obrigatoriedade de apresentação de mídias para comprovar a execução do objeto do convênio no termo de convênio (peça 2, p. 45-57) . Assim, a análise dos documentos apresentados não permite ter certeza sobre se o evento sequer foi realizado, sendo necessária a atuação do concedente para sanear o processo.</p><p>23. O TCU tem entendido ser competência primária da entidade concedente para decidir sobre a regularidade da aplicação dos recursos transferidos (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1518/2010/Segunda Câmara\" target=\"_blank\">Acórdão 1518/2010-TCU-Segunda Câmara</a> e 506/2015-TCU-2ª Câmara, de relatoria, respectivamente, dos Ministros Augusto Sherman e André de Carvalho) .</p><p>23.1. Por isso, propõe-se enviar ao concedente a documentação remetida por Eduardo Ramos Gomes a título de prestação de contas do convênio em tela, determinando ao Fundo Nacional de Saúde que analise a referida prestação de contas, informando a esta Corte a conclusão adotada. Ademais, deve-se propor o sobrestamento destes autos até que o FNS envie sua conclusão.</p><p>23.2. Por fim, vale registrar que, uma vez reconhecida a interrupção da prescrição do prazo de pretensão punitiva do Tribunal (item 18 e subitens) , a aplicação da multa aludida no item 19.1 não será prejudicada com o sobrestamento deste processo, devendo ser proposta por ocasião da instrução de mérito das contas.</p><p><b>CONCLUSÃO</b></p><p>24. Em face da análise promovida nos itens 21 a 23, propõe-se enviar ao Fundo Nacional de Saúde da documentação recebida a título de prestação de contas do Convênio 1827/2008 (peças 15, 16, 23 e 24) , determinando ao FNS que analise tal prestação de contas, no prazo de 120 dias, informando a esta Corte a conclusão adotada após o fim do referido prazo.</p><p>24.1. Ademais, propõe-se sobrestar estes autos até que o FNS envie sua conclusão.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>25. Diante do exposto, submetem-se os autos à consideração superior, sugerindo o seu encaminhamento ao gabinete do Ministro-Relator, com a seguinte proposta:</p><p>a) encaminhar ao Fundo Nacional de Saúde (FNS) a documentação recebida a título de prestação de contas do Convênio 1827/2008, celebrado com a Confederação Nacional das Associações de Moradores e Entidades Comunitárias do Brasil, para a realização de curso de capacitação de lideranças comunitárias em prol do SUS;</p><p>b) com fundamento nos arts. 10, §1º, e 11 da Lei 8.443/1992, c/c os arts. 157 e 201, §1º do Regimento Interno, determinar ao Fundo Nacional de Saúde (FNS) que, no prazo de 120 dias, analise a prestação de contas do Convênio 1827/2008 e informe ao TCU a conclusão adotada após o fim do referido prazo;</p><p>c) com fundamento nos arts. 10, §1º, e 11 da Lei 8.443/1992 c/c os arts. 157 e 201, §1º do Regimento Interno, sobrestar o presente processo durante o prazo concedido para que o FNS ultime a análise da prestação de contas e informe seus resultados ao Tribunal;</p><p>d) determinar à Secex-AM que monitore o cumprimento da determinação contida no item anterior.\"</p><p class=\"tCU_-_Epígrafe\">2. \tO Ministério Público junto ao TCU, em oitiva regimental, manifestou-se em discordância com a unidade instrutora, no sentido de que os autos estão em condição de julgamento, conforme faço transcrever <i>in verbis</i> (peça 32) :</p><p>\"Trata-se de tomada de contas especial instaurada pelo Fundo Nacional de Saúde (FNS) em desfavor da Confederação Nacional das Associações de Moradores e Entidades Comunitárias do Brasil (Conam Brasil) , e do seu ex-presidente, Eduardo Ramos Gomes (gestão 12/12/2008 a 12/12/2012 - peça 15, p. 2) , em razão da omissão na prestação de contas dos recursos repassados àquela entidade por força do Convênio 1.827/2008, que teve por objeto dar apoio técnico e financeiro para a realização de curso de '<i>capacitação de lideranças comunitárias em prol do SUS</i>' (peça 2, p. 45) , no Estado de Sergipe, conforme plano de trabalho pactuado (peça 2, pp. 3/13) .</p><p>O convênio teve vigência no período de 31/12/2008 a 12/3/2010, com mais 30 dias de prazo para a prestação de contas (peça 2, pp. 52 e 58) .</p><p>Os recursos federais foram repassados em uma única parcela, no valor de R$ 89.982,00, creditados na conta específica em 19/3/2009 (peça 3, p. 67) . A contrapartida pactuada foi de R$ 9.998,00 (peça 2, p. 48) , creditada nos dias 25/3/2009 e 2/4/2009 (peça 3, pp. 67/8) .</p><p>O curso de capacitação estava previsto para ser executado em quatro módulos, durante dois dias, perfazendo vinte horas, com os seguintes temas (peça 2, p. 8) :</p><table><tbody><tr>\t<td><p><b>Módulo</b></p></td>\t<td><p><b>Tema</b></p></td></tr><tr>\t<td><p>Módulo 1 (Primeiro dia/manhã) </p></td>\t<td><p>- A história da saúde pública: surge o SUS e o Movimento da Reforma Sanitária;</p><p>- Política, Democracia e Participação Popular. </p></td></tr><tr>\t<td><p>Módulo 2 (Primeiro dia/tarde) </p></td>\t<td><p>- O SUS que nós temos e o que queremos: direitos e deveres do usuário e do gestor;</p><p>- Legislação do SUS: Federal, Estadual e Municipal. </p></td></tr><tr>\t<td><p>Módulo 3 (Segundo dia/manhã) </p></td>\t<td><p>- As estratégias de participação e do Controle Social: Ouvidoria, Auditoria, Conferências, Conselhos e Participação Popular;</p><p>- Mobilização social pela defesa da saúde e combate a doenças. </p></td></tr><tr>\t<td><p>Módulo 4 (Segundo dia/tarde) </p></td>\t<td><p>- O SUS na ótica social: novas perspectivas no movimento popular;</p><p>- Princípios da universalidade e equidade na atenção à saúde;</p><p>- Discussão dos participantes em grupos e Avaliação.</p></td></tr></tbody></table><p>O objetivo do curso era capacitar 140 líderes comunitários vinculados às federações de associações de moradores, para atuarem em prol do Sistema Único de Saúde - SUS (peça 2, p. 7) .</p><p>O orçamento do projeto contemplou as seguintes categorias de despesas (peça 2, p. 9) :</p><table><tbody><tr>\t<td><p><b>Item</b></p></td>\t<td><p><b>Valor (R$) </b></p></td></tr><tr>\t<td><p>Material de consumo</p></td>\t<td><p>10.100,00</p></td></tr><tr>\t<td><p>Passagens</p></td>\t<td><p>17.170,00</p></td></tr><tr>\t<td><p>Serviços de terceiros - pessoa física</p></td>\t<td><p>20.600,00</p></td></tr><tr>\t<td><p>Serviços de terceiros - pessoa jurídica</p></td>\t<td><p>52.110,00</p></td></tr><tr>\t<td><p><b>Total</b></p></td>\t<td><p>99.980,00</p></td></tr></tbody></table><p>O item 'material de consumo' foi assim detalhado (peça 2, p. 13) :</p><table><tbody><tr>\t<td><p><b>Especificação do Material</b></p></td>\t<td><p><b>Quantidade</b></p></td>\t<td><p><b>Valor total (R$) </b></p></td></tr><tr>\t<td><p>Crachá</p></td>\t<td><p>150</p></td>\t<td><p>150,00</p></td></tr><tr>\t<td><p>Boné</p></td>\t<td><p>160</p></td>\t<td><p>800,00</p></td></tr><tr>\t<td><p>Caneta esferográfica</p></td>\t<td><p>150</p></td>\t<td><p>225,00</p></td></tr><tr>\t<td><p>Camisa fio 30 com silk</p></td>\t<td><p>200</p></td>\t<td><p>2.000,00</p></td></tr><tr>\t<td><p>Livreto síntese das capacitações, com 40 páginas</p></td>\t<td><p>200</p></td>\t<td><p>3.000,00</p></td></tr><tr>\t<td><p>Pasta modelo universitário </p></td>\t<td><p>150</p></td>\t<td><p>2.250,00</p></td></tr><tr>\t<td><p>Folder (criação, arte e impressão) </p></td>\t<td><p>500</p></td>\t<td><p>500,00</p></td></tr><tr>\t<td><p>Cartazes de divulgação - papel A2</p></td>\t<td><p>500</p></td>\t<td><p>500,00</p></td></tr><tr>\t<td><p>Certificado</p></td>\t<td><p>150</p></td>\t<td><p>300,00</p></td></tr><tr>\t<td><p>Ficha de inscrição</p></td>\t<td><p>150</p></td>\t<td><p>75,00</p></td></tr><tr>\t<td><p>Bloco de nota - 20 páginas, 15x21cm</p></td>\t<td><p>150</p></td>\t<td><p>300,00</p></td></tr><tr>\t<td><p><b>TOTAL</b></p></td>\t<td><p><b>-</b></p></td>\t<td><p><b>10.100,00</b></p></td></tr></tbody></table><p>Estava prevista a execução das seguintes ações (peça 2, p. 14) :</p><p>a) realização de seminário para capacitação de 140 multiplicadores no estado de Sergipe;</p><p>b) confecção de materiais educativos e de divulgação, tais como <i>folder</i>, cartilhas, cartazes;</p><p>c) confecção e divulgação de material gráfico contendo a síntese das discussões;</p><p>d) contratação de equipe responsável pelo projeto;</p><p>e) produção de vídeo com relatos de experiências das lideranças sobre o SUS.</p><p>Além disso, constou do plano de trabalho que, ao final da capacitação, seria realizada uma avaliação pedagógica (peça 2, p. 8) .</p><p>Não houve fiscalização do concedente no local do evento, supostamente ocorrido em Aracaju/SE no período de 17 a 19/4/2009.</p><p>Todavia, houve três fiscalizações na sede da entidade convenente, em Brasília/DF, que trouxeram os seguintes resultados:</p><p>a) primeira vistoria (7/4/2009) : a execução financeira do convênio ainda não havia sido iniciada, sendo que o evento estava previsto para ocorrer nos dias 17, 18 e 19/4/2009 (peça 2, pp. 62/70) ;</p><p>b) segunda vistoria (24/11/2009) : a documentação relativa ao convênio não foi disponibilizada, sob o argumento de que se encontrava em Sergipe, informação essa prestada pelo então presidente da entidade convenente, Eduardo Ramos Gomes (peça 2, pp. 72/7) ;</p><p>c) terceira vistoria (26/3/2010) : a entidade não se encontrava mais no endereço cadastrado nos sistemas do FNS, de modo que a documentação referente à execução do convênio não foi disponibilizada (peça 2, pp. 79/85) .</p><p>Expirado o prazo para a apresentação da prestação de contas final, esta não foi apresentada, mesmo após notificações por edital e por correios realizadas pelo concedente (peça 3, pp. 13, 27, 43, 54 e 64) .</p><p>Após a instauração da tomada de contas especial e de sua remessa a esta Corte, foi realizada a citação solidária da Confederação Nacional das Associações de Moradores e Entidades Comunitárias do Brasil e de Eduardo Ramos Gomes pelo débito de R$ 89.982,00 (data de referência: 19/3/2009) , decorrente de (peças 10 e 25) :</p><p>' (...) não comprovação do bom e regular uso dos recursos do Convênio 1827/2008, Siafi 649629, celebrado com o Fundo Nacional de Saúde, que teve por objeto a realização de 'curso de capacitação de lideranças comunitárias em prol do SUS', em razão da omissão na prestação de contas dos recursos recebidos para executar o objeto desse convênio.'</p><p>Foi também realizada a audiência de Eduardo Ramos Gomes para que apresentasse razões de justificativa quanto ao '<i>não cumprimento do prazo originalmente estipulado para prestação de contas do Convênio 1827/2008, Siafi 649629, celebrado com o Fundo Nacional de Saúde, que teve por objeto a realização de 'curso de capacitação de lideranças comunitárias em prol do SUS'</i>' (peça 10) .</p><p>A Conam Brasil permaneceu revel. Já Eduardo Ramos Gomes apresentou alegações de defesa, acompanhadas de documentos da prestação de contas do convênio (peças 15, 16, 23 e 24) .</p><p>A Secex/AM examinou os autos e formulou a seguinte proposta de encaminhamento (peças 29 a 30) :</p><p>'a) encaminhar ao Fundo Nacional de Saúde (FNS) a documentação recebida a título de prestação de contas do convênio 1827/2008, celebrado com a Confederação Nacional das Associações de Moradores e Entidades Comunitárias do Brasil, para a realização de curso de capacitação de lideranças comunitárias em prol do SUS;</p><p>b) com fundamento nos arts. 10, §1º, e 11 da Lei 8.443/1992 c/c os arts. 157 e 201, §1º do Regimento Interno, determinar ao Fundo Nacional de Saúde (FNS) que, no prazo de 120 dias, analise a prestação de contas do convênio 1827/2008 e informe ao TCU a conclusão adotada após o fim do referido prazo;</p><p>c) com fundamento nos arts. 10, §1º, e 11 da Lei 8.443/1992 c/c os arts. 157 e 201, §1º do Regimento Interno, sobrestar o presente processo durante o prazo concedido para que o FNS ultime a análise da prestação de contas e informe seus resultados ao Tribunal;</p><p>d) determinar à Secex-AM que monitore o cumprimento da determinação contida no item anterior.'</p><p>II</p><p>O Ministério Público de Contas diverge da proposta de encaminhamento formulada pela unidade técnica e manifesta-se, desde já, pela irregularidade das contas dos responsáveis, com condenação solidária em débito e aplicação de multa, pelos motivos que passa a expor.</p><p>A cláusula décima, parágrafo segundo, do termo de convênio assim dispôs a respeito da prestação de contas (peça 2, p. 53) :</p><p>'Parágrafo Segundo - A prestação de contas dos recursos recebidos por força deste instrumento será composta, além dos documentos e informações apresentadas no SICONV, das peças constitutivas descritas da seguinte forma:</p><p>a) relatório de cumprimento do objeto;</p><p>b) relação de bens adquiridos, produzidos ou construídos com recursos do CONCEDENTE, quando for o caso;</p><p>c) cópia do extrato da conta-corrente específica do convênio, referente período do recebimento da 1ª parcela até o último pagamento, demonstrando a movimentação financeira dos recursos do CONCEDENTE e do CONVENENTE e, quando for o caso, a cópia do demonstrativo dos rendimentos da aplicação financeira;</p><p>d) cópia do Termo de Aceitação de Obras, quando for o caso;</p><p>e) comprovante de recolhimento do saldo de recursos recebidos do CONCEDENTE, na forma indicada;</p><p>f) declaração de realização dos objetivos a que se propunha o instrumento;</p><p>g) cópia da documentação comprobatória de serviços de instrutoria, quando for o caso;</p><p>h) relação de treinados ou capacitados, quando for o caso;</p><p>i) relação dos serviços prestados, quando for o caso;</p><p>j) termo de compromisso por meio do qual o CONVENENTE se obriga a manter os documentos relacionados ao convênio pelo prazo de 10 (dez) anos, contados da data em que foi aprovada a prestação de contas;</p><p>k) comprovação, quando for o caso, da averbação da ampliação do imóvel no Cartório de Registro de Imóveis, conforme disposto na legislação pertinente;</p><p>l) fotos do objeto;</p><p>m) cópia das Notas Fiscais referentes às despesas realizadas em consonância com o Plano de Trabalho aprovado, nos financiamentos destinados a investimentos na rede física, tais como reformas e adaptações, construção, ampliação; aquisição de equipamentos e materiais permanentes, ou nos demais quando solicitado pelo concedente; e</p><p>n) declaração expedida por técnico habilitado, relativa à execução do convênio e cumprimento do Plano de Trabalho.'</p><p>Como informado pela unidade técnica, a documentação apresentada a esta Corte por Eduardo Ramos Gomes a título de prestação de contas do Convênio 1.827/2008 compõe-se de (peça 29, p. 4) :</p><p>'a) material gráfico do evento de capacitação e apostilas (peça 15, p. 268-307 e 308-329; peça 16) ;</p><p>b) extrato bancário que demonstra a aplicação de contrapartida entre 25/3/2009 e 2/4/2009, e movimentação dos recursos entre 15/4/2009 e 27/4/2009, bem como a existência de saldo na conta específica do convênio (peça 15, p. 38 e 39) .</p><p>c) recibos de pagamentos de pessoas físicas e jurídicas, alguns ilegíveis (peça 15, p. 47-118) ;</p><p>d) notas fiscais (peça 15, p. 123-134) ;</p><p>e) ficha de inscrição de participantes da capacitação (peça 15, p. 136-265) ;</p><p>f) relação de pagamentos, de receitas e despesas e explicação sobre os gastos realizados com recursos do convênio (peça 24, p. 2-3, 4, e 43-51) .'</p><p>Além desses documentos, há também cópias de orçamentos, contratos e cartões de embarque (peça 15, pp. 61/4, 66, 70/4, 77/83, 90, 98, 101/3, 105 e 108/17) .</p><p>Essa documentação está repleta de lacunas e inconsistências e não é suficiente para comprovar o efetivo cumprimento do objetivo pactuado, conforme evidenciado a seguir.</p><p>De acordo com o <i>folder </i>do evento (peça 16) , o curso de capacitação teria sido realizado nos dias 17, 18 e 19/4/2009, iniciando-se às 8h do dia 17 e encerrando-se às 14h do dia 19. O local do curso seria o Hotel D'Burguês, em Aracaju/SE.</p><p>De início, verifica-se que não foram apresentadas fotos do evento nem a relação do pessoal capacitado, em contrariedade à cláusula décima, parágrafo segundo, alíneas 'h' e 'l', do termo de convênio. Também não foram apresentados o vídeo contendo os relatos de experiências das lideranças sobre o SUS e o livreto síntese das capacitações, ambos previstos no plano de trabalho. Tampouco foram apresentadas as cópias dos certificados de participação no evento.</p><p>Quanto às fichas de inscrição apresentadas pelo responsável (peça 15, pp. 136/265) , observa-se que não estão datadas e sequer informam a data e o local do evento de capacitação, sendo que algumas delas também não estão assinadas.</p><p>O material didático apresentado contempla apenas as palestras dos módulos I, II e III (peça 15, pp. 269/98) . Assim, não consta dos autos o material didático relativo ao módulo IV, nem foi identificado o palestrante desse módulo, que deveria englobar as palestras com os títulos 'O SUS na ótica social: novas perspectivas no movimento popular' e 'Princípios da universalidade e equidade na atenção à saúde', bem como a avaliação dos resultados da capacitação (peça 15, p. 327) .</p><p>Quanto aos comprovantes de despesa apresentados, notam-se as seguintes irregularidades:</p><p>a) a nota fiscal avulsa de prestação de serviço emitida por Carlos Adriano de Oliveira Almeida, no valor de R$ 400,00, tem por objeto '<i>serviço de instrutoria em capacitação para lideranças comunitárias</i>', no entanto, não informa quando o serviço foi prestado e qual o módulo que foi ministrado, sendo que a emissão da nota se deu em 2/6/2009, ou seja, mais de um mês após a suposta realização do evento de capacitação (peça 23, p. 9) ;</p><p>b) a nota fiscal avulsa de prestação de serviços emitida por Ana Raquel Fontes Santos, no valor de R$ 900,00, tem por objeto 'serviços contábeis', não especificando quais serviços teriam sido efetivamente prestados e qual a sua relação com o objeto do Convênio 1.827/2008 (peça 23, p. 10) ;</p><p>c) a nota fiscal 18, emitida em 20/4/2009 por LBR Transportes Ltda., no valor de R$ 11.320,00, tem como objeto o '<i>deslocamento de 100 pessoas do interior do estado com passagem e aluguel de 6 vans para deslocamento de pessoal dentro de Aracaju</i>' (peça 23, p. 11) . Todavia, não foi apresentada a lista dos passageiros que teriam sido transportados nas vans (dentro de Aracaju) e nos micro-ônibus (do interior de Sergipe a Aracaju) . A cópia do contrato entre a Conam Brasil e a LBR Transportes Ltda. não está datada nem assinada pelo dirigente da Conam Brasil (peça 15, pp. 61/2) ;</p><p>d) as notas fiscais 493 (20/4/2009) e 494 (13/4/2009) emitidas por Design Hotéis Turismo e Eventos Ltda. (peça 23, pp. 12) , no valor de R$ 23.380,00, cada uma, têm por objeto '<i>Projeto básico de capacitação para lideranças comunitárias do Brasil em defesa do SUS</i>'. Além de as datas de emissão serem incoerentes com a numeração das notas, não consta dos autos o projeto básico supostamente produzido pela referida empresa. Por outro lado, o contrato de prestação de serviços entre a Conam Brasil e a Design Hotéis Turismo e Eventos Ltda., datado de 8/4/2009, não está assinado pelo dirigente da contratante (peça 15, p. 80) e seu objeto compreende: hospedagem para 140 pessoas em apartamentos triplos, alimentação para 140 pessoas (almoço e jantar nos dias 17 e 18/4/2009) e serviço de <i>coffee break</i> (nos dias 17 e 18/4/2009, para 140 pessoas) . Não foram apresentados os comprovantes da hospedagem nem a lista dos 140 hóspedes. Tampouco foi informado o estabelecimento em que se deu a hospedagem;</p><p>e) a nota fiscal 496 (14/4/2009) , emitida por Design Hotéis Turismo e Eventos Ltda. (peça 15, p. 75) , no valor total de R$ 5.607,24, tem por objeto serviços de transporte aéreo, ida e volta, das cidades de Goiânia, Recife, Curitiba, Maceió e João Pessoa a Aracaju. Não consta, na nota fiscal, a identificação dos passageiros e do voo. Os comprovantes de passagens aéreas juntados aos autos (peça 15, pp. 70/4, 90 e 112) indicam como passageiros Edeilza Souza, Amaro José Silva, Israel Silva Neto, Francisco Gurgel Neto e Valentim Steckel Junior, os quais não constam da equipe técnica do projeto (peça 15, p. 268) e não fazem parte do público-alvo da capacitação (moradores do estado de Sergipe) ;</p><p>f) a nota fiscal avulsa de prestação de serviço emitida em 29/4/2009 por Aguida Aparecida da Silva, no valor de R$ 700,00 (peça 23, p. 14) , tem por objeto '<i>Serviço de Coordenação</i>'. Não consta o detalhamento do serviço prestado nem foi demonstrada sua relação com o evento de capacitação;</p><p>g) a nota fiscal 1.919, emitida em 16/4/2009 por Casa das Flores Ltda. (peça 23, p. 15) , tem por objeto a venda de arranjos de flores artificiais, no valor total de R$ 105,00. Tal despesa não estava prevista no plano de trabalho de convênio;</p><p>h) os recibos emitidos por diversas pessoas físicas à peça 23, pp. 16/19, 26 e 31/40, referem-se a '<i>trabalhos administrativos no Programa de Capacitação Lideranças Comunitárias do Brasil em defesa do SUS' </i>no mês de abril/2009. Não foram apresentados os contratos de prestação de serviços celebrados entre a Conam Brasil e as referidas pessoas físicas. Também não houve o detalhamento dos serviços prestados nem explicação para o fato de os pagamentos se referirem a serviços realizados ao longo de todo o mês de abril, embora o evento pactuado só tivesse dois dias de duração;</p><p>i) o recibo emitido por Sheyla Andrea dos Santos (peça 23, p. 20) , no valor de R$ 500,00, refere-se à '<i>Palestra de Relações Interpessoais ministrada no Programa de Capacitação Lideranças Comunitárias do Brasil em defesa do SUS</i>'. Ocorre que tal palestra não estava prevista nem no plano de trabalho do convênio nem na programação do evento (peça 2, p. 8, e peça 15, p. 327) . Ademais, referida senhora não integra a lista da equipe técnica e de professores e colaboradores do evento (peça 15, p. 268) ;</p><p>j) a nota fiscal 5.660, emitida em 27/4/2009 pelo Hotel e Restaurante Praia Bela Ltda. (peça 23, p. 21) , tem por objeto 'diárias', no valor de R$ 580,00. Não foi informado o beneficiário das diárias, sendo que a data de emissão da nota é incompatível com o período de realização do evento (17 a 19/4/2009) ;</p><p>k) a nota fiscal 87, de 15/4/2009, emitida por Escam Serviços Ltda., no valor de R$ 360,00, tem por objeto 20 unidades de camisas polo na cor verde. O valor unitário da aquisição (R$ 18,00) foi superior ao valor unitário previsto no plano de trabalho (R$ 10,00) e o quantitativo adquirido (20) foi bem inferior ao previsto (200) ;</p><p>l) o recibo emitido em 19/4/2009, no valor de R$ 75,00, por Sanvel Hotéis e Pousadas Ltda. (nome da fantasia: D'Burguês Hotel) , tem por objeto o 'pagamento de consumo de frigobar'. Além de tal despesa não estar prevista no plano de trabalho, foi efetuada em favor do próprio dirigente da Conam Brasil, Eduardo Ramos Gomes;</p><p>m) os dois recibos à peça 23, p. 24, referentes a cópias e encadernação, nos valores de R$ 77,00 e R$ 69,00, não vieram acompanhados das respectivas notas fiscais;</p><p>n) a nota fiscal 2.471, emitida em 18/4/2009 por AM - Soluções Digitais Ltda., tem por objeto 140 unidades de espiral, no valor total de R$ 140,00. Tal despesa não estava prevista no plano de trabalho de convênio;</p><p>o) a AGS Consultoria, Comunicação e Marketing Ltda. emitiu as notas fiscais de prestação de serviços 28, 29, 30 e 31, na data de 13/4/2009, referentes aos seguintes itens: 150 pastas modelo universitário, 160 bonés de tactel, 200 camisas fio 30, 150 canetas esferográficas, 500 cartazes de divulgação, 500 folders, 150 blocos 15x21cm, 150 certificados, 150 crachás, 200 livros síntese das capacitações e 150 fichas de inscrição, totalizando R$ 10.100,00 (notas fiscais 28 e 29) ; locação de <i>Datashow</i>, locação de sonorização para 2 dias, locação de espaço para 2 dias, e encadernação de apostilas e outros documentos com espiral, totalizando R$ 5.350,00 (nota fiscal 31) ; serviço de filmagem, serviço fotográfico e assessoria de imprensa, totalizando R$ 4.000,00 (nota fiscal 30) . Não foi comprovada a efetiva realização de tais serviços. Não foi apresentado o contrato de prestação de serviços com a referida empresa. Não foi apresentada amostra ou foto dos materiais de consumo, nem foi apresentado o produto decorrente dos serviços de filmagem, de fotografia e de assessoria de imprensa. Ademais, a AGS Consultoria, Comunicação e Marketing Ltda. é uma agência de publicidade, conforme cadastro na Receita Federal, não fazendo parte do seu objeto social o fornecimento de infraestrutura para realização de eventos (espaço, <i>Datashow</i>, sonorização) , nem o fornecimento de materiais de consumo.</p><p>Diante de todas essas inconsistências, entende-se que não está demonstrado o bom e regular emprego dos recursos federais, nem está evidenciada a realização do objeto pactuado, o que justifica a condenação em débito dos responsáveis solidários.</p><p>Tampouco houve justificativa consistente para a omissão inicial no dever de prestar contas. Sobre a questão, o responsável alegou que tinha convicção de que as contas haviam sido prestadas, pois contratou profissional para fazê-lo (peça 15, pp. 2, 10 e 13) . Ora, se havia contratado um profissional para prestar contas do convênio, o que sequer está comprovado nos autos, então deveria ter exigido a comprovação dos serviços prestados pelo aludido profissional. Se não o fez, agiu, no mínimo, com culpa <i>in eligendo</i> e <i>in vigilando</i>, sendo certo que, na qualidade de dirigente da entidade convenente, Eduardo Ramos Gomes tinha o dever legal e constitucional de prestar contas dos recursos públicos que pessoalmente geriu.</p><p>Portanto, como não justificou a contento a omissão inicial no dever prestar contas e nem demonstrou, ainda que tardiamente, o regular emprego dos recursos federais, as contas de Eduardo Ramos Gomes devem ser julgadas irregulares, com fulcro no art. 16, III, 'a' e 'c', da Lei 8.443/1992, com imputação de débito e aplicação de multa. As contas da Conam Brasil igualmente devem ser julgadas irregulares, com sua condenação solidária no débito apurado, e com aplicação da multa do art. 57 da Lei 8.443/1992.</p><p>Nesse sentido, não cabe sobrestar o presente processo para que o FNS analise a prestação de contas intempestivamente apresentada por Eduardo Ramos Gomes. Este processo já está pronto para ser julgado no mérito, não sendo necessária a atuação do concedente para saneá-lo, ao contrário do proposto pela unidade técnica (peça 29, p. 4) . De fato, os responsáveis é que deveriam, mediante a apresentação de documentação idônea e consistente, ter comprovado a realização do evento, bem como o nexo de causalidade entre os recursos federais e o objeto executado. Se não o fizeram, merecem, desde já, ter suas contas julgadas irregulares, sem a necessidade, pois, de maiores delongas processuais, até porque eventuais pareceres do órgão concedente não vinculam o TCU.</p><p>III</p><p>Ante o exposto, o Ministério Público de Contas manifesta-se no sentido de o Tribunal:</p><p>a) com fundamento no art. 16, III, 'a' e 'c', da Lei 8.443/1992, julgar irregulares as contas de Eduardo Ramos Gomes e da Confederação Nacional das Associações de Moradores e Entidades Comunitárias do Brasil, e condená-los, solidariamente, ao pagamento da quantia de R$ 89.982,00, atualizada e acrescida de juros de mora a partir de 19/3/2009, fixando-lhes o prazo de 15 dias para comprovar o recolhimento da dívida aos cofres do Fundo Nacional de Saúde;</p><p>b) aplicar a Eduardo Ramos Gomes e à Confederação Nacional das Associações de Moradores e Entidades Comunitárias do Brasil, individualmente, a multa do art. 57 da Lei 8.443/1992, fixando-lhes o prazo de 15 dias para o recolhimento da dívida aos cofres do Tesouro Nacional;</p><p>c) autorizar, desde já, a execução judicial das dívidas, caso não atendidas as notificações;</p><p>d) dar ciência da deliberação que vier a ser proferida ao Fundo Nacional de Saúde e ao Procurador-Chefe da Procuradoria da República no Distrito Federal.\"</p><p>É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Procurador Júlio Marcelo de Oliveira.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CONVÊNIO. FUNDO NACIONAL DE SAÚDE. OMISSÃO NO DEVER DE PRESTAR CONTAS. NÃO COMPROVAÇÃO DA BOA E REGULAR APLICAÇÃO DOS RECURSOS. AUSÊNCIA DE NEXO DE CAUSALIDADE ENTRE OS RECURSOS REPASSADOS E O OBJETO PACTUADO. CITAÇÕES. REVELIA DA ENTIDADE CONVENENTE. REJEIÇÃO DAS ALEGAÇÕES DE DEFESA APRESENTADAS PELO EX-PRESIDENTE DA ENTIDADE CONVENENTE. IRREGULARIDADE DAS CONTAS. DÉBITO. MULTA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo no Estado do Amazonas (Secex-AM).", "VOTO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Trata-se de tomada de contas especial instaurada pelo Fundo Nacional de Saúde (FNS) em desfavor da Confederação Nacional das Associações de Moradores e Entidades Comunitárias do Brasil e de seu ex-presidente, Eduardo Ramos Gomes, em razão de omissão na prestação de contas quanto aos recursos repassados à entidade por força do Convênio 1.827/2008 (Siafi 649629) , que teve por objeto a realização de cursos de capacitação de lideranças comunitárias.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">O convênio foi firmado no valor de R$ 99.980,00, sendo R$ 89.982,00 à conta da entidade concedente e R$ 9.998,00 referentes à contrapartida da convenente. Os recursos federais foram liberados por meio de ordem bancária creditada na conta específica do convênio em 19/3/2009.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Na fase interna da TCE, o FNS concluiu pela impugnação total do valor repassado, ante a omissão no dever de prestar contas. O Controle Interno anuiu a esse posicionamento.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">No âmbito do TCU, foi realizada citação da entidade e de seu presidente à época. A Associações de Moradores e Entidades Comunitárias do Brasil não apresentou alegações de defesa, pelo que se impõe seja considerada revel, dando-se prosseguimento ao processo, de acordo com o art. 12, § 3º, da Lei 8.443/1992. Eduardo Ramos Gomes, por sua vez, respondeu à citação do Tribunal e apresentou alegações de defesa.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Em sua análise de mérito, a unidade instrutora entendeu que, como o responsável apresentou um conjunto de documentos a título de prestação de contas, o presente processo deveria ser sobrestado até que o FNS a analisasse e proferisse juízo a respeito da comprovação das despesas realizadas. Sugeriu determinação para que tal providência fosse adotada pelo Fundo Nacional de Saúde no prazo de 120 dias.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">O Ministério Público junto ao TCU, em parecer de lavra do Procurador Júlio Marcelo de Oliveira, divergiu da proposta. Após analisar a documentação acostada pelo responsável, inclusive frente à formatação esperada da prestação de contas nos termos da legislação e do ajuste, entendeu que os elementos apresentados passam ao largo de comprovar a boa e regular aplicação dos recursos transferidos, porque eivados de diversas lacunas e inconsistências. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Desse modo, propõe rejeitar as alegações de defesa do responsável e julgar irregulares as presentes contas, com imputação de débito e aplicação da multa prevista no art. 57 da Lei 8.443/1992.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Acolho o encaminhamento alvitrado pelo Ministério Público junto ao TCU, razão pela qual incorporo seus fundamentos às minhas razões de decidir.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Conforme bem analisado pelo <i>Parquet</i>, a documentação encaminhada a título de prestação de contas é incapaz de demonstrar a boa e regular aplicação dos recursos públicos. Além de não preencher os requisitos exigidos pela legislação para esse fim, apresenta diversas inconsistências e incongruências intransponíveis para que seja aceita como tal.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Trata-se de documentos não datados, não assinados e/ou sem referência à localidade de emissão, notas fiscais alusivas a serviços não correlacionados com o objeto do ajuste e sem justificativas que pudessem demonstrar alguma vinculação, comprovantes de despesas realizadas em favor de pessoas não constantes da equipe técnica do projeto e ou do público-alvo da capacitação e gastos sem previsão no plano de trabalho, dentre outros aspectos minudentemente analisados no parecer ministerial transcrito no Relatório precedente. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Ademais, Eduardo Ramos Gomes não justificou a omissão no dever de prestar contas no prazo e na forma entabulados no ajuste.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Sendo assim, as informações constantes do processo não permitem concluir pela regular aplicação dos recursos, cabendo, portanto, julgar irregulares as contas dos responsáveis, condenando-os solidariamente ao pagamento do débito apurado nos autos e aplicando-lhes a multa prevista no art. 57 da referida Lei.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Ante o exposto, voto por que o Tribunal adote o Acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"body_Text\"/><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 29 de janeiro de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro BRUNO DANTAS </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220925", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=653318", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=653318", "EXTENSAOARQUIVO": "doc"}