{"KEY": "ACORDAO-COMPLETO-2337456", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 10410/2019 ATA 34/2019 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "10410", "ANOACORDAO": "2019", "NUMATA": "34/2019", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos em que são apreciados atos de concessão de pensões civis instituídas por ex-servidores da Superintendência Estadual da Funasa na Bahia;</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, diante das razões expostas pelo Relator, com fundamento no art. 71, inciso III, da Constituição Federal, e nos arts. 1º, inciso V, 39, inciso II, e 45 da Lei 8.443/1992, em:</p><p>9.1. considerar legal e ordenar o registro do ato de concessão da pensão civil instituída em favor de Maria de Fátima Bernardino Feitosa;</p><p>9.2. considerar ilegais e negar registro aos atos de concessão de pensões civis instituídas em favor de Maria da Gloria Santos e de Maria do Carmo de Jesus Macedo;</p><p>9.3. dispensar o ressarcimento das quantias indevidamente recebidas, presumida a boa-fé, consoante o disposto no Enunciado 106 da Súmula de Jurisprudência do TCU;</p><p>9.4. determinar à Superintendência Estadual da Funasa na Bahia que, nos termos dos art. 262, <i>caput</i>, do Regimento Interno do TCU, 8º, <i>caput</i>, da Resolução - TCU 206/2007, e 19, <i>caput</i>, da Instrução Normativa - TCU 78/2018:</p><p>9.4.1. faça cessar os pagamentos decorrentes dos atos de concessão considerados ilegais, no prazo de 15 (quinze) dias, contados a partir da ciência dessa deliberação, sujeitando-se a autoridade administrativa omissa à responsabilidade solidária;</p><p>9.4.2. reverta, em favor da beneficiária Lineuza de Jesus Silva, a cota-parte percebida pela beneficiária Maria da Gloria Santos;</p><p>9.4.3. disponibilize, no sistema e-Pessoal, para apreciação desta Corte, o ato de concessão referente à habilitação de Raimundo Paraguassu da Silva, beneficiário da pensão civil instituída pelo ex-servidor Raimundo Oliveira da Silva, no prazo de 30 (trinta) dias;</p><p>9.4.4. dê ciência às beneficiárias do teor deste Acórdão, alertando-as de que o efeito suspensivo proveniente da interposição de eventuais recursos junto ao TCU não as eximirá da devolução dos valores percebidos indevidamente após sua notificação, caso os recursos não sejam providos; e</p><p>9.4.5. encaminhe ao Tribunal, no prazo de 30 (trinta) dias, os comprovantes de que as interessadas tomaram ciência do inteiro teor desta deliberação.</p>", "ASSUNTO": "Ato de concessão de pensão civil.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "24/09/2019", "ENTIDADE": " Superintendência Estadual da Funasa Na Bahia.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessados: Maria da Gloria Santos (XXX.708.075-XX); Maria de Fatima Bernardino Feitosa (XXX.737.605-XX); Maria do Carmo de Jesus Macedo (XXX.421.945-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00631520119\" target=\"_blank\">006.315/2011-9</a>", "QUORUM": " <br>13.1. Ministro presente: Benjamin Zymler (na Presidência).<br>13.2. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti, Marcos Bemquerer Costa e André Luís de Carvalho (Relator).<br>13.3. Ministro-Substituto presente: Weder de Oliveira.", "RELATOR": "ANDRÉ DE CARVALHO", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Adoto, como relatório, a instrução da Sefip (peças 36/37) , que contou com a anuência do Ministério Público (peça 38) .</p><p>“<b>INTRODUÇÃO</b></p><p>1.\tTrata-se do exame de atos de concessão de pensões civis instituídas por ex-servidores da Superintendência Estadual da Funasa na Bahia, atos esses submetidos, para fins de registro, à apreciação do Tribunal de Contas da União (TCU) , de acordo com o art. 71, inciso III, da Constituição Federal. Os atos foram cadastrados e disponibilizados ao TCU por intermédio do Sistema de Apreciação e Registro de Atos de Admissão e Concessões (Sisac) , na forma dos arts. 2o e 4o da Instrução Normativa-TCU 78/2018.</p><p><b>HISTÓRICO</b></p><p>2.\tOs atos de concessão em estudo cuidam das pensões civis instituídas pelos ex-servidores Hermes Ribeiro de Souza (CPF: XXX.672.205-XX) , Pedro de Assis Ribeiro (CPF: XXX.566.875-XX) e Raimundo Oliveira da Silva (CPF: XXX.522.555-XX) .</p><p>3.\tCom vistas a afastar quaisquer dúvidas quanto à regularidade das concessões em exame, esta Unidade Técnica realizou diligência junto à Unidade Jurisdicionada (peça 1) e oportunizou a oitiva das interessadas, conforme discorrer-se-á adiante.</p><p><b>EXAME TÉCNICO</b></p><p><b><i>Pensão civil instituída pelo ex-servidor Hermes Ribeiro de Souza (CPF: XXX.672.205-XX) </i></b></p><p>4.\tA pensão civil instituída pelo ex-servidor Hermes Ribeiro de Souza, falecido em 7/2/2002,<b><i> </i></b>tem atualmente como beneficiárias Juliana Bamberg (CPF: XXX.977.515-XX) , habilitada na condição de ex-esposa pensionada, e Maria de Fátima Bernardino Feitosa (CPF: XXX.737.605-XX) , habilitada na condição de companheira do ex-servidor (peça 31) .</p><p>5.\tO ato de concessão que tratou da habilitação da beneficiária Juliana Bamberg foi apreciado no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2083120083\" target=\"_blank\">Processo 020.831/2008-3</a>, com julgamento pela legalidade. O presente feito cuida da habilitação da beneficiária Maria de Fátima Bernardino Feitosa. Cumpre observar que, consoante se verifica na ficha financeira extraída do Siape (peça 31) , o pagamento da cota-parte destinada à beneficiária Maria de Fátima Bernardino Feitosa está com suspensão temporária administrativa desde 1/12/2016, o que não implica, por si só, em óbice à legalidade e registro do ato em exame.</p><p>6.\tO Controle Interno emitiu parecer pela ilegalidade da concessão em comento, apresentando justificativa nos seguintes termos: “ <i>A requerente recebia pensão alimentícia, concedida judicialmente, em favor de sua filha menor Vanessa Feitosa Souza, indicando que não convivia maritalmente com o ex-servidor, o que deixa o ato em desacordo com o artigo 217 da Lei 8.112/90.</i> “</p><p>7.\tCompulsando os autos, verifica-se que consta documento expedido pelo Juízo da 2ª Vara Cível da Comarca de Senhor do Bonfim-BA, datado de 10/6/1999, determinando o desconto em folha de pagamento do ex-servidor, a título de alimentos provisórios em favor de sua filha menor (peça 19, p. 108) . Entretanto, constam também dos autos declarações firmadas pelo ex-servidor nas datas de 1/12/1999 e 27/4/2001 (peça 19, p. 76-79) , portanto em datas posteriores ao sobredito expediente, em que o ex-servidor assevera viver em união estável com a interessada há mais de 5 (cinco) anos, inclusive nomeando a mesma como sua dependente, na condição de companheira, para fins de benefícios assistenciais e previdenciários. Ademais, advoga em favor da interessada a declaração firmada pela beneficiária Juliana Bamberg, ex-esposa pensionada, afirmando caber à interessada Maria de Fátima Bernardino Feitosa o papel de companheira do ex-servidor (peça 14, p. 1) .</p><p>8.\tEm vista disso, considerando que a habilitação concomitante de ex-esposa pensionada e companheira encontra acolhimento na jurisprudência desta Corte, e considerando também que não foram detectadas falhas no cálculo da pensão (peça 31, p. 1) , propõe-se considerar <b>legal</b> o ato de concessão em comento, concedendo-lhe registro.</p><p><b><i>Pensão civil instituída pelo ex-servidor Pedro de Assis Ribeiro (CPF: XXX.566.875-XX) </i></b></p><p>9.\tA pensão civil instituída pelo ex-servidor Pedro de Assis Ribeiro, falecido em 17/2/1995,<b><i> </i></b>tem atualmente como beneficiárias Lineuza de Jesus Silva (CPF: XXX.286.955-XX) e Maria da Gloria Santos (CPF: XXX.708.075-XX) , ambas habilitadas na condição de companheira do ex-servidor (peça 31, p. 2) .</p><p>10.\tCumpre observar que o ato de concessão incluído no presente feito cuida da habilitação da beneficiária Maria da Gloria Santos. O ato de concessão que tratou da habilitação da beneficiária Lineuza de Jesus Silva foi apreciado no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/248020131\" target=\"_blank\">Processo 002.480/2013-1</a>, com julgamento pela legalidade, mediante a prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1955/2016/Primeira Câmara\" target=\"_blank\">Acórdão 1955/2016-TCU-Primeira Câmara</a> (peça 30) . Naquela assentada, foi reconhecida a existência de união estável mantida entre o ex-servidor e a beneficiária Lineuza de Jesus Silva, com amparo em sentença homologatória proferida em procedimento de justificação judicial.</p><p>11.\tAssim, considerando o que restou decidido no sobredito <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1955/2016/Primeira Câmara\" target=\"_blank\">Acórdão 1955/2016-TCU-Primeira Câmara</a>, de relatoria do Ministro Walton Alencar Rodrigues, e considerando ainda que a habilitação concomitante de duas companheiras é rechaçada pelo ordenamento jurídico pátrio e pela jurisprudência desta Corte de Contas, para que pudesse prosperar o ato de concessão ora examinado, haveria de ser demonstrado que a beneficiária Maria da Gloria Santos é viúva do ex-servidor, ex-esposa/ex-companheira pensionada ou se habilitou à pensão com amparo em decisão judicial de mérito.</p><p>12.\tA documentação carreada aos autos pelo gestor de pessoal, em atendimento à solicitação desta Secretaria de Fiscalização, consta da peça 19, páginas 20 a 36. Verifica-se que dentre os documentos trazidos ao processo está inclusa cópia de certidão de casamento eclesiástico celebrado entre o ex-servidor e a interessada em 7/10/1951 (peça 19, p. 23) .</p><p>13.\tEsta Unidade Técnica oportunizou a oitiva da interessada (peças 2 e 19, p. 3) , vindo aos autos suas alegações de defesa (peças 15, 16, 23 e 27) . A interessada, em documento datado de 1/3/2013, informa que se casou eclesiasticamente com o ex-servidor no ano de 1951, vivendo com ele em união estável até o seu falecimento (peça 15, p. 1) . A interessada também informa que ingressou com ação judicial de reconhecimento de união estável <i>post mortem</i>. A interessada ainda juntou aos autos escritura pública declaratória de união estável, bem como certidão expedida pelo Juízo da 1ª Vara de Família da Comarca de Feira de Santana-BA, noticiando a existência de ação de procedimento ordinário requerida pela interessada (peça 27) . Não há nos autos quaisquer outros elementos de prova que possam amparar a habilitação da interessada à pensão.</p><p>14.\tNo que se refere à certidão de casamento religioso apresentada pela interessada, cabe reportar que apenas se confere efeitos civis ao casamento religioso se, a tempo e modo, cumpridas as formalidades legais no processo de habilitação, for inscrito no Registro Civil de Pessoas Naturais. Assim, para que o casamento religioso goze de efeitos civis é indispensável o seu registro no cartório competente, o que não se verificou no caso ora examinado.</p><p>15.\tDesse modo, inexistindo amparo legal para a habilitação de duas beneficiárias na condição de companheiras, e observado o que restou assentado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1955/2016/Primeira Câmara\" target=\"_blank\">Acórdão 1955/2016-TCU-Primeira Câmara</a>, propõe-se considerar <b>ilegal</b> o ato de concessão em exame, negando-lhe registro, cabendo ainda determinar à Unidade Jurisdicionada que reverta em favor da beneficiária Lineuza de Jesus Silva (CPF: XXX.286.955-XX) a cota-parte percebida pela beneficiária Maria da Gloria Santos (CPF: XXX.708.075-XX) .</p><p><b><i>Pensão civil instituída pelo ex-servidor Raimundo Oliveira da Silva (CPF: XXX.522.555-XX) </i></b></p><p>16.\tA pensão civil instituída pelo ex-servidor Raimundo Oliveira da Silva, falecido em 25/12/1994,<b><i> </i></b>tem como beneficiários Maria do Carmo de Jesus Macedo (CPF: XXX.421.945-XX) , habilitada na condição de companheira do ex-servidor, e Raimundo Paraguassu da Silva (CPF: XXX.668.125-XX) , habilitada na condição de filho maior inválido (peça 31, p. 2 e 3) .</p><p>17.\tO ato de concessão examinado no presente feito cuida da habilitação da beneficiária Maria do Carmo de Jesus Macedo. Em consulta à base do Sisac, verificou-se que o ato de concessão referente à habilitação do beneficiário Raimundo Paraguassu da Silva ainda não foi disponibilizado ao TCU, apresentando como localização/situação o registro: “Gestor de Pessoal – Em edição”.</p><p>18.\tNo que diz respeito à habilitação da beneficiária Maria do Carmo de Jesus Macedo, o Controle Interno emitiu parecer pela ilegalidade da concessão, apresentando justificativa nos seguintes termos: <i>“A requerente não apresentou comprovação de união estável, conforme determina o artigo 217 da Lei 8.112/90. A pensão foi concedida em 1995 e cadastrada no SISAC em 2004. “</i></p><p>19.\tA documentação carreada aos autos pelo gestor de pessoal, em atendimento à solicitação desta Secretaria de Fiscalização, consta da peça 19, páginas 6 a 19. Verifica-se que dentre os documentos trazidos ao processo está inclusa declaração de união estável firmada pelo ex-servidor em 22/12/1994, em que o mesmo afirma viver em união estável com a interessada e aduz ser ela sua dependente econômica (peça 19, p. 8) . Essa declaração foi firmada 3 (três) dias antes do óbito do ex-servidor. Não há nos autos qualquer outro elemento que demonstre, de modo inequívoco, a existência de relacionamento público, duradouro e estabelecido com o objetivo de constituir família.</p><p>20.\tEsta Unidade Técnica oportunizou a oitiva da interessada (peças 4 e 19, p. 2) , vindo aos autos apenas a prova documental já referida e uma escritura declaratória de união estável <i>post mortem</i>, firmada pela interessada em 14/3/2013, sem que a beneficiária apresentasse suas alegações de defesa (peça 21) . Cabe mencionar que para efeito da proteção do Estado, consistente na outorga de pensão vitalícia, essencial é a comprovação, de modo inequívoco, da existência de união estável, contínua e duradoura.</p><p>21.\tEm vista disso, considerando que a demonstração da existência de união estável reclama a presença de um conjunto robusto de elementos probatórios aptos a formar convicção da existência de relacionamento público e duradouro, propõe-se, em consonância com o parecer do Controle Interno, considerar <b>ilegal</b> o ato de concessão em comento, negando-lhe registro, sem prejuízo de determinar à Unidade Jurisdicionada que disponibilize no e-Pessoal o ato de concessão referente à habilitação do beneficiário Raimundo Paraguassu da Silva (CPF: XXX.668.125-XX) .</p><p><b>CONCLUSÃO</b></p><p>22.\tPor tudo que foi apresentado, propõe-se: considerar <b>ilegais</b>, negando-lhes registro, os atos de concessão das pensões civis instituídas pelos ex-servidores Pedro de Assis Ribeiro (CPF: XXX.566.875-XX) e Raimundo Oliveira da Silva (CPF: XXX.522.555-XX) ; e considerar <b>legal</b>, concedendo-lhe registro, o ato de concessão da pensão civil instituída pelo ex-servidor Hermes Ribeiro de Souza (CPF: XXX.672.205-XX) .</p><p><b>PROPOSTA DE ENCAMINHAMENTO </b></p><p>23.\tAnte o exposto, e de conformidade com o preceituado nos artigos 71, III, da Constituição Federal de 1988; 1º, V, e 39, II, da Lei 8.443/1992; 1º, VIII, 259, II, 260, § 1º, e 262, § 2º, do Regimento Interno/TCU, propõe-se:</p><p>23.1\tconsiderar <b>ilegais</b>, negando-lhes registro, os atos de concessão das pensões civis instituídas pelos ex-servidores Pedro de Assis Ribeiro (CPF: XXX.566.875-XX) e Raimundo Oliveira da Silva (CPF: XXX.522.555-XX) ;</p><p>23.1.1\tdispensar o ressarcimento das quantias indevidamente recebidas, presumida a boa-fé, consoante o disposto no Enunciado 106 da Súmula de Jurisprudência do TCU;</p><p>23.1.2\tdeterminar à Superintendência Estadual da Funasa na Bahia que, nos termos dos art. 262, <i>caput</i>, do Regimento Interno do TCU, 8º, <i>caput</i>, da Resolução - TCU 206/2007, e 19, <i>caput</i>, da Instrução Normativa - TCU 78/2018:</p><p>a) abstenha-se de realizar pagamentos decorrentes dos atos de concessão considerados ilegais, no prazo de 15 (quinze) dias, contado a partir da ciência dessa deliberação, sujeitando-se a autoridade administrativa omissa à responsabilidade solidária;</p><p>b) reverta em favor da beneficiária Lineuza de Jesus Silva (CPF: XXX.286.955-XX) a cota-parte percebida pela beneficiária Maria da Gloria Santos (CPF: XXX.708.075-XX) ;</p><p>c) disponibilize no e-Pessoal, para apreciação desta Corte, o ato de concessão referente à habilitação de Raimundo Paraguassu da Silva (CPF: XXX.668.125-XX) , beneficiário da pensão civil instituída pelo ex-servidor Raimundo Oliveira da Silva (CPF: XXX.522.555-XX) .</p><p>d) comunique às beneficiárias acerca do teor deste Acórdão, alertando-as de que o efeito suspensivo proveniente da interposição de eventuais recursos junto ao TCU não as eximirá da devolução dos valores percebidos indevidamente após sua notificação, caso os recursos não sejam providos; e</p><p>e) encaminhe ao Tribunal os comprovantes de que as interessadas tomaram ciência do inteiro teor desta deliberação.</p><p>23.2\tconsiderar <b>legal</b>, concedendo-lhe registro, o ato de concessão da pensão civil instituída pelo ex-servidor Hermes Ribeiro de Souza (CPF: XXX.672.205-XX) ”.  </p><p>É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Procurador Marinus Eduardo De Vries Marsico.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PENSÃO CIVIL. AUSÊNCIA DE DEMONSTRAÇÃO DE UNIÃO ESTÁVEL. ILEGALIDADE DE DOIS ATOS. NEGATIVA DE REGISTRO. LEGALIDADE DE UM ATO. DETERMINAÇÕES. CIÊNCIA.", "TIPOPROCESSO": "PENSÃO CIVIL (PCIV)", "UNIDADETECNICA": " Secretaria de Fiscalização de Pessoal (SEFIP).", "VOTO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Atuo no presente processo por força da Portaria TCU n.º 280, de 13/9/2019, em virtude do afastamento do Ministro Walton Alencar Rodrigues, motivo de viagem em missão oficial.</p><p class=\"tCU_-_Epígrafe\">Tratam os autos do exame de atos de concessão de pensões civis instituídas por ex-servidores da Superintendência Estadual da Funasa na Bahia, com pareceres pela ilegalidade por parte do controle interno.</p><p class=\"tCU_-_Epígrafe\">O cerne das controvérsias existentes neste processo diz respeito à prova da existência de união estável entre instituidores e beneficiárias. No mérito, verifico assistir razão aos pareceres da Unidade Técnica e do Ministério Público, que incorporo às razões de decidir.</p><p class=\"tCU_-_Epígrafe\">Ressalte-se que, ante a possibilidade de julgamento pela ilegalidade dos atos, foi promovida a oitiva das interessadas para que esclarecessem as falhas existentes.</p><p class=\"tCU_-_Epígrafe\">A documentação constante dos autos é suficiente para demonstrar a existência de união estável entre o instituidor Hermes Ribeiro de Souza e sua companheira Maria de Fátima Bernardino Feitosa. Além da documentação em que a beneficiária consta como dependente, na condição de companheira, para fins de benefícios assistenciais e previdenciários, há declaração da ex-esposa do servidor corroborando a existência dessa união.</p><p class=\"tCU_-_Epígrafe\">Assim, deve o ato ser julgado legal e ter seu registro efetuado.</p><p class=\"tCU_-_Epígrafe\">Em situação diversa a pensão civil instituída pelo ex-servidor Raimundo Oliveira da Silva, tendo como beneficiários Maria do Carmo de Jesus Macedo, habilitada na condição de companheira, e Raimundo Paraguassu da Silva, habilitada na condição de filho maior inválido.</p><p class=\"tCU_-_Epígrafe\">Verificou-se que o ato de concessão referente ao beneficiário Raimundo Paraguassu da Silva <b>ainda não foi disponibilizado</b> ao TCU, o que impõe a fixação de prazo para que o órgão o faça.</p><p class=\"tCU_-_Epígrafe\">No que diz respeito à beneficiária Maria do Carmo de Jesus Macedo, não restou demonstrada de forma inequívoca, nos autos, a existência de relacionamento público, duradouro e estabelecido por ambos com o objetivo de constituir família. </p><p class=\"tCU_-_Epígrafe\">Há, no processo, tão somente declaração firmada pelo ex-servidor em que afirma viver em união estável com a interessada, assinada apenas três dias antes de seu falecimento e desacompanhada de qualquer outro indício que possa corroborar o teor da declaração. Vale dizer, nenhuma outra prova da existência de união estável foi apresentada, não restando demonstrada de forma inequívoca a existência da relação, razão suficiente para considerar ilegal o ato e negar-lhe o registro.</p><p class=\"tCU_-_Epígrafe\">Por fim, quanto à pensão instituída por Pedro de Assis Ribeiro, verifica-se situação algo mais complexa, uma vez que apresenta como beneficiárias Lineuza de Jesus Silva e Maria da Gloria Santos, <b>ambas habilitadas na condição de companheiras</b> do ex-servidor.</p><p class=\"tCU_-_Epígrafe\">O ato de instituição de pensão em favor de Lineuza de Jesus Silva foi julgado legal e registrado por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1955/2016/Primeira Câmara\" target=\"_blank\">Acórdão 1955/2016-TCU-Primeira Câmara</a>, ocasião em que foi reconhecida a existência de convivência marital mantida entre o ex-servidor e a beneficiária, no período de 1988 até o falecimento deste, em 1995, tendo por base sentença homologatória proferida em procedimento de justificação judicial e os documentos apresentados nessa ação.</p><p class=\"tCU_-_Epígrafe\">Examina-se, nesta ocasião, o ato de instituição em favor de Maria da Gloria Santos, que foi habilitada como companheira tendo por base cópia de certidão de casamento eclesiástico celebrado com o ex-servidor em 7/10/1951.</p><p class=\"tCU_-_Epígrafe\">Em sua manifestação a interessada alega que se casou no religioso com o ex-servidor no ano de 1951 e que teria vivido em união estável até o falecimento do instituidor, em 1995. Alega, ainda, que ingressou com ação judicial de reconhecimento de união estável <i>post mortem</i> mas que o processo ainda não foi julgado.</p><p class=\"tCU_-_Epígrafe\">A existência de certidão referente a casamento religioso, sem efeitos civis, datada de 1951, não basta para comprovar a existência de união estável por ocasião do falecimento do servidor, no ano de 1995, mormente ante o reconhecimento anterior de que este convivia em união estável com terceira pessoa.</p><p class=\"tCU_-_Epígrafe\">Assim, à luz do que consta dos autos, o ato deve ser julgado ilegal, negando-lhe o respectivo registro.</p><p class=\"tCU_-_Epígrafe\">Ante o exposto, acolho os pareceres e voto por que o Tribunal adote o Acórdão que ora submeto à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 24 de setembro de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p>ANDRÉ LUIS DE CARVALHO</p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=677596", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=677596", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "45593410"}