{"KEY": "ACORDAO-COMPLETO-2375506", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 10436/2019 ATA 34/2019 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "10436", "ANOACORDAO": "2019", "NUMATA": "34/2019", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de embargos de declaração opostos contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3548/2019/Primeira Câmara\" target=\"_blank\">Acórdão 3548/2019-TCU-Primeira Câmara</a>, </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da 1ª Câmara, ante as razões expostas pelo relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. nos termos dos arts. 32, inciso II, e 34 da Lei 8.443/1992, conhecer do presente recurso;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. quanto ao mérito, negar-lhe provimento, mantendo inalterados os termos do acórdão recorrido; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. dar ciência ao recorrente, por intermédio dos seus procuradores Romildo Olgo Peixoto Júnior (OAB/DF 28.361) e Arthur Simas Pinheiro (OAB/DF 48.314) , acerca do teor desta deliberação.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Embargos de declaração opostos contra decisão que negou provimento a recurso de reconsideração.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "24/09/2019", "ENTIDADE": " Prefeitura Municipal de Ruy Barbosa/BA", "INTERESSADOS": "3. Recorrente: Pedro Ramos da Silva (XXX.524.504-XX)", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01452220144\" target=\"_blank\">014.522/2014-4</a>", "QUORUM": " <br>13.1. Ministro presente: Benjamin Zymler (Relator).<br>13.2. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti (na Presidência), Marcos Bemquerer Costa e André Luís de Carvalho.<br>13.3. Ministro-Substituto presente: Weder de Oliveira.", "RELATOR": "BENJAMIN ZYMLER", "RELATORDELIBERACAORECORRIDA": " Ministro Benjamin Zymler", "RELATORIO": "<p>Cuida-se de embargos de declaração opostos pelo sr. Pedro Ramos da Silva, ex-prefeito do Município de Ruy Barbosa/BA (peça 71) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3548/2019/Primeira Câmara\" target=\"_blank\">Acórdão 3548/2019-TCU-Primeira Câmara</a>, que deu provimento parcial a recurso de reconsideração por ele interposto contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4329/2015/Primeira Câmara\" target=\"_blank\">Acórdão 4329/2015-TCU-Primeira Câmara</a>.</p><p>2.\tA decisão originária foi proferida em tomada de contas especial instaurada pelo Ministério do Desenvolvimento Social e Combate à Fome em decorrência de irregularidades na aplicação de recursos transferidos pelo Fundo Nacional de Assistência Social ao fundo municipal congênere (transferência fundo a fundo) , no exercício de 2007.</p><p>3.\tDo que ressai dos autos, permaneceu não elidida a ocorrência atinente à realização de <i>\"despesas com recursos do PSE MC Erradicação do Trabalho Infantil (PETI) sem comprovação da efetiva execução do objeto, ou usados indevidamente, no montante de R$ 231.660,00\"</i>.</p><p>4.\tNa etapa originária do processo, as despesas do PETI foram justificadas por meio de uma série de recibos assinados pelos beneficiários das bolsas (481 recibos, <b>vide</b> peças 14-20) .</p><p>5.\tO relator <b>a quo</b> acatou somente os recibos assinados em 2007 (148 dos 481) , totalizando R$ 35.525,00. Assim, o débito imputado ao ex-prefeito correspondeu a R$ 231.660,00 repassados à conta do PETI em 2007, deduzidos a mencionada quantia de R$ 35.525,00. Além disso, foi imputada ao ex-gestor multa no valor de R$ 30.000,00, com fulcro no art. 57 da Lei 8.443/1992.</p><p>6.\tPosteriormente, o recurso de reconsideração interposto pelo responsável foi parcialmente provido, o que resultou na redução do débito originalmente atribuído, de R$ 196.135,00 para R$ 39.884,00, com a consequente redução da multa.</p><p>7.\tÉ contra essa decisão que se insurge o sr. Pedro Ramos da Silva por meio dos presentes embargos.</p><p>8.\tO embargante suscita, preliminarmente, nulidade na notificação do acórdão embargado, uma vez que o Ofício 2.697/2019 (peça 68) foi dirigido a procurador diverso daqueles expressamente indicados para receber as intimações (peça 55) .   </p><p>9.\tQuanto ao mérito, aponta a existência de omissão no exame do argumento de que <i>\"o mero equívoco no preenchimento dos recibos não é suficiente para desconsiderar os gastos efetivamente realizados com as despesas impugnadas\"</i>.</p><p>10.\tReitera, ainda, o argumento de que <i>\"todos os recibos juntados ao presente processo são de pagamentos efetuados, de fato, no ano de 2007\"</i> e de que <i>\"o problema reside no erro do setor da Prefeitura responsável pelos pagamentos, que utilizou os recibos pré-impressos do ano da competência do benefício, onde constava impresso a competência de 2006, porém no campo de data de pagamento, o ano (de pagamento) também já tinha impresso automaticamente o mesmo ano da competência\"</i>. </p><p>11.\tDiante disso, o embargante requer o acolhimento dos embargos para sanar a omissão relativa à não aceitação dos recibos impugnados, afastando-se, por conseguinte, o débito e a multa aplicadas. </p><p>\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Romildo Olgo Peixoto Júnior (OAB/DF 28.361) e Arthur Simas Pinheiro (OAB/DF 48.314)", "REPRESENTANTEMP": "Não atuou", "SITUACAO": "OFICIALIZADO", "SUMARIO": "EMBARGOS DE DECLARAÇÃO EM RECURSO DE RECONSIDERAÇÃO. FUNDO NACIONAL DE ASSISTÊNCIA SOCIAL. AUSÊNCIA DE COMPROVAÇÃO DA APLICAÇÃO DE PARTE DOS RECURSOS REPASSADOS AO FUNDO MUNICIPAL. IRREGULARIDADE DAS CONTAS. DÉBITO. MULTA. CONHECIMENTO. NULIDADE DA NOTIFICAÇÃO ACERCA DA DELIBERAÇÃO RECORRIDA NÃO GEROU PREJUÍZO ANTE O CONHECIMENTO DO RECURSO. AUSÊNCIA DE OBSCURIDADE, OMISSÃO OU CONTRADIÇÃO. TENTATIVA DE REDISCUSSÃO DE MÉRITO. REJEIÇÃO. CIÊNCIA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " não atuou", "VOTO": "<p>Considerando que o exame de admissibilidade cinge-se ao cabimento do recurso, sem indagar sobre a existência, ou não, de omissão, contradição ou obscuridade, verifica-se que os argumentos apresentados pelo embargante enquadram-se, em tese, no que dispõe o art. 34 da Lei 8.443/1992.</p><p>2.\t\tQuanto ao prazo para oposição dos embargos, observa-se que, inicialmente, poderia ser atestada a intempestividade do recurso, uma vez que a notificação da decisão recorrida deu-se em 23/8/2019 (peças 68-69) e o protocolo eletrônico do recurso ocorreu em 11/9/2019. Considerando ser de dez dias o prazo de oposição dos embargos (art. 287, § 1º, do RITCU) , o decurso de dezessete dias resultaria no não conhecimento do pleito.</p><p>3.\t\tContudo, assiste razão ao embargante ao suscitar a nulidade da notificação de ciência da decisão embargada. Embora tenha sido dirigida a procuradora devidamente constituída pelo ex-prefeito (dra. Ana Patrícia Gois de Assis - <b>vide </b>procuração inserta à peça 9) , há, nos autos, pedido expresso do responsável para que as intimações e publicações sejam feitas em nome de outros dois procuradores específicos: drs. Romildo Olgo Peixoto Júnior e Arthur Simas Pinheiro.</p><p>4.\t A esse respeito, o Código de Processo Civil, cujas disposições aplicam-se subsidiariamente neste Tribunal, dispõe que <i>\"constando dos autos pedido expresso para que as comunicações dos atos processuais sejam feitas em nome dos advogados indicados, o seu desatendimento implicará nulidade\"</i> (art. 272, § 5º) .</p><p>5.\tEm face, pois, da nulidade da notificação, o exame da tempestividade do recurso restou prejudicado, devendo, portanto, ser conhecido.</p><p>6.\tCumpre salientar que, embora nula a notificação, faz-se desnecessária a repetição do referido ato, uma vez que seu efeito prático seria tão somente o de reabrir a contagem do prazo de oposição de embargos de declaração, os quais já foram ofertados e conhecidos. Como é sabido, prevalece no processo a regra de que não será decretada qualquer nulidade, ainda que absoluta, se, atingida a finalidade do ato processual, inexistir prejuízo (art. 277, CPC) . </p><p>7.\tUltrapassada a preliminar, passa-se ao exame de mérito.</p><p>8.\tO feito sob exame tratou, originalmente, de tomada de contas especial instaurada pelo Ministério do Desenvolvimento Social e Combate à Fome em decorrência de irregularidades na aplicação de recursos transferidos pelo Fundo Nacional de Assistência Social ao fundo municipal congênere (transferência fundo a fundo) , no exercício de 2007.</p><p>9.\tFoi responsabilizado o sr. Pedro Ramos da Silva, ex-prefeito do Município de Ruy Barbosa/BA.</p><p>10.\tDe início, foram identificadas diversas impropriedades relacionadas a várias ações do fundo municipal. Após o contraditório, a irregularidade que permaneceu não elidida diz respeito à realização de despesas com recursos do PSE MC Erradicação do Trabalho Infantil (PETI) sem comprovação da efetiva execução do objeto ou usados indevidamente. Do débito inicial de R$ 231.660,00, foi deduzida a quantia de R$ 35.525,00, correspondente a recibos assinados em 2007 e tidos pelo relator <b>a quo</b> como aptos a justificar parte das despesas.</p><p>11.\tAssim, houve o julgamento pela irregularidade das contas do responsável, com condenação em débito correspondente a R$ 196.135,00, em valores originais, e aplicação de multa individual no valor de R$ 30.000,00.</p><p>12.\tEm recurso de reconsideração, o sr. Pedro Ramos da Silva alegou não haver motivos para a rejeição de parte dos recibos apresentados, sendo que os diversos comprovantes adicionais então carreados aos autos (peça 34, p. 15-223) atestariam a regular aplicação dos recursos recebidos.</p><p>13.\tO argumento principal do ex-gestor centrou-se no fato de que houve um equívoco por parte da Secretaria de Assistência Social ao preencher os recibos, pois, em alguns casos, deixou de alterar o exercício em que houve o pagamento e, em outros, deixou de preencher a data do pagamento, mas, apesar dessa falha, <i>\"todos os pagamentos foram efetivados em 2007, embora conste em alguns recibos equivocadamente o ano de 2006\"</i>. O argumento foi rejeitado.</p><p>14.\tTodavia, o recorrente ofereceu novos comprovantes de despesas com vistas a atestar a aplicação dos recursos (R$ 6.391,69 gastos com \"reforma do PETI\" e R$ 219.050,92 com \"despesas de manutenção do Programa PETI\") . Os documentos atinentes à reforma do PETI (recibo, nota fiscal e cópia de cheques emitidos à construtora J. Duran Ltda - peça 34, p. 17-22 e 252) , embora evidenciassem desvio de finalidade (manutenção de instalações físicas ao invés de pagamento de bolsas) , foram aceitos porque comprovaram despesas relacionadas ao atendimento de crianças e adolescentes em situação de trabalho.</p><p>15.\tAinda no recurso de reconsideração, o responsável, pela primeira vez, apresentou uma série de documentos relativos a despesas de \"manutenção do PETI\", no montante de R$ 219.148,87. Tais comprovantes (peça 34, p. 229-241) , por serem compatíveis com o objetivo geral do programa, também foram aceitos.</p><p>16.\tDesse modo, ao final, remanesceu como débito a quantia de R$ 39.884,00, acompanhada de multa no valor de R$ 7.000,00.</p><p>17.\tAgora, o sr. Pedro Ramos da Silva opõe embargos de declaração por meio dos quais suscita a existência de omissão na deliberação supracitada.</p><p>18.\tNesse intuito, o embargante aduz que <i>\"o mero equívoco no preenchimento dos recibos não é suficiente para desconsiderar os gastos efetivamente realizados com as despesas impugnadas\"</i>. Mais uma vez, o responsável alega que todos os recibos juntados se referem a pagamentos efetuados em 2007 e que houve erro da prefeitura no preenchimento dos recibos, que já estavam pré-impressos com a data de 2006.</p><p>19.\tDesse modo, o embargante requer o acolhimento dos embargos para sanar a omissão relativa à não aceitação dos citados documentos, afastando-se, por conseguinte, o débito e a multa aplicadas. </p><p>20.\tNão procede a omissão suscitada pela embargante.</p><p>21.\tVerifica-se que os embargos evidenciam, tão somente, irresignação ao mérito da decisão, não trazendo qualquer elemento adicional que não tenha sido apreciado no julgamento do recurso de reconsideração.</p><p>22.\tO voto que fundamentou a decisão embargada deixou evidenciados os motivos que conduziram à rejeição do recurso do responsável, abordando, inclusive, o aspecto supostamente omitido. Vejamos:</p><p>\t<i>\" (...) 13. O fundamento da irregularidade das presentes contas foi a imprestabilidade de parte dos comprovantes de concessão de bolsas juntados aos autos. Essa Corte de Contas considerou como comprovado tão somente o montante de R$ 35.525,00 do total de R$ 75.409,00. Isso porque os recibos rejeitados padeciam - e ainda padecem - de falhas como a ausência de assinatura, data de pagamento incompatível ou ausência de data. (...) </i></p><p><i>\t15. Como é sabido, o PETI tem execução continuada e as bolsas concedidas em determinado exercício devem ter seus próprios recibos, com informações precisas acerca do mês de referência e da data de pagamento, pois, se assim não fosse, seria impossível controlar a execução do programa. Os recibos com data de pagamento em 2007 foram aceitos pelo Tribunal.</i></p><p><i>\t16. Contudo, vícios identificados inviabilizaram a aferição da regularidade das despesas, bem como o estabelecimento do nexo causal entre os recursos e as bolsas concedidas. Suposto equívoco da Secretaria Municipal no preenchimento dos recibos não se traduz em argumento com força suficiente para explicar as falhas atinentes ao mês de referência constante desses recibos (como exemplo, cita-se recibos de determinada beneficiária em que aparece, nitidamente, o ano de 2006 como mês de referência e como data de pagamento, à peça 34, p. 256) . </i></p><p><i>\t17. Verifica-se que o primeiro dos três recibos menciona 'julho/2006', ao passo que o último refere-se aos meses '01, 02, 03, 04, 05, 06, 07/2007'. Se, em todos eles, pudesse se presumir como referência correta o exercício de 2007, como pretende o recorrente, constataríamos a existência de duplicidade de pagamento relativo ao mês de julho.</i></p><p><i>\t18. A beneficiária Maria Luisa Batista Ramos, por exemplo, detém recibos em que constam nitidamente, como mês de referência e data de pagamento, o ano de 2006 (peça 34, p. 256) . Por outro lado, nenhum elemento permite vincular esses recibos a repasses realizados em 2007 e, caso se ignorasse as informações dos próprios recibos, seria inviável controlar a execução do programa de concessão de bolsas.\"</i></p><p>23.\tA instrução técnica que integra a deliberação, igualmente, destacou que:</p><p>\t<i>\" (...) 7.12. Quanto ao suposto equívoco da Secretaria Municipal no preenchimento dos recibos, não há como acolher os argumentos apresentados pelo recorrente.</i></p><p><i>\t7.13. A dificuldade que se impõe é a de comprovar a afirmação de que 'embora conste a data de pagamento 17/08/2006, o referido pagamento se deu em 17/08/2007' e outras nessa mesma linha.</i></p><p><i>\t7.14. Os recibos com data de pagamento em 2007 foram aceitos pelo Tribunal. Quanto aos demais, observa-se, contudo, a fragilidade das afirmações sustentadas pelo recorrente, desprovidas de qualquer outro elemento de convicção. </i></p><p><i>\t7.15. Quanto ao recibo de peça 34, p. 256, observa-se, nesta mesma página, que a referida beneficiária (Maria Luísa) conta com recibos em que aparecem, nitidamente, mês de referência em 2006 e data de pagamento em 2006. E nenhum outro elemento permite estabelecer o vínculo desses recibos com o repasse realizado ao fundo municipal em 2007 (e sabe-se que o PETI tem execução continuada, de modo que a bolsa concedida em cada exercício deve ter seus recibos próprios de pagamento) .</i></p><p><i>\t7.16. Ademais, se fosse possível ignorar as informações de mês de referência e data de pagamento, constantes dos próprios recibos, seria inviável controlar a execução do programa de concessão de bolsas. Nessa mesma peça 34, p. 256, por exemplo, observa-se que o primeiro dos três recibos diz respeito à referência julho/2006, ao passo que o último tem por referência os meses 1, 2, 3, 4, 5, 6, 7/2007. Se em todos pudesse se presumir como referência correta o exercício de 2007, como afirma o gestor, teria havido duplicidade de pagamento, pois o mês de julho estaria presente tanto no primeiro como no terceiro recibo da referida página. </i></p><p><i>\t7.17. Em suma, é possível que tenha havido equívocos na formalização dos recibos de pagamento de bolsa por parte da administração municipal. Ocorre que tais equívocos comprometem de modo definitivo a comprovação das despesas, acarretando consequências desfavoráveis aos gestores (por falhas atribuíveis aos próprios gestores) . </i></p><p><i>\t7.18. Não basta afirmar, por exemplo, que as datas de pagamento estão preenchidas erroneamente (indicam 2006, quando o pagamento foi feito em 2007) se o gestor não apresenta algum elemento de corroboração, a exemplo do correspondente recibo de 2006 (que, confrontado com os presentes nos autos, poderia dar maior verossimilhança à alegação, pois haveria, assim, um recibo relativo à bolsa de 2006 e outro recibo que, embora datado de 2006, poderia ser relativo à bolsa de 2007) .</i></p><p><i>\t7.19. Ademais, se não houve o pagamento de bolsa em 2006, deveria o gestor também apresentar, por exemplo, algum controle sobre a execução do programa naquele ano, relacionando as famílias atendidas e as que deixaram de ser atendidas, para dar credibilidade ao recibo que, em 2007, indica como referência os meses '08/09/10/11/12/2006'. </i></p><p><i>\t7.20. Em suma, a comprovação de despesas dessa natureza (pagamento de bolsas) deve contar com uma série de informações de suporte (famílias beneficiárias, data dos pagamentos de cada beneficiário etc.) necessárias para esclarecer situações como essa, em que a regularidade do gasto é colocada em dúvida.</i></p><p><i>\t7.21. Não se pode olvidar que é ônus do gestor demonstrar a boa aplicação dos recursos públicos que lhe foram confiados. A ausência de qualquer elemento adicional de convicção inviabiliza acolher a simples alegação de erro no preenchimento dos recibos.</i></p><p><i>\t7.22. O mesmo pode ser dito quanto à situação exemplificada pelo recibo de peça 34, p. 258, em que não há data de pagamento, muito embora o recibo conste 'mês de referência' situado no ano de 2006.</i></p><p><i>\t7.23. Ora, por se tratar de programa de execução continuada, a ausência de data de pagamento deixa de ser mero equívoco e assume relevante gravidade, pois, sem um elemento concreto de associação a um exercício inequivocamente delimitado, o mesmo recibo poderia ser apresentado como comprovante em sucessivas prestações de contas.</i></p><p><i>\t7.24. Em suma, a situação de descontrole comprovada nos autos potencializa o ônus do gestor de comprovar a regularidade de seus atos, pois não há como o órgão de controle presumir, sem nenhum elemento adicional de convicção, que os pagamentos não foram feitos nas datas indicadas nos próprios recibos.\"</i></p><p>24.\tQuanto aos argumentos recursais adicionais apresentados pelo embargante (peça 54) , os quais não teriam sido objeto de exame, vale registrar que, diferentemente do que alega o responsável, foi exarada instrução técnica complementar.</p><p>25.\tO art. 160, § 2º, do RITCU estabelece que <i>\"considera-se terminada a etapa de instrução do processo no momento em que o titular da unida técnica emitir seu parecer conclusivo\"</i>. As alegações recursais complementares foram juntadas depois de concluída a fase de instrução. Contudo, apesar disso, deixei assente no despacho inserto à peça 56 que, em homenagem ao princípio do formalismo moderado, que norteia o desenvolvimento dos processos no âmbito deste Tribunal, bem como aos princípios do contraditório e da ampla defesa, a documentação em questão seria recebida, em caráter excepcional. Em acréscimo, determinei à Serur que analisasse os novos argumentos.</p><p>26.\tEm nova instrução, a unidade técnica destacou que:</p><p>\t<i>\" (...) 17.\tNote-se, portanto, que objetivamente o débito imputado nos autos quanto ao pagamento de bolsas corresponde aos recibos em que não havia correspondência entre a data de pagamento (sem data ou ocorrido em 2006) e o exercício em que foram repassados os recursos (2007) . Os demais comprovantes foram aceitos, de onde se extraem as seguintes conclusões:</i></p><p><i>\ta) a uma, não vem ao caso discutir a situação exemplificada nas razões complementares com os recibos da beneficiária 'Anita Macedo dos Santos' (peça 54, p. 5) , em que, segundo o recorrente, 'não constam a assinatura do beneficiado é porque tem sua digital, por serem pessoas não alfabetizadas'. A razão do débito, como dito, consistiu na inconsistência de datas (pagamentos não realizados em 2007) , não se deixando de admitir a idoneidade dos recibos apenas em função da aposição de impressão digital em vez da firma;</i></p><p><i>\tb) em segundo lugar, também não há problemas na situação exemplificada, nas razões complementares, relativamente ao segundo recibo da beneficiária 'Verailza Ferreira da Silva' (peça 54, p. 3, segunda imagem) , por tratar-se de pagamento ocorrido em 2007. Como já informado, todos os recibos nessa situação foram aceitos pelo Tribunal, como exposto no § 6º do Voto do acórdão recorrido;</i></p><p><i>\tc) a problemática reside em situações similares às do primeiro recibo da mesma beneficiária 'Verailza Ferreira da Silva' (peça 54, p. 3, primeira imagem) , em que nitidamente há um pagamento realizado em 2006 ('17/08/2006') , referente ao mês de 'julho/06'. Não há como imputar essa despesa à execução do programa realizada em 2007, sob o simples argumento de tratar-se de 'erro do setor responsável' quanto às datas.\"</i></p><p>27.\tTodos os aspectos supostamente omissos foram, portanto, abordados.</p><p>28.\tDestaco que os embargos de declaração têm por finalidade corrigir obscuridade, omissão ou contradição em deliberações do Tribunal (art. 287 do RITCU) . Seu objetivo não é o de proporcionar novo julgamento da questão posta nos autos, mas, tão somente, o de esclarecer, interpretar ou completar o pronunciamento anteriormente emitido, em benefício de sua compreensão ou inteireza.</p><p>29.\tNesse sentido, reputo não haver omissão a ser corrigida na decisão atacada.</p><p>30.\tDiante do exposto, voto para que o Tribunal adote o acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 24 de setembro de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">BENJAMIN ZYMLER </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220926", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=681301", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=681301", "EXTENSAOARQUIVO": "doc"}