{"KEY": "ACORDAO-COMPLETO-2352472", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 11451/2019 ATA 36/2019 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "11451", "ANOACORDAO": "2019", "NUMATA": "36/2019", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§_0\">VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pela Fundação Nacional de Saúde (Funasa) em desfavor do Instituto Sertão e de seu ex-Presidente, Oscar Arruda D’Alva, em razão da impugnação total das despesas do Convênio 2275/2000;</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">9.1. com fundamento nos arts. 1º, inciso I, 16, inciso II, 18 e 23, inciso II, da Lei 8.443/1992, c/c os arts. 1º, inciso I, 208 e 214, inciso II, do Regimento Interno/TCU, julgar regulares com ressalva as contas de Oscar Arruda D’Alva e do Instituto Sertão, dando-lhes quitação;</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">9.2. dar ciência deste acórdão à Fundação Nacional de Saúde e aos responsáveis.</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\"/>", "ASSUNTO": "Tomada de Contas Especial instaurada em razão da não consecução dos objetivos pactuados em convênio, custeado com recursos provenientes da Fundação Nacional de Saúde, visando à execução de pesquisa na área de melhorias habitacionais para o controle da doença de Chagas.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "08/10/2019", "ENTIDADE": " Fundação Nacional de Saúde (Funasa).", "INTERESSADOS": "3. Responsáveis: Instituto Sertão (03.715.872/0001-24) e Oscar Arruda D'Alva (XXX.829.028-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01517020187\" target=\"_blank\">015.170/2018-7</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Bruno Dantas (Relator) e Vital do Rêgo.<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti.<br>13.3. Ministro-Substituto presente: Weder de Oliveira.", "RELATOR": "BRUNO DANTAS", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\"/><p class=\"tCU_-_Rel/Voto_-_1º_§\">Por registrar as principais ocorrências havidas no andamento do processo até o momento, resumindo os fundamentos das peças acostadas aos autos, adoto como relatório, com os ajustes necessários, a instrução da Secretaria de Controle Externo de Tomada de Contas Especial (peça 31) , a qual contou com a anuência de seu corpo diretivo (peças 32 e 33) :</p><p>“<b>INTRODUÇÃO</b></p><p>1. Trata-se de Tomada de Contas Especial instaurada pela Fundação Nacional de Saúde (Funasa) , em desfavor de Oscar Arruda D’Alva (XXX.829.028-XX) , ex-Presidente do Instituto Sertão, em razão da impugnação total das despesas do Convênio 2275/2000 - Siafi 417135 (peça 2, p. 50-8) , firmado entre a Funasa e o Instituto Sertão (03.715.872/0001-24) , e que tinha por objeto a ‘execução de pesquisa na área de melhorias habitacionais para o controle da doença de Chagas’, conforme Plano de Trabalho (peça 2, p. 5-30, e 38-9) , em razão da não consecução dos objetivos pactuados no convênio, no valor de R$ 53.360,00.</p><p><b>HISTÓRICO.</b></p><p>2. O Convênio 2275/20002275/2000 foi firmado no valor de R$ 66.700,00 à conta do concedente, sem previsão de contrapartida do convenente, sendo liberados apenas R$ 53.360,00, por meio das Ordens Bancárias 2001OB005626, de 3/8/2001, no valor de R$ 26.680,00 (peça 2, p. 63) , e 2002OB000410, de 21/1/2002, também no valor de R$ 26.680,00 (peça 2, p. 65) . Teve vigência de 30/12/2000 a 12/1/2008, conforme Décimo Primeiro Termo Aditivo (peça 3, p. 104) .</p><p>3. O Objeto foi fiscalizado pelo concedente, cujo teor consta dos documentos intitulados Avaliação do Andamento de Pesquisa, de 10/5/2002 (peça 2, p. 71-4) , de 19/8/2004 (peça 2, p. 96-9) , e de 13/2/2007 (peça 3, p. 105-7) , concluindo pela não aprovação da execução do convênio, bem como das Avaliações da Conclusão da Pesquisa e Relatório Final, de 28/3/2007 (peça 3, p. 109-11) , de 3/4/2007 (peça 3, p. 112-4) , de 11/12/2008 (peça 3, p. 136-8) , e de 23/7/2010 (peça 3, p. 194-7) , também concluindo pela não aprovação da execução do objeto pactuado.</p><p>4. Do teor da Avaliação da Conclusão da Pesquisa e Relatório Final, de 23/7/2010 (peça 3, p. 194-7) , inclusive, consta que:</p><p>‘O principal objetivo da pesquisa foi alcançado: a construção da casa de taipa e disponibilização de uma cartilha didática exemplificando essa construção passo a passo. Porém, há uma preocupação quanto à confiabilidade da reprodutibilidade desses resultados, uma vez que os experimentos não foram conduzidos de maneira que apresentem caráter científico, em local não endêmico etc.</p><p>A Funasa somente poderá considerar esse trabalho como um estudo preliminar para o emprego de casas de taipa em determinadas situações, haja vista o cumprimento das pendências que essa pesquisa apresenta.</p><p>O Relatório Final não atende às exigências necessárias’.</p><p>5. Foi emitido o Parecer Financeiro 028/2008, de 7/3/2008 (peça 3, p. 124) , condicionando a conclusão da análise da prestação de contas ao atendimento da Notificação 372/2008, que demandou a apresentação de documentação complementar, bem como o Parecer Técnico de Prestação de Contas Final, de 3/4/2009 (peça 3, p. 156-8) , sugerindo a aprovação de 28% de execução em relação ao total de recursos liberados.</p><p>6. Posteriormente, foi elaborado o Roteiro de Análise Preliminar, de 23/11/2010 (peça 4, p. 2-10) , apontando a existência de saldo de aplicação financeira de R$ 3.731,35, calculado a partir de 31/3/2005, bem como débitos de R$ 11.802,42, atualizado a partir de 7/8/2001, e R$ 26.680,00, atualizado a partir de 24/1/2002.</p><p>7. No mesmo sentido, foi emitido o Parecer Financeiro 157/2010, de 24/11/2010 (peça 4, p. 12-3) , sugerindo a ‘aprovação da Prestação de Contas Final no valor de R$ 14.877,58, que corresponde a 28% dos recursos liberados, assim como não aprovação do valor de R$ 42.213,77, sendo R$ 38.482,42 dos recursos da Funasa e R$ 3.731,35 da aplicação financeira glosados pela área técnica’, confirmado pelo Despacho 047/2011, de 8/2/2011 (peça 4, p. 18) .</p><p>8. Por fim, foi expedido o Parecer Financeiro 114/2016, de 11/3/2016 (peça 4, p. 121-3) , sugerindo a impugnação total dos recursos repassados, R$ 53.360,00, que, somados aos R$ 3.731,35 oriundos de rendimentos com aplicação financeira, totalizam R$ 57.091,35, condicionando a aprovação dos recursos ao atendimento da Notificação 001/2016, de 14/4/2016 (peça 4, p. 126-31) .</p><p>9. Consta dos autos, conforme extrato de pesquisa no sistema dos Correios e Aviso de Recebimento (AR) , comprovação de que Oscar Arruda D’Alva recebeu as Notificações 044/2010, de 29/1/2010 (peça 3, p. 163) , 367/2010, de 24/11/2010 (peça 4, p. 14-5) , 001/2012, de 29/6/2012 (peça 4, p. 34-7) , 002/2012, de 29/6/2012 (peça 4, p. 38-41) , e 003/2015, de 22/10/2015 (peça 4, p. 114-8) , por meio das quais a Funasa comunicou o responsável acerca da não aprovação das contas, demandando a devolução dos recursos, permanecendo omisso.</p><p>10. Diante do não saneamento das irregularidades apontadas e da não devolução dos recursos, instaurou-se a Tomada de Contas Especial. No Relatório de Tomada de Contas Especial de 28/5/2014 (peça 4, p. 103-6) , concluiu-se que o prejuízo importaria no valor original de R$ 42.213,77, imputando-se a responsabilidade a Oscar Arruda D’Alva, ex-Presidente do Instituto Sertão, ante a não consecução dos objetivos pactuados no Convênio 2275/2000 - Siafi 417135.</p><p>11. Já no Relatório Complementar de Tomada de Contas Especial de 8/5/2017 (peça 4, p. 138-40) , concluiu-se que o prejuízo importaria no valor original de R$ 57.091,35, imputando-se a responsabilidade a Oscar Arruda D’Alva, ex-Presidente do Instituto Sertão, ante a não consecução dos objetivos pactuados no Convênio 2275/2000 - Siafi 417135.</p><p>12. O Relatório de Auditoria 096/2018 da Controladoria Geral da União (peça 5, p. 1-4) também chegou às mesmas conclusões, apenas retificando o valor devido, alterando-o para o total dos valores repassados, R$ 53.360,00. Após serem emitidos o Certificado de Auditoria, o Parecer do Dirigente e o Pronunciamento Ministerial (peça 5, p. 5-7, e Peça 6, p. 1) , o processo foi remetido a esse Tribunal.</p><p>13. Em cumprimento ao Despacho exarado por Secretário de Controle Externo de Tomada de Contas Especial (peça 10, p. 1) , foram expedidos os Ofícios 1074 (reiterado pelo Ofício 2512/2018, de 26/10/2018 - Peça 20, p. 1-6) e 1075/2018, de 10/8/2018 (peças 11 e 12, p. 1-6) , por meio dos quais Oscar Arruda D’Alva (XXX.829.028-XX) , ex-Presidente do Instituto Sertão, e o Instituto Sertão (03.715.872/0001-24) , foram instados a apresentar alegações de defesa quanto às irregularidades constatadas no âmbito do convênio em tela, ou a recolher aos cofres do Fundo Nacional de Cultura as quantias indicadas.</p><p>14. Devidamente cientificados, conforme atestam os ARs de 12/9/2018 (peça 14, p. 1) e 6/11/2018 (peça 21, p. 1) , bem como após concedidas as prorrogações de prazo requeridas (peças 15, 16, 22, 25, 26 e 28) , os responsáveis fizeram encaminhar a esta Unidade Técnica as alegações de defesa de Peças 29 e 30, a seguir analisadas.</p><p><b>EXAME TÉCNICO</b></p><p>15. Em suas alegações de defesa de Peça 29, p. 1-13, Oscar Arruda D’Alva, incialmente, alega que ‘dirigiu o Instituto Sertão, na função de Coordenador Executivo, apenas até o dia 1/8/2006, quando a partir de então passou a integrar, como membro, o Conselho Consultivo da instituição, instância colegiada e consultiva, sem caráter executivo’, apontando como prova ‘a ata da assembleia geral da entidade (peça 3, p. 119-120) ’, apontando equívoco quanto à informação de que teria permanecido à frente da instituição até 31/3/2008 (peça 8, p. 4, item 25) .</p><p>16. A seguir, o defendente buscar transferir a responsabilidade pelos atos de gestão do Instituto Sertão ao Professor Marcondes Araújo Lima, que, nos seus dizeres, ‘trouxe o Edital de Convocação 001/2000 da Fundação Nacional de Saúde - Funasa, ao conhecimento do Instituto Sertão. Tal Edital era dirigido a instituições que desenvolviam pesquisas tecnológicas na área de saúde pública e saneamento básico e o professor Marcondes Araújo Lima, tendo participado da fundação do Instituto Sertão, conhecia as suas atribuições institucionais e as sabia adequadas ao atendimento do chamado’.</p><p>17. Após descrever detalhes do referido edital, alega que o ‘professor Marcondes Araújo Lima necessitava do Instituto Sertão para intermediar o recebimento, administração e repasse dos recursos que, de acordo cem e item 7, do mencionado Edital seriam liberados por meio de convênio em três parcelas (primeira: 40%; segunda: 40% e a terceira 20%) ’.</p><p>18. Acrescenta que o projeto do Prof. Marcondes era intitulado ‘Taipa para o Brasil’, visando à ‘Otimização da Qualidade da Habitação em Taipa’, bem como ‘atualizar um processo construtivo de baixo impacto ambiental e de conhecimento por grande parte da população, adequando-o às necessidades atuais de acabamento. por meio de superfícies regulares e resistentes, confortáveis ambientes iluminados e ventilados, eliminando a possibilidade de domiciliação do vetor da doença de Chagas, e oferecer uma solução de baixo custo e grande qualidade estética e funcional para a população’.</p><p>19. O defendente alega ser ‘importantíssimo destacar de logo a circunstância crucial de que desde a primeira hora o professor Marcondes Araújo Lima estava irremediavelmente vinculado ao convênio na qualidade de coordenador do projeto, tendo sido o seu nome aprovado pela Funasa’, alegando também que, desde o início da execução dos trabalhos, ‘o professor Marcondes Araújo Lima passou a se dirigir diretamente à Funasa, inclusive formulando explicações e pedidos de remanejamento e de prorrogação’, mencionando expressamente algumas dessas demandas (peça 29, p. 4-5) , compreendidas no período de 15/4/2002 a 26/2/2008.</p><p>20. Comenta ainda que ‘a própria Funasa, por seu turno, também se dirigia diretamente ao professor Marcondes Araújo Lima, às vezes dando ciência ao Instituto Sertão, às vezes não. Destaque-se também que na maior parte das vezes as comunicações da Funasa com o professor foram dirigidas para o seu endereço particular. Tais comunicações são precipuamente inerentes aos aspectos acadêmicos da pesquisa e ao próprio relatório final’.</p><p>21. Prossegue o defendente, desta feita afirmando que ‘o peticionante sempre se pautou pela boa-fé, observando a legalidade, a moralidade e respeito aos recursos públicos. Há no processo várias evidências dessa conduta transparente e retilínea do peticionante e que foram desconsideradas pelo d. d. Auditor que subscreveu a informação (peça 8) ’, acrescentando que sua conduta em apresentar prontamente as prestações de contas exigidas confirmariam suas assertivas.</p><p>22. Contudo, ao mencionar que a Funasa demandou a apresentação de análise técnica quanto à execução física, bem como o atingimento dos objetivos da avença, o defendente voltou a apontar que tal responsabilidade deve ser imputada ao supracitado Prof. Marcondes, já que, nos seus dizeres, ‘a execução técnica desse tipo de convênio, por se tratar de pesquisa científica fica a cargo do Coordenador do Projeto, que é dotado de formação acadêmica, que lhe confere conhecimento e metodologia científica para realizar a pesquisa proposta, interpretar os resultados e proceder ao relatório final’, dado o seu vínculo com o projeto, já mencionado.</p><p>23. A seguir, cita excertos dos Pareceres Financeiros 157/2010, de 24/11/2010 (peça 4, p. 12-3) , e 114/2016, de 11/3/2016 (peça 4, p. 121-3) , que, a seu juízo, atestariam a boa aplicação dos recursos do convênio, manifestando-se, uma vez mais, no sentido de atribuir a responsabilidade pela elaboração dos relatórios ao Prof. Marcondes, ‘pois o peticionante não tinha qualquer ingerência sobre a pesquisa nem sobre o relatório final’, alegando ser apenas o responsável pela gestão financeira dos recursos repassados, pois a responsabilidade técnica não lhe cabia, bem como que os Pareceres Financeiros supracitados atestaram que ‘em relação à execução financeira os recursos tiveram boa aplicação’, inferindo que os aspectos atinentes à gestão financeira dos recursos foram devidamente aprovados pela Funasa, tendo sido reprovados apenas os atinentes às questões técnicas, alheias à sua gestão, imputáveis ao Prof. Marcondes, como dito, pois, nos seus dizeres, não se poderia ‘responsabilizar o dirigente da instituição, que não tem formação acadêmico-cientifica para avaliar a proficiência do relatório final apresentado’.</p><p>24. Reforça que ‘o peticionante não era mais dirigente do Instituto Sertão quando da entrega da primeira versão do relatório final, depois de sucessivas prorrogações solicitadas pelo professor Marcondes Araújo Lima e deferidas pela Funasa, e de suas versões posteriores’, e que ‘é impossível afirmar, com base no que consta dos autos da presente Tomada de Contas Especial, que o peticionante ou o Instituto Sertão se beneficiaram dos recursos do convênio de que se cuida’, pois ‘todos os recursos repassados ao Instituto Sertão por força do convênio <i>sub oculis</i> foram aplicados nos restritos termos do projeto apresentado e aprovado pela Funasa. O que deixou de ser executado dependia da aprovação do relatório final, o que não aconteceu não por falta dos dirigentes do Instituto’, requerendo, ao final, a aprovação das contas atinentes apenas à sua gestão financeira, bem como seja promovida a citação do Prof. Marcondes Araújo Lima.</p><p>25. Já o Instituto Sertão, em suas alegações de defesa de Peça 30, p. 1-14, principia afirmando que ‘cumpriu com todas as suas obrigações no referido convênio, inclusive com a demonstração inequívoca da boa e regular aplicação dos recursos recebidos, razão pela qual, deve ter suas contas aprovadas’, informando que, ‘desde o início, sabia-se que o Projeto era de autoria do prof. Marcondes Araújo Lima, vinculado institucionalmente à Universidade Federal do Ceará - UFC, que procurou o Instituto Sertão para que intermediasse o convênio e realizasse a gestão e administração dos recursos recebidos, enquanto sua equipe técnica seria responsável pelas atividades de pesquisa’, nos mesmos moldes das argumentações expostas nos parágrafos acima., e que ‘ao Instituto Sertão cabia apenas a gestão dos recursos, por meio de seu administrador à época dos fatos, Oscar Arruda D’Alva’.</p><p>26. Prossegue o defendente afirmando que ‘todos os trabalhos técnicos, científicos e de pesquisa, seriam de responsabilidade do prof. Marcondes em conjunto com sua equipe indicada’, e que ‘ao Instituto Sertão cabia apenas a função de consultoria, na área de administração de empresas’, já que ‘os objetivos, metodologia e descrição do Projeto coordenado pelo Prof. Marcondes demonstram claramente seu caráter eminentemente técnico e científico’.</p><p>27. As alegações de defesa apresentadas pelo Instituto Sertão prosseguem, apontando as mesmas razões esposadas por Oscar Arruda, já referidas, sempre no sentido de que todo o processo de desenvolvimento e execução do projeto era tratado diretamente entre a Funasa e o Prof. Marcondes, buscando demonstrar a responsabilidade do mesmo, cabendo ‘ao Instituto Sertão, tão somente, assinar os termos aditivos (que foram requeridos pelo prof. Marcondes) e realizar a prestação de contas do convênio’, sendo que ‘todos os demais documentos, por sua vez, demonstram que coube ao coordenador prof. Marcondes, a efetivação de todo o trabalho científico e de pesquisa’.</p><p>28. Acrescenta que ‘a metodologia proposta para o Projeto consistia em basicamente três etapas: (1) Avaliação de Tipologias arquitetônicas e Técnicas Construtivas Regionais; (2) Aprimoramento da Taipa de Mão como Tecnologia Construtiva; e (3) Construção de um Protótipo e Avaliação (peça 2, p. 11) . Ocorre que as três etapas foram efetivamente cumpridas, houve prestação de contas, e houve comprovação da boa destinação dos recursos recebidos pelo Instituto Sertão. A primeira avaliação do Projeto já demonstra que todas as etapas de responsabilidade do Instituto Sertão sempre foram devidamente cumpridas (peça 2, p. 97) ’, (…) ‘A avaliação seguinte (peça 2, p. 101) , por sua vez, demonstra o cumprimento da terceira etapa do trabalho, com a finalização da construção do protótipo e obtenção de resultados favoráveis’.</p><p>29. Aduz ainda o defendente que tais avaliações ‘demonstram de forma clara que todos os recursos foram devidamente aplicados estritamente de acordo com as etapas propostas para o Projeto. A única etapa que ficou pendente, portanto, foi a entrega do relatório final’, … ‘documento estritamente técnico e científico, que foge totalmente às competências e expertise do Instituto Sertão. O único responsável pela elaboração do relatório final, e pelo desenvolvimento de toda a parte técnica e científica, era o coordenador do Projeto, prof. Marcondes’, apresentando excertos de notificações, que, a seu juízo, demonstrariam tal responsabilização (peça 30, p. 6) .</p><p>30. E, em oposição às afirmações supramencionadas, o Instituto Sertão, à peça 30, p.7, afirma que ‘o Despacho 302 (peça 3, p. 198) deixa claro que, após a entrega de duas versões não aprovadas do relatório final, o representante legal do Instituto Sertão à época, reuniu-se diretamente com a Funasa para repassar orientações aos coordenadores sobre a elaboração do relatório - mais uma vez, deixando claro que não cabia ao Instituto Sertão a elaboração de tal documento’. Conforme consta do citado Despacho 302 (peça 3, p. 198) , tal reunião se deu em 29/1/2010, com a indicação expressa de que o ‘representante legal do Instituto Sertão à época’ era Oscar de Arruda D’Alva, apesar de o mesmo argumentar ter deixado tal posto em 2006, conforme relato acima.</p><p>31. Afirma ainda o defendente que, ‘diante dessa situação, resta claro que o Instituto Sertão serviu única e exclusivamente para a gestão dos recursos financeiros recebidos - cumprindo fielmente com suas responsabilidades. O Instituto Sertão não era responsável pelas etapas técnicas e científicas, sendo que sequer tinha conhecimento técnico para tanto’, e que ‘não há qualquer irregularidade nas contas apresentadas pelo Instituto Sertão! Como restou amplamente provado nesta Tomada de Contas Especial, toda a não aprovação diz respeito única e exclusivamente ao relatório final, de responsabilidade exclusiva do coordenador do Projeto’, citando como prova excerto do já mencionado Parecer Financeiro 157/2010, de 24/11/2010 (peça 4, p. 12-3) .</p><p>32. Ato contínuo, em trecho constante da Peça 30, p. 10, o defendente alega que a Súmula 286, utilizada como fulcro para sua culpabilidade, somente pode ser aplicada às entidades privadas ‘quando não comprovada a regular aplicação dos recursos federais’, o que, no seu entender, não seria o caso, já que alega ‘ter agido sempre com boa-fé e que sua boa conduta ‘comprovou a boa aplicação dos recursos públicos e não deu causa a qualquer dano ao erário. Sendo assim, não há nexo de causalidade entre os danos ao erário apontados na Tomada de Contas Especial e a conduta do Instituto Sertão’.</p><p>33. Por fim, argumenta que, ‘caso este Tribunal de Contas não entenda pela regularidade da aplicação dos recursos e pela ausência de nexo de causalidade entre a conduta do Instituto Sertão e os alegados danos ao erário, cabe, alternativamente, pleitear o reconhecimento de que a maior parte do Convênio foi efetivamente concluída, não sendo cabível a impugnação total das despesas apenas pela não aceitação do relatório final elaborado pelo prof. Marcondes’, (…) ‘Isso por que, como já mencionado anteriormente, o Projeto que gerou o Convênio consistia basicamente de três etapas: (1) Avaliação de Tipologias arquitetônicas e Técnicas Construtivas Regionais; (2) Aprimoramento da Taipa de Mão como Tecnologia Construtiva; e (3) Construção de um Protótipo e Avaliação (peça 2, p. 11) . A emissão do relatório final integrava apenas a última parte da terceira etapa, momento em que a maior parte dos recursos financeiros já teriam sido aplicados no desenvolvimento das duas etapas anteriores’.</p><p>34. Ao final, também requer a aprovação das contas atinentes ao Instituto Sertão, bem como seja responsabilizado apenas o Prof. Marcondes Araújo Lima.</p><p>35. Pois bem. Como se nota nas alegações acima, ambos os defendentes embasam sua defesa buscando transferir ao citado Prof. Marcondes Araújo Lima a responsabilidade pela irregularidade causadora desta tomada de contas especial, sustentando dever ser atribuída exclusivamente a ele a responsabilidade técnica pela execução do projeto, cabendo aos defendentes apenas a gestão financeira dos recursos repassados.</p><p>36. Contudo, compulsando-se a documentação original, desde a apresentação da proposta à Funasa, tem-se que o signatário da mesma, seja como proponente, seja como executor, é Oscar Arruda D’Alva, ex-Presidente do Instituto Sertão, sendo, apenas no último caso, secundado por Marcondes Araújo Lima (peça 2, p. 5) .</p><p>37. Já no documento seguinte, intitulado ‘Dados Cadastrais’ (peça 2, p. 6) , a indicação do executor do convênio está a cargo, nominalmente, do Instituto Sertão, figurando Marcondes apenas como coordenador, permitindo inferir tratar-se de função subordinada à direção da instituição, por evidente.</p><p>38. Ainda da referida documentação, consta quadro indicativo da infraestrutura laboratorial e operacional do proponente, ‘a ser utilizada no desenvolvimento do projeto’, mencionando que ‘o Instituto Sertão firmou convênio com o CENTEC - Instituto Centro de Ensino Técnico, instituição ligada à Secretaria de Ciência e Tecnologia do Estado do Ceará, que forma profissionais de nível superior em Eletromecânica, Recursos Hídricos/Saneamento Ambiental, Irrigação e Tecnologia de Alimentos. Através deste convênio, o Instituto Sertão passa a dispor de toda a infraestrutura laboratorial do CENTEC. Na área de Recursos Hídricos e Saneamento Ambiental, o CENTEC conta com laboratórios de Hidrologia, Hidráulica, Hidrotécnica, Hidrometria, Materiais de Construção, Mecânica dos Solos, Topografia, Bombas, Máquinas, Equipamentos, Eletrotécnica, Análise de Água e Efluentes, Análise de Solos e Tratamento de Água e Esgotos’ (peça 2, p. 7) .</p><p>39. Como se nota, o Instituto Sertão contava com todo o aparato técnico de que necessitava para bem executar os objetivos do convênio, não se configurando razão para a aventada dependência técnica de um só agente, no caso o Prof. Marcondes, não havendo qualquer indício que justificasse o excludente de responsabilidade requerido.</p><p>40. Prosseguindo, de acordo com o Plano de Trabalho (peça 2, p. 8) , o objeto do convênio constituía-se em ‘Otimização da Qualidade de Habitação em Taipa, objetivando atualizar um processo construtivo de baixo impacto ambiental e de conhecimento por grande parte da população, adequando-o às necessidades atuais de acabamento, através de superfícies regulares e resistentes, confortáveis, ambientes iluminados e ventilados, eliminando a possibilidade de domiciliação do vetor da Doença de Chagas, e oferecendo uma solução de baixo custo e grande qualidade estética e funcional para a população’.</p><p>41. A seguir, restam elencados os objetivos específicos do convênio, quais sejam (peça 2, p. 8) :</p><p>‘1. Extinção da domiciliação de triatomíneos em habitações humanas, pelo aperfeiçoamento de materiais e técnicas empregados na construção em taipa, resultando em habitação salubre e de qualidade;</p><p>2. Publicação de uma cartilha e de um guia de construção em taipa aperfeiçoada, ilustrando soluções para diversas situações climáticas, ambientais e socioculturais do Brasil;</p><p>3. Contribuir para o uso racional dos recursos naturais locais e para a reutilização de resíduos, reduzindo os custos energéticos e ambientais relativos à produção, transporte, utilização e destinação final de materiais de construção, minimizando emissões de gases e fortalecendo a economia local;</p><p>4. Formar multiplicadores e capacitar pessoal técnico da FUNASA e outros órgãos governamentais e entidades civis;</p><p>5. Análise bioclimática, energética, cultural e funcional de diversas tipologias de habitação tradicionais de variadas regiões do país;</p><p>6. Estudo e aplicação de técnicas ecológicas para o abastecimento de água e o saneamento ambiental das habitações propostas; e</p><p>7. Valorizar as tradições culturais associadas à construção do abrigo humano, a casa’.</p><p>42. Como se nota, trata-se de projeto de largo escopo, não se restringindo à mera edificação de habitação em taipa, mas, sim, de alcance muito mais abrangente, conforme o texto supra permite inferir, cuja formalizado também tem como signatário Oscar de Arruda D’Alva (peça 2, p. 50-7) , além do 5º Termo Aditivo (peça 2, p. 90-1) . Assim, tem-se que o responsável direto pela tomada dos recursos e quem, naturalmente, por eles deveria responder é, indubitavelmente, o então presidente do Instituto Sertão.</p><p>43. Convém ressaltar o teor do Despacho 245, de 12/8/2013 (peça 4, p. 89) , quando a Funasa esclarece que ‘este não é um convênio para financiamento de moradias, é um convênio de pesquisa. a pesquisa não foi feita, apenas a casa, e o relatório apresentado, ainda que suficiente para aceitar o gasto realizado com a construção da casa, não tem nenhum valor científico. Quanto aos riscos na execução do objeto, entendemos que pesquisas podem gerar resultados positivos ou negativos, mas sempre geram resultados. Nesse sentido, a premissa do Programa de Pesquisa da Funasa sempre foi a de que o produto a ser apresentado é o relatório final da execução da pesquisa, independendo da possibilidade de aplicação dos resultados. O relatório foi reprovado porque não apresentou os resultados, quer sejam positivos ou negativos. A metodologia proposta pelo Instituto Sertão e aprovada pela Funasa incluía avaliação de tipologias arquitetônicas e técnicas construtivas regionais, aprimoramento da taipa de mão como tecnologia construtiva e construção de um protótipo de avaliação. O relatório final da pesquisa deve ser completo, atendendo os termos pactuados (projeto aprovado e convênio firmado) , incluindo, entre outros, o protótipo, a avaliação e aprimoramento da casa de taipa’.</p><p>44. Destarte, a Funasa atestou cabalmente a não execução do objeto pactuado por meio do Convênio sob exame, concluindo, dessa maneira, que a população alvo do ajuste não foi beneficiada, o que justifica a impugnação total das despesas realizadas, já que, malgrado a construção da casa mencionada, o escopo da avença configurava-se sobremaneira mais abrangente, devendo servir como modelo de desenvolvimento e aprimoramento do padrão construtivo estudado, o que, de acordo com o texto acima, não se deu efetivamente, assim ferindo gravemente o que se pode qualificar como o núcleo central do projeto em si, conforme previsto no Plano de Trabalho (peça 7, p. 2-3) .</p><p>45. Continuando, em oposição ao que afirmam os defendentes, as correspondências emitidas pela Funasa ao Instituto Sertão eram endereçadas ao próprio Sr. Oscar, conforme se verifica nos documentos acostados à Peça 2, p. 67, 88, 105, 107, 108-10, 164 e 170, Peça 3, p. 104, 125, 163 e 166, Peça 4, p. 14, 34, 38, 53, 54, 114 e 126, sendo as correspondências encaminhadas diretamente a Marcondes apenas com o fito de solicitar informações sobre o andamento dos relatórios de pesquisa (peça 2, p. 93-5, 100, 165, 169, Peça 3, p. 100, 115-6) , o que não pode ser considerado como fator alheio à direção do Instituto, obviamente.</p><p>46. Destaque-se que, com referência à Notificação 044, de 29/1/2010 (peça 3, p. 163) , endereçada a Oscar Arruda D’Alva, o próprio destinatário logrou respondê-la, apesar de ter alegado já não mais pertencer aos quadros do Instituto Sertão desde agosto de 2006, conforme se observa no documento constante da Peça 3, p. 165.</p><p>47. Registre-se também que, ao contrário do sustentado nas alegações de defesa supramencionadas, a Funasa atestou a inadequação do andamento dos trabalhos, conforme se nota no Memorando 064, de 10/5/2002, cujo parecer conclusivo foi no sentido de que, devido a uma série de fatores, como falhas nas pesquisas sobre a Doença de Chagas, na compra de livros, na construção do protótipo da casa de taipa, bem como devido a fatores logísticos, o ‘andamento não está adequado’ (peça 2, p. 71-4) .</p><p>48. Deu-se o mesmo quando da expedição do Ofício 0768, de 11/11/2004 (peça 2, p. 100-3) , seguido pelo Parecer pela não aprovação da execução dos recursos (peça 3, p. 105-7) , pela emissão do Memorando 040/2007, concluindo pela aprovação com restrições (peça 3, p. 108-11) , com a não aprovação final, datada de 3/4/2007 (peça 3, p. 112-4) , de 11/12/2008 (peça 3, p. 136-8) , e pela Avaliação da Conclusão da Pesquisa e Relatório Final, de 23/7/2010 (peça 3, p. 194-7) .</p><p>49. E, examinando-se a documentação atinente à Prestação de Contas encaminhada à Funasa, o seu signatário é <i>sempre e exclusivamente</i> Oscar Arruda D’Alva, como Presidente do Instituto Sertão, (peça 2, p. 111-62) , restando formalizada a sua responsabilidade quanto à comprovação da boa e regular aplicação dos recursos tomados, o que, evidentemente, deu-se antes de sua exoneração do cargo de Presidente do Instituto Sertão.</p><p>50. Tem-se assim que a responsabilidade pela não execução do objeto pactuado era, obviamente, de Oscar Arruda D’Alva, ex-Presidente do Instituto Sertão, pois recebeu e geriu os recursos repassados, não havendo como eximi-lo de tal obrigação, já que ocupou o referido cargo durante todo o período de celebração, execução e prestação de contas do convênio, conforme demonstrado.</p><p>51. Contudo, imperativo atribuir-se responsabilidade solidária para com o débito apontado a Oscar e ao próprio Instituto Sertão, já que ambas as partes se beneficiaram das despesas indevidas, estando, assim, em perfeita sintonia com a jurisprudência desta Corte de Contas, em especial com a Súmula TCU 286, que assevera que ‘a pessoa jurídica de direito privado e seus administradores respondem solidariamente pelos danos causados ao erário na aplicação de recursos oriundos de subvenção econômica, uma vez que esta configura transferência voluntária de recursos federais de um ente público para uma pessoa jurídica, pública ou privada, visando ao atingimento de interesse comum’.</p><p>52. Conforme a jurisprudência do TCU, a frustração dos objetivos da avença importa a condenação do responsável à devolução dos recursos federais transferidos, ainda que parte ou a totalidade dos recursos repassados tenha sido aplicada no objeto do ajuste (Acórdãos 3324/2015 e 4312/2014, ambos da 2ª Câmara; 1731/2015 e 5661/2014, da 1ª Câmara) .</p><p>53. E, uma vez materializada a inexecução do objeto previsto no Convênio 2275/2000, a data de atualização dos débitos deve ser a data dos repasses efetuados, em obediência ao art. 9º da IN/TCU 71/2012 (modificada pela IN/TCU 76/2016) e ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11245/2017/Primeira Câmara\" target=\"_blank\">Acórdão 11245/2017-TCU-Primeira Câmara</a>.</p><p>54. Assim, os argumentos apresentados nas alegações de defesa <b>não</b> elidem as irregularidades apontadas, fazendo recair sobre Oscar Arruda D’Alva e o Instituto Sertão a responsabilidade solidária pela não comprovação da boa e regular aplicação dos recursos recebidos por força do Convênio 2275/2000, em razão da não aprovação da respectiva prestação de contas, posto terem gerido os recursos repassados, mas não terem executado o objeto pactuado.</p><p>55. Vale ressaltar que a pretensão punitiva do TCU, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, que uniformizou a jurisprudência acerca dessa questão, subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de 10 anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva do responsável. No caso em exame, <i>ocorreu a prescrição</i>, uma vez que a liberação dos recursos se deu em 3/8/2001 e 21/1/2002, e o ato de ordenação da citação ocorreu em 9/8/2018.</p><p><b>CONCLUSÃO</b></p><p>56. Em assim sendo, diante de todos os motivos acima elencados, as alegações de defesa apresentadas pelos defendentes não apresentam quaisquer elementos que os eximam da responsabilidade que lhes é imputada, devendo ser <b>rejeitadas </b>pelo Tribunal, resultando em proposta de julgamento pela <b>irregularidade</b> nas contas, com imputação de <b>débito</b> aos responsáveis, com fundamento no art. 16, alínea <i>c</i>, e 19, da Lei 8.443/1992.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>57. Diante do exposto, submetemos os autos à consideração superior, propondo ao Tribunal:</p><p>a) sejam <b>rejeitadas </b>as alegações de defesa apresentadas por Oscar Arruda D’Alva (XXX.829.028-XX) , ex-Presidente do Instituto Sertão, e pelo Instituto Sertão (03.715.872/0001-24) , uma vez não terem elidido a responsabilidade que lhes é imputada;</p><p>b) julgar <b>irregulares</b>, nos termos dos arts. 1º, inciso I, 16, inciso III, alínea ‘c’, § 2º, da Lei 8.443/92 c/c os arts. 19 e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I, 209, inciso III, 210 e 214, inciso III, do Regimento Interno/TCU, as contas de Oscar Arruda D’Alva (XXX.829.028-XX) , ex-Presidente do Instituto Sertão, e o Instituto Sertão (03.715.872/0001-24) , condenando-os solidariamente ao pagamento da importância a seguir especificada, atualizada monetariamente e acrescida dos juros de mora, calculada a partir da data discriminada até a data do efetiva quitação do débito, fixando-lhes o prazo de quinze dias, para que comprovem, perante o Tribunal, o recolhimento das referidas quantias aos cofres da Funasa, nos termos do art. 23, inciso III, alínea ‘a’, da citada lei: </p><table><tbody><tr>\t<td><p><b>Valor original (Real) </b></p></td>\t<td><p><b>Data da ocorrência</b></p></td>\t<td><p><b>Débito/crédito</b></p></td></tr><tr>\t<td><p>R$ 26.680,00</p></td>\t<td><p>3/8/2001</p></td>\t<td><p>Débito</p></td></tr><tr>\t<td><p>R$ 26.680,00</p></td>\t<td><p>21/1/2002</p></td>\t<td><p>Débito</p></td></tr></tbody></table><p>Valor total do débito atualizado até 11/2/2019: R$ 153.058,40</p><p>c) autorizar, desde logo, a cobrança judicial das dívidas, caso não atendidas as notificações, na forma do disposto no art. 28, inciso II, da Lei 8.443/92;</p><p>d) autorizar também, desde logo, se requerido, com fundamento no art. 28, inciso I, da Lei 8.443, de 1992 c/c o art. 217, §§ 1º e 2º do Regimento Interno, o parcelamento da dívida em até 36 parcelas, incidindo sobre cada parcela, corrigida monetariamente, os correspondentes acréscimos legais fixando-lhes o prazo de quinze dias, a contar do recebimento da notificação, para comprovar perante o Tribunal o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovarem os recolhimentos das demais parcelas, devendo incidir sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, no caso do débito, na forma prevista na legislação em vigor, alertando os responsáveis de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal;</p><p>e) enviar cópia do Acórdão a ser prolatado, bem como do Relatório e do Voto que o fundamentarem ao Procuradoria da República no Estado do Ceará, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis;</p><p>f) enviar cópia do Acórdão que vier a ser proferido à Funasa e aos responsáveis, para ciência, informando que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa.”</p><p class=\"tCU_-_Epígrafe\">O Ministério Público junto ao TCU, em oitiva regimental, manifestou-se em discordância com a unidade instrutora, por entender que caberia à entidade convenente e ao seu dirigente tão somente a execução financeira do ajuste. Segundo o <i>Parquet</i>, a qualidade científica da pesquisa e o alcance de seus resultados seriam de “responsabilidade do pesquisador que figura como responsável técnico do projeto e que, no caso concreto, não guarda nenhum vínculo de subordinação com a entidade parceira a quem tocou a gestão dos recursos”. </p><p class=\"tCU_-_Epígrafe\">Assim, diante da demonstração do “aproveitamento do objeto do convênio e de que não houve aplicação irregular dos recursos, mas insucesso da pesquisa em razão do relatório insuficiente apresentado pelo pesquisador responsável”, manifestou-se quanto ao julgamento das contas pela regularidade com ressalva, sem prejuízo de:</p><p class=\"body_Text\">“a) recomendar à Fundação Nacional de Saúde que, ao realizar convênios para fins de pesquisa técnica ou científica, exija termo de compromisso assinado pelo coordenador técnico do projeto, definindo previamente o escopo de sua responsabilidade caso o relatório científico da pesquisa não seja aprovado;</p><p class=\"body_Text\">b) enviar cópia da deliberação que vier a ser proferida aos responsáveis e à Fundação Nacional de Saúde (Funasa) ; e</p><p class=\"tCU_-_Epígrafe\">c) autorizar, com fundamento no art. 169, inciso III do RI/TCU, a Secex/TCE a proceder ao arquivamento dos presentes autos, logo após as comunicações processuais e demais providências decorrentes do julgamento.”</p><p class=\"tCU_-_Epígrafe\">É o Relatório.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\"/><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Carlos Eduardo Manfredini Hapner (10.515/OAB-PR) e outros, representando Instituto Sertão;  <br>8.2. José Emmanuel Sampaio de Melo (5.210/OAB-CE) e outros, representando Oscar Arruda D'Alva. ", "REPRESENTANTEMP": "Procurador Júlio Marcelo de Oliveira.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CONVÊNIO. FUNDAÇÃO NACIONAL DE SAÚDE. PESQUISA PARA MELHORIAS HABITACIONAIS COM VISTAS AO CONTROLE DE DOENÇAS DE CHAGAS. CONSTRUÇÃO DO PROTÓTIPO (CASA DE TAIPA). REPROVAÇÃO DO RELATÓRIO FINAL DA EXECUÇÃO DA PESQUISA. CITAÇÃO DA ENTIDADE CONVENENTE E DO SEU DIRIGENTE À ÉPOCA DOS FATOS. ACOLHIMENTO DAS ALEGAÇÕES DE DEFESA. O INSUCESSO DA PESQUISA EM RAZÃO DE INADEQUAÇÕES DO RELATÓRIO FINAL DO PROJETO NÃO CARACTERIZA DANO AO ERÁRIO. CONTAS REGULARES COM RESSALVA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p>Trata-se de tomada de contas especial instaurada pela Fundação Nacional de Saúde (Funasa) em desfavor do Instituto Sertão e de seu ex-Presidente, Oscar Arruda D’Alva, em razão da impugnação total das despesas do Convênio 2275/2000. Esse ajuste foi celebrado entre a Funasa e o Instituto Sertão visando à execução de pesquisa na área de melhorias habitacionais para o controle da doença de Chagas e teve vigência no período de 30/12/2000 a 12/1/2008.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Em síntese, foram verificadas falhas na execução do convênio, relacionadas ao Relatório de Avaliação Final da Pesquisa, em razão das quais o tomador de contas concluiu pela não consecução do objeto ajustado e, consequentemente, pela existência de dano, no valor histórico de R$ 57.091,35. No mesmo sentido opinou o Controle Interno, somente retificando o valor a ser ressarcido para a totalidade dos recursos federais repassados à entidade, no valor histórico de R$ 53.360,00.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Instados a se manifestar no âmbito deste Tribunal, os responsáveis apresentaram os seguintes argumentos nas alegações de defesa:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">2.1. Oscar Arruda D’Alva defende não ter dado causa à inexecução do objeto pactuado, com base nos seguintes argumentos: </p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">2.1.1. era responsável somente pela gestão financeira do convênio, cuja responsabilidade técnica estava a cargo do coordenador do projeto, Marcondes Araújo Lima;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">2.1.2. dirigiu o Instituto até 1/8/2006, período anterior à entrega da primeira versão do relatório final;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">2.1.3. os recursos foram aplicados nos estritos termos do projeto, não havendo beneficiamento pessoal dos gestores.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">2.2. O Instituto Sertão, por sua vez, defende que cumpriu todas obrigações pactuadas e apresenta os seguintes argumentos:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">2.2.1. os trabalhos técnicos, científicos e de pesquisa seriam de responsabilidade de Marcondes Araújo Lima;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">2.2.2. houve conclusão das três etapas previstas: (a) Avaliação de Tipologias Arquitetônicas e Técnicas Construtivas Regionais; (b) Aprimoramento da Taipa de Mão como Tecnologia Construtiva; e (c) Construção de um Protótipo e Avaliação; </p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">2.2.3. somente teria ficado pendente a entrega do relatório final, documento estritamente técnico e científico, cuja responsabilidade pela elaboração seria de Marcondes Araújo Lima, e não do Instituto;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">2.3. Pleiteia, por fim, que, caso o Tribunal entenda não ter havido a regular aplicação dos recursos, reconheça a consecução da maior parte do Convênio, tendo em vista ser descabida a impugnação total das despesas apenas pela não aceitação do relatório final.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Analisadas as alegações de defesa, a unidade instrutora, em pronunciamentos uniformes, propôs ao Tribunal rejeitar os argumentos apresentados para julgar irregulares as contas de Oscar Arruda D’Alva e do Instituto Sertão, condenando-os ao ressarcimento da integralidade dos recursos repassados. Quanto à cominação de multa, considerou prescrita a pretensão punitiva desta Corte tendo em vista as datas da liberação dos recursos, 3/8/2001 e 21/1/2002, e a data da citação, ocorrida em 2018, em observância ao entendimento uniformizado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\"> O Ministério Público de Contas, em parecer de lavra do Procurador Júlio Marcelo de Oliveira, divergiu da proposta da unidade instrutora, entendendo que, em razão do aproveitamento do objeto do convênio e da constatação de que não houve aplicação irregular dos recursos, mas tão somente o insucesso da pesquisa em face do relatório insuficiente apresentado pelo pesquisador responsável, deveriam as contas serem julgadas regulares com ressalva.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">II</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Dissinto da proposta da unidade instrutora e acolho parcialmente a análise empreendida pelo Ministério Público junto ao TCU, transcrita no relatório precedente, adotando seus fundamentos como razão de decidir, no que não contrariar este voto.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Com relação ao dano ao erário apontado nos autos, a Funasa, na avaliação final da execução física do projeto (peça 3, p. 194-197) , identificou inconsistências nos resultados apresentados pelo Instituto, relacionadas à não realização de testes de retração de secagem do material utilizado em quantidades de repetições significativas, de forma a possibilitar um dado científico confiável para a publicação e reprodutibilidade, bem como inadequações de forma e conteúdo do relatório final, o qual não estaria escrito em linguagem técnica, não atendendo às normas de publicação da Funasa. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Com base nessas inconsistências, concluiu que, apesar de ter sido executada a casa de taipa – prevista como protótipo no plano de trabalho – e elaborada a cartilha didática com a especificação dos aspectos construtivos, os resultados não apresentavam confiabilidade suficiente para serem reproduzidos, “uma vez que os experimentos não foram conduzidos de maneira que apresentem caráter científico, em local não endêmico”, razão pela qual reprovou o relatório apresentado pelo Instituto.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">O Tomador de Contas, a partir da conclusão de que o objetivo da pesquisa não fora atingido, bem como da reprovação do relatório final pela Funasa, opinou pela inexecução do convênio.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Os responsáveis foram, então, citados pela não comprovação da boa e regular aplicação dos recursos federais que lhe foram repassados, em face da não consecução dos objetivos pactuados.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Em suas alegações de defesa, arguem, em síntese, que o objeto fora executado e que o coordenador técnico, o qual não foi ouvido nos autos, era o responsável pela elaboração do relatório final.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Feita essa breve exposição fática, verifico que os elementos trazidos aos autos não são suficientes para caracterizar o inadimplemento do Convênio 2275/2000 e justificar, assim, a ocorrência de dano ao erário. Explico.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">O convênio sob exame previa diversos objetos a serem alcançados, bem como produtos a serem entregues. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Segundo o plano de trabalho, o objetivo mais amplo era a “Otimização da Qualidade de Habitação em Taipa, objetivando atualizar um processo construtivo de baixo impacto ambiental e de conhecimento por grande parte da população, adequando-o às necessidades atuais de acabamento, através de superfícies regulares e resistentes, confortáveis, ambientes iluminados e ventilados, eliminando a possibilidade de domiciliação do vetor da Doença de Chagas, e oferecendo uma solução de baixo custo e grande qualidade estética e funcional para a população”.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Foram previstos, ainda, os seguintes objetivos específicos:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">“1. Extinção da domiciliação de triatomíneos em habitações humanas, pelo aperfeiçoamento de materiais e técnicas empregados na construção em taipa, resultando em habitação salubre e de qualidade;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">2. Publicação de uma cartilha e de um guia de construção em taipa aperfeiçoada, ilustrando soluções para diversas situações climáticas, ambientais e socioculturais do Brasil;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">3. Contribuir para o uso racional dos recursos naturais locais e para a reutilização de resíduos, reduzindo os custos energéticos e ambientais relativos à produção, transporte, utilização e destinação final de materiais de construção, minimizando emissões de gases e fortalecendo a economia local;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">4. Formar multiplicadores e capacitar pessoal técnico da FUNASA e outros órgãos governamentais e entidades civis;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">5. Análise bioclimática, energética, cultural e funcional de diversas tipologias de habitação tradicionais de variadas regiões do país;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">6. Estudo e aplicação de técnicas ecológicas para o abastecimento de água e o saneamento ambiental das habitações propostas; e</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">7. Valorizar as tradições culturais associadas à construção do abrigo humano, a casa.”</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Com base no exposto, verifico que o escopo do convênio sob análise não se restringia apenas à construção do protótipo, a casa de taipa, mas sim, de forma mais ampla, ao desenvolvimento de um processo construtivo, englobando o “aperfeiçoamento de materiais e técnicas empregados na construção” e proporcionando “uma solução de baixo custo e grande qualidade estética e funcional para a população”. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Ou seja, o que se buscava não era a construção da casa em si, mas sim o aprimoramento da técnica construtiva da habitação em taipa, com a formulação de soluções à população, conforme consignado no resumo do plano de trabalho. Não por outro motivo o objeto descrito na cláusula primeira do convênio foi a “execução de <b>pesquisa</b> na área de melhorias habitacionais para o controle da doença de chagas” (peça 2, p. 51) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Para tanto, foram previstas três etapas as serem executadas pela convenente (peça 2, p. 11) : (a) Avaliação de Tipologias Arquitetônicas e Técnicas Construtivas Regionais; (b) Aprimoramento da Taipa de Mão como Tecnologia Construtiva; e (c) Construção de um Protótipo e Avaliação. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Quanto à execução dessas etapas, não foi considerada conclusa somente a “Avaliação”, tendo em vista a reprovação, pela Funasa, do relatório final apresentado pelo Instituto, sob o argumento de que ele continha inadequações de forma e conteúdo, não estando escrito em linguagem técnica, tampouco atendendo às normas de publicação daquela autarquia.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">As demais etapas foram, portanto, executadas. Não foi constatada irregularidade na execução financeira do ajuste, tampouco na execução física. Quanto à execução física, verifico que a Funasa atestou, no documento intitulado Avaliação da Conclusão da Pesquisa e do Relatório Final, que o principal objetivo da pesquisa – a construção da casa de taipa e a disponibilização de cartilha didática contendo a descrição das etapas construtivas – fora alcançado. Inclusive há registro, no âmbito da visita técnica realizada em junho de 2004, de que o modelo proposto já estava concluído, pintado e com acabamento, com parecer conclusivo de que o andamento da pesquisa estava, à época, adequado.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">A par do exposto, não considero acertado obrigar a entidade a devolver os recursos que lhe foram repassados com base somente na constatação de que houve insucesso da pesquisa em razão do relatório insuficiente apresentado pelo pesquisador responsável, considerada a consecução de todas as demais etapas previstas.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Ademais, apesar de os objetivos pactuados remeterem ao escopo amplo, de pesquisa e produção de conhecimento, não identifiquei no termo do convênio, bem como no plano de trabalho, cláusula que condicionasse o adimplemento do ajuste à aprovação do Relatório de Avaliação Final da Pesquisa. Tampouco foram estabelecidos requisitos de qualidade do relatório a serem exigidos da convenente, como critérios de aceitabilidade, de forma a discriminar melhor o conteúdo e os testes a serem realizados para dar validade científica aos resultados. Essa constatação tem especial importância quando considerado o contexto verificado nos autos, em que os recursos foram aplicados na construção do protótipo, o relatório foi apresentado e não foram apontadas irregularidades de ordem financeira. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Feitas essas ponderações, anuo à manifestação do Ministério Público. De fato, não se afigura razoável atribuir à entidade gestora dos recursos o insucesso pela pesquisa na situação em que o convênio não dispôs sobre os requisitos e pressupostos de qualidade da pesquisa e dos dados apresentados, bem como qualificar esse fato como inadimplemento do objeto pactuado, com a consequente imputação do dever de restituir o valor repassado.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Considero, portanto, pertinente a manifestação do <i>Parquet </i>de Contas, no sentido de que, na forma como foi convencionado, é bem possível haver a correta aplicação dos recursos no objeto e o insucesso da pesquisa científica, seja porque a hipótese de pesquisa não se confirmou (risco inerente a todas as pesquisas científicas) , seja porque o pesquisador não apresentou relatório com rigor científico suficiente para permitir a reprodução da experiência para obtenção dos mesmos resultados.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Discordo, contudo, da tese de que o insucesso da pesquisa não deve ser atribuído à entidade convenente, mas sim ao pesquisador responsável técnico pelo projeto. Conforme pacífica jurisprudência desta Corte, consolidada no enunciado da Súmula TCU 286, no caso de transferências voluntárias feitas com vistas à consecução de uma finalidade pública, respondem solidariamente a pessoa jurídica destinatária dos recursos e seus administradores.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Por essa razão, deixo de propor a recomendação sugerida pelo Ministério Público, por entender que o coordenador técnico do projeto deve responder internamente junto à entidade, e não pela aplicação dos recursos, obrigação esta da pessoa jurídica e de seus administradores. Ademais, exigir termo de compromisso assinado pelo coordenador técnico do projeto pode acabar por comutar a responsabilidade subjetiva, pautada na culpa, em objetiva, pautada no risco da atividade.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Assim, manifesto-me quanto a julgar regulares com ressalva as contas dos responsáveis.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">Ante o exposto, voto por que o Tribunal adote o Acórdão que ora submeto à deliberação deste Colegiado. </p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 8 de outubro de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro BRUNO DANTAS </p><p class=\"body_Text\">Relator</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\"/><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=681560", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=681560", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "59332489"}