{"KEY": "ACORDAO-COMPLETO-2376729", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 11462/2019 ATA 36/2019 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "11462", "ANOACORDAO": "2019", "NUMATA": "36/2019", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos, em fase de recurso de reconsideração contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/14913/2018/Primeira Câmara\" target=\"_blank\">Acórdão 14913/2018-TCU-Primeira Câmara</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 1ª Câmara, diante das razões expostas pelo Relator, e com fundamento nos arts. 32 e 33 da Lei nº 8.443/1992, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer do presente recurso de reconsideração para, no mérito, negar-lhe provimento;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência desta deliberação ao recorrente.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Recurso contra acórdão condenatório referente à inexecução de obras de drenagem e pavimentação conveniadas com a União, com pagamento integral antecipado à empreiteira contratada.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "08/10/2019", "ENTIDADE": " Prefeitura Municipal de Torixoréu/MT.", "INTERESSADOS": "3. Recorrente: Odoni Mesquita Coelho (XXX.622.901-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00846520169\" target=\"_blank\">008.465/2016-9</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Bruno Dantas e Vital do Rêgo (Relator).<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti.<br>13.3. Ministro-Substituto presente: Weder de Oliveira.", "RELATOR": "VITAL DO RÊGO", "RELATORDELIBERACAORECORRIDA": " Ministro Benjamin Zymler.", "RELATORIO": "<p>\tTrata-se de recurso de reconsideração apresentado por Odoni Mesquita Coelho, ex-Prefeito de Torixoréu/MT, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/14913/2018/Primeira Câmara\" target=\"_blank\">Acórdão 14913/2018-TCU-Primeira Câmara</a>, que julgou suas contas irregulares, bem como da empresa Assecon Assessoria e Construções Ltda. - EPP, com condenação ao pagamento de débito e multa, devido à inexecução parcial do objeto do Convênio Siconv 762221/2011, firmado com a Superintendência do Desenvolvimento do Centro-Oeste (Sudeco) , com vistas à drenagem e pavimentação asfáltica de ruas do Conjunto Habitacional José Vilela, no referido município.</p><p>\t2. A deliberação recorrida foi exarada nos seguintes termos:</p><p>\"<i>9.1. com fulcro nos arts. 1º, inciso I; 16, inciso III, alínea 'c'; 19 e 23, inciso III, todos da Lei 8.443/1992, julgar irregulares as contas do Sr. Odoni Mesquita Coelho e da sociedade empresária Assecon Assessoria e Construções Ltda. - EPP e condená-los ao pagamento solidário das quantias a seguir especificadas, com a incidência dos devidos encargos legais, calculados a partir das datas correspondentes até o efetivo recolhimento, na forma da legislação em vigor:</i></p><table><tbody><tr>\t<td><p><i>Data da Ocorrência</i></p></td>\t<td><p><i>Valor Original (R$) </i></p></td>\t<td><p><i>Natureza do Saldo</i></p></td></tr><tr>\t<td><p><i>19/12/2013</i></p></td>\t<td><p><i>600.000,00</i></p></td>\t<td><p><i>Devedor</i></p></td></tr><tr>\t<td><p><i>07/05/2015</i></p></td>\t<td><p><i>13.349,57</i></p></td>\t<td><p><i>Credor</i></p></td></tr></tbody></table><p><i>9.2. fixar o prazo de 15 (quinze) dias, a contar da data da notificação, para que os responsáveis de que trata o subitem anterior comprovem, perante o Tribunal, o recolhimento das referidas quantias aos cofres da cofres da Superintendência do Desenvolvimento do Centro Oeste - Sudeco, atualizadas monetariamente e acrescidas dos juros de mora, nos termos do art. 23, inciso III, alínea 'a', da Lei 8.443/1992 c/c o art. 214, inciso III, alínea 'a', do Regimento Interno do TCU (RI/TCU) ;</i></p><p><i>9.3. aplicar multas individuais de R$ 150.000,00 ao Sr. Odoni Mesquita Coelho e à sociedade empresária Assecon Assessoria e Construções Ltda. - EPP, com fulcro no art. 57 da Lei 8.443/1992;</i></p><p><i>9.4. fixar o prazo de 15 (quinze) dias, a contar da data da notificação, para que os responsáveis designados no subitem anterior comprovem, perante o Tribunal, o recolhimento das referidas quantias aos cofres do Tesouro Nacional, atualizadas monetariamente desde a data do presente acórdão até a do efetivo recolhimento, se forem pagas após o vencimento, nos termos do art. 23, inciso III, alínea 'a', da Lei 8.443/1992 c/c o art. 214, inciso III, alínea 'a', do Regimento Interno do TCU (RI/TCU) ;</i></p><p><i>9.5. autorizar a cobrança judicial das dívidas, caso não atendidas as notificações, nos termos do art. 28, inciso II, da Lei 8.443/1992;</i></p><p><i>9.6. autorizar, desde já, caso venha a ser solicitado, o parcelamento das dívidas em até 36 (trinta e seis) parcelas mensais, nos termos do art. 217 do RI/TCU, com a incidência sobre cada parcela dos devidos encargos legais até o efetivo pagamento, esclarecendo que a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor (§ 2º do art. 217 do RI/TCU) ;</i></p><p><i>9.7. dar ciência desta deliberação aos responsáveis, à Sudeco, à Prefeitura e Câmara Municipal de Torixoréu - MT e ao Procurador-Chefe da Procuradoria da República no Mato Grosso, neste caso, com fulcro no art. 16, § 3º, da Lei 8.443/1992 c/c o art. 209, § 7º, do Regimento Interno do TCU, para a adoção das medidas que entender cabíveis.</i>\"</p><p>\t3. Conforme vistoria feita nas obras pela Sudeco, cerca de cinco meses após o término da vigência do convênio, verificou-se a execução física de apenas 32% do previsto, sem nenhuma funcionalidade, não obstante a Assecon, contratada pela prefeitura, tivesse já recebido antecipadamente o montante necessário à conclusão do empreendimento.</p><p>\t4. Por tal razão, o então Prefeito Odoni Mesquita Coelho e a empresa Assecon foram responsabilizados solidariamente pelo valor histórico de R$ 600.000,00, equivalente à integralidade da verba federal repassada, abatido de R$ 13.349,57, referentes ao recolhimento do saldo do convênio.</p><p>\t5. Atestada a admissibilidade do presente recurso, a Serur assim se manifestou no mérito:</p><p>\"<i>EXAME TÉCNICO</i></p><p><i>4.\tDelimitação do recurso.</i></p><p><i>4.1.\tConstitui objeto do recurso definir se: </i></p><p><i>\ta) é justificável o pagamento antecipado;</i></p><p><i>\tb) a alegada inexistência de ausência de dolo, culpa e dano ao erário afasta a responsabilidade do recorrente;</i></p><p><i>\tc) cabe a aplicação do princípio da razoabilidade.</i></p><p><i>Do pagamento antecipado</i></p><p><i>Razões recursais</i></p><p><i>5.\tAlega o recorrente que a empresa vencedora do procedimento licitatório exigiu que fossem feitos os pagamentos para a aquisição de materiais enquanto aguardava a elaboração e o início das obras da rede de esgoto (peça 61, p. 3) .</i></p><p><i>5.1. \tDiz que os valores foram repassados diante do compromisso de que a empresa aguardasse o início das obras da rede de esgoto para dar início à obra de 'Pavimentação e Drenagem', tendo isso ocorrido em dezembro de 2013 (peça 61, p. 3) .</i></p><p><i>5.2. \tDeclara que ações de adversários trouxeram obstáculos na execução das obras do convênio (peça 61, p. 5-6) .</i></p><p><i>5.3. \tArgumenta que as atitudes do recorrente demonstram que houve uma tentativa, revestida de boa-fé, em contornar os problemas vivenciados pelo município e não uma tentativa de se enriquecer às custas do erário, comprovando a inexistência de quaisquer atos ilícitos, ilegais ou ímprobos (peça 61, p. 7) .</i></p><p><i>Análise</i></p><p><i>6.\tNão assiste razão ao recorrente. </i></p><p><i>6.1. \tConstatou-se no Relatório de Demandas Externas 201504248 (peça 17, p. 23-25) que o Município de Torixoréu/MT efetuou antecipadamente pagamentos à empresa Assecon Assessoria Construções Ltda., correspondendo a 86% do valor contratual, e no mês seguinte pagou o saldo remanescente por serviços não realizados e bens ainda não entregues.</i></p><p><i>6.2.\tComo regra, o pagamento feito pela Administração é devido somente após o cumprimento da obrigação pelo particular, por determinação do art. 62 da Lei 4.320/1964. A antecipação de pagamentos é prática que deve ser rejeitada no âmbito do serviço público, para evitar beneficiamentos ilícitos e possibilitar a verificação do cumprimento do serviço contratado, antes do efetivo desembolso.</i></p><p><i>6.3. \tEntretanto, o Tribunal vem aceitando excepcionalmente o pagamento antecipado, parcial ou total, quando, comprovadamente, seja esta a única alternativa para obter o bem ou assegurar a prestação do serviço desejado, ou ainda quando a antecipação propiciar sensível economia de recursos, desde que essa possibilidade esteja contratualmente prevista, além da necessidade, nesses casos, de garantias que assegurem o pleno cumprimento do objeto.</i></p><p><i>6.4.\tNesse sentido, a jurisprudência do Tribunal é de que a antecipação de pagamento somente pode ser aceita em situações extraordinárias, devidamente justificadas pela Administração, ocasião em que deve ficar demonstrada a existência de interesse público, obedecidos os critérios expressamente previstos pela legislação que rege a matéria, quais sejam, existência de previsão no ato convocatório da licitação ou nos instrumentos formais de adjudicação direta e as indispensáveis cautelas e garantias (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/406/2011/Plenário\" target=\"_blank\">Acórdão 406/2011-TCU-Plenário</a>, Rel. Min. André de Carvalho; 2679/2010-TCU-Plenário, Rel. Min Augusto Sherman; 2427/2009-TCU-1ª Câmara, Rel. Min. Walton Alencar Rodrigues) . </i></p><p><i>6.5.\tAssim, por ter efetuado pagamento antecipado sem a devida justificava e sem que houvesse as necessárias garantias contratuais, o Sr. Odoni Mesquita Coelho incorreu em irregularidade grave, por afrontar os dispositivos legais e a jurisprudência consolidada do TCU sobre o tema, devendo seus argumentos ser rejeitados.</i></p><p><i>Da alegação de ausência de dolo, culpa e dano ao erário</i></p><p><i>Razões recursais</i></p><p><i>7.\tAfirma o recorrente que, para a responsabilização perante o Tribunal, exige-se a caracterização de conduta dolosa ou culposa do gestor, tal como nos atos de improbidade administrativa (peça 61, p. 8) ;</i></p><p><i>7.1. \tAlega que não teve intenção ou vontade em agir contra os princípios e as normas da Administração Pública, não podendo ser atribuído ao recorrente ter agido com dolo ou culpa (peça 61, p. 8-9) ;</i></p><p><i>7.2. \tInforma que a sua conduta não se enquadra no art. 10 da Lei de Improbidade Administrativa, Lei 8.429/1992, e por isso não pode ser responsabilizado perante o TCU (peça 61, p. 9) ;</i></p><p><i>7.3. \tPondera que, em que pese terem ocorrido algumas impropriedades, as mesmas não podem servir de base para uma condenação ou imposição de sanções, já que não houve lesão ao erário ou enriquecimento ilícito (peça 61, p. 7-8) .</i></p><p><i>Análise</i></p><p><i>8.\tNão assiste razão ao recorrente. </i></p><p><i>8.1.\tQuanto à alegação recursal de aplicação da Lei 8.429/1992, cabe registrar que as ações de improbidade administrativa têm natureza jurídica diversa do controle externo exercido pelo Tribunal de Contas da União, dizendo respeito a ações judiciais a serem intentadas na esfera cível.</i></p><p><i>8.2. \tA jurisdição exercida pelo TCU tem base constitucional e é exercida de forma autônoma à persecução eventualmente realizada em sede de ação civil pública com base na Lei de Improbidade Administrativa (Acórdãos 1396/2018, 2059/2015 e 1000/2015, todos do Plenário) .</i></p><p><i>8.3.\tO entendimento jurisprudencial do Tribunal fundamenta-se no princípio da independência entre as instâncias civil, administrativa e penal, conforme consta no paradigmático MS 25.880, por meio do qual o Supremo Tribunal Federal assentou que o ajuizamento de ação civil pública não retira a competência do Tribunal de Contas da União para instaurar a tomada de contas especial e condenar o responsável a ressarcir ao erário os valores indevidamente percebidos. Tal raciocínio vem sendo reiteradamente convalidado pela Corte Suprema, como, por exemplo, nos seguintes processos: MS 30.444, MS 33.322, MS 33.754, AI 613.508 e RE 888.214, dentre outros.</i></p><p><i>8.4.\tAcrescenta-se que a responsabilidade dos jurisdicionados perante o TCU é de natureza subjetiva, caracterizada mediante a presença de simples culpa </i><b><i>stricto sensu</i></b><i>, sendo desnecessária a caracterização de conduta dolosa ou má-fé do gestor para que este seja responsabilizado (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9004/2018/Primeira Câmara\" target=\"_blank\">Acórdão 9004/2018-TCU-Primeira Câmara</a>, Rel. Min. Bruno Dantas) .</i></p><p><i>8.5. \tNo que se refere à responsabilização pertinente ao caso concreto, está devidamente comprovado nos autos que o Sr. Odoni Mesquita Coelho causou dano ao erário, correspondente à integralidade dos recursos federais repassados, em virtude da não comprovação da boa e regular aplicação dos recursos federais recebidos do Convênio Siconv 762221/2011. </i></p><p><i>8.6.\tO motivo da condenação do recorrente foi a execução parcial do objeto, sem o alcance dos objetivos do Convênio Siconv 762221/2011, conforme se encontra demonstrado na documentação constante do processo: Relatório de Tomada de Contas Especial elaborado pela Sudeco (peça 2, p. 24-32) e em vistorias realizadas pelo órgão concedente (Relatório de Vistoria 55-2015/Apoio Técnico Sudeco/MI - peça 1, p. 312-320 e Relatório de Vistoria 005/2017 - peça 17, p. 5/17) , além da fiscalização da CGU à peça 17, p. 18-57.</i></p><p><i>8.7.\tO Relatório de Vistoria 5/2017 da Sudeco (peça 17, p. 8) , produzido a partir do despacho do Relator, Min. Benjamin Zymler, à peça 8, concluiu que: </i></p><p><i> '... o percentual meta-físico executado foi de 66,57%. No entanto, pelo fato de não ter sido encontrado o dissipador de energia assim como nenhum pescoço dos poços de visita (o que impediu o acesso para vistoriar a rede de drenagem e que impedirá também a sua manutenção) , esta área técnica entende que a obra não possui funcionalidade e, por isso, a Prefeitura Municipal de Torixoréu deve devolver aos cofres públicos todo o valor do repasse da União, que consiste em um montante de R$ 600.000,00 (seiscentos mil reais) , sem prejuízo as análises contábeis e financeiras.' (grifos acrescidos) . </i></p><p><i>8.8.\tPortanto, o débito apurado é resultado do dano ao erário correspondente à integralidade dos recursos federais repassados visto que o objeto foi parcialmente executado, sem que os serviços executados apresentassem funcionalidade, com prejuízo ao alcance dos objetivos pactuados no Convênio Siconv 762221/2011. A conduta do responsável está suficientemente descrita à peça 30: </i></p><p><i>Conduta 1: Não agir com a diligência necessária a fim de garantir a execução do objeto pactuado no Convênio Siconv 762221/2011 de acordo com o Plano de Trabalho e Projeto Básico aprovados pelo Concedente, implicou na ausência de funcionalidade dos serviços executados e levou ao não atingimento dos objetivos pactuados no mencionado convênio, causando dano ao erário correspondente à integralidade dos recursos federais repassados.</i></p><p><i>Conduta 2: Efetuar pagamento integral e antecipado à empresa contratada e não comprovar a boa e regular aplicação dos recursos federais recebidos do Convênio Siconv 762221/2011, haja vista o pagamento integral e antecipado à empresa contratada desfazer o nexo de causalidade entre os recursos federais recebidos, os pagamentos efetuados e os serviços executados, causando danos ao erário correspondente à integralidade dos recursos federais repassados.</i></p><p><i>8.9. \tSegundo a jurisprudência do Tribunal, a execução apenas parcial do objeto e a inexistência de qualquer benefício à coletividade, em face da imprestabilidade do que foi executado, resulta na obrigação de devolver integralmente os recursos federais transferidos (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5481/2011/Segunda Câmara\" target=\"_blank\">Acórdão 5481/2011-TCU-Segunda Câmara</a>, Rel. Min. André de Carvalho) .</i></p><p><i>8.10.\tNo presente recurso, não foram apresentados quaisquer novos documentos a fim de comprovar a boa e regular aplicação dos recursos públicos. </i></p><p><i>8.11.\tDesse modo, as alegações de responsabilização nos moldes da Lei 8.429/1992 e das ausências de culpa e de dano ao erário devem ser rejeitadas.</i></p><p><i>Do princípio da razoabilidade</i></p><p><i>Razões recursais</i></p><p><i>9.\tO recorrente defende que é mais que prudente e sensato a aplicação do princípio da razoabilidade, no sentido de dar interpretação mais consentânea com a justiça do caso concreto, conjugando tanto os princípios norteadores da Administração Pública quanto os princípios e garantias individuais (peça 61, p. 14-17) .</i></p><p><i>Análise</i></p><p><i>10.\tNão assiste razão ao recorrente.</i></p><p><i>10.1.\tConforme demostrado na análise dos itens precedentes, restou comprovado que o Sr. Odoni Mesquita Coelho causou dano ao erário, correspondente à integralidade dos recursos federais repassados, ao não ter agido com a diligência necessária a fim de garantir a execução do objeto pactuado no Convênio Siconv 762221/2011, além de ter efetuado pagamento integral e antecipado à empresa contratada, em desacordo com os arts. 62 e 63 da Lei 4.320/1964 e a jurisprudência do Tribunal. </i></p><p><i>10.2.\tAcrescenta-se que os princípios da proporcionalidade e da razoabilidade são impassíveis de invocação com o objetivo de afastar a responsabilização do recorrente perante o Tribunal diante das irregularidades que foram atribuídas ao responsável.</i></p><p><i>10.3.\tPortanto, as alegações devem ser rejeitadas.</i></p><p><i>CONCLUSÃO</i></p><p><i>11.\tDa análise do recurso apresentado, conclui-se que:</i></p><p><i>\ta) o Sr. Odoni Mesquita Coelho efetuou pagamento antecipado sem a devida justificava e sem que houvesse as necessárias garantias contratuais, sendo que as obras não foram concluídas, incorrendo em irregularidade grave, por afrontar os dispositivos legais e a jurisprudência consolidada do TCU sobre o tema; </i></p><p><i>\tb) as ações de improbidade administrativa têm natureza jurídica diversa do controle externo exercido pelo Tribunal de Contas da União, dizendo respeito a ações judiciais a serem intentadas na esfera cível; a execução apenas parcial do objeto e a inexistência de qualquer benefício à coletividade, em face da imprestabilidade do que foi executado, resulta na obrigação de devolver integralmente os recursos federais transferidos;</i></p><p><i>\tc) os princípios da proporcionalidade e da razoabilidade são impassíveis de invocação com o objetivo de afastar a responsabilização do recorrente perante o Tribunal diante das irregularidades que foram atribuídas ao Sr. Odoni Mesquita Coelho.</i></p><p><i>PROPOSTA DE ENCAMINHAMENTO</i></p><p><i>12.\tAnte o exposto, submete-se à consideração superior a presente análise do recurso de reconsideração interposto pelo Sr. Odoni Mesquita Coelho contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/14913/2018/Primeira Câmara\" target=\"_blank\">Acórdão 14913/2018-TCU-Primeira Câmara</a>, propondo-se, com fundamento no art. 32, parágrafo único, e art. 33, da Lei 8.443/1992, c/c o artigo 285, § 2º, do RI/TCU:</i></p><p><i>\ta) conhecer do presente recurso e, no mérito, negar-lhe provimento;</i></p><p><i>\tb) dar ciência da deliberação que vier a ser adotada ao recorrente e aos demais interessados.</i>\"</p><p>\t6. No seu parecer, o Ministério Público junto ao TCU manifestou-se de acordo com a proposta da Unidade Técnica.</p><p>\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Débora Simone Santos Rocha Faria (OAB/MT 4.198) e Alessandra Kelly Chaves Sbrissa (OAB/MT 8.963).", "REPRESENTANTEMP": "Subprocurador-Geral Paulo Soares Bugarin.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CONVÊNIO. DRENAGEM E PAVIMENTAÇÃO. PAGAMENTO ANTECIPADO. INEXECUÇÃO PARCIAL. OBRAS INSERVÍVEIS. RESPONSABILIDADE SOLIDÁRIA DO GESTOR E DA CONTRATADA. CONTAS IRREGULARES. DÉBITO. MULTAS. RECURSO DE RECONSIDERAÇÃO DO GESTOR. CONHECIMENTO. NEGATIVA DE PROVIMENTO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " SEC/MT e Serur.", "VOTO": "<p>Originalmente, o presente processo refere-se a tomada de contas especial instaurada pela Superintendência do Desenvolvimento do Centro-Oeste (Sudeco) em virtude da execução apenas parcial, mas sem nenhuma funcionalidade, do objeto do Convênio Siconv 762221/2011, destinado a obras de drenagem e pavimentação asfáltica em conjunto habitacional do Município de Torixoréu/MT.</p><p class=\"list_Paragraph\">Por força do convênio, a Sudeco repassou R$ 600.000,00 ao município, cuja contrapartida financeira era de R$ 12.245,00</p><p class=\"list_Paragraph\">Conforme apurado nos autos, o ex-Prefeito Odoni Mesquita Coelho pagou 86% do valor contratado com a empreiteira Assecon Assessoria e Construções Ltda. antes que qualquer serviço fosse executado. Logo depois, efetuou o pagamento do restante, mesmo estando as obras apenas no início.</p><p class=\"list_Paragraph\">Tendo sido o ex-prefeito e a Assecon responsabilizados, suas contas foram julgadas irregulares, com a condenação de ambos, em solidariedade, pelo débito equivalente ao valor total pago, além de sofrerem multas individuais, na forma do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/14913/2018/Primeira Câmara\" target=\"_blank\">Acórdão 14913/2018-TCU-Primeira Câmara</a>.</p><p class=\"list_Paragraph\">Agora, o ex-prefeito recorre do julgamento. Os pareceres da Serur e do Ministério Público junto ao TCU são contrários ao provimento do recurso.</p><p class=\"list_Paragraph\">De fato, a proibição legal que, como regra, é contrária à prática de antecipação de pagamentos com recursos públicos (arts. 62 e 63 da Lei 4.320/1964 e art. 65, inciso II, alínea \"c\", da Lei 8.666/1993) tem por finalidade evitar, exatamente, que aconteçam casos como o presente, ou seja, que o particular contratado, já tendo recebido a sua parte no negócio, deixe de cumprir a correspondente obrigação, ficando o prejuízo para o erário.</p><p class=\"list_Paragraph\">Sob tal ótica, que decorre de lei, mas é também de fácil intuição, resta claro que o ex-Prefeito de Torixoréu/MT, Odoni Mesquita Coelho, responsável pela gestão do Convênio Siconv 762221/2011, agiu com descuido e negligência ao adiantar a integralidade do preço das obras à empresa contratada para sua realização, sem lhe exigir qualquer garantia compensatória.</p><p class=\"list_Paragraph\">Configurada está, portanto, no mínimo, a atuação com culpa do ex-prefeito, suficiente para sua responsabilização civil de reparar o dano causado, como qualquer cidadão, nos termos dos arts. 186 e 927 do Código Civil, sendo julgado, na condição específica de gestor público, em consonância com a Lei 8.443/1992, que rege o processo de controle externo a cargo do TCU.</p><p class=\"list_Paragraph\">Por consequência, caem por terra os argumentos recursais que procuram sustentar a existência de boa-fé ou a ausência de dolo, pois, ainda que fossem válidos, não livrariam o ex-prefeito da condenação. Da mesma forma, não se mostrou aceitável nem prudente a sua decisão de antecipar pagamentos, eis que violou a lei e ocasionou a perda integral dos recursos públicos pagos à contratada, que só fez alguns poucos serviços incompletos e inutilizáveis.</p><p class=\"list_Paragraph\">Ademais, a razoabilidade invocada pelo recorrente já foi aplicada, considerando que o gestor foi condenado na exata medida do dano que causou, com a devida multa proporcional. Menos do que isso é que seria algo irrazoável, visto que beneficiaria injustamente o gestor e transferiria à Administração um ônus que não é seu.</p><p class=\"list_Paragraph\">Cumpre esclarecer que, por determinação do Relator <i>a quo</i>, o órgão federal repassador (Sudeco) procedeu a outra vistoria nas obras conveniadas, concluída em 9/2/2017, quando passados mais de dois anos do final da vigência do convênio. Na ocasião, mediu a execução de 66,57% das obras, contra os 32% encontrados cinco meses após o término do prazo acordado para a realização do objeto.</p><p class=\"list_Paragraph\">Ainda assim, permanece apropriada a condenação do ex-prefeito pelo valor total repassado, porquanto, segundo a Sudeco, mesmo com a elevação do percentual de execução, as obras continuam sem funcionalidade.</p><p class=\"list_Paragraph\">Além disso, é óbvia a perda do nexo causal entre as verbas repassadas e o percentual medido, uma vez que houve pagamento antecipado e nem sequer se sabe se a empresa paga (Assecon) foi a mesma que deu prosseguimento às obras.</p><p class=\"list_Paragraph\">Enfim, deve ser negado provimento ao recurso de reconsideração.</p><p>Diante do exposto, voto por que o Tribunal adote o acórdão que ora submeto a este Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 8 de outubro de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">VITAL DO RÊGO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220924", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=682290", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=682290", "EXTENSAOARQUIVO": "doc"}