{"KEY": "ACORDAO-COMPLETO-2364287", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 11860/2019 ATA 37/2019 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "11860", "ANOACORDAO": "2019", "NUMATA": "37/2019", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos em que se examina ato de alteração de aposentadoria em favor de Ana Maria Alves Modesto, ex-servidora do Hospital Federal dos Servidores do Estado:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da 1ª Câmara, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar prejudicado, por perda de objeto, o exame do ato de alteração de aposentadoria em favor de Ana Maria Alves Modesto, em razão de seu falecimento, em 13/12/2004, com base no art. 260, §5º, do RITCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. determinar, nos termos do art. 260 do RITCU, que a Controladoria Regional da União no Estado do Rio de Janeiro adote as medidas necessárias ao encaminhamento, a este Tribunal, do ato da pensão civil instituída pela referida falecida servidora (número de controle do Sisac 10708162-05-2012-007232-7) , no prazo de até 60 (sessenta) dias, pois aguarda a manifestação do aludido órgão desde 24/1/2012.</p>", "ASSUNTO": "Atos de concessão de aposentadoria.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "15/10/2019", "ENTIDADE": " Hospital Federal dos Servidores do Estado.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessada: Ana Maria Alves Modesto (XXX.966.137-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01283220197\" target=\"_blank\">012.832/2019-7</a>", "QUORUM": " <br>13.1. Ministros presentes: Benjamin Zymler (na Presidência) e Vital do Rêgo.<br>13.2. Ministros-Substitutos convocados: André Luís de Carvalho (Relator) e Weder de Oliveira.<br>13.3. Ministro-Substituto presente: Augusto Sherman Cavalcanti.", "RELATOR": "ANDRÉ DE CARVALHO", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Adoto, como Relatório, o parecer do MPTCU (Peça 6) no seguintes termos:</p><p>“Trata-se de ato de alteração da aposentadoria em favor de <b>Ana Maria Alves Modesto</b>, servidora do Hospital Federal dos Servidores do Estado.</p><p>O referido ato não recebeu parecer do controle interno, tendo em vista que foi avocado, conforme informação constante do campo ‘<i>Justificativa Parecer do Controle Interno</i>’:</p><p><i>AVOCAÇÃO COM BASE NO ARTIGO 15 DA IN TCU 78/2018.</i></p><p>A Secretaria de Fiscalização de Pessoal, em instrução elaborada por sistema informatizado, propõe considerar prejudicada, por inépcia, a análise do ato em exame, em face da inexistência do respectivo ato inicial nas bases de dados dos sistemas Sisac e e-Pessoal.</p><p>Sugere, ainda, que a unidade de origem registre, no e-Pessoal, os atos de concessão inicial e de alteração em favor da interessada, submetendo-os ao controle interno no prazo de 30 dias, contados da ciência do acórdão a ser prolatado por este Tribunal.</p><p>Discorda-se da proposta da Sefip.</p><p>Consulta aos sistemas Sisac e e-Pessoal revelam a existência de ato de pensão civil instituída por <b>Ana Maria Alves Modesto</b>, falecida em 13/12/2004. Cessaram, portanto, os efeitos financeiros da aposentadoria da servidora, de modo que ao caso concreto aplica-se a disciplina prevista no art. 260, § 5º, do Regimento Interno do TCU:</p><p><i>§ 5º O Tribunal poderá considerar prejudicado, por perda de objeto, o exame dos atos de admissão e concessão cujos efeitos financeiros tenham se exaurido antes de sua apreciação.</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Com essas breves considerações, o Ministério Público de Contas manifesta-se por que seja considerado prejudicado, por perda de objeto, o exame do ato em favor de <b>Ana Maria Alves Modesto</b>, em face do exaurimento dos efeitos financeiros da concessão, motivado pelo falecimento da servidora.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Sugere, adicionalmente, determinação ao controle interno para que adote as medidas necessárias ao encaminhamento, a este Tribunal, do ato da pensão civil instituída pela citada servidora (número de controle Sisac 10708162-05-2012-007232-7) , que aguarda manifestação daquela unidade desde 24/1/2012.”</p><p>É o relatório. </p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Procurador Júlio Marcelo de Oliveira.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "APOSENTADORIA. HOSPITAL FEDERAL DOS SERVIDORES DO ESTADO. BENEFICIÁRIA JÁ FALECIDA. ATO SEM EFEITOS FINANCEIROS CONSIDERADO PREJUDICADO POR PERDA DE OBJETO.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Fiscalização de Pessoal (SEFIP).", "VOTO": "<p>Atuo no presente processo por força da Portaria TCU n.º 336, de 10/10/2019, em virtude do afastamento do Ministro Walton Alencar Rodrigues, por motivo de viagem em missão oficial.</p><p>Trata-se de ato <b>de alteração</b> de aposentadoria em favor de Ana Maria Alves Modesto, como servidora do Hospital Federal dos Servidores do Estado, submetido à apreciação do TCU com fulcro no art. 71, inciso III, da CRFB/1988. </p><p>A unidade técnica propõe que o ato seja considerado prejudicado, por inépcia, nos termos do art. 260, §6º, do RI/TCU, em razão da inexistência do respectivo ato inicial nas bases de dados do Sisac e do e-Pessoal, e que seja determinado, à entidade de origem, o registro do ato inicial e do de alteração no sistema. </p><p>O representante do <i>Parquet</i> especializado observa que a aposentada faleceu em 13/12/2004 e que, por isso, o ato não mais produz efeitos financeiros, motivo pelo qual deve ser considerado prejudicado, por perda de objeto, com base no art. 260, §5º, do RI/TCU.</p><p>O MPTCU propõe, ainda, determinação ao controle interno para que encaminhe o ato de pensão civil instituído pela falecida servidora, pois aguarda a manifestação do referido órgão desde 24/1/2012. </p><p>Com o falecimento da aposentada, em 13/12/2004, conforme consulta realizada no Sisobi (Sistema Informatizado de Controle de Óbitos) , o ato deve ser considerado prejudicado, por perda de objeto, como proposto pelo MPTCU. </p><p>Acolho, por pertinente, a determinação proposta pelo <i>Parquet</i>, em razão da falta de apreciação do ato de pensão em lapso de tempo considerável.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 15 de outubro de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">ANDRÉ LUÍS DE CARVALHO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=683698", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=683698", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "61631071"}