{"KEY": "ACORDAO-COMPLETO-2381265", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 12185/2019 ATA 38/2019 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "12185", "ANOACORDAO": "2019", "NUMATA": "38/2019", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de recurso de reconsideração interposto Serviço de Apoio às Micro e Pequenas Empresas do Estado do Acre (Sebrae/AC) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1487/2018/Primeira Câmara\" target=\"_blank\">Acórdão 1487/2018-TCU-Primeira Câmara</a>.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, com fundamento nos artigos 32, inciso I, e 33 da Lei 8.443/1992 e ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer do recurso de reconsideração para, no mérito, negar-lhe provimento;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência dessa deliberação ao recorrente.</p>", "ASSUNTO": "Recurso de reconsideração em prestação de contas.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "22/10/2019", "ENTIDADE": " Serviço de Apoio às Micro e Pequenas Empresas do Acre.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Responsáveis: Abib Alexandre de Araujo (XXX.435.962-XX); Alexandre de Souza Tostes (XXX.132.067-XX); Antonio Carlos Soares (XXX.896.250-XX); Antônio Leônidas de Araújo Neto (XXX.334.998-XX); Bruno Cotta Paiva (XXX.393.292-XX); Carlos Afonso Cipriano dos Santos (XXX.996.582-XX); Carlos Takashi Sasai (XXX.275.338-XX); Dirlei Bersch (XXX.998.780-XX); Eduardo Figueredo Pedregosa (XXX.630.438-XX); Emmanuel Ribeiro Sales de Aguiar (XXX.551.972-XX); Eneias Duarte Tolentino (XXX.087.772-XX); Enrique Mateo Martinho (XXX.027.058-XX); Fernando Bandeira Sacenco Kornijezuk (XXX.867.141-XX); Francisco Ernandes Freire Negreiros (XXX.305.502-XX); Geraldo Raimar da Rosa (XXX.133.129-XX); Ingo Kobarg Junior (XXX.134.459-XX); Jhennyfer Bezerra da Silva (XXX.702.541-XX); Joao de Deus Costa Dias (XXX.483.492-XX); Jose Marcos Leite Junior (XXX.445.072-XX); Jose Roberto da Costa (XXX.910.389-XX); Jose Thomaz de Mello Neto (XXX.692.688-XX); José Adriano Ribeiro da Silva (XXX.362.302-XX); José Porfiro da Silva (XXX.701.532-XX); João Paulo de Assis Pereira (XXX.781.232-XX); Jurilande Aragão Silva (XXX.699.641-XX); Leandro Domingos Teixeira Pinto (XXX.757.222-XX); Luiz Augusto Mesquita de Azevedo (XXX.921.897-XX); Luiz Saraiva Correia (XXX.994.868-XX); Mancio Lima Cordeiro (XXX.734.472-XX); Manoel Gerônimo Filho (XXX.101.096-XX); Marcus Vinícius Lopes Bezerra (XXX.290.271-XX); Margarida de Aquino Cunha (XXX.746.332-XX); Maria Claudia Ibrahim Morelli Sakai (XXX.485.088-XX); Mauro Marcello Gomes de Oliveira (XXX.503.802-XX); Márcio Veríssimo Carvalho Dantas (XXX.096.872-XX); Nilson Laux (XXX.334.010-XX); Patricia Barbiero (XXX.413.791-XX); Ricardo Villela de Souza (XXX.089.198-XX); Rosa Satiko Nakamura (XXX.454.008-XX); Sergio Borgert Schlickmann (XXX.625.492-XX); Sidia Maria Cordeiro de Sousa Gomes (XXX.122.892-XX); Vasti Albuquerque Quintana Queiroz (XXX.488.922-XX); Ádem Araújo da Silva (XXX.706.172-XX)<br>3.2. Recorrente: Serviço de Apoio Às Micro e Pequenas Empresas do Acre (63.595.557/0001-32).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03002720160\" target=\"_blank\">030.027/2016-0</a>", "QUORUM": " <br>13.1. Ministro presente: Walton Alencar Rodrigues (Relator).<br>13.2. Ministros-Substitutos convocados: Marcos Bemquerer Costa e Weder de Oliveira (na Presidência).", "RELATOR": "WALTON ALENCAR RODRIGUES", "RELATORDELIBERACAORECORRIDA": " Ministro-Substituto Weder de Oliveira.", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Adoto, como relatório, instrução cuja proposta foi acolhida pelo escalão dirigente da Secretaria de Recursos e pelo Ministério Público junto ao TCU (peças 59/62) :</p><p class=\"tCU_-_Transcrição\"><b>INTRODUÇÃO</b></p><p class=\"tCU_-_Transcrição\">Cuida-se de recurso de reconsideração em processo de prestação de contas ordinárias do exercício de 2015 do Serviço de Apoio às Micro e Pequenas Empresas do Acre (peça 49) , buscando impugnar o <b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1487/2018/Primeira Câmara\" target=\"_blank\">Acórdão 1487/2018-TCU-Primeira Câmara</a></b> (peça 44) , por meio do qual se julgaram as contas regulares com ressalvas, com expedição de determinação (itens 1.7.1 e 1.7.2 do Acordão) e recomendação (item 1.7.3 do Acórdão) .</p><p class=\"tCU_-_Transcrição\">2. \tEis o extrato da decisão recorrida (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1487/2018/Primeira Câmara\" target=\"_blank\">Acórdão 1487/2018-TCU-Primeira Câmara</a> - peça 44) :</p><p class=\"tCU_-_Transcrição\">1.7. Determinações/Recomendações/Orientações:</p><p class=\"tCU_-_Transcrição\">1.7.1. determinar ao Serviço de Apoio às Micro e Pequenas Empresas do Acre (Sebrae/AC) que, doravante, apresente ao TCU todas as peças exigidas pela decisão normativa que dispuser sobre os processos de prestação de contas do exercício, em especial o parecer da unidade de auditoria interna sobre a gestão da entidade;</p><p class=\"tCU_-_Transcrição\">1.7.2. determinar à Secex-AC que ajuste os sistemas informatizados do Tribunal para que o rol de responsáveis deste processo contenha somente os servidores que desempenharam as naturezas de responsabilidade definidas no art. 10 da Instrução Normativa TCU 63/2010;</p><p class=\"tCU_-_Transcrição\">1.7.3. recomendar ao Serviço de Apoio às Micro e Pequenas Empresas do Acre (Sebrae/AC) , caso ainda não tenha feito, que:</p><p class=\"tCU_-_Transcrição\">1.7.3.1. desenvolva programa de monitoramento da qualidade do trabalho da auditoria interna;</p><p class=\"tCU_-_Transcrição\">1.7.3.2. normatize a atividade de auditoria interna, pelo menos, quanto aos seguintes aspectos:</p><p class=\"tCU_-_Transcrição\">1.7.3.2.1. autoridade do órgão/unidade de controle interno na organização, incluindo:</p><p class=\"tCU_-_Transcrição\">1.7.3.2.1.1. autorização para acesso irrestrito a registros, pessoal, informações e propriedades físicas relevantes para executar suas auditorias;</p><p class=\"tCU_-_Transcrição\">1.7.3.2.1.2. obrigatoriedade de os departamentos da organização apresentarem as informações solicitadas pelo órgão/unidade de controle interno, de forma tempestiva e completa;</p><p class=\"tCU_-_Transcrição\">1.7.3.2.1.3. possibilidade de se obter apoio necessário dos servidores das unidades submetidas à auditoria e de assistência de especialistas e profissionais, de dentro e de fora da organização, quando considerado necessário;</p><p class=\"tCU_-_Transcrição\">1.7.3.2.2.  âmbito de atuação das atividades de auditoria interna, inclusive quanto à realização de trabalhos de avaliação de sistemas de controles internos;</p><p class=\"tCU_-_Transcrição\">1.7.3.2.3.  natureza de eventuais trabalhos de consultoria interna que a unidade de controle interno preste à organização;</p><p class=\"tCU_-_Transcrição\">1.7.3.2.4.  participação dos auditores internos em atividades que possam caracterizar cogestão e por isso prejudiquem a independência dos trabalhos de auditoria;</p><p class=\"tCU_-_Transcrição\">1.7.3.2.5.  estabelecimento de regras de objetividade e confidencialidade exigidas dos auditores internos no desempenho de suas funções;</p><p class=\"tCU_-_Transcrição\">1.7.3.3. discipline a participação dos auditores da unidade de controle interno em atividades próprias e típicas de gestores;</p><p class=\"tCU_-_Transcrição\">1.7.3.4. reposicione hierarquicamente sua unidade de auditoria interna para esta seja diretamente subordinada ao Conselho Deliberativo Estadual;</p><p class=\"tCU_-_Transcrição\">1.7.4. dar ciência ao Serviço de Apoio às Micro e Pequenas Empresas do Acre (Sebrae/AC) de que a inclusão dos membros do conselho fiscal no rol de responsáveis não está de acordo com o disposto no art. 10, III, da Instrução Normativa TCU 63/2010.</p><p class=\"tCU_-_Transcrição\"> <b>HISTÓRICO</b></p><p class=\"tCU_-_Transcrição\">3.\tNas contas anuais da entidade do exercício de 2015, no que concerne ao recurso apresentado, o Tribunal de Contas da União constatou a ausência do parecer da unidade de auditoria interna no processo constituído (peça 3) , afirmando a necessidade daquela manifestação para constituição do processo de contas e determinando a apresentação do documento nas prestações de contas subsequentes (item 1.7.1 do Acórdão) .</p><p class=\"tCU_-_Transcrição\"><b>EXAME DE ADMISSIBILIDADE</b></p><p class=\"tCU_-_Transcrição\">4.\tManifesta-se concordância com o despacho positivo de admissibilidade contido na peça 55, expedido pelo e. Min. Walton Alencar Rodrigues, seguindo a instrução de admissibilidade lançada na peça 52.</p><p class=\"tCU_-_Transcrição\">5.\tDestaque-se a existência do recurso de reconsideração manejado pelo Sebrae Nacional (peça 43) , aviado em <b>28/2/2018</b>, em momento anterior ao acórdão recorrido (<b>2/3/2018</b> - peça 44) , cuja intempestividade decorrente do manejo anterior a publicação da decisão (art. 183, III c/c 285 do Regimento Interno) , impondo o não-conhecimento.</p><p class=\"tCU_-_Transcrição\"><b>EXAME DE MÉRITO</b></p><p class=\"tCU_-_Transcrição\"><b>6.\tDelimitação</b></p><p class=\"tCU_-_Transcrição\">São os pontos recursais: a) existência de contradição entre a Decisão Normativa 146/2015 (art. 6º, inciso I) e a Instrução Normativa 63/2010 (art. 13, inciso III) ; b) ausência de previsão legal sobre obrigatoriedade de parecer da unidade de auditoria interna no processo de prestação de contas, segundo a nova redação do art. 15 do Decreto 3.591/2000; c) manifestação da Diretoria de Normas e Gestão de Contas do Tribunal de Contas da União pela desnecessidade de emissão de parecer da unidade de auditoria interna; d) alteração do art. 15 do Decreto 3.591/2000 pelo Decreto 4.440/2002 que afastou a exigência de emissão de parecer pelas unidades de auditorias internas e dispensou a constituição de unidades de auditoria interna; e) ausência de previsão no Regulamento do SEBRAE quanto a exigência de parecer da unidade de auditoria interna, remanescendo apenas a competência do Conselho Fiscal da entidade; f) inexistência da obrigação segundo o julgado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8512/2013/Primeira Câmara\" target=\"_blank\">Acórdão 8512/2013-TCU-Primeira Câmara</a>, bastando apenas o parecer de colegiado previsto no regulamento interno (conselho fiscal) , em consonância com o art. 13, III da IN 63/2010.</p><p class=\"tCU_-_Transcrição\"><b>7.\tDa natureza dos serviços sociais autônomos, da obrigação de prestação de contas e das obrigações assessórias em relação ao sistema de controle interno no processo de prestação de contas</b></p><p class=\"tCU_-_Transcrição\">8.\tDe início, cumpre destacar que a questão da obrigatoriedade da apresentação do parecer da unidade de auditoria interna foi julgada, em momento recente, no <b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/14191/2018/Primeira Câmara\" target=\"_blank\">Acórdão 14191/2018-TCU-Primeira Câmara</a> (Processo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2999820166\" target=\"_blank\">Processo 029.998/2016-6</a>) </b>, ocasião em que a Corte afirmou, de forma paradigmática, a obrigatoriedade de apresentação do relatório e parecer de auditoria interna, nos termos dos normativos do TCU (IN/TCU 63/2010 e DN/TCU 146/2015) , consolidando a jurisprudência da Corte.</p><p class=\"tCU_-_Transcrição\">9.\tEm análise, a natureza dos serviços sociais autônomos que, por um lado, se constituem como entidades privadas desempenhando serviços não exclusivos do Estado de forma colaborativa, e, por outro lado, recebem recursos públicos e se sujeitam à fiscalização estatal, particularmente ao dever de prestar contas previsto na Constituição Federal.</p><p class=\"tCU_-_Transcrição\">10.\tDo ponto de vista doutrinal, essa tensão entre os dois polos é descrita por Maria Sylvia Zanella Di Pietro, em seu manual de Direito Administrativo:</p><p class=\"tCU_-_Transcrição\">Essas entidades não prestam serviços público delegado pelo Estado, mas atividade privada de interesse público (serviços não exclusivos do Estado) ; exatamente por isso, são incentivadas pelo Poder Público. A atuação estatal, no caso, é de fomento e não de prestação de serviços público. Por outras palavras, a participação do Estado, no ato de criação, se deu para incentivar a iniciativa privada, mediante subvenção garantida por meio da instituição compulsória de contribuições parafiscais destinadas especificamente a essa finalidade. Não se trata de atividade que incumbisse ao Estado, como serviço público, e que ele transferisse para outra pessoa jurídica, por meio do instrumento da descentralização. Trata-se, isto sim, de atividade privada de interesse público que o Estado resolveu incentivar e subvencionar.</p><p class=\"tCU_-_Transcrição\">Talvez por isso essas entidades não sejam consideradas integrantes da Administração Indireta. No entanto, pelo fato de administrarem verbas decorrentes de contribuições parafiscais e gozarem de uma série de privilégios próprios dos entes públicos, estão sujeitas a normas semelhantes às da Administração Pública, sob vários aspectos, em especial no que diz respeito à observância dos princípios da licitação, à exigência de processo seletivo para contratação de pessoal, à prestação de contas, à equiparação dos seus empregados aos servidores públicos para fins criminais (art. 327 do Código Penal) e para fins de improbidade administrativa (Lei nº 8.429, de 2-6-92) .</p><p class=\"tCU_-_Transcrição\"> (Di Pietro, Maria Sylvia Zanella; Direito Administrativo; 23a ed.; p. 493) </p><p class=\"tCU_-_Transcrição\">11.\tFocando no dever de prestar contas, o fato das entidades arrecadarem recursos públicos (contribuições parafiscais: art. 8º, § 3o da Lei 8.029/90, no caso particular do SEBRAE) impõe o dever de fiscalização estatal, conforme destacado no julgamento paradigmático do <b>RE 789.874/DF</b>, pelo Supremo Tribunal Federal:</p><p class=\"tCU_-_Transcrição\">Sem embargo de sua natureza jurídica e da sua autonomia administrativa, todas essas entidades se submetem à fiscalização do Tribunal de Contas da União, sujeição que decorre do art. 183 do Decreto-lei 200/67 e do art. 70 da Constituição Federal de 1988.</p><p class=\"tCU_-_Transcrição\">Dispõe, com efeito, o artigo 183 do Decreto-lei 200/67:</p><p class=\"tCU_-_Transcrição\">art . 183. As entidades e organizações em geral, dotadas de personalidade jurídica de direito privado, que recebem contribuições parafiscais e prestam serviços de interesse público ou social, estão sujeitas à fiscalização do Estado nos termos e condições estabelecidas na legislação pertinente a cada uma.</p><p class=\"tCU_-_Transcrição\">Dispõe, por sua vez, o artigo 70 da Constituição:</p><p class=\"tCU_-_Transcrição\">art. 70. A fiscalização contábil, financeira, orçamentária, operacional e patrimonial da União e das entidades da administração direta e indireta, quanto à legalidade, legitimidade, economicidade, aplicação das subvenções e renúncia de receitas, será exercida pelo Congresso Nacional, mediante controle externo, e pelo sistema de controle interno de cada Poder.</p><p class=\"tCU_-_Transcrição\">Parágrafo único. Prestará contas qualquer pessoa física ou jurídica, pública ou privada, que utilize, arrecade, guarde, gerencie ou administre dinheiros, bens e valores públicos ou pelos quais a União responda, ou que, em nome desta, assuma obrigações de natureza pecuniária.</p><p class=\"tCU_-_Transcrição\"> (....) </p><p class=\"tCU_-_Transcrição\"><b>9</b>. Cumpre enfatizar, finalmente, que a não obrigatoriedade de submissão das entidades do Sistema \"S\" aos ditames do art. 37, notadamente ao seu inciso II, da Constituição, não exime essas entidades de manter um padrão de objetividade e eficiência na contratação e nos gastos com seu pessoal. Essa exigência constitui requisito de legitimidade da aplicação dos recursos que arrecadam para a manutenção de sua finalidade social. <b>Justamente em virtude disso, cumpre ao Tribunal de Contas da União, no exercício da sua atividade fiscalizatória, exercer controle sobre a manutenção desse padrão de legitimidade, determinando, se for o caso, as providências necessárias para coibir eventuais distorções ou irregularidades.</b></p><p class=\"tCU_-_Transcrição\">12.\tAdemais, além da submissão ao controle externo exercido pelo Tribunal de Contas da União, os serviços sociais autônomos também se submetem à auditoria externa realizada pela Controladoria da União (órgão sucessor da Inspetoria Geral de Finanças) , em obediência ao Decreto-Lei 722/1969, verbis:</p><p class=\"tCU_-_Transcrição\">Art. 1º Sem prejuízo do disposto no artigo 183 do Decreto-lei nº 200, de 25 de fevereiro de 1967, as entidades ou organizações em geral, dotadas de personalidade jurídica de direito privado, que se utilizem de contribuições para fins sociais (Decreto-lei nº 27, de 14 de novembro de 1966) ou recebam transferências do Orçamento da União, estarão sujeitas também a auditoria externa a cargo da Inspetoria Geral de Finanças do Ministério em cuja área de competência se enquadrarem. </p><p class=\"tCU_-_Transcrição\">Parágrafo único. Se a entidade ou organização dispuser de renda própria de outra natureza, a auditoria se limitará ao emprêgo daquelas contribuições e transferências. </p><p class=\"tCU_-_Transcrição\">Art. 2º Nos casos de irregularidades apuradas, se o responsável, devidamente notificado, deixar de atender às exigências formuladas pela Inspetoria Geral de Finanças, o Ministro de Estado determinará a suspensão dos repasses destinados às referidas entidades ou organizações, ou a retenção da receita na fonte arrecadadora. </p><p class=\"tCU_-_Transcrição\">13.\tEm sendo indiscutível a submissão dos serviços sociais autônomos à fiscalização exercida pelo Tribunal de Contas da União, a prestação de contas se perfaz com a apresentação dos demonstrativos especificados em ato normativo, que, no caso, corresponderia as decisões normativas e instruções normativas que regem a apresentação do relatório de gestão:</p><p class=\"tCU_-_Transcrição\">Regimento Interno</p><p class=\"tCU_-_Transcrição\">Art. 194. Os processos de tomada ou prestação de contas ordinárias conterão os elementos e demonstrativos especificados em ato normativo, que evidenciem a boa e regular aplicação dos recursos públicos e, ainda, a observância aos dispositivos legais e regulamentares aplicáveis.</p><p class=\"tCU_-_Transcrição\">14.\tAponte-se o fato de que <b>a entidade possui órgão de controle interno, conforme descrito no Relatório de Gestão</b>, tornando irrelevante, ao menos no caso concreto, a discussão sobre eventual obrigatoriedade da instituição do controle interno no órgão, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5853/2012/Segunda Câmara\" target=\"_blank\">Acórdão 5853/2012-TCU-Segunda Câmara</a>-TCU (Rel. Min. Valmir Campelo) e 699/2016-TCU-Plenário (Rel. Min. Weder de Oliveira) :</p><p class=\"tCU_-_Transcrição\">A Unidade de Auditoria Interna foi instituída por meio da Resolução Presi CDE nº . 172 de 01/09/2011 que aprovou a nova estrutura organizacional do Sebrae/AC.</p><p class=\"tCU_-_Transcrição\"> (peça 1, p. 125) </p><p class=\"tCU_-_Transcrição\">15.\tAssim, a discussão quanto a alteração promovida no art. 15 do Decreto 3.591/2000 (Decreto 4.440/2002) , quanto a obrigatoriedade ou não da instituição do controle interno, é despicienda, uma vez que o controle interno já foi instaurado segundo a estrutura organizacional prevista no Regimento Interno e, portanto, deve se interpretar as normas de prestação de contas segundo a evidência inconteste da existência do órgão de controle interno na entidade.</p><p class=\"tCU_-_Transcrição\">16.\tEm existindo o controle interno no âmbito organizacional, existe a obrigatoriedade de apresentação do relatório e do parecer do dirigente da unidade, com <b>conteúdo mínimo fixado em lei</b>: \"irregularidade ou ilegalidade constatada\" e \"medidas adotadas para corrigir as faltas encontradas\" (art. 9o, III da Lei 8.443/92) .</p><p class=\"tCU_-_Transcrição\">17.\tÉ nesse sentido que deve ser interpretado o art. 13, III da IN 63/2010 do Tribunal de Contas da União: em havendo a previsão no ato constitutivo da entidade, é necessária a manifestação do órgão de controle interno, particularmente quanto às irregularidades e às medidas corretivas adotadas.</p><p class=\"tCU_-_Transcrição\">18.\tNo mesmo sentido, é a previsão do art. 6o, I da Decisão Normativa 146/2015 do TCU acerca do relatório e parecer da unidade de auditoria interna \"quando houver na estrutura do órgão ou entidade em que se insere a unidade prestadora\", tendo sido replicada a redação na decisão normativa subsequente que trata da apresentação do relatório de gestão (Decisão Normativa 154/2016: art. 8o, I) , ratificando a necessidade dos relatórios indicados.</p><p class=\"tCU_-_Transcrição\"><b>19.\tDas alegações de contradições entre a Decisão Normativa 146/2015 e a Instrução Normativa 63/2010</b></p><p class=\"tCU_-_Transcrição\">20.\tAlega o recorrente a ocorrência de contradição entre o disposto no art. 6o, I, da Decisão Normativa 146/2015 e o art. 13, III, da Instrução Normativa 63/2010, entendendo que a instrução normativa teria prioridade na aplicação como norma de natureza geral.</p><p class=\"tCU_-_Transcrição\"><b>Análise</b></p><p class=\"tCU_-_Transcrição\">21.\tA disposição expressa da <b>Decisão Normativa 146/2015</b> impõe o dever de apresentação dos documentos relativos ao controle interno, quanto existe a estrutura na unidade prestadora de contas. No caso, a antinomia aparente se resolveria pelo princípio de sucessão temporal (lex posterior derogat anterior) , especialmente se considerando que <b>não há hierarquia normativa entre a decisão normativa e a instrução normativa</b>, sendo ambas expressões do mesmo poder normativo previsto no art. 3o da Lei 8.443/92, exercido pelo órgão máximo da Corte (Plenário; art. 67, I e III do Regimento Interno do Tribunal de Contas da União) .</p><p class=\"tCU_-_Transcrição\">22.\tAssim, há que se prestigiar a interpretação sistemática das normas expedidas pelo Tribunal nos termos da decisão mais recente sobre o tema (<b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/14191/2018/Primeira Câmara\" target=\"_blank\">Acórdão 14191/2018-TCU-Primeira Câmara</a>,</b> Rel. Min. Vital do Rego) , dando pela exigência do parecer da unidade de controle interno como elemento constitutivo das contas prestadas pela entidade, verbis:</p><p class=\"tCU_-_Transcrição\">18.\tPara efeito do presente processo, essas normas foram fixadas pela Instrução Normativa-TCU 63/2010 (IN/TCU) , cabendo destacar os arts. 4º e 13, inciso III, in verbis:</p><p class=\"tCU_-_Transcrição\">Art. 4º O Tribunal definirá anualmente, em decisão normativa, as unidades jurisdicionadas cujos responsáveis terão processos de contas ordinárias constituídos para julgamento, assim como os conteúdos e a forma das peças que os comporão e os prazos de apresentação.</p><p class=\"tCU_-_Transcrição\">Art. 13. Os autos iniciais dos processos de contas serão constituídos das peças a seguir relacionadas:</p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\">III. relatórios e pareceres de órgãos, entidades ou instâncias que devam se pronunciar sobre as contas ou sobre a gestão dos responsáveis pela unidade jurisdicionada, consoante previsão em lei ou em seus atos constitutivos, observados os formatos e os conteúdos definidos na decisão normativa de que trata o art. 4º deste normativo; (destaquei) </p><p class=\"tCU_-_Transcrição\">19.\tNo esteio da IN/TCU 63/2010, esta Corte de Contas editou a Decisão Normativa-TCU 146/2015 (DN/TCU) , que prescreve em seus arts. 1º e 6º, incisos I e II, os seguintes comandos:</p><p class=\"tCU_-_Transcrição\">Art. 1º As disposições desta decisão normativa aplicam-se à elaboração dos relatórios de gestão e informações suplementares das contas do exercício de 2015, que serão apresentados em 2016 pelos dirigentes das unidades relacionadas no Anexo I.</p><p class=\"tCU_-_Transcrição\">Art. 6º As informações suplementares referidas no caput do art. 1º compreendem relatórios, pareceres e pronunciamentos de instâncias de supervisão e controle da atuação da unidade prestadora e informações adicionais requisitadas pelo Tribunal para auxiliar a análise da gestão, classificando-se em:</p><p class=\"tCU_-_Transcrição\">I. relatório e parecer da unidade de auditoria interna, quando houver na estrutura do órgão ou entidade em que se insere a unidade prestadora.</p><p class=\"tCU_-_Transcrição\">II. parecer de colegiado que, por força de lei, regulamento ou regimento interno, esteja obrigado a se pronunciar sobre as contas da unidade prestadora. (destaquei) </p><p class=\"tCU_-_Transcrição\">20.\tAssim, consoante destacado pelo MPTCU (peça 50) , a interpretação conjunta dos dispositivos da IN/TCU 63/2010 e da DN/TCU 146/2015, reproduzidos nos itens 18 e 19 deste voto, indica a possibilidade de exigência de pareceres e vincula os formatos e conteúdos ao que for definido, anualmente, em decisão normativa que trate especificamente do assunto.</p><p class=\"tCU_-_Transcrição\">21.\tPortanto, julgo que não existe a contradição alegada pelos recorrentes entre a IN/TCU 63/2010 (art. 13, inciso III) e a DN/TCU 146/2015 (art. 6o, inciso I) .</p><p class=\"tCU_-_Transcrição\"><b>23.\tDa alegação de ausência de previsão legal sobre o parecer da unidade de auditoria interna no processo de prestação de contas</b></p><p class=\"tCU_-_Transcrição\">24.\tAlega o recorrente que a nova redação do art. 15 do Decreto 3.591/2000 importaria a ausência de previsão legal para a expedição de relatórios de controle interno no processo de contas.</p><p class=\"tCU_-_Transcrição\"><b>Análise</b></p><p class=\"tCU_-_Transcrição\">25.\tA alteração do decreto executivo não tem o condão de tratar sobre os documentos exigidos para a prestação de contas, não se admitindo que o decreto tenha o poder de regular matéria atinente ao controle externo, particularmente o poder normativo conferido ao TCU pelo art. 3o da Lei 8.443/92.</p><p class=\"tCU_-_Transcrição\">26.\tEm realidade, o escopo do Decreto 4.440/2002 foi apenas a exclusão dos serviços sociais autônomos do Sistema de Controle Interno do Poder Executivo Federal, uma vez que não fazem parte da Administração Pública Direta ou Indireta, não resolvendo a questão quanto a obrigatoriedade da instauração do sistema, seguindo as recomendações do Órgão Central do Sistema de Controle Interno do Poder Executivo Federal (art. 15, § 8o do Decreto 3.591/2000) .</p><p class=\"tCU_-_Transcrição\">27.\tPor se tratarem de entidades privadas (entidade do setor público) , a contabilidade está sujeita às normas de contabilidade aplicada ao setor público, segundo a conceituação contida na NBC T 16.1 e na NBC 16.8 (Resolução CFC nº 1.128/08) , que aludem a obrigação do controle interno em todos os níveis do setor público:</p><p class=\"tCU_-_Transcrição\">NBC T 16.1</p><p class=\"tCU_-_Transcrição\">Conceituação</p><p class=\"tCU_-_Transcrição\">Objeto e Campo de Aplicação.</p><p class=\"tCU_-_Transcrição\">Entidade do Setor Público: órgãos, fundos e pessoas jurídicas de direito público ou que, possuindo personalidade jurídica de direito privado, recebam, guardem, movimentem, gerenciem ou apliquem dinheiros, bens e valores públicos, na execução de suas atividades. Equiparam-se, para efeito contábil, as pessoas físicas que recebam subvenção, benefício, ou incentivo, fiscal ou creditício, de órgão público. (Redação dada pela Resolução CFC nº . 1.268/09) .</p><p class=\"tCU_-_Transcrição\">NBC T 16.8 - CONTROLE INTERNO</p><p class=\"tCU_-_Transcrição\">3. O controle interno deve ser exercido em todos os níveis da entidade do setor público, compreendendo:</p><p class=\"tCU_-_Transcrição\"> (a) a preservação do patrimônio público;</p><p class=\"tCU_-_Transcrição\"> (b) o controle da execução das ações que integram os programas;</p><p class=\"tCU_-_Transcrição\"> (c) a observância às leis, aos regulamentos e às diretrizes estabelecidas.</p><p class=\"tCU_-_Transcrição\">28.\tDeve-se ter em conta que <b>o controle interno é uma das ferramentas de desenvolvimento da ação do controle externo</b>, sendo possível derivar a obrigatoriedade da ação do controle interno da própria natureza constitucional da missão fiscalizatória atribuída ao controle externo, sendo que o afastamento da atividade de controle interno importaria uma fragilização da competência constitucional da Corte de Contas.</p><p class=\"tCU_-_Transcrição\">29.\tImportante ressaltar que <b>a existência do controle interno não importa uma violação do princípio de autonomia</b>, uma vez que a autonomia não se sobrepõe as disposições legais e constitucionais, não se classificando como mera arbitrariedade pela entidade. Se ao Tribunal de Contas da União compete fiscalizar a fronteira entre a autonomia e a arbitrariedade, com vistas a \"controlar o padrão de legitimidade e determinar, se for o caso, as providências necessárias para coibir eventuais distorções ou irregularidades\" (RE 789.874-STF) , é imperiosa a obtenção de todo e qualquer subsídio para o desempenho do controle externo, incluindo os relatórios e parecer do órgão interno da entidade.</p><p class=\"tCU_-_Transcrição\"><b>30.\tDa manifestação da Diretoria de Normas e Gestão de Contas do Tribunal de Contas da União pela desnecessidade de emissão de parecer da unidade de auditoria interna</b></p><p class=\"tCU_-_Transcrição\">31.\tAlega o recorrente que haveria orientação expedida pela Diretoria de Normas e Gestão do TCU no sentido de dispensar a elaboração do parecer de controle interno, tendo sido adotada a orientação em todas as unidades de auditoria interna do SEBRAE.</p><p class=\"tCU_-_Transcrição\"><b>Análise</b></p><p class=\"tCU_-_Transcrição\">32.\tDe início, ressalte-se que a Diretoria de Normas e Gestão da Secretaria de Métodos e Suporte ao Controle Externo do TCU, vinculada à Secretaria-Geral Adjunta de Controle Externo (Secretaria-Geral de Controle Externo: art. 35, I da Resolução 284/2016) , não tem competência para dirimir de forma definitiva questões relacionadas a aplicação das normas de controle externo, atuando apenas em atividade de apoio e assessoramento às deliberações do Tribunal (art. 33 da Resolução 284/2016) .</p><p class=\"tCU_-_Transcrição\">33.\tDeste modo, qualquer orientação expedida por aquele órgão de assessoramento não significa qualquer pronunciamento de mérito definitivo sobre a posição da Corte, cujo órgãos deliberativos são o Plenário, a Primeira e Segunda Câmaras (art. 7o do Regimento Interno do TCU) .</p><p class=\"tCU_-_Transcrição\"><b>34.\tDas alegações de ausência de previsão regimental quanto a exigência de parecer da unidade de auditoria interna</b></p><p class=\"tCU_-_Transcrição\">35.\tAlega o recorrente a inexistência no Regimento Interno do SEBRAE da exigência de instituição de unidade de auditoria interna, restando apenas a competência do Conselho Fiscal para analisar a contas da entidade, nos termos do art. 12 do Estatuto Social.</p><p class=\"tCU_-_Transcrição\"><b>Análise</b></p><p class=\"tCU_-_Transcrição\">36.\tO ponto em questão já foi debatido em ponto anterior, devendo ser destacado apenas o fato de que a manifestação do controle interno não se confunde com a manifestação do Conselho Fiscal, conforme a distinção contida no art. 6o da DN 146/2015, indicando a necessidade tanto do relatório e parecer da unidade de auditoria (art. 6o, I) quanto o parecer de colegiado (art. 6o, II) , que, no caso, é o próprio Conselho Fiscal (peça 4) , não havendo confusão entre os distintos papeis de trabalho.</p><p class=\"tCU_-_Transcrição\"><b>37.\tDas alegações quanto ao afastamento da exigência do parecer de controle interno segundo o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8512/2013/Primeira Câmara\" target=\"_blank\">Acórdão 8512/2013-TCU-Primeira Câmara</a></b></p><p class=\"tCU_-_Transcrição\">38.\tAlegam os recorrentes que o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8512/2013/Primeira Câmara\" target=\"_blank\">Acórdão 8512/2013-TCU-Primeira Câmara</a> teria dirimido a questão de forma definitiva, afastando a exigência de relatório e parecer de auditoria interna, em consonância com o art. 13, III da IN 63/2010.</p><p class=\"tCU_-_Transcrição\"><b>Análise</b></p><p class=\"tCU_-_Transcrição\">39.\tEm se tratando de Jurisprudência, é importante apontar que a inteligência dos julgados possui força enquanto perduram as circunstâncias analisadas naquela assentada. No caso, a superveniência da Decisão Normativa 146/2015, bem como a existência de julgados posteriores que questionam o papel do controle interno (e.g. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/699/2016/Plenário\" target=\"_blank\">Acórdão 699/2016-TCU-Plenário</a>, Rel. Min. Weder de Oliveira) servem de influxo a nova apreciação daquele entendimento.</p><p class=\"tCU_-_Transcrição\">40.\tAdemais, nota-se que aquele julgado não analisou com a devida extensão a incidência do art. 6o, I da Decisão Normativa 146/2015, fonte normativa suficiente para justificar a exigência dos relatório e parecer da unidade de controle interno dos serviços sociais autônomos.</p><p class=\"tCU_-_Transcrição\"><b>CONCLUSÕES</b></p><p class=\"tCU_-_Transcrição\">41.\tOs serviços sociais autônomos se submetem à fiscalização do Tribunal de Contas da União, à despeito de se constituírem como entidades privadas. Existindo o dever de prestar contas, os documentos exigidos estão previstos no art. 9o da Lei 8.443/92, incluindo o relatório e parecer do dirigente do controle interno, com o conteúdo ali indicado, não existindo exceção na lei instituidora do Sebrae.</p><p class=\"tCU_-_Transcrição\">42.\tA entidade possui órgão de controle interno (auditoria interna) , indicado no relatório de gestão, afastando a discussão sobre a obrigatoriedade da instituição e rejeitando a afirmação de ausência de previsão normativa do órgão. Existindo a previsão regimental do órgão em comento, faz-se necessária sua manifestação nos termos do art. 13, III da IN 63/2010, em conjunto com a Decisão Normativa 146/2015 (art. 6o, I) .</p><p class=\"tCU_-_Transcrição\">43.\tAinda que o dever de apresentação do relatório e parecer de controle interno estivesse contido apenas nos regulamentos expedidos pelo TCU no exercício do poder normativo (art. 3o da Lei 8.443/92) , a eventual contradição entre a disposição contida na Decisão Normativa 146/2015 e a Instrução Normativa 63/2010 se resolveria pelo critério de posterioridade, uma vez que não existe hierarquia normativa entre as normas expedidas pela Corte de Contas.</p><p class=\"tCU_-_Transcrição\">44.\tA alteração do decreto executivo não revoga a lei formal que indica os documentos exigidos nas prestação de contas, devendo ser interpretada a modificação do Decreto 3.591/2000 pelo Decreto 4.440/2002 no sentido de excluir os serviços sociais autônomos do Sistema de Controle Interno do Poder Executivo apenas por não fazerem parte da Administração Direta ou Indireta, sem prejuízo da aplicação das normas gerais de contabilidade aplicadas ao setor público, indicando a necessidade do controle interno com a finalidade de preservar o patrimônio público, controlar a execução das ações que integram os programas e a observar a aplicação das leis, dos regulamentos e das diretrizes estabelecidas.</p><p class=\"tCU_-_Transcrição\">45.\tNão viola o atributo de autonomia dos serviços sociais autônomos a exigência da atividade de controle interno, por se tratar de um dos meios da concretização do controle externo de assento constitucional, permitindo a fiscalização na fronteira entre a autonomia e a arbitrariedade, conforme se extrai das razões de decidir do julgamento paradigmático do Supremo Tribunal Federal (RE 789.874) .</p><p class=\"tCU_-_Transcrição\">46.\tA Diretoria de Normas e Gestão da Secretaria-Geral de Controle Externo é órgão de apoio e assessoramento às atividades do controle externo, não tendo competência para deliberar de forma definitiva sobre as matérias de competência dos órgãos deliberativos da Corte (Plenário, Primeira e Segunda Câmaras) .</p><p class=\"tCU_-_Transcrição\">47.\tNão se confundem as manifestações do controle interno com as manifestações expedidas pelo Conselho Fiscal, havendo distinção clara na decisão normativa quanto a exigência de ambas as manifestações para a constituição do processo de prestação de contas.</p><p class=\"tCU_-_Transcrição\">48.\tO julgado contido no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8512/2013/Primeira Câmara\" target=\"_blank\">Acórdão 8512/2013-TCU-Primeira Câmara</a>, apontado como referência pelos recorrentes, não considerou a existência de decisões normativas posteriores, nem a prevalência do art. 9o, III da Lei 8.443/92. Assim, a existência de julgados posteriores que questionam o papel do controle interno nos serviços sociais autônomos permite nova análise do tema.</p><p class=\"tCU_-_Transcrição\"><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p class=\"tCU_-_Transcrição\">Deste modo, submete-se à consideração superior a presente análise do recurso de reconsideração interposto por Serviço de Apoio às Micro e Pequenas Empresas do Acre, contra o <b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1487/2018/Primeira Câmara\" target=\"_blank\">Acórdão 1487/2018-TCU-Primeira Câmara</a></b>, para propor, com base nos artigos 32 e 33, da Lei 8.443/92, c/c o artigo 285 do RI/TCU, conhecer e negar provimento ao recurso, dando ciência aos órgão interessados.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\"/><p class=\"footer\"/>", "ADVOGADO": "  Wanderley Soares Dantas (OAB/AC 2.875) e Flávia Vanessa Huck Oliveira (OAB/AC 2.721) - procuração: peça 48.   ", "REPRESENTANTEMP": "Procurador Rodrigo Medeiros de Lima.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PRESTAÇÃO DE CONTAS ANUAL. AUSÊNCIA DE APRESENTAÇÃO DO PARECER DA UNIDADE DE AUDITORIA INTERNA SOBRE A GESTÃO DA ENTIDADE. CONTAS REGULARES E CONTAS REGULARES COM RESSALVA. DETERMINAÇÃO. RECURSO DE RECONSIDERAÇÃO. NEGATIVA DE PROVIMENTO. CIÊNCIA.", "TIPOPROCESSO": "PRESTAÇÃO DE CONTAS (PC)", "UNIDADETECNICA": " Secretaria de Recursos (SERUR); Secretaria de Controle Externo do Trabalho e Entidades Paraestatais (SecexTrab).", "VOTO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Trata-se de recurso de reconsideração interposto pelo Serviço de Apoio às Micro e Pequenas Empresas do Acre (Sebrae/AC) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1487/2018/Primeira Câmara\" target=\"_blank\">Acórdão 1487/2018-TCU-Primeira Câmara</a>, relator Ministro-Substituto Weder de Oliveira (peças 44 e 55) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Ao apreciar prestação de contas do Sebrae/AC, relativas ao exercício de 2015, o Tribunal, por meio da decisão recorrida, julgou regulares ou regulares com ressalvas as contas dos gestores e expediu a seguinte determinação:</p><p class=\"tCU_-_Transcrição\">1.7.1. determinar ao Serviço de Apoio às Micro e Pequenas Empresas do Acre (Sebrae/AC) que, doravante, apresente ao TCU todas as peças exigidas pela decisão normativa que dispuser sobre os processos de prestação de contas do exercício, em especial o parecer da unidade de auditoria interna sobre a gestão da entidade;</p><p class=\"tCU_-_Transcrição\">Inconformado com a decisão, o Serviço de Apoio às Micro e Pequenas Empresas do Acre aduz os seguintes argumentos a fim de excluir a aludida determinação:</p><p class=\"tCU_-_Transcrição\">- prevalência do artigo 13, inciso III, da Instrução Normativa TCU 63/2010 sobre o artigo 6º, inciso I, da Decisão Normativa TCU 146/2015, a justificar a dispensa de parecer de auditoria interna no processo de prestação de contas;</p><p class=\"tCU_-_Transcrição\">- falta de amparo legal para exigir emissão de parecer de auditoria interna no processo de prestação de contas;</p><p class=\"tCU_-_Transcrição\">- não-obrigatoriedade de manifestação da unidade de auditoria interna, conforme orientação da Diretoria de Normas e Gestão de Contas do TCU; </p><p class=\"tCU_-_Transcrição\">- dispensa da constituição de unidade de auditoria interna, conforme artigo 15 do Decreto 3.591/2000, alterado pelo Decreto 4.440/2002;</p><p class=\"tCU_-_Transcrição\">- ausência de previsão, em regulamento do Sebrae, de exigência de apresentação de parecer da unidade de auditoria interna, remanescendo, apenas, a competência do Conselho Fiscal da entidade;</p><p class=\"tCU_-_Transcrição\">- suficiência do parecer do Conselho Fiscal do Sebrae como forma de atender à exigência prevista no artigo 13, inciso III, da Instrução Normativa TCU 63/2010.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Após o exame das razões da defesa, a Secretaria de Recursos, com o endosso do Ministério Público, manifesta-se pelo conhecimento do recurso de reconsideração interposto pelo Sebrae/AC para, no mérito, negar-lhe provimento.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Em petição aviada em 28/2/2018 (peça 43) , antes da prolação da decisão recorrida (2/3/2018, peça 44) <i>, </i>o Sebrae Diretoria Nacional (Sebrae/DN) <i> </i>requer a distribuição do processo, por conexão e prevenção da matéria objeto do recurso, ao primeiro relator sorteado, Ministro Vital do Rêgo, a fim de evitar que o Tribunal aprove decisões díspares sobre o mesmo assunto.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Argumenta que o tema do recurso também foi apreciado em doze prestações de contas de unidades regionais do Sebrae (exercício de 2015) , todas elas impugnadas pelas unidades jurisdicionadas quanto à exigência de emissão parecer da auditoria interna sobre a gestão das entidades na apresentação dos processos de contas anuais perante esta Corte.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Feita essa apresentação, passo a decidir.</p><p>\t       Preliminarmente, o pedido do Sebrae/DN já foi apreciado pelo Ministro Vital do Rêgo ao relatar recurso de reconsideração interposto pelo Sebrae/AL contra decisão desta Corte de Contas, ocasião em que considerou não estarem presentes os pressupostos para a alegada prevenção em relatar todos os recursos que versam sobre a matéria. É o que se extrai do seguinte excerto do voto do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/14191/2018/Primeira Câmara\" target=\"_blank\">Acórdão 14191/2018-TCU-Primeira Câmara</a>:</p><p class=\"tCU_-_Transcrição\">\"Por fim, informo que o Sebrae/DN protocolou pedido no sentido de suscitar a minha prevenção como Relator <b>ad quem</b> em relação a todos os recursos interpostos nos processos de prestação de contas das unidades regionais do Sebrae, relativos ao exercício de 2015 (peça 53) .</p><p class=\"tCU_-_Transcrição\">Indeferi o pedido do Sebrae/DN, nos termos do Despacho de peça 56, acolhendo a sugestão da Serur acostada às peças 54 e 55, tendo em vista que há multiplicidade de causas de pedir e não somente sobre a obrigatoriedade da apresentação do parecer da unidade de auditoria interna no processo de prestação de contas contra a qual se insurge o Sebrae/DN, sem prejuízo de que sejam adotadas medidas pertinentes pela Serur com vistas a garantir, no que couber, a uniformização das propostas de idêntico teor acerca desse tema específico prolatadas nas deliberações referentes aos </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Esse entendimento foi perfilhado pelas seguintes decisões que também apreciaram recursos de reconsideração interpostas por outras unidades regionais do Sebrae: Acórdãos da 1ª Câmara 7.062/2019, 6.615/2019, 6.614/2019 e 5.133/2019.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Com relação ao apelo aviado pelo Serviço de Apoio às Micro e Pequenas Empresas do Acre (Sebrae/AC) , conheço-o como recurso de reconsideração em face do subitem 1.7.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1487/2018/Primeira Câmara\" target=\"_blank\">Acórdão 1487/2018-TCU-Primeira Câmara</a>, uma vez que foram preenchidos os requisitos de admissibilidade estabelecidos nos artigos 32, inciso I, e 33, da Lei 8.443/1992.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">No mérito, endosso os pareceres uniformes da Unidade Técnica e do Ministério Público, cujos fundamentos, desde logo, incorporo ao meu voto. Sem embargo, acresço algumas considerações.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Os Serviços Sociais Autônomos, embora sejam entidades dotadas de personalidade jurídica de direito privado e não integrem a Administração Pública, exercem atividades de relevante alcance social, para os quais a Constituição e a legislação de regência asseguram autonomia administrativa e financeira por meio de arrecadação de tributos de natureza parafiscal. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Em razão de sua capacidade tributária ativa e do desempenho de serviços de interesse público em colaboração com o Estado, tais entidades estão submetidas ao controle do Tribunal de Contas da União, nos termos do artigo 70, parágrafo único, da Constituição Federal, e do artigo 183 da Decreto-Lei 200/1967. Nesse sentido, citam-se os Acórdãos do Plenário 2079/2015-Plenário, Rel. Min. Marcos Bemquerer, 1770/2013, Rel. Min. Benjamin Zymler, 3044/2009-Plenário, Rel. Min. Augusto Sherman.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Não havendo dúvidas quanto à sujeição das entidades do Sistema S ao controle externo, incide o artigo 3º da Lei 8443/1992 que atribui à Corte de Contas, no âmbito de sua jurisdição e competência privativa, prerrogativa de expedir atos e instruções normativas sobre matéria de suas atribuições e sobre a organização de processos que lhe devem ser submetidos, sob pena de responsabilidade da autoridade omissa. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Com relação à prestação de contas das unidades jurisdicionadas, o Tribunal, com base no referido supedâneo legal e no artigo 194 do Regimento Interno, editou Instrução Normativa TCU 63/2010 que define, anualmente, os órgãos e as entidades jurisdicionadas que deverão submeter à Corte de Contas processos de contas ordinárias para julgamento, com o conteúdo, formato das peças processuais e prazos para apresentação. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Merece destaque o que dispõe o artigo 13, inciso III, da IN TCU 63/2010 ao remeter à decisão normativa a definição do formato e conteúdo dos relatórios e pareceres de órgãos, entidades ou instâncias que devam-se pronunciar sobre as contas ou gestões dos responsáveis:</p><p class=\"tCU_-_Transcrição\">Art. 4º O Tribunal definirá anualmente, em decisão normativa, as unidades jurisdicionadas cujos responsáveis terão processos de contas ordinárias constituídos para julgamento, <b>assim como os conteúdos e a forma das peças que os comporão e os prazos de apresentação</b>.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">              (...) </p><p class=\"tCU_-_Transcrição\">Art. 13. Os autos iniciais dos processos de contas serão constituídos das peças a seguir relacionadas:</p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\">III. relatórios e pareceres de órgãos, entidades ou instâncias que devam se pronunciar sobre as contas ou sobre a gestão dos responsáveis pela unidade jurisdicionada, consoante previsão em lei ou em seus atos constitutivos, <b>observados os formatos e os conteúdos definidos na decisão normativa</b> de que trata o art. 4º deste normativo;  (grifei) </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Cumprindo o que determina os artigos 4º e 13, inciso III, da IN TCU 63/2010 e ao regulamentar a forma pela qual os processos de prestação de contas referentes ao exercício de 2015 deverão ser submetidos à Corte de Contas, foi editada a Decisão Normativa TCU 146/2015 que previu o seguinte:</p><p class=\"tCU_-_Transcrição\">Art. 1º <b>As disposições desta decisão normativa aplicam-se à elaboração dos relatórios de gestão e informações suplementares das contas do exercício de 2015</b>, que serão apresentados em 2016 pelos dirigentes das unidades relacionadas no Anexo I. </p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\">Art. 6º As informações suplementares referidas no caput do art. 1º compreendem relatórios, pareceres e pronunciamentos de instâncias de supervisão e controle da atuação da unidade prestadora e informações adicionais requisitadas pelo Tribunal para auxiliar a análise da gestão, classificando-se em:</p><p class=\"tCU_-_Transcrição\">I. <b>relatório e parecer da unidade de auditoria interna, quando houver na estrutura do órgão ou entidade em que se insere a unidade prestadora;</b> e </p><p class=\"tCU_-_Transcrição\">II. parecer de colegiado que, por força de lei, regulamento ou regimento interno, esteja obrigado a se pronunciar sobre as contas da unidade prestadora.    (grifei) </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Ao contrário do que alega o recorrente, não há conflito entre o artigo 13, inciso III, da IN TCU 63/2010 e o artigo 6º, inciso I, da DN TCU-146/2015, uma vez que a última disposição normativa veio complementar o conteúdo das peças processuais da prestação de contas que, numa interpretação sistemática, não se esgota naquelas referidas na IN.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Se antinomia houvesse, ainda assim não se poderia falar em hierarquia de normas como sustenta a defesa, pois ambos os atos advêm do poder normativo do TCU, previsto no artigo 3º da Lei 8.443/1992. Nessa hipótese, a solução do aparente conflito estaria na adoção do critério da especialidade e temporalidade, prevalecendo a exigência de apresentação de relatório e parecer de auditoria, se houver respectiva estrutura no órgão ou entidade, conforme prescreve o artigo 6º, inciso I, da DN TCU-146/2015. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">No caso concreto, a Unidade de Auditoria Interna foi instituída por meio da Resolução Presi CDE nº . 172 de 01/09/2011, que aprovou a nova estrutura organizacional do Sebrae/AC (peça 1, p. 125) . Havendo unidade de auditoria, deve ser apresentado respectivo relatório e parecer no processo de contas anuais da entidade a ser submetido ao TCU, nos termos do aludido ato normativo.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Não procede, portanto, a alegação de ausência de supedâneo legal para a exigência de apresentação de relatório e parecer de auditoria interna pois as prescrições contidas na IN TCU-63/2010, complementada pelo artigo 6º, inciso I, da Decisão Normativa TCU-146/2015 derivam do próprio poder normativo do TCU, estabelecido no artigo 3º da Lei 8.443/1992. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Nesse sentido, é irrelevante ao deslinde da matéria a alteração promovida no artigo 15 do Decreto 3.591/2000 pelo Decreto 4.440/2002, a qual teria dispensado os serviços sociais autônomos da obrigatoriedade da instituição de unidade de auditoria interna e respectiva submissão à orientação normativa do órgão central do Sistema Controle Interno do Poder Executivo Federal. Além de não excluir o âmbito de incidência normativa do Tribunal de Contas da União, o mencionado decreto não busca disciplinar os procedimentos de prestação de contas perante o controle externo nem modifica o fato de que o Sebrae/AC possui unidade de auditoria interna, devendo, assim, submeter ao controle externo prestação de contas com o respectivo relatório e parecer, nos termos da IN-TCU 63/2010 e do artigo 6º, inciso I, da DN TCU-146/2015.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Não prospera o argumento de que subunidade técnica deste Tribunal - Diretoria de Normas e Gestão de Contas - haver informado, no âmbito do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8512/2013/Primeira Câmara\" target=\"_blank\">Acórdão 8512/2013-TCU-Primeira Câmara</a>, ser dispensável parecer da unidade de controle interno na prestação de contas. A aludida deliberação versou sobre Decisão Normativa-TCU 85/2007, fundamento diverso do tratado nestes autos: DN TCU-146/2015. Assim, as razões daquele acórdão não se aproveitam aos da decisão ora recorrida.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Ante o exposto, nego provimento ao recurso de reconsideração interposto pelo Sebrae/AC e voto por que o Tribunal acolha a minuta de acórdão que ora submeto à deliberação do colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 22 de outubro de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">WALTON ALENCAR RODRIGUES </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220925", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=685447", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=685447", "EXTENSAOARQUIVO": "doc"}