{"KEY": "ACORDAO-COMPLETO-2372357", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 13182/2019 ATA 39/2019 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "13182", "ANOACORDAO": "2019", "NUMATA": "39/2019", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos de recurso de reconsideração interposto pelo sr. Francisco Prado de Oliveira Ribeiro em desfavor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5836/2018/Primeira Câmara\" target=\"_blank\">Acórdão 5836/2018-TCU-Primeira Câmara</a>,</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, ante as razões expostas pelo Relator, em:</p><p>9.1. conhecer do recurso de reconsideração interposto pelo sr. Francisco Prado de Oliveira Ribeiro para, no mérito, negar-lhe provimento; </p><p>9.2. dar ciência desta deliberação ao recorrente e à Procuradoria da República no Estado de São Paulo.</p>", "ASSUNTO": "Recurso de reconsideração interposto pelo sr. Francisco Prado de Oliveira Ribeiro contra decisão que julgou suas contas irregulares e condenou-o em débito em razão de irregularidades em convênio firmado para a capacitação de pessoal. ", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "29/10/2019", "ENTIDADE": " Entidades e Órgãos do Governo do Estado de São Paulo.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Responsáveis: Carmelo Zitto Neto (XXX.467.488-XX); Federação dos Empregados em Edifícios e Condomínios do Estado de São Paulo (01.002.082/0001-76); Francisco Prado de Oliveira Ribeiro (XXX.692.008-XX); Paulo Roberto Ferrari (XXX.094.568-XX)<br>3.2. Recorrente: Francisco Prado de Oliveira Ribeiro (XXX.692.008-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01148120161\" target=\"_blank\">011.481/2016-1</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler (Relator), Bruno Dantas e Vital do Rêgo.<br>13.2. Ministro-Substituto presente: Weder de Oliveira.", "RELATOR": "BENJAMIN ZYMLER", "RELATORDELIBERACAORECORRIDA": " Ministro Bruno Dantas.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Adoto como relatório a instrução elaborada por auditor da Secretaria de Recursos (peça 93) , que contou com a anuência da chefia imediata (peça 94) : </p><p><i>\"1.\tTrata-se de recurso de reconsideração interposto por Francisco Prado de Oliveira Ribeiro (peça 63) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5836/2018/Primeira Câmara\" target=\"_blank\">Acórdão 5836/2018-TCU-Primeira Câmara</a> (peça 41) , mantido pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10101/2018/Primeira Câmara\" target=\"_blank\">Acórdão 10101/2018-TCU-Primeira Câmara</a> (embargos de declaração - peça 64) e retificado, por inexatidão material, pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1355/2019/Primeira Câmara\" target=\"_blank\">Acórdão 1355/2019-TCU-Primeira Câmara</a> (peça 75) , todos relatados pelo Ministro Bruno Dantas.</i></p><p><i>1.1.\tA deliberação recorrida apresenta o seguinte teor: (...) </i></p><p><i>9.1. considerar revéis Paulo Roberto Ferrari (CPF XXX.094.568-XX) e Federação dos Empregados em Edifícios e Condomínios do Estado de São Paulo (CNPJ 01.002.082/0001-76) , nos termos do art. 12, § 3º, da Lei 8.443/1992;</i></p><p><i>9.2. com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas \"b\" e \"c\", da Lei 8.443/1992 c/c os arts. 19, caput, e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I, 209, incisos II e III, 210 e 214, inciso III, do Regimento Interno, julgar irregulares as contas de Francisco Prado de Oliveira Ribeiro (CPF XXX.692.008-XX) , Carmelo Zitto Neto (CPF XXX.467.488-XX) , Paulo Roberto Ferrari (CPF XXX.094.568-XX) e Federação dos Empregados em Edifícios e Condomínios do Estado de São Paulo (CNPJ 01.002.082/0001-76) , condenando-os solidariamente ao pagamento do débito na forma a seguir especificada, atualizado monetariamente e acrescido dos juros de mora devidos, calculado desde a data de ocorrência indicada até sua efetiva quitação, na forma da legislação vigente, fixando o prazo de 15 (quinze) dias, a contar do recebimento da notificação, para que seja comprovado, perante este Tribunal, o recolhimento da quantia ao Fundo de Amparo ao Trabalhador, nos termos do art. 23, inciso III, alínea \"a\", da referida Lei, c/c o art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU:</i></p><p><i>Responsáveis: Paulo Roberto Ferrari (CPF XXX.094.568-XX) e Federação dos Empregados em Edifícios e Condomínios do Estado de São Paulo (CNPJ 01.002.082/0001-76) :</i></p><p><i>Valor original (R$) Data da ocorrência</i></p><p><i>29.914,80 9/2/2005</i></p><p><i>Responsáveis: Paulo Roberto Ferrari (CPF XXX.094.568-XX) , Federação dos Empregados em Edifícios e Condomínios do Estado de São Paulo (CNPJ 01.002.082/0001-76) , Francisco Prado de Oliveira Ribeiro (CPF XXX.692.008-XX) e Carmelo Zitto Neto (CPF XXX.467.488-XX) ;</i></p><p><i>Valor original (R$) Data da ocorrência</i></p><p><i>119.659,20 11/3/2005</i></p><p><i>9.3. autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial da dívida, caso não atendidas as notificações;</i></p><p><i>9.4. com fundamento no art. 26 da Lei 8.443/1992, autorizar, se requerido, o pagamento da importância devida em até 36 (trinta e seis) parcelas mensais e consecutivas, fixando o prazo de 15 (quinze) dias, a contar do recebimento da notificação, para que seja comprovado, perante este Tribunal, o recolhimento da primeira parcela, e de 30 (trinta) dias, a contar da parcela anterior, para que seja comprovado o recolhimento das demais parcelas, devendo incidir sobre cada valor mensal os acréscimos legais, além de alertar que a falta de comprovação do recolhimento de qualquer parcela importará no vencimento antecipado do saldo devedor, nos termos do art. 217 do Regimento Interno do TCU;</i></p><p><i>9.5. com fundamento no art. 16, § 3º, da Lei 8.443/1992, c/c art. 209, § 7º, do Regimento Interno do TCU, remeter cópia deste acórdão à Procuradoria da República em São Paulo, para adoção das medidas que entender cabíveis;</i></p><p><i>9.6. dar ciência deste acórdão ao Ministério do Trabalho e Emprego e aos responsáveis.</i></p><p><b><i>HISTÓRICO</i></b></p><p><i>2.\tA Secretaria de Políticas Públicas de Emprego do Ministério do Trabalho e Emprego (SPPE/MTE) instaurou processo de Tomada de Contas Especial (TCE) em face de irregularidades detectadas na execução do Convênio Sert/Sine 178/04 (peça 2, p. 25-47) celebrado entre a Secretaria do Emprego e Relações do Trabalho do Estado de São Paulo (Sert/SP) e a Federação dos Empregados em Edifícios e Condomínios do Estado de São Paulo (Fecoesp) , com recursos oriundos do Convênio MTE/SPPE/Codefat 48/2004-Sert/SP (peça 1, p. 102-128) , no âmbito do Plano Nacional de Qualificação (PNQ) . Foram repassados R$ 149.574,00 objetivando a realização de cursos de qualificação profissional para 291 educandos nas seguintes áreas: inglês básico, recepção, atendimento ao cliente e zeladoria.</i></p><p><i>2.1.\tApós o regular processamento da TCE em sua fase interna (peças 1-6) , os autos foram encaminhados à Secretaria de Controle Externo no Estado de São Paulo (Secex/SP) que propôs a citação solidária de diversos responsáveis (peças 9-10) , e, no que pertence à presente análise, de Francisco Prado de Oliveira Ribeiro pelas seguintes irregularidades (peça 17) : </i></p><p><i> (...) </i></p><p><b><i>Responsáveis</i></b><i>: Francisco Prado de Oliveira Ribeiro (CPF XXX.692.008-XX) e Carmelo Zitto Neto (CPF XXX.467.488-XX) , visto que subscreveram o Convênio Sert/Sine 178/04 e autorizaram a liberação de verbas para a entidade conveniada.</i></p><p><i>-</i><b><i> Ocorrência</i></b><i>: não comprovação da boa e regular aplicação dos recursos transferidos para a execução do objeto do Convênio Sert/Sine 178/04, celebrado entre a Secretaria do Emprego e Relações do Trabalho do Estado de São Paulo (Sert/SP) e a Federação dos Empregados em Edifícios e Condomínios, e, por conseguinte, do Convênio MTE/SPPE 48/2004-Sert/SP tendo em vista:</i></p><p><i>a) o acompanhamento e fiscalização deficientes do Convênio Sert/Sine 178/04, contrariando o disposto nas cláusulas terceira, item II, alíneas 'a', 'b' e 'r' do mencionado Convênio MTE/SPPE 48/2004-Sert/SP e segunda, item 2.1.2 do Convênio Sert/Sine 178/04;</i></p><p><i>b) liberação da segunda e terceira parcelas do convênio depois de sua vigência, sem a devida formalização de aditivo. </i></p><p><i> (...) </i></p><p><i>Cofre credor: Fundo de Amparo ao Trabalhador.</i></p><p><i>Valor (es) histórico (s) do (s) débito (s) e da (s) quantia (s) eventualmente ressarcidas, bem como a (s) respectiva (s) data (s) de ocorrência:</i></p><p><i>Débito (s) :</i></p><p><i>R$ 119.659,20, em 7/3/2005</i></p><p><i>R$ 29.914,80, em 4/2/2005. [negritos e sublinhados constam no original]</i></p><p><i>2.2.\tAs alegações de defesa do mencionado responsáveis foram apresentadas à peça 26. A unidade técnica de origem procedeu à análise de toda documentação e não acolheu a defesa apresentada propondo, ao final, o julgamento irregular das contas do responsável, com a imputação de débito referente às segundas e terceiras parcelas do convênio (peças 37-39) . O Ministério Público junto a este Tribunal (MP/TCU) acompanhou, com apontamentos adicionais, aquele entendimento (peça 35) .</i></p><p><i>2.3.\tEm 19/6/2018, acolhendo os pareceres apresentados pela Secex/SP e pelo MP/TCU, foi prolatado o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5836/2018/Primeira Câmara\" target=\"_blank\">Acórdão 5836/2018-TCU-Primeira Câmara</a>, nos termos transcritos no subitem 1.1 deste Exame. Posteriormente, a Fecoesp interpôs recurso de embargos de declaração (peça 58) o qual foi conhecido e rejeitado por meio de <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10101/2018/Primeira Câmara\" target=\"_blank\">Acórdão 10101/2018-TCU-Primeira Câmara</a>. Por fim, foi realizada a correção daquele julgado, por inexatidão material, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1355/2019/Primeira Câmara\" target=\"_blank\">Acórdão 1355/2019-TCU-Primeira Câmara</a>, fazendo inserir o item 8.2 neste último julgado.  </i></p><p><i>2.4.\tIrresignado com o desfecho desse julgado, o responsável, ora recorrente, interpõe recurso de reconsideração o qual se passa a analisar.</i></p><p><b><i>EXAME DE ADMISSIBILIDADE</i></b></p><p><i>3.\tReitera-se o exame de admissibilidade (peças 81-82) em que se propôs o conhecimento do recurso com a concessão de efeito suspensivo aos itens 9.2 e 9.3 do acórdão recorrido. Por meio de despacho (peça 92) , aquele exame foi ratificado pelo relator do recurso, Ministro Benjamin Zymler.</i></p><p><b><i>EXAME DE MÉRITO</i></b></p><p><b><i>4.\tDelimitação</i></b></p><p><i>4.1.\tConstitui objeto do presente exame analisar:</i></p><p><i>\ta) em sede preliminar:</i></p><p><i>\ta.1) se o responsável é parte legítima para figurar no polo passivo destes autos;</i></p><p><i>\ta.2) se é aplicável ao presente caso concreto o mesmo encaminhamento adotado em precedente análogo que determinou o arquivamento dos autos em face da ausência de pressupostos de sua constituição e de seu desenvolvimento válido e regular;</i></p><p><i>\ta.3) se houve cerceamento à defesa;</i></p><p><i>\ta.4) se as presentes contas devem ser trancadas por não ter havido o levantamento preciso do valor do débito imputado ao recorrente;</i></p><p><i>\tb) no mérito, se a mantença dos montantes de débitos imputado ao recorrente importa em enriquecimento sem causa por parte da Administração Pública.</i></p><p><b><i>5.\tLegitimidade passiva</i></b></p><p><i>5.1.\tO recorrente alega que não detém legitimidade para figurar nestes autos tendo em vista que (peça 63, p. 8-12) ;</i></p><p><i>\ta) não foram consideradas as atenuantes que afastam sua responsabilidade quanto ao débito a ele imputado;</i></p><p><i>\tb) houve manifestações favoráveis das áreas técnicas e jurídica para a liberação das 2ª e 3ª parcelas do convênio;</i></p><p><i>\tc) agiu de boa-fé, não havendo dolo ou má-fé de sua parte ou quaisquer outras irregularidades que possam ser caracterizados como improbidade administrativa ou tipificados como ilícitos penais;</i></p><p><i>\td) haviam diversas dificuldades na implementação do PNQ no Estado de São Paulo e ele adotou todas as providências que estavam a seu alcance, inclusive nomeação de comissões específicas para preparação e acompanhamento dos convênios;</i></p><p><i>\te) consta no acórdão recorrido que \"existem algumas evidências documentais que atestam a execução física da avença\" havendo documentos das prestações de contas parciais e final com encaminhamento do setor técnico da SERT para aprovação;</i></p><p><i>\tf) não havia espaço discricionário para a conduta do recorrente. Somente se os processos indicassem irregularidades é que o Secretário poderia intervir no regular desenvolvimento processual;</i></p><p><i>\tg) as irregularidades só foram descobertas depois de muito tempo pelo controle interno e como a estrutura burocrática não as indicou, em tempo oportuno. O recorrente agiu de forma vinculada;</i></p><p><i>\th) o programa em questão envolveu 84 sub-convênios executados entre as festas de natal e do carnaval, circunstâncias que devem ser levadas em consideração; e</i></p><p><i>\ti) dessa forma, deve ser afastada a responsabilidade do recorrente.</i></p><p><i>\t</i><b><i>Análise:</i></b></p><p><i>5.2.\tA preliminar de ilegitimidade passiva argumentada pelo recorrente não deve prosperar.</i></p><p><i>5.3.\tInicialmente, é importante resgatar os fundamentos na instrução da unidade técnica de origem que propôs a citação dos responsáveis, pelas segunda e terceira parcelas dos recursos repassados por meio do convênio em discussão, sobretudo por deficiências na sua supervisão e em seu acompanhamento (peça 9, p. 5) , nos seguintes termos:</i></p><p><i> (...) </i></p><p><i>35. Além deles, os Srs. Francisco Prado de Oliveira Ribeiro, ex-Secretário do Emprego e Relações do Trabalho do Estado de São Paulo, e Carmelo Zitto Neto, ex-Coordenador Estadual do Sine/Sert/SP, também devem responder solidariamente, em razão da supervisão e do acompanhamento deficientes do convênio em tela.</i></p><p><i>36. Consoante reportado na Nota Técnica 79/2014/GETCE/SPPE/MTE, não se constatou a presença de relatórios ou pareceres que comprovassem a realização de acompanhamento e fiscalização das ações de qualificação profissional contratadas, no sentido de verificar a regular execução do objeto do convênio, competência legal do órgão concedente, no caso a Sert/SP, conforme disciplina a cláusula segunda do Convênio Sert/Sine 178/04, adiante transcrita (peça 2, p. 27) :</i></p><p><i>'CLÁUSULA SEGUNDA - Das Obrigações e Competências dos Partícipes 2.1) Compete à SERT: (...) 2.1.2) Manter a supervisão, o acompanhamento, o controle e a avaliação da execução do Plano de Trabalho, inclusive no que diz respeito à qualidade dos serviços prestados'.</i></p><p><i>37. Ademais, aos arrolados Carmelo Zitto Neto, que ocupou o cargo de Coordenador Estadual do Sine, e Francisco Prado de Oliveira, ex-Secretário do Emprego e Relações do Trabalho do Estado de São Paulo, cabiam o acompanhamento e a fiscalização da regular execução do convênio celebrado, nos termos pactuados na cláusula terceira, item II.b do Convênio MTE/SPPE/Codefat 48/2004-Sert/SP (peça 1, p. 125) , in verbis:</i></p><p><i>'CLÁUSULA TERCEIRA - DAS OBRIGAÇÕES DOS PARTÍCIPES (...) II - Compete ao CONVENENTE: (...) b) acompanhar e avaliar a participação e a qualidade dos cursos realizados, mantendo cadastro - individualizado dos beneficiários do programa.</i></p><p><i>38. Os responsáveis subscreveram o Convênio Sert/Sine 178/04 durante o período em que estiveram à frente da Secretaria Estadual do Emprego e Relações do Trabalho (peça 2, p. 47) , bem como repassaram os recursos referentes a 2ª e 3ª parcelas mesmo quando o convênio já estava encerrado, sem a formalização de termo aditivo, ilustrando dessa forma a falta do devido acompanhamento e zelo por parte dos gestores.</i></p><p><i>39. Assim, devem ser citados solidariamente os Srs. Francisco de Prado de Oliveira Ribeiro, Carmelo Zitto Neto, Paulo Roberto Ferrari e a Federação dos Empregados em Edifícios e Condomínios, nos termos propostos pelo tomador de contas especial em função das irregularidades apontadas na Nota Técnica 79/2014/GETCE/SPPE/MTE.</i></p><p><i>5.3.1.\tDessa forma, a causa próxima da legitimidade do responsável, ora recorrente, para figurar nestes autos resta suficientemente delineada e reside no repasse irregular das segunda e terceiras parcelas do convênio com o convênio já encerrado sem a proposição de aditivo, bem como em face de conduta omissiva no dever de acompanhamento e supervisão, nos termos das mencionadas cláusulas pactuadas. Tal conduta, poderia ter evitado, em seu nascedouro, os débitos decorrentes desses dois últimos repasses. De se assinalar que tais ocorrências são espécie do gênero \"acompanhamento deficiente\" e que constou, expressamente, na citação do responsável.</i></p><p><i>5.3.2.\tA linha de defesa apresentada é desprovida de qualquer eficácia para exclusão formal do recorrente desta TCE, acrescentando-se que, no que tange à conduta do responsável, a sua omissão foi antijurídica com base no que dispõe o caput do art. 35 da IN/STN 1/1997:</i></p><p><i>Art. 35. Constatada irregularidade ou inadimplência na apresentação da prestação de contas parcial, o ordenador de despesas suspenderá imediatamente a liberação de recursos e notificará o convenente dando-lhe o prazo máximo de 30 (trinta) dias para sanar a irregularidade ou cumprir a obrigação.  </i></p><p><i>5.4.\tQuanto aos demais argumentos do recorrente:</i></p><p><i>5.4.1.\tNão houve imputação de má-fé ao recorrente, mas, tão somente, a menção quanto à prática de atos de ofício e conduta omissiva que ensejaram a sua respectiva responsabilização. A alegação de boa-fé e das demais circunstância enumeradas pelo recorrente não se prestam a afastar a legitimidade para figurar neste uma vez que teriam pertinência quanto à gradação de eventual aplicação de pena, a qual restou prescrita.</i></p><p><i>5.4.2.\tAdmitindo-se verdadeiros os atos referentes à adoção de diversos atos administrativos em prol do devido acompanhamento dos convênios, isso não pode afastar a sua responsabilidade uma vez que tal conduta se mostrou ineficaz para evitar a ocorrência do dano ao Erário noticiado nestes autos.</i></p><p><i>5.4.3.\tO argumento de que os atos praticados pelo responsável se deram pautados em pareceres técnicos e jurídicos não pode ser acolhido em face de diversos precedentes já firmados no âmbito deste Tribunal e que não isentam de responsabilidade o ora recorrente, tais como: <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/277/2014/Plenário\" target=\"_blank\">Acórdão 277/2014-TCU-Plenário</a> (relatoria do Ministro Raimundo Carreiro) , 1.001/2015-TCU-Plenário (relatoria Ministro Benjamin Zymler) e 1.922/2017-TCU-Plenário (relatoria do Ministro-Substituto Marcos Bemquerer) . </i></p><p><i>5.4.4.\tAdemais, não se pode reconhecer a sua ilegitimidade passiva em face do montante de sub-convênios geridos que não chegou, sequer, a uma centena de processos desse mesmo tipo. Ademais, competia ao gestor padronizar procedimentos ante a similitude desses sub-convênios.</i></p><p><i>5.4.5.\tPor fim, quanto à existência de indícios de execução do convênio, tal alegação diz respeito ao mérito e será analisada no tópico 9 deste Exame.  </i></p><p><b><i>6.\tArquivamento dos autos</i></b></p><p><i>6.1.\tA outra preliminar invocada pelo recorrente, diz respeito à aplicabilidade de precedente análogo. Com efeito (peça 63, p. 9-11) :</i></p><p><i>\ta) a utilização do sistema burocrático disponibilizado pela concedente era obrigatória sendo que os próprios modelos dos formulários eram disponibilizados para a prestação de contas;</i></p><p><i>b)  as prestações de contas transcorreram de forma condizente com a estrutura burocrática disponível;</i></p><p><i>\tc)  tal estrutura era falha o que, associada às dificuldades para dar fiel execução ao programa em questão, faz o presente caso concreto análogo ao que foi decidido no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7386/2014/Primeira Câmara\" target=\"_blank\">Acórdão 7386/2014-TCU-Primeira Câmara</a>;</i></p><p><i>\td) dessa forma, há que ser dado o mesmo encaminhamento do mencionado julgado, qual seja, o arquivamento dos autos por invalidade dos pressupostos de constituição e regular desenvolvimento da TCE.</i></p><p><i>\t</i><b><i>Análise:</i></b></p><p><i>6.2.\tNão se aplica o precedente invocado pelo recorrente.</i></p><p><i>6.3.\tEm relação ao aproveitamento do que foi julgado no âmbito do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7386/2014/Primeira Câmara\" target=\"_blank\">Acórdão 7386/2014-TCU-Primeira Câmara</a> no presente caso concreto, melhor sorte não socorre ao recorrente. Compulsando os autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1366020144\" target=\"_blank\">Processo 013.660/2014-4</a> referente àquele julgado, se verifica que o arquivamento dos autos decorreu do longo período de tempo entre a ocorrência dos atos inquinados e a citação dos responsáveis, sem que tenha havido notificação na fase interna da TCE (in casu, ocorreu a notificação conforme mencionado no item 7.5 deste Exame) , nos termos da conclusão do Exame da unidade técnica naquele processo: </i></p><p><i> (...) </i></p><p><i>20. Assim, uma vez que o exame das ocorrências que ensejaram a instauração da presente tomada de contas especial evidenciou o transcurso de mais de dez anos desde o fato gerador, </i><b><i>sem que tenha havido a notificação do responsável pela autoridade administrativa federal competente</i></b><i>, circunstância que inviabiliza o pleno exercício do contraditório e da ampla defesa; considerando, ainda, que o processo encontra-se pendente de citação válida neste Tribunal, cabe propor o arquivamento do processo, dando-se ciência ao órgão instaurador e aos responsáveis, com fundamento no art. 212 do RI/TCU, c/c os arts. 6º, inciso II, e 19 da Instrução Normativa - TCU 71/2012. [grifos]</i></p><p><i>6.4.\tNo presente caso concreto, houve a notificação do recorrente na fase interna do processo de TCE uma vez que a primeira notificação válida foi endereçada ao responsável em 22/12/2014 (peça 6, p. 201) e entregue em sua residência em 23/12/2014, conforme Aviso de Recebimento (peça 6, p. 205) .</i></p><p><b><i>7.\tCerceamento de defesa em face de transcurso de tempo</i></b></p><p><i>7.1.\tA penúltima preliminar invocada pelo recorrente diz respeito à eventual ocorrência de cerceamento de defesa decorrente do transcurso de tempo superior a dez anos, entre os atos inquinados e a sua citação por parte deste Tribunal (peça 63, p. 19) .</i></p><p><i>\t</i><b><i>Análise:</i></b></p><p><i>7.2.\tNão assiste razão ao recorrente.</i></p><p><i>7.3.\tA alegação é mera repetição do que já foi articulado nas anteriores alegações de defesa e, por economia processual, entendendo que a unidade técnica de origem rebateu, acertadamente, tal argumento, reitera-se a mesma análise salientando-se que não decorreu prazo superior a dez anos entre os atos inquinados e a citação do recorrente (peça 43, p. 8-9) :</i></p><p><i> (...) </i></p><p><i>63. Sobre este ponto, vale informar que a primeira notificação válida endereçada ao responsável, data de 22/12/2014 (peça 6, p. 201) , tendo sido entregue em sua residência em 23/12/2014, conforme Aviso de Recebimento (peça 6, p. 205) . Verifica-se, portanto, que entre a data da possível ocorrência do dano, isto é a vigência do convênio - 18/11/2004 e 28/2/2005, e a primeira comunicação válida não houve o transcurso de prazo superior a dez anos.</i></p><p><i>64. Por outro lado, tem-se entendido, no âmbito deste Tribunal (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/729/2014/Plenário\" target=\"_blank\">Acórdão 729/2014-TCU-Plenário</a>) , que: 'o mero transcurso do tempo não é razão suficiente para trancamento das contas. É preciso que, além disso, haja fundadas razões para supor que o direito à defesa tenha ficado prejudicado'. Isso não ocorre no presente caso, pois, apesar de ter alegado prejuízo à defesa, o responsável não explicita quais documentos que, eventualmente, não constaram dos autos e que não poderiam mais ser produzidos em seu auxílio.</i></p><p><i>7.4.\tAdicionalmente, acresce-se que não se verifica prejuízo à defesa do recorrente uma vez que todos os elementos já estão contidos nos autos e há precedente neste Tribunal no sentido de que o mero transcurso de tempo deve ser analisado conforme cada caso concreto e em face da imprescritibilidade do débito perante o Erário, a exemplo do que se extrai do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3457/2017/Segunda Câmara\" target=\"_blank\">Acórdão 3457/2017-TCU-Segunda Câmara</a> (relatoria do Ministro-Substituto Marcos Bemquerer) , verbis:</i></p><p><i>O mero transcurso do tempo não acarreta, em toda e qualquer situação, prejuízo à ampla defesa ou à constituição do contraditório, devendo a configuração de tal prejuízo ser analisada em cada caso concreto, sob pena de violar-se a regra da imprescritibilidade das ações de cobrança de dano ao erário.</i></p><p><b><i>8.\tTrancamento da TCE</i></b></p><p><i>8.1.\tEm sua última preliminar, o recorrente advoga que as presentes contas devam ser arquivadas pela ausência de constituição e de validade de seus pressupostos processuais (peça 63, p. 20-21) , uma vez que:</i></p><p><i>a) há infringência ao disposto no inciso I do art. 8° da IN/TCU 71/2012, tendo em vista que o débito não foi quantificado com a exatidão real de seu valor devido;</i></p><p><i>b)  as provas contidas nos autos conduzem ao entendimento de que o objeto foi executado, restando irregularidades formais que a União não logrou deter em tempo oportuno; e</i></p><p><i>c) eventual dano ao Erário deveria se limitar à quantificação daquilo que, em parte, não teria sido executado ou pela glosa de valores indevidos que foram identificados na prestação de contas.</i></p><p><b><i>Análise:</i></b></p><p><i>8.2.\tSem razão ao recorrente quanto a essa preliminar.</i></p><p><i>8.3.\tQuanto ao aspecto formal das disposições previstas na IN/TCU 71/2012, consigne-se que o débito inicialmente imputado ao recorrente em sua citação (peça 17, p. 3) restou quantificado, precisamente, nos montantes referentes aos repasses das segunda e terceira parcelas do convênio em discussão, a partir de 4/2/2005, no valor de R$ 29.914,80, e a partir de 7/3/2005, no valor de R$ 119.659,20. </i></p><p><i>8.4.\tJá em relação ao aspecto material, no ofício de citação do recorrente foram indicados todos os requisitos de fato e de direito que fundamentam, adequadamente, o débito a ele imputado (vide item 2.1 deste Exame) quais seja: acompanhamento e fiscalização deficientes do Convênio Sert/Sine 178/04 e liberação da segunda e terceira parcelas do mesmo convênio depois de sua vigência.</i></p><p><i>8.5.\tAssim, ao contrário do alegado pelo recorrente, restam integralmente atendidos os requisitos previstos no inciso I do art. 8° da IN/TCU 71/2012. </i></p><p><i>8.6.\tQuanto às demais alegações do recorrente, verifica-se que adentram em questões de mérito referentes ao débito em questão o que transcende o âmbito de discussão da presente preliminar. Tais alegações serão analisadas no próximo item.</i></p><p><b><i>9.\tVedação ao enriquecimento sem causa por parte da Administração Pública</i></b></p><p><i>9.1.\tNo mérito, o recorrente requer que seja reconhecida a insubsistência do débito a ele imputado haja vista que (peça 63, p. 13-19) :</i></p><p><i>\ta)  houve efetiva realização dos cursos e a mantença do débito importaria em enriquecimento ilícito por parte da União; </i></p><p><i>\tb) em relação às falhas constatadas pela Comissão de TCE:</i></p><p><i>b.1) a prática de atos burocráticos fora de prazos de vigência do contrato decorre das dificuldades administrativas, em especial, o período exíguo de sua execução e em períodos de festas natalina e de carnaval. Por culpa decorrente da própria concedente é que a ocorrência acabou por se materializar, devendo ser aplicado precedente deste Tribunal, qual seja, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6182/2016/Primeira Câmara\" target=\"_blank\">Acórdão 6182/2016-TCU-Primeira Câmara</a> (relatoria do Ministro Bruno Dantas, item 38) :</i></p><p><i>b.2) a falta de identificação do número do convênio nos comprovantes de despesas é falha meramente formal não modificando a realidade dos fatos e nem seus conteúdos;</i></p><p><i>b.3) a ausência de procedimentos licitatórios e de contratação formal dos fornecedores se traduz em excesso de rigor em face das circunstâncias e valores envolvidos;</i></p><p><i>b.4) recolhimento de valores de seguro e de impostos além do previsto indicam empenho em dar execução ao objeto conveniado. O pagamento, a maior, só poderia gerar glosa da diferença, inclusive das taxas bancárias;</i></p><p><i>b.5) as duas guias de GPS não emitidas só poderiam gerar a glosa de seus respectivos valores;</i></p><p><i>b.6) a falta de documentação quanto à entrega do material e do lanche não faz prova de que os cursos não foram realizados. Ao contrário, indicam apenas a possibilidade de glosa das respectivas notas; </i></p><p><i>b.7) não se colocou em dúvida a aquisição do material didático que só teriam serventia à realização dos cursos;</i></p><p><i>b.8) ademais, a ausência de encaminhamento dos formandos ao mercado de trabalho não gera qualquer prejuízo já que o conhecimento adquirido foi alcançado;</i></p><p><i>b.9) as demais irregularidades, não comprovação dos serviços realizados por consultor pedagógico, coordenadores e supervisores dos cursos, sem capacidade técnica e alteração do Plano de Trabalho sem prévia autorização, não anulam as provas de efetiva prestação dos serviços de aprendizagem, as quais também deveriam ser objeto de glosa específica;</i></p><p><i>c) as ocorrências eram mais afeitas à gestão dos recursos por parte da executora, havendo dispensa de posicionamento quanto a esse tipo de argumentação do recorrente;</i></p><p><i>d) não é possível \"esconder\" a comprovação da execução física deste sub-convênio e a \"singeleza da responsabilização dos agentes públicos;</i></p><p><i>e) foi utilizada a informação de que o recorrente teve sua responsabilidade definida pelo fato de que dois fornecedores da entidade apareceram em outras prestações de contas. Não se pode fazer prova de negligência com base nesse fato e que não encontra guarida no entendimento dos tribunais pátrios; e</i></p><p><i>f) por fim, consta informação errônea de que as liberações das segunda e terceiras parcelas do convênio não teriam sido previamente aprovadas no âmbito da Sert.</i></p><p><i>\t</i><b><i>Análise:</i></b></p><p><i>9.2.\tTambém não assiste razão ao recorrente.</i></p><p><i>9.3.\tDe início cumpre afastar a aplicabilidade do que foi decidido no âmbito do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6182/2016/Primeira Câmara\" target=\"_blank\">Acórdão 6182/2016-TCU-Primeira Câmara</a>, onde constou na instrução da unidade técnica que (peça 7, p. 6, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1042120165\" target=\"_blank\">Processo 010.421/2016-5</a>) , verbis:</i></p><p><i> (...) </i></p><p><i>38. Deve-se esclarecer ainda que houve o pagamento de despesas fora da vigência do convênio, contudo, deve-se observar que o convênio teve duração de 3 meses e a previsão do plano de trabalho era o pagamento da última parcela após a prestação de constatada execução física (peça 1, p. 173) . De fato, o repasse do recurso pela Sert/SP ocorreu somente após o fim da vigência do convênio, após a conclusão das turmas. Tal cronograma de desembolso acarretou o pagamento de despesas após a vigência do convênio.</i></p><p><i>9.3.1.\tCom efeito, no presente caso concreto, as parcelas de convênio foram depositadas antes do fim de vigência do convênio ocorrida em 28/2/2005, conforme estabelecido na cláusula décima primeira do termo do Convênio Sert/Sine 178/04 (peça 2, p. 45) , ratificado pelo próprio recorrente, por meio do primeiro termo aditivo ao Convênio 48/2004 (peça 1, p. 132) .</i></p><p><i>9.4.\tTambém há que se assinalar que o recorrente não trouxe quaisquer novos elementos que demonstrassem, de forma suficiente, sua alegação de que o objeto do convênio em discussão foi efetivamente realizado com recursos do convênio em questão. Ressalte-se que tal alegação deveria ser apresentada com o necessário suporte documental o que não foi por ele juntado em suas razões recursais. Sua linha de defesa leva em conta apenas os elementos que já constam nestes autos. </i></p><p><i>9.5.\tNo essencial, a tese do recorrente, com base no princípio da vedação ao enriquecimento sem causa por parte da Administração Pública, é a de que, tanto na fase interna, como na fase externo deste processo de TCE, deveriam ter sido quantificados valores de débitos parciais que guardasse consonância com cada uma das irregularidades constatadas.  Não se pode acolher essa linha de argumentação porque o conjunto de irregularidades ocorridas no âmbito do convênio em discussão constituem indícios suficientes que provam que o objetivo do convênio não foi alcançado, não se podendo admitir a mencionada tese de enriquecimento sem causa.</i></p><p><i>9.5.1.\tO rol de irregularidades pelas quais a convenente foi citada compreende a não comprovação da regular aplicação dos recursos do convênio em questão, as quais não podem ser classificadas como falhas meramente formais como deseja o recorrente (peça 16, p. 1-2) :</i></p><p><i> (...) </i></p><p><i>a) Ausência de carimbo de identificação do convênio nos documentos fiscais apresentados, em desacordo com o art. 30 da Instrução Normativa-STN 1/1997;</i></p><p><i>b) Ausência de processo licitatório quanto aos serviços contratados ou aquisição de materiais pela executora, contrariando o art. 27 da IN 01/97 e a cláusula oitava do convênio;</i></p><p><i>c) Pagamentos a instrutores após a vigência do convênio, em desacordo com o art. 8º, inciso V, da Instrução Normativa-STN 1/1997;</i></p><p><i>d) Recolhimento de encargos e pagamento de Seguro de Vida superiores aos valores previstos no plano de trabalho, sem autorização prévia da SERT, o que afronta o item 2.2.24, do Convênio Sert/Sine 178/04;</i></p><p><i>e) Pagamento de taxas bancárias, contrariando a disposição contida no art. 8º, VII, da Instrução Normativa-STN 1/1997 e a cláusula quinta, item 5.3.5 do termo do convênio;</i></p><p><i>f) Realização de saques bancários sem identificação dos credores, contrariando o artigo 20 da Instrução Normativa - STN 1/97;</i></p><p><i>g) Recolhimento de impostos superiores aos valores retidos na fonte, incluindo pagamento de multas e juros, em desacordo com o estabelecido na cláusula quinta, item 5.3.5 do termo do convênio;</i></p><p><i>h) Pagamento de RPAs a supervisor sem previsão no Plano de Trabalho, em desacordo com a cláusula segunda, item 2.2.1, do termo do convênio</i></p><p><i>i) Ausência de comprovante de Recolhimento de GPS nos valores de R$ 6.000,00 e R$ 750,00 lançados na Relação de Pagamentos.</i></p><p><i>9.5.2.\tNesse contexto, competia ao recorrente adotar mecanismos que prevenissem, minimamente, a ocorrência de um conjunto tão numeroso de irregularidades. E, ao liberar duas parcelas do convênio fora do período de vigência, adotou conduta temerária em relação a eventual apresentação de prestação de contas irregular desses recursos, o que veio a acontecer posteriormente.</i></p><p><i>9.5.3.\tAlega que não detinha condições práticas ou técnicas de prever ou detectar as mencionadas irregularidades, no entanto tinha poder de supervisão administrativa suficiente, normativa e contratual, para emitir diligências ao convenente, exigir o cumprimento do que foi pactuado, acompanhar o feito, etc. Entende-se aplicável a esse tipo de argumentação a sabedoria do brocardo jurídico de que a ninguém é dado alegar torpeza em seu próprio proveito.  </i></p><p><i>9.5.4.\tAdemais, há quebra de vínculo de nexo causalidade entre recursos recebidos e efetivamente aplicados quando os documentos comprobatórios de despesas não estão devidamente identificados, quando não há batimento de valores entre o que consta no plano de trabalho e o que efetivamente se realizou, saques sem identificação, até porque os comprovantes de despesas realizadas podem ter sido gastos com recursos de outras fontes. Dessa forma, aplicável o entendimento que se extrai, por exemplo, do Acórdão 5.170/2015-TCU-Primeira Câmara (relatoria do Ministro Walton Alencar Rodrigues) :</i></p><p><i>A mera execução física do objeto ou de parte dele não comprova o regular emprego dos recursos de convênio firmado com a União. É necessário que o responsável demonstre o nexo causal entre os recursos por ele geridos e os documentos de despesas referentes à execução, como notas de empenho, ordens bancárias, cheques, recibos ou notas fiscais e extratos bancários, com vistas a confirmar a utilização dos recursos da União no ajuste.</i></p><p><i>9.5.5.\tAssinale-se que os indícios de execução dos cursos, elencado como um dos argumentos do recorrente, não se presta haja vista que as respectivas despesas são desprovidas de relação de causalidade com os recursos do convênio em discussão. Tal fato consta expressamente no voto condutor do acórdão recorrido (transcrito abaixo - peça 42, p. 4) e não foi suficientemente contraposto nas razões recursais apresentadas:</i></p><p><i> (...) </i></p><p><i>27. Em linha com o que acabo de pontuar, no caso concreto existem algumas evidências documentais que atestam a execução física da avença, tais como relatório de instalação dos cursos, diários de classe/relatórios de frequência ou, ainda, atestado assinado pelo presidente Paulo Roberto Ferrari em 15/2/2005 confirmando a realização de 100% das aulas programadas.</i></p><p><i>28. Todavia, carece de documentação comprobatória a entrega de lanche e de material didático aos treinandos, bem como a relação do encaminhamento deles ao mercado de trabalho e, ainda, foram identificadas inúmeras inconsistências e irregularidades capazes de macular a identificação do nexo de causalidade entre os recursos recebidos e as despesas efetuadas, como bem assinalou a unidade instrutora nos itens 31 a 42 de sua derradeira manifestação. Cito como exemplo os inúmeros pagamentos de despesas não previstas no Plano de Trabalho e/ou após a vigência do convênio, contrariando a IN STN 1/1997 e as cláusulas conveniais.</i></p><p><i>9.6.\tNoutro viés, o recorrente tenta se contrapor às diversas impropriedades constatadas. No entanto, não se pode dar acolhimento às justificativas apresentadas, uma vez que:</i></p><p><i>\ta) conforme mencionado anteriormente, não houve atrasos no repasse das parcelas do convênio em tela que pudessem caracterizar a alegada culpa recíproca;</i></p><p><i>\tb) não é meramente formal a falta de identificação do número de convênio quando se verificam diversas outras impropriedades;</i></p><p><i>\tc) o montante de recursos repassados não é de pequena monta. Era devida a realização de procedimento licitatórios para, pelo menos, o maior item de despesas;</i></p><p><i>\td) comprovantes de recolhimentos além (seguro e impostos) ou aquém (guias de GPS) do devido só reforçam a inexistência da necessária comprovação do vínculo de nexo causalidade entre recursos do convênio e as despesas a ele vinculadas;</i></p><p><i>\te) a falta de comprovante de entrega de materiais/lanches, associado à ausência de comprovantes de encaminhamentos de treinandos ao mercado de trabalho são indícios característicos de não realização de treinamento. De outro lado, a mera aquisição de material didático, sem outros comprovantes, não é suficiente para atestar o cumprimento do objetivo do convênio;</i></p><p><i>\tf) as demais irregularidades afetas a serviços de consultor pedagógico e de supervisão se somam às acimas mencionadas e constituem um conjunto indiciário suficiente que apontam para a não execução do convênio e não atingimento de seus objetivos, por falta de documentação idônea e consistente da realização das ações de qualificação profissional ajustadas.</i></p><p><i>9.7.\tDessa forma, as novas alegações se mostram incapazes de afastar ou mitigar o valor do débito imputado ao recorrente. </i></p><p><i>9.8.\tCom relação ao argumento de que a responsabilização do recorrente levou em consideração o fato de que dois fornecedores da entidade apareceram em outras prestações de contas, melhor sorte não socorre ao recorrente. Ao reler o voto condutor do acórdão recorrido, a menção a tal fato foi tangencial e não determinante. Foi lançada de forma, an passant, conforme se verifica nos termos do item 29 daquele voto, verbis (peça 42, p. 4) :</i></p><p><i> (...) </i></p><p><i>29. Cabe assinalar, ainda, a ausência de procedimento licitatório e celebração de contrato para compra dos mencionados materiais didáticos e lanches para os treinandos. Causa estranheza que tais aquisições tenham sido efetuadas à margem dos normativos e dos ditames da avença, sobretudo quando se percebe que os fornecedores envolvidos são os mesmos de outras TCEs instauradas em face do Convênio MTE/SPPE/CODEFAT 48/2004-Sert/SP (a exemplo das empresas Pedro L. B. dos Santos Lanches - ME e Nathalia Ferreira Depieri Cópias - ME) .</i></p><p><i>9.9.\tAo contrário do que alega o recorrente, cumpre esclarece que não consta que um dos fundamentos do acórdão recorrido seja o fato de ter havido liberação das segunda e terceira parcelas sem aprovação do convênio. O que também consta no voto condutor do acórdão recorrido é que a liberação das parcelas deveria estar em conformidade com o estabelecido no plano de trabalho, que a liberação foi feita depois da vigência do convênio e ante a existência de diversas irregularidades, bem como pelo fato de que havia pareceres favoráveis à prestação de contas parcial não exime o recorrente de responsabilidade. Com efeito é o que consta, expressamente, naquela deliberação (peça 42, p. 56) :</i></p><p><i> (...) </i></p><p><i>42. Ao observarmos o teor dos ofícios citatórios, resta evidente que as condutas imputadas ao ex-secretário e ao ex-coordenador eram afetas à manutenção da supervisão, acompanhamento, controle e avaliação da execução do Plano de Trabalho, inclusive no que diz respeito à qualidade dos serviços prestados (cláusula 2.1.2 do termo de convênio) , bem como da autorização para liberação dos recursos em conformidade com o cronograma previsto no mencionado plano.</i></p><p><i> (...) </i></p><p><i>48. Destarte, resta claro que a autorização para liberação da segunda parcela do convênio, em meio às inúmeras inconsistências e irregularidades, aliada ao fato de ter sido realizada após a sua vigência, sem a devida formalização de termo aditivo, revela uma atitude, no mínimo, negligente por parte dos gestores do estado de São Paulo, contribuindo de maneira crucial para a consumação do débito em questão.</i></p><p><i>49. Cabe assinalar minha concordância com a conclusão da unidade instrutora de que é apenas circunstância atenuante o fato de as autorizações de pagamento terem sido precedidas de manifestações favoráveis da área técnica. Não se pode alegar essa ocorrência para a supressão da responsabilidade como dirigente de cúpula do órgão, exceto em situações muito peculiares, que não se aplicam ao caso concreto. Em regra, pareceres técnicos e jurídicos não vinculam os gestores, os quais têm obrigação de analisar a correção e a suficiência do conteúdo desses documentos.</i></p><p><i>9.10.\tPor fim, à míngua da omissão em suas razões recursais, reitera-se que competiria ao recorrente apresentar comprovantes documentais que fossem aptos a operar efeitos impeditivos, modificativos ou extintivos dos fundamentos constituidores do débito, nos termos do entendimento de que se extrai do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1522/2016/Plenário\" target=\"_blank\">Acórdão 1522/2016-TCU-Plenário</a> (relatoria do Ministro Benjamin Zymler) :</i></p><p><i>A distribuição do ônus probatório nos processos de fiscalização do TCU segue a disciplina do art. 373 da Lei 13.105/2015 (CPC) , aplicada às peculiaridades da atividade de controle externo, competindo: a) à unidade técnica do Tribunal demonstrar os fatos apurados nas fiscalizações, mediante a juntada das evidências que os suportam; b) aos órgãos fiscalizados e aos terceiros interessados provar os fatos impeditivos, modificativos ou extintivos do direito do Estado de obter ressarcimento e/ou punir a prática de ato ilegal, ilegítimo e antieconômico que lhes fora atribuída pelo corpo instrutivo do Tribunal.</i></p><p><b><i>CONCLUSÃO</i></b></p><p><i>10.\tDas análises anteriores, conclui-se que:</i></p><p><i>a) não há qualquer controvérsia sobre as condutas comissiva e omissivas praticadas pelo responsável quanto ao dever de supervisão, fiscalização e acompanhamento por ele inobservado, bem como pelo repasse de parcelas do convênio fora de vigência e à luz de diversas irregularidades;</i></p><p><i>b) não há motivo para que os presentes autos sejam arquivados pois não se aplica ao presente caso concreto o precedente invocado pelo responsável por não se verificar identidade entre os suportes fáticos dos acórdãos recorrido e paradigma, em especial, a inexistência de longo período de tempo entre os atos inquinados e a citação do responsável;</i></p><p><i>c)  inexiste cerceamento à defesa por decurso de tempo se o responsável é notificado na fase interna do processo de TCE antes de dez anos e sem que haja a efetiva comprovação de prejuízo;</i></p><p><i>d) foram precisamente lançados na citação do responsável os valores de débito a ele imputado, bem como as irregularidades que fundamentaram a notificação. Dessa forma, não há razão para o trancamento das presentes contas; e</i></p><p><i>f) ao repassar parcelas restantes de convênio, com inúmeras impropriedades (em especial a comprovação do vínculo de nexo causalidade entre recursos oriundos do convênio e despesas realizadas para o cumprimento de seu objeto) e fora do prazo de vigência, mormente a inexistência de quaisquer medidas aptas a afastar a responsabilidade do recorrente, não há que ser aplicado o princípio do enriquecimento sem causa por parte da Administração Pública em seu proveito.</i></p><p><i>10.1.\tCom base nessas conclusões, superando as preliminares invocadas pelo recorrente, entende-se que o acórdão recorrido é regular e válido e, no mérito, à míngua de novos elementos aptos a modificar os fundamentos daquele julgado, há que ser negado provimento ao presente recurso.</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>11.\tAnte o exposto, propõe-se, com base no art. 32, inciso I, e 33 da Lei 8.443/1992:</i></p><p><i>a) conhecer o recurso de reconsideração, para, no mérito, negar-lhe provimento; e</i></p><p class=\"tCU_-_Epígrafe\"><i>b)  dar ciência ao recorrente, aos demais interessados e ao Procurador-chefe da Procuradoria da República no Estado de São Paulo do acórdão que vier a ser proferido\"</i>.</p><p class=\"tCU_-_Epígrafe\">2.\tO Ministério Público junto ao TCU manifestou-se de acordo com a proposta da unidade técnica. </p><p class=\"tCU_-_Epígrafe\">\tÉ o relatório. </p><p class=\"footer\"/>", "ADVOGADO": " Renato Roberto Machado de Luca de Oliveira Ribeiro (OAB/SP 120.070), Antônio Villa Custódio (OAB/SP 162813), Francisco Machado de Luca de Oliveira Ribeiro (OAB-SP 97.557) e outros. ", "REPRESENTANTEMP": "Procurador Marinus Eduardo de Vries Marsico.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL (TCE). PLANO NACIONAL DE QUALIFICAÇÃO (PNQ). IRREGULARIDADES NA EXECUÇÃO FÍSICA E FINANCEIRA DO OBJETO DE CONVÊNIO. AUSÊNCIA DE NEXO DE CAUSALIDADE ENTRE RECURSOS REPASSADOS E DESPESAS INCORRIDAS. DEFICIÊNCIA NA FISCALIZAÇÃO E ACOMPANHAMENTO. CONTAS IRREGULARES. DÉBITO. EMBARGOS DE DECLARAÇÃO. CONHECIMENTO. REJEIÇÃO. RECURSO DE RECONSIDERAÇÃO. CONHECIMENTO. PRELIMINARES. ILEGITIMIDADE PASSIVA NÃO CONFIGURADA. ARQUIVAMENTO DOS AUTOS POR DECURSO DE TEMPO. INEXISTÊNCIA DE CERCEAMENTO DE DEFESA. INDICAÇÃO DO MONTANTE DO DÉBITO NA CITAÇÃO. INDEFERIMENTO DA PRETENSÃO DE TRANCAMENTO DAS CONTAS OU DE INVALIDAÇÃO DO ACÓRDÃO RECORRIDO. MÉRITO. AUSÊNCIA DE COMPROVAÇÃO DO NEXO DE CAUSALIDADE ENTRE RECURSOS REPASSADOS E DESPESAS EFETUADAS COM O OBJETO DO CONVÊNIO. INAPLICABILIDADE DO PRINCÍPIO DE VEDAÇÃO AO ENRIQUECIMENTO SEM CAUSA POR PARTE DA ADMINISTRAÇÃO PÚBLICA. NÃO PROVIMENTO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (SERUR); Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Preliminarmente o recurso em apreço deve ser conhecido, eis que foram preenchidos os requisitos de admissibilidade para a espécie. </p><p class=\"tCU_-_Epígrafe\">2.\tTrata-se de recurso de reconsideração interposto pelo sr. Francisco Prado de Oliveira Ribeiro, ex-Secretário do Emprego e Relações do Trabalho do Estado de São Paulo, em desfavor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5836/2018/Primeira Câmara\" target=\"_blank\">Acórdão 5836/2018-TCU-Primeira Câmara</a>. Por meio dessa decisão, este Colegiado julgou irregulares as contas do recorrente e condenou-o, solidariamente com outros responsáveis, ao pagamento de débito, no valor histórico de R$ 119.659,20. Não houve aplicação de multa, tendo em vista a prescrição da pretensão punitiva. </p><p class=\"tCU_-_Epígrafe\">3.\tOriginariamente este processo examinou tomada de contas especial (TCE) instaurada em razão de irregularidades detectadas na execução do Convênio Sert/Sine 178/04, celebrado entre a Secretaria do Emprego e Relações do Trabalho do Estado de São Paulo (Sert/SP) e a Federação dos Empregados em Edifícios e Condomínios do Estado de São Paulo (Fecoesp) , custeado por recursos federais oriundos do Convênio MTE/SPPE/Codefat 48/2004-Sert/SP. As ações estavam inseridas no âmbito do Plano Nacional de Qualificação, tendo sido repassados à Fecoesp R$ 149.574,00 para a realização de cursos de qualificação profissional para 291 educandos nas seguintes áreas: inglês básico, recepção, atendimento ao cliente e zeladoria. A contrapartida da subconvenente foi estipulada em R$ 29.914,80.</p><p class=\"tCU_-_Epígrafe\">4.\tO débito decorreu da não comprovação da boa e regular aplicação dos recursos transferidos para a execução do convênio. Foram identificadas diversas irregularidades, dentre as quais destaco: a) ausência de carimbo de identificação do convênio nos documentos fiscais apresentados; b) pagamentos a instrutores e fornecedores após a vigência do convênio; c) realização de saques bancários sem identificação dos credores; d) realização de despesas não previstas no plano de trabalho ou em patamares superiores aos indicados no referido plano; e) pagamento de multas, juros e taxas bancárias; f) falta de apresentação da relação de treinandos encaminhados ao mercado de trabalho; g) não comprovação da entrega de lanche e do material didático aos alunos; e h) ausência de contrato entre a Fecoesp e as empresas fornecedoras de produtos ou prestadoras de serviços.</p><p class=\"tCU_-_Epígrafe\">5.\tO recorrente foi responsabilizado, em solidariedade com outros jurisdicionados, por parte do débito. Suas condutas reprováveis podem ser resumidas nos seguintes fatos: assinatura do Convênio Sert/Sine 178/04, acompanhamento e fiscalização deficientes e, principalmente, liberação da segunda e terceira parcelas depois de encerrada a vigência do negócio jurídico (peça 2, p. 75) .</p><p class=\"tCU_-_Epígrafe\">6.\tNo recurso, o ex-Secretário do Emprego e Relações do Trabalho do Estado de São Paulo alega, em síntese: a) sua ilegitimidade passiva, tendo em vista as manifestações favoráveis das áreas técnica e jurídica à liberação da segunda e terceira parcelas, a sua atuação de boa-fé, a ausência de discricionariedade das decisões do secretário, as dificuldades na implementação do plano nacional de qualificação no Estado de São Paulo e a necessidade de descentralização concomitante, e em um curto período temporal, de oitenta e quatro convênios; b) o cerceamento de defesa decorrente do transcurso de tempo superior a dez anos entre os atos impugnados e a citação por parte do Tribunal; c) a necessidade de arquivamento dos presente autos por ausência dos pressupostos de constituição e desenvolvimento válido e regular do processo, tendo em vista a falta de quantificação adequada do débito; e d) a vedação ao enriquecimento sem causa por parte da Administração Pública, tendo em vista a efetiva realização dos cursos e o apego a questões formais para ensejar a devolução integral do montante repassado. </p><p class=\"tCU_-_Epígrafe\">7.\tA Secretaria de Recursos e o Ministério Público junto ao TCU analisaram essas questões e propuseram, de forma uníssona, a negativa de provimento do apelo. Manifesto minha concordância com os pareceres precedentes, cujos fundamentos incorporo como razões de decidir, sem prejuízo das considerações que passo a fazer. </p><p class=\"tCU_-_Epígrafe\">8.\tEstão em tramitação no TCU mais de uma centena de processos relativos a subconvênios firmados pelo Estado de São Paulo com associações, sindicatos e federações para qualificação profissional, ações estas custeadas por recursos federais do Plano Nacional de Qualificação. Observou-se uma desorganização generalizada na gestão desses valores, tendo sido discutida neste Colegiado a responsabilidade do Secretário do Emprego e Relações do Trabalho do Estado de São Paulo pelos débitos apurados.</p><p class=\"tCU_-_Epígrafe\">9.\tApós debates, consolidou-se o entendimento de que, na hipótese de o gestor máximo ter sido responsabilizado tão somente pela formalização dos convênios, não havendo quaisquer evidências de sua atuação nas demais etapas da despesa pública (fiscalização do objeto, análise da prestação de contas, liberação de recursos, dentre outros) , as contas desse dirigente poderiam ser julgadas regulares com ressalvas, sem a necessidade, portanto, de imputação de débito. Cito, nesse sentido, os Acórdãos 3.445/2016, 3.111/2016, 1.805/2016, 1.363/2016, 7.580/2015, 7.750/2015, 7.580/2015, todos da Primeira Câmara.</p><p class=\"tCU_-_Epígrafe\">10.\t O caso concreto não se enquadra nessa jurisprudência, pois, além de ser signatário do negócio jurídico, o recorrente assumiu efetivamente a gestão dos recursos, tendo sido responsável no caso concreto pela análise do plano de trabalho e pelo acompanhamento das ações. Na época, presidia a Comissão Permanente de Coordenação de Ações, Programas e Projetos (peça 2, p. 21) , responsável por examinar as propostas de convênios, e a Comissão Permanente de Acompanhamento da Execução Orçamentária (peça 2, p. 61) , que analisava o andamento das ações e deliberava sobre a liberação dos recursos. Além disso, a ordem dos pagamentos efetuados foi assinada pelo recorrente.</p><p class=\"tCU_-_Epígrafe\">11.\tDito isso, rejeito a preliminar de ilegitimidade passiva. Ainda que haja manifestação da gestora de qualificação profissional favorável à liberação da segunda e terceira parcelas (não há parecer jurídico nos autos) , o recorrente não estava vinculado ao exame efetuado pela área técnica, podendo livremente divergir, desde que apresentadas razões legítimas para tanto. </p><p class=\"tCU_-_Epígrafe\">12.\tAo ocupar o cargo, esperava-se dele o conhecimento mínimo sobre as regras de gestão dos recursos federais (Instrução Normativa STN 1/1997) . Pelo que consta, os cursos foram concluídos em 26/1/2005 (peça 1, p. 189) , a vigência do convênio encerrou em 28/2/2005 e o pagamento dos profissionais somente veio a ocorrer em 18/3/2005. Ou seja, os pagamentos correspondentes à segunda e terceira parcelas foram autorizados depois de encerrado o convênio, sendo, por essa razão, proibida a despesa (art. 8º, V, da IN STN 1/1997) . </p><p class=\"tCU_-_Epígrafe\">13.\tAlém disso, de posse da prestação de contas parcial (referente à primeira parcela) , o recorrente já tinha ciência, por meio do extrato bancário, de que grande parte dos recursos foi objeto de saque por parte da convenente (peça 2, p. 223) . Essa conduta da Fecoesp contraria o disposto no art. 20 da IN STN 1/1997 e impede a demonstração do nexo de causalidade entre as despesas e os supostos serviços prestados. </p><p class=\"tCU_-_Epígrafe\">14.\tNesse cenário, cabia ao recorrente suspender o pagamento das demais etapas, com fundamento no art. 35 da IN STN 1/1997 (\"<i>Art. 35. Constatada irregularidade ou inadimplência na apresentação da prestação de contas parcial, o ordenador de despesas suspenderá imediatamente a liberação de recursos e notificará o convenente dando-lhe o prazo máximo de 30 (trinta) dias para sanar a irregularidade ou cumprir a obrigação\"</i>) . Ao dar seguimento e autorizar os repasses à convenente, o recorrente assumiu a responsabilidade solidária pela má gestão dos recursos. </p><p class=\"tCU_-_Epígrafe\">15.\tProsseguindo, a presença da boa-fé não impede a condenação em débito dos jurisdicionados, pois para tal encaminhamento basta a existência de conduta culposa que gere um dano ao erário - requisitos presentes no caso concreto. </p><p class=\"tCU_-_Epígrafe\">16.\tAs dificuldades na implementação do plano nacional de qualificação no Estado de São Paulo podem até justificar as falhas formais identificadas, como a ausência de carimbo de identificação do convênio nos documentos fiscais apresentados e a falta de apresentação da relação de treinandos encaminhados ao mercado de trabalho, mas não amparam a realização dos saques e os pagamentos após o encerramento do convênio. Dito de outro modo, ainda que haja problemas operacionais, exige-se da convenente o básico, isto é, a demonstração de que os recursos foram empregados para remunerar os profissionais envolvidos no convênio. </p><p class=\"tCU_-_Epígrafe\">17.\tO argumento acerca da necessidade de descentralização concomitante de recursos para diversos destinatários em curto período de tempo não socorre o recorrente. A quantidade de convênios depende, dentre outros fatores, da capacidade operacional do poder concedente de acompanhar as ações. Dito de outro modo, o repasse deve ser proporcional à estrutura do órgão para fiscalizar o emprego dos recursos, não sendo lícito opor problemas organizacionais para justificar a falta de acompanhamento das ações.  </p><p class=\"tCU_-_Epígrafe\">18.\tTambém não merece prosperar a tese de cerceamento de defesa. A primeira notificação válida endereçada ao responsável - momento a partir do qual o recorrente teve ciência inequívoca dos fatos que lhe foram imputados - é datada de 22/12/2014, a menos de dez anos da liberação das parcelas irregulares, ocorrida em março de 2005. Como se percebe, não houve o decurso de prazo decenal previsto no art. 6º, inciso II, da Instrução Normativa TCU 71/2012, razão pela qual o processo não deve ser arquivado por ausência dos pressupostos de constituição e desenvolvimento válido e regular. </p><p class=\"tCU_-_Epígrafe\">19.\tO precedente invocado no recurso (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7386/2014/Primeira Câmara\" target=\"_blank\">Acórdão 7386/2014-TCU-Primeira Câmara</a>) não se amolda ao caso concreto. Nessa decisão, o jurisdicionado, diferentemente destes autos, não foi citado na fase interna da tomada de contas especial, razão pela qual só tomou conhecimento dos fatos com a notificação feita pelo TCU, isso depois de 13 anos dos fatos irregulares.</p><p class=\"tex_num_2\">20.\tOutro fundamento invocado para justificar a necessidade de arquivamento dos autos: no entender do recorrente, as provas conduzem ao entendimento de que o objeto foi executado, restando irregularidades formais. Sobre a questão, é importante ressaltar que, por se tratar de convênio, a federação convenente deveria comprovar não apenas a realização física do objeto, mas também a correta aplicação dos recursos. Ou seja, é imprescindível a demonstração de que os recursos federais foram utilizados para custear as despesas inerentes à realização dos cursos.</p><p class=\"tex_num_2\">21.\tAo realizar pagamentos após a vigência do convênio, sabendo que a convenente fazia saques dos recursos - fatos que, cumulados, impedem o conhecimento dos reais beneficiários -, o recorrente assume a responsabilidade pela não comprovação da boa e regular aplicação dos recursos. Por consequência, deve-se manter a condenação em débito desse gestor. </p><p class=\"tex_num_2\">22.\tNão se pretende, com a decisão, promover o enriquecimento sem causa da União. Em razão de problemas insuperáveis na execução financeira, a instauração de tomada de contas especial para buscar o ressarcimento do montante incorretamente aplicado é medida que se impõe. Trata-se de procedimento previsto nas normas de regência, a exemplo do art. 38, inciso II, alínea \"d\", da IN STN 1/1997. </p><p class=\"tex_num_2\">23.\tAnte o exposto, acompanhando integralmente os pareceres precedentes, voto por que seja adotada a deliberação que ora submeto a este Colegiado.</p><p class=\"body_Text\"/><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 29 de outubro de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">BENJAMIN ZYMLER </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220925", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=687206", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=687206", "EXTENSAOARQUIVO": "doc"}