{"KEY": "ACORDAO-COMPLETO-2377678", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 13436/2019 ATA 40/2019 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "13436", "ANOACORDAO": "2019", "NUMATA": "40/2019", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos em que se aprecia proposta da Secretaria de Gestão de Processos, corroborada pelo Ministério Público junto ao TCU, com o fito de que o Colegiado expeça quitação à Santa Casa de Misericórdia de Castelo/ES (CNPJ 27.443.985/0001-86) e ao Sr. Egisto Cansian (CPF XXX.324.748-XX) , bem como reconheça crédito em favor deles haja vista o recolhimento a maior do débito imputado por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1857/2012/Primeira Câmara\" target=\"_blank\">Acórdão 1857/2012-TCU-Primeira Câmara</a>, relator Ministro José Mucio, parcialmente reformado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2009/2013/Primeira Câmara\" target=\"_blank\">Acórdão 2009/2013-TCU-Primeira Câmara</a>, relatora Ministra Ana Arraes,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da Primeira Câmara, diante das razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. autorizar a expedição de quitação à Santa Casa de Misericórdia de Castelo/ES (CNPJ 27.443.985/0001-86) e ao Sr. Egisto Cansian (CPF XXX.324.748-XX) , ante o recolhimento integral do débito solidário ao qual esses responsáveis foram condenados por meio do item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1857/2012/Primeira Câmara\" target=\"_blank\">Acórdão 1857/2012-TCU-Primeira Câmara</a>, relator Ministro José Mucio; e  </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. reconhecer a existência de crédito, no valor de R$ 414,11 (saldo em 10/06/2019) , em favor dos referidos responsáveis, haja vista o recolhimento, a maior, do débito que lhes fora imputado por intermédio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1857/2012/Primeira Câmara\" target=\"_blank\">Acórdão 1857/2012-TCU-Primeira Câmara</a>, relator Ministro José Mucio;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. determinar à Secretaria de Controle Externo de Tomada de Contas Especial a adoção das providências previstas na Portaria Conjunta Segecex/Segedam 1, de 28/5/2014, em razão do saldo credor.</p>", "ASSUNTO": "Tomada de Contas Especial instaurada pelo Fundo Nacional de Saúde (FNS) em decorrência da omissão no dever de prestar contas e do não cumprimento do objeto pactuado no convênio, celebrado entre a União, por intermédio do Ministério da Saúde, e essa unidade visando promover a reforma, adequação e ampliação das suas instalações.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "05/11/2019", "ENTIDADE": " Secretaria Executiva do Ministério da Saúde.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: Fundo Nacional de Saúde - MS (00.530.493/0001-71)<br>3.2. Responsáveis: Egisto Cansian (XXX.324.748-XX); Margarida Abreu Marcal (XXX.343.607-XX); Regina Célia Alvim Andrade (XXX.820.091-XX); Santa Casa de Misericórdia de Castelo (27.443.985/0001-86).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02375620099\" target=\"_blank\">023.756/2009-9</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler, Raimundo Carreiro (Relator) e Vital do Rêgo.<br>13.2. Ministro-Substituto convocado que não participou da votação: Augusto Sherman Cavalcanti.<br>13.3. Ministro-Substituto presente: Weder de Oliveira.", "RELATOR": "RAIMUNDO CARREIRO", "RELATORIO": "<p>\tTrata-se, originariamente, de tomada de contas especial instaurada pelo Fundo Nacional de Saúde (FNS) em desfavor de Egisto Cansian, ex-presidente do Conselho Superior da Santa Casa de Misericórdia de Castelo/ES, em decorrência da omissão no dever de prestar contas e do não cumprimento do objeto pactuado no Convênio 1.373/2002, celebrado entre a União, por intermédio do Ministério da Saúde, e essa unidade visando promover a reforma, adequação e ampliação das suas instalações.</p><p>2.\tA matéria foi apreciada pelo Tribunal no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1857/2012/Primeira Câmara\" target=\"_blank\">Acórdão 1857/2012-TCU-Primeira Câmara</a>, relator Ministro José Mucio, parcialmente reformado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2009/2013/Primeira Câmara\" target=\"_blank\">Acórdão 2009/2013-TCU-Primeira Câmara</a>, relatora Ministra Ana Arraes, mediante os quais o Colegiado julgou irregulares as contas de Egisto Cansian, condenou-o, solidariamente com a Santa Casa de Misericórdia de Castelo/ES, ao pagamento do débito apurado nos autos e aplicou-lhe multa.</p><p>3.\tEm instrução à peça 170, à qual anuíram os respectivos dirigentes, peças 171 e 172, a Secretaria de Gestão de Processos propôs expedir quitação aos responsáveis e reconhecer crédito em seu favor em razão de recolhimento a maior do débito imputado:</p><p> \"<b><i>INTRODUÇÃO</i></b></p><p><i>Trata-se de tomada de contas especial instaurada pelo Fundo Nacional de Saúde (FNS) em desfavor de Egisto Cansian, ex-presidente do Conselho Superior da Santa Casa de Misericórdia de Castelo/ES, em decorrência da omissão no dever de prestar contas e do não cumprimento do objeto pactuado no Convênio 1.373/2002, celebrado entre a União, por intermédio do Ministério da Saúde, e essa unidade visando promover a reforma, adequação e ampliação das suas instalações.</i></p><p><b><i>HISTÓRICO</i></b></p><p><i>2.\tPor meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1857/2012/Primeira Câmara\" target=\"_blank\">Acórdão 1857/2012-TCU-Primeira Câmara</a>, relator Ministro José Múcio Monteiro, exarado na Sessão de 10/4/2012 (peça 9, p. 29-30) , o TCU decidiu:</i></p><p><i>9.1. julgar </i><b><i>irregulares</i></b><i> as contas de </i><b><i>Egisto Cansian</i></b><i> e condená-lo, </i><b><i>solidariamente</i></b><i> com a </i><b><i>Santa Casa de Misericórdia de Castelo/ES</i></b><i>, ao pagamento das quantias abaixo especificadas, fixando-lhes o prazo de 15 (quinze) dias, a contar da notificação, para comprovarem, perante o Tribunal, o recolhimento das dívidas aos cofres do Fundo Nacional de Saúde - FNS, acrescidas da correção monetária e dos juros de mora calculados a partir das respectivas datas de ocorrência até a do efetivo recolhimento, na forma da legislação em vigor:</i></p><table><tbody><tr>\t<td><p><i>Data de Ocorrência</i></p></td>\t<td><p><i>Valor do Débito (R$) </i></p></td></tr><tr>\t<td><p><i>03/01/2003</i></p></td>\t<td><p><i>R$ 133.333,34</i></p></td></tr><tr>\t<td><p><i>09/04/2003</i></p></td>\t<td><p><i>R$ 66.666,66</i></p></td></tr><tr>\t<td><p><i>05/06/2003</i></p></td>\t<td><p><i>R$ 66.666,67</i></p></td></tr></tbody></table><p><i> 9.2. rejeitar as razões de justificativa de Margarida Abreu Marçal e de Regina Célia Alvim Andrade;</i></p><p><i>9.3. aplicar </i><b><i>multas individuais</i></b><i> a </i><b><i>Margarida Abreu Marçal</i></b><i> e </i><b><i>Regina Célia Alvim Andrade</i></b><i>, nos valores de </i><b><i>R$ 5.000,00</i></b><i> (cinco mil reais) , com base no art. 58, inciso II, da Lei 8.443/1992, e a </i><b><i>Egisto Cansian</i></b><i> e à </i><b><i>Santa Casa de Misericórdia de Castelo/ES</i></b><i>, com fulcro no art. 57 da mesma lei, no montante de </i><b><i>R$ 50.000,00</i></b><i> (cinquenta mil reais) , fixando-lhes o prazo de 15 (quinze) dias, a contar da notificação, para comprovarem, perante o Tribunal, o recolhimento das referidas quantias aos cofres do Tesouro Nacional, atualizadas monetariamente desde a data do presente acórdão até a do efetivo recolhimento, se forem pagas após o vencimento, na forma da legislação em vigor;</i></p><p><i> 9.4. determinar o desconto da multa na remuneração ou proventos dos servidores públicos federais responsáveis, observada a legislação pertinente, caso não atendidas as notificações; </i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.5. autorizar, desde logo, a cobrança judicial das dívidas, caso não atendidas as notificações e não for possível fazer desconto em folha de pagamento; </i></p><p class=\"body_Text\"><i>3. \tProlatado esse acórdão, os responsáveis foram notificados, conforme ofícios constantes da peça 9, p. 35-42;</i></p><p class=\"body_Text\"><i> 3.1.\tCumpre registrar, contudo, que não constam dos autos os ARs relativos a esses ofícios. </i></p><p><i>4. \tDevidamente cientificados, a Santa Casa de Misericórdia de Castelo/ES e as Srªs Margarida Abreu Marçal e Regina Célia Alvim Andrade interpuseram recursos de reconsideração contra a decisão proferida (peças 15 e 18-25 e 39) . Tais recursos foram apreciados nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2009/2013/Primeira Câmara\" target=\"_blank\">Acórdão 2009/2013-TCU-Primeira Câmara</a>, de relatoria da Ministra Ana Arraes (peça 48) , por meio do qual decidiu-se:</i></p><p><i>\t9.1. conhecer dos recursos;</i></p><p><i>9.2. dar </i><b><i>provimento parcial</i></b><i> ao recurso da </i><b><i>Santa Casa de Misericórdia de Castelo/ES</i></b><i> e afastar a aplicação da multa;</i></p><p><i>9.3. </i><b><i>dar provimento</i></b><i> aos recursos das Sras. </i><b><i>Margarida Abreu Marçal</i></b><i> e </i><b><i>Regina Célia Alvim Andrade</i></b><i> e afastar as multas a elas aplicadas;</i></p><p><i>9.4. alterar o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1857/2012/Primeira Câmara\" target=\"_blank\">Acórdão 1857/2012-TCU-Primeira Câmara</a>, que passa a ter a seguinte redação:</i></p><p><i>\t\"9.1 julgar irregulares as contas de Egisto Cansian e condená-lo, solidariamente com a Santa Casa de Misericórdia de Castelo/ES, ao pagamento das quantias abaixo especificadas, fixando-lhes o prazo de 15 (quinze) dias, a contar da notificação, para comprovarem, perante o Tribunal, o recolhimento das dívidas aos cofres do Fundo Nacional de Saúde - FNS, acrescidas da correção monetária e dos juros de mora calculados a partir das respectivas datas de ocorrência até a do efetivo recolhimento, na forma da legislação em vigor:</i></p><p><i>\t\tData de Ocorrência  \tValor do Débito (R$) </i></p><p><i>\t\t03/01/2003              \t 133.333,34</i></p><p><i>\t\t09/04/2003              \t   66.666,66</i></p><p><i>\t\t05/06/2003              \t   66.666,67</i></p><p><i>9.2. </i><b><i>acatar</i></b><i> as razões de justificativa de Margarida Abreu Marçal e de Regina Célia Alvim Andrade;</i></p><p><i>9.3. </i><b><i>aplicar multa ao Sr. Egisto Cansian</i></b><i>, com fundamento no art. 57 da Lei 8.443/1992, no montante de R$ 50.000,00 (cinquenta mil reais) , fixando-lhe o prazo de 15 (quinze) dias, a contar da notificação, para comprovar, perante o Tribunal, o recolhimento da referida quantia aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do presente acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</i></p><p><i>9.4 autorizar, desde logo, a cobrança judicial das dívidas, caso não atendidas as notificações;</i>\"</p><p><i>4.1.\t Os responsáveis foram comunicados desse decisum conforme ofícios juntados às peças 50-54 e os respectivos Avisos de Recebimento (peças 59, 60-61, 64 e 68) . </i></p><p><i>5. \tDevidamente cientificada, a Santa Casa de Misericórdia de Castelo/ES ingressou nos autos, em 22/5/2013, para requerer o </i><b><i>parcelamento da dívida em 60 vezes</i></b><i>, assim como a exclusão dos juros (peça 67) ;</i></p><p><i>5.1.\tPara isso, alegou que a grave crise que a Instituição atravessou resultou na perda de sua filantropia e, em 16/6/2011, arrendou suas instalações para a Santa Casa de Misericórdia de Cachoeiro de Itapemirim/ES no valor mensal de R$ 150.000,00 (cento e cinquenta mil reais) ;</i></p><p><i>5.2.\tA requerente informou ainda que, com o valor do arrendamento, realizava vários pagamentos mensais relativos a diversos débitos fiscais, tributários, trabalhistas, com fornecedores e outros, sendo que seria impossível parcelar o valor da condenação em trinta e seis vezes apenas. Anexou diversos documentos à petição para comprovar o grau de comprometimento dos recursos advindos do referido arrendamento. </i></p><p><i>6.\tA autorização do pagamento parcelado do débito, em 60 vezes, deu-se mediante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7296/2013/Primeira Câmara\" target=\"_blank\">Acórdão 7296/2013-TCU-Primeira Câmara</a> (peça 80) , por meio do qual indeferiu-se, ainda, o pedido de exclusão da incidência de juros da dívida da Santa Casa de Misericórdia de Castelo/ES; </i></p><p><i>6.1.\tA notificação dessa responsável quanto à autorização do parcelamento ocorreu mediante o Ofício 802/2013 (peça 82) . O Aviso de Recebimento foi juntado à peça 86.</i></p><p class=\"normal_ (Web) \"><i>7.\tDeste modo, a Santa Casa de Misericórdia de Castelo/ES iniciou o recolhimento parcelado da multa, </i><b><i>quitando-a</i></b><i>, conforme comprovantes juntados às peças 92-96, 98-103 (comprovante repetido na peça 104) ,105-106 (comprovante repetido na peça 107) , 108-109 (comprovante repetido na peça 110) , 111-116, 118-142 (comprovante repetido na peça 143) , 144-155, 162 (SISGRU juntado à peça 163) e 164 (comprovante repetido na peça 165) ;  </i></p><p class=\"normal_ (Web) \"><i>7.1.\tPesquisas feitas no Sistema de Gestão do Recolhimento da União (SISGRU) foram incluídas nas peças 166 e 168-169;</i></p><p><i>7.2.\tEntretanto, cumpre destacar que o recolhimento efetuado em 30/1/2014 (constante da peça 92) , no valor de R$ 16.559,26, foi feito tendo, equivocadamente, o TCU como Unidade Favorecida (UG: 030001) ;</i></p><p><i>7.2.1.\tTodavia, conforme pesquisa feita no SISGRU (incluída na peça 166) , a GRU foi posteriormente </i><b><i>retificada</i></b><i>, com protocolo datado de 3/12/2014, de modo a alterar a UG para 257001 (Diretoria Executiva do Fundo Nacional de Saúde) , podendo-se considerar, por conseguinte, tal parcela dentre a integralidade dos recolhimentos efetivados pela Santa Casa de Misericórdia de Castelo/ES;</i></p><p><i>7.3.\tDe acordo com os cálculos do Sistema Débito do TCU (demonstrativo juntado à peça 167) , com atualização em 10/6/2019, restou um saldo credor, em favor dessa responsável, no valor de R$ 414,11;</i></p><p><i>7.4.\tDesta forma, deve ser encaminhada proposta para o Ministro-Relator, via MP/TCU, para que seja expedida quitação a Santa Casa de Misericórdia de Castelo/ES, bem como ao Sr. Egisto Cansian em relação ao débito solidário imputado pelo item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1857/2012/Primeira Câmara\" target=\"_blank\">Acórdão 1857/2012-TCU-Primeira Câmara</a>;</i></p><p><i>7.5.\tNesta oportunidade, cabe registrar que, no que se refere à multa aplicada a este último responsável (item 9.3 do acórdão condenatório) , no valor de R$ 50.000,00, transcorrido o prazo recursal e transitado em julgado o referido acórdão, foi constituído o processo de Cobrança Executiva TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1917120137\" target=\"_blank\">Processo 019.171/2013-7</a>, apensado ao originador, conforme peças 85 e 97.</i></p><p><i>8.\tConsultando a Portaria Conjunta Segecex-Segedam n. 1/2014, que estabelece procedimentos com vistas à restituição de valores pagos a maior ou recolhidos indevidamente ao Tribunal de Contas da União, destacamos os seguintes artigos:</i></p><p><i>Art. 2º Consideram-se passíveis de restituição os seguintes recolhimentos efetuados em favor do TCU:</i></p><p><i>I - multas e/ou débitos imputados em decorrência de deliberações do TCU, tornados insubsistentes de ofício ou por via recursal, </i><b><i>recolhidos a maior ou indevidamente ao TCU</i></b><i>; e</i></p><p><i>II - multas e/ou débitos imputados por outros órgãos ou entidades, multas administrativas ou outros valores recolhidos indevidamente ao TCU.</i></p><p><b><i>Parágrafo único.</i></b><i> No caso de recebimento de solicitação de restituição de valores decorrentes de deliberação do TCU, mas recolhidos indevidamente a outros órgãos ou entidades, cabe à unidade técnica orientar o responsável a requerer a devolução junto ao respectivo órgão ou entidade para o qual fora efetuado o recolhimento, </i><b><i>apresentando cópia do acórdão que reconheceu o crédito a seu favor</i></b><i> e, se for o caso, do acórdão que julgou recurso tornando insubsistente ou modificando o acórdão condenatório.</i></p><p><i>Art. 4º Para que se promova a restituição de que trata o inciso I do art. 2º desta Portaria, a unidade técnica responsável pela instrução do processo original deverá:</i></p><p><i>I - no caso de reconhecimento de crédito por meio de acórdão que tornou insubsistente ou modificou deliberação condenatória </i><b><i>ou reconheceu o crédito perante a Fazenda Pública Federal,</i></b><i> comunicar ao (s) responsável (is) da deliberação (...) . [Grifos nossos]</i></p><p><i>9.\tPara que se promova, portanto, a restituição de que trata o inciso I do art. 2º da citada Portaria, é preciso, preliminarmente, que haja o reconhecimento do referido crédito por meio de acórdão, com posterior comunicação à Santa Casa de Misericórdia de Castelo/ES dos termos desse decisum, </i><b><i>indicando, ainda,</i></b><i> a necessidade de essa responsável requerer a devolução do saldo credor junto ao respectivo órgão ou entidade para o qual foram efetuados os recolhimentos parcelados.</i></p><p><i>10.\tEm obediência ao disposto no artigo 1º, §3º da Resolução TCU 241/2011, c/c o artigo 32 da Resolução TCU 259/2014, foi feito o registro no Sistema CADIRREG para o Sr. Egisto Cansian, conforme comprovante juntado à peça 84.</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p class=\"body_Text_Indent\"><i>11.\tDiante do exposto, propomos o encaminhamento destes autos ao MP/TCU para pronunciamento e posterior remessa ao Gabinete do Relator, o Excelentíssimo Senhor Ministro Raimundo Carreiro, para:</i></p><p class=\"body_Text_Indent\"><i>11.1. \tExpedir quitação à </i><b><i>Santa Casa de Misericórdia de Castelo/ES (CNPJ 27.443.985/0001-86) </i></b><i>e</i><b><i> </i></b><i>ao Sr.</i><b><i> Egisto Cansian (CPF XXX.324.748-XX) ,</i></b><i> ante o recolhimento integral do débito solidário ao qual esses responsáveis foram condenados por meio do subitem 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1857/2012/Primeira Câmara\" target=\"_blank\">Acórdão 1857/2012-TCU-Primeira Câmara</a>; </i></p><p class=\"body_Text_Indent\"><i>11.2.\tQue seja incluído nos termos do acórdão que vier a ser proferido, o reconhecimento do crédito em favor desses responsáveis, tendo em vista o recolhimento, a maior, do débito que lhes fora imputado por intermédio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1857/2012/Primeira Câmara\" target=\"_blank\">Acórdão 1857/2012-TCU-Primeira Câmara</a>, determinando que a unidade técnica responsável pela instrução dos autos adote os procedimentos previstos na Portaria Conjunta Segecex/Segedam 1, de 28/5/2014, em razão do saldo credor.</i>\"</p><p class=\"body_Text_Indent\"> (Grifos conforme original) </p><p>4.\tO Ministério Público junto ao TCU, em parecer à peça 173, da lavra do Procurador Marinus Eduardo de Vries Marsico, manifestou-se de acordo com a proposta alvitrada pela unidade técnica.</p><p>5.\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Juarez Vieira de Carvalho, representando Santa Casa de Misericórdia de Castelo.  <br>8.2. Marcelo Matedi Alves (10.751/OAB-ES) e outros, representando Regina Célia Alvim Andrade e Margarida Abreu Marcal. ", "REPRESENTANTEMP": "Procurador Marinus Eduardo De Vries Marsico.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. EXPEDIÇÃO DE QUITAÇÃO DOS DÉBITOS IMPUTADOS. VALORES RECOLHIDOS A MAIOR. RECONHECIMENTO DE CRÉDITO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p class=\"list_Paragraph\">Registro, inicialmente, que relato o presente feito por força do art. 152 do RI/TCU.</p><p>2.\tConforme assentado no relatório precedente, aprecia-se, neste momento processual, proposta da Secretaria de Gestão de Processos, corroborada pelo Ministério Público junto ao TCU, com o fito de que o Colegiado expeça quitação à Santa Casa de Misericórdia de Castelo/ES (CNPJ 27.443.985/0001-86) e ao Sr. Egisto Cansian (CPF 030.324.748-76) , bem como reconheça crédito em favor deles haja vista o recolhimento a maior do débito imputado por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1857/2012/Primeira Câmara\" target=\"_blank\">Acórdão 1857/2012-TCU-Primeira Câmara</a>, relator Ministro José Mucio, parcialmente reformado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2009/2013/Primeira Câmara\" target=\"_blank\">Acórdão 2009/2013-TCU-Primeira Câmara</a>, relatora Ministra Ana Arraes.</p><p>3.\tRazão assiste à unidade instrutiva e ao <i>Parquet</i> especializado. Vejamos.</p><p>4.\tA Primeira Câmara deste Tribunal, por meio das deliberações consubstanciadas naqueles Acórdãos,  julgou irregulares as contas do Sr. Egisto Cansian, condenou-o, solidariamente com a Santa Casa de Misericórdia de Castelo/ES, ao pagamento do débito apurado nos autos e aplicou-lhe multa.</p><p>5.\tEm relação ao débito imputado solidariamente aos dois responsáveis, a unidade, com base em demonstrativo juntado à peça 167, concluiu que os valores recolhidos a título de pagamento do débito excederam, em R$ 414,11, ao valor da condenação. Vale dizer, o débito foi recolhido a maior, e a diferença paga em excesso deve ser restituída a quem de direito, após o regular procedimento interno.</p><p>6.\tDessa forma, afigura-se escorreita a proposta para que sejam reconhecidos a quitação do débito bem como o crédito em favor dos responsáveis.</p><p>7.\tRessalto, contudo, que a presente deliberação recai unicamente sobre o <b>débito</b> imputado solidariamente aos responsáveis. No que se refere à <b>multa</b> cominada ao Sr. Egisto Cansian, consigno que há processo de cobrança executiva autuado (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1917120137\" target=\"_blank\">Processo 019.171/2013-7</a>) e apensado ao processo originador, havendo informação quanto ao ajuizamento da respectiva ação de execução de título extrajudicial (Processo 0004012-40.2015.4.03.6102, 6ª Vara Federal de Ribeirão Preto/SP) .</p><p>8.\tAnte o exposto, acolho a proposta da Secretaria de Gestão de Processos, e voto no sentido de que seja adotado o Acórdão que ora submeto a este Colegiado.</p><p class=\"body_Text\"/><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 5 de novembro de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">RAIMUNDO CARREIRO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220926", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=682970", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=682970", "EXTENSAOARQUIVO": "doc"}