{"KEY": "ACORDAO-COMPLETO-2382550", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 13444/2019 ATA 40/2019 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "13444", "ANOACORDAO": "2019", "NUMATA": "40/2019", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de recursos de reconsideração interpostos pelo Sr. Wilson de Novais, ex-prefeito de Rubiácea-SP, em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5833/2018/Primeira Câmara\" target=\"_blank\">Acórdão 5833/2018-TCU-Primeira Câmara</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 1ª Câmara, diante das razões expostas pelo relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer do recurso de reconsideração interposto pelo Sr. Wilson de Novais por atender os requisitos de admissibilidade dispostos nos arts. 32 e 33 da Lei 8.443/1992, para, no mérito, negar-lhe provimento;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência desta deliberação ao recorrente.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Recurso de reconsideração interposto por Wilson de Novais contra decisão que julgou irregulares suas contas com condenação em débito e aplicação de multa.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "05/11/2019", "ENTIDADE": " Município de Rubiácea - SP.", "INTERESSADOS": "3. Recorrente: Wilson de Novais (XXX.268.238-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00129520152\" target=\"_blank\">001.295/2015-2</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler e Vital do Rêgo (Relator).<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti.<br>13.3. Ministro-Substituto presente: Weder de Oliveira.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2427874", "titulo": "Acórdão de Relação 10042/2020 - Primeira Câmara", "tipo": "Acórdão de Relação", "ano": "2020", "numero": "10042", "colegiado": "Primeira Câmara"}], "RELATOR": "VITAL DO RÊGO", "RELATORDELIBERACAORECORRIDA": " Ministro Bruno Dantas.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Adoto como parte do relatório, a instrução da Secretaria de Recursos (peça 100) , a seguir transcrita com os ajustes de forma pertinentes, que contou com a concordância do escalão dirigente (peça 101) :</p><p><b>INTRODUÇÃO</b></p><p>1.\tTrata-se de recurso de reconsideração interposto por Wilson de Novais - exprefeito do Município de Rubiácea/SP (peça 82) , contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5833/2018/Primeira Câmara\" target=\"_blank\">Acórdão 5833/2018-TCU-Primeira Câmara</a> - relator Ministro Bruno Dantas (peça 65) , transcrito na íntegra abaixo (grifado) :</p><p>9.1. considerar revéis as empresas Cristiane Filitto - ME e Marcos Aurélio Milanez - ME, para todos os efeitos, dando-se prosseguimento ao processo, nos termos do art. 12, § 3º, da Lei 8.443/1992;</p><p>9.2. excluir do rol de responsáveis Edmilson Baraldi e a empresa Cristiane Filitto - ME ;</p><p><b>9.3. com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas 'b' e 'c', e 19, da Lei 8.443/1992, julgar irregulares as contas de Wilson de Novais e da empresa Marcos Aurélio Milanez - ME e condená-los solidariamente ao pagamento do débito discriminado a seguir, atualizado monetariamente e acrescido dos juros de mora devidos, calculado desde a data de ocorrência indicada até sua efetiva quitação, na forma da legislação vigente, fixando o prazo de 15 (quinze) dias, a contar do recebimento da notificação, para que seja comprovado, perante este Tribunal, o recolhimento da quantia ao Tesouro Nacional, nos termos do art. 23, inciso III, alínea \"a\", da referida Lei, c/c o art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU:</b></p><table><tbody><tr>\t<td><p><b>VALOR ORIGINAL (R$) </b></p></td>\t<td><p><b>DATA DA OCORRÊNCIA</b></p></td></tr><tr>\t<td><p>R$ 47.620,00</p></td>\t<td><p>4/8/2011</p></td></tr></tbody></table><p><b>9.4. com fundamento no art. 57 da Lei 8.443/1992, aplicar a Wilson de Novais e à empresa Marcos Aurélio Milanez - ME, individualmente, multa no valor de R$ 7.000,00 (sete mil reais) , atualizado monetariamente desde a data do presente acórdão até a do efetivo recolhimento, se for pago após o vencimento, na forma da legislação vigente, fixando o prazo de 15 (quinze) dias, a contar do recebimento da notificação, para que seja comprovado, perante este Tribunal, o recolhimento da quantia ao Tesouro Nacional, nos termos do art. 23, inciso III, alínea \"a\", da referida Lei, c/c o art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU;</b></p><p><b>9.5. com fundamento no art. 58, inciso II, da Lei 8.443/1992, aplicar a Wilson de Novais multa no valor de R$ 20.000,00 (vinte mil reais) , fixando o prazo de 15 dias, a partir da notificação, para que, nos termos do art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU, comprovem perante este Tribunal o recolhimento aos cofres do Tesouro Nacional do valor atualizado monetariamente desde a data deste acórdão até a data do efetivo recolhimento, se for pago após o vencimento, na forma da legislação em vigor;</b></p><p>9.6. com fundamento no art. 26 da Lei 8.443/1992, autorizar, se requerido, o pagamento da importância devida em até 36 (trinta e seis) parcelas mensais e consecutivas, fixando o prazo de 15 (quinze) dias, a contar do recebimento da notificação, para que seja comprovado, perante este Tribunal, o recolhimento da primeira parcela, e de 30 (trinta) dias, a contar da parcela anterior, para que seja comprovado o recolhimento das demais parcelas, devendo incidir sobre cada valor mensal os devidos acréscimos legais, na forma prevista na legislação vigente, além de alertar que a falta de comprovação do recolhimento de qualquer parcela importará no vencimento antecipado do saldo devedor, nos termos do art. 217 do Regimento Interno do TCU;</p><p><b>9.7. com fundamento no art. 28 da Lei 8.443/1992, autorizar, desde logo, a cobrança judicial das dívidas, caso não atendida a notificação;</b></p><p>9.8. com fundamento no art. 16, § 3º, da Lei 8.443/1992, c/c art. 209, § 7º, do Regimento Interno do TCU, remeter cópia deste acórdão à Procuradoria da República em São Paulo, para adoção das medidas que entender cabíveis;</p><p>9.9. dar ciência deste acórdão ao Ministério do Turismo e aos responsáveis.</p><p><b>HISTÓRICO </b></p><p>2.\tTrata-se de tomada de contas especial instaurada pelo Ministério do Turismo (MTur) em desfavor de Wilson de Novais, ex-prefeito municipal de Rubiácea/SP (gestão: 2009-2012) e Edmilson Baraldi, então prefeito do mencionado município (gestão: 2013-2016) , em razão da omissão no dever de prestar contas dos recursos repassados por força do Convênio Siconv 741312/2010, celebrado com o MTur, que teve por objeto a realização do projeto intitulado 'Festa do Peão de Boiadeiro de Rubiácea/SP', previsto para o período de 24/6 a 30/8/2010, conforme Plano de Trabalho aprovado (peça 1) .</p><p>3.\tA Secretaria Federal de Controle Interno (SFCI) /Controladoria-Geral da União (CGU) certificou a irregularidade das contas (peça 1, p. 225 e 226) e o Ministro de Estado de Turismo atestou haver tomado conhecimento (peça 1, p. 233) .</p><p>4.\tNo âmbito deste Tribunal, foram promovidas as seguintes citações do recorrente:</p><p>4.1. Ofício 513/2015-TCU/SECEX-RN (peças 10 e 11, apresentação de alegações de defesa pelo então prefeito Edmilson Baraldi à peça 13) :</p><p>O débito é decorrente da omissão no dever de prestar contas dos recursos repassados ao município por força do Convênio/Siconv 741312/2010, celebrado com o MTur (peça 1, p. 41-77) , que teve por objeto a realização do projeto intitulado \"Festa do Peão de Boiadeiro de Rubiácea/SP\", evento que seria realizado no período de 24 a 26/6/2010, conforme Plano de Trabalho aprovado, o qual previa a contratação de duas bandas, locação de arquibancada, banheiros químicos, fechamento, iluminação, telão/projetor, palco, sonorização, tendas e contratação de seguranças.</p><p>4.2\t. Ofício 80/2016-TCU/SECEX-RN (peças 30 e 31, apresentação intempestiva de alegações de defesa pelo recorrente à peça 57) :</p><p>O débito é decorrente da não comprovação da boa e regular aplicação dos recursos federais recebidos por força do Convênio/Siconv 741312/2010, em razão da omissão no dever de prestar contas no prazo legal, motivos que caracterizam infração ao art. 148 do Decreto 93.872/1986; o art. 56 da Portaria Interministerial MP/MF/MCT 127/2008; e a Cláusula Décima Segunda, caput, do Convênio/Siconv 741312/2010-MTur, acarretou custos processuais à administração pública.</p><p>5.\tFoi promovida, também, a audiência do recorrente pelas seguintes ocorrências verificadas no presente processo, por meio do Ofício 81/2016-TCU/SECEX-RN (peças 32 e 33, sem apresentação de razões de justificativas) :</p><p><b>Ato impugnado I:</b> contratação, na modalidade \"Convite\" em vez de \"Pregão\", da empresa Cristiane Filitto - ME, CNPJ 06.146.246/0001-52, com recursos oriundos do Convênio/Siconv 741312/2010- MTur, para fornecer os produtos/serviços que dariam suporte ao evento \"Festa do Peão de Boiadeiro de Rubiácea/SP\", tais como: arquibancada, camarotes, iluminação, som, segurança etc. (Contrato 31/2010) . </p><p>Dispositivos violados: art. 1º da Lei 10.520/2002; art. 1º, § 1º, do Decreto 5.504/2005; art. 49, § 1º da Portaria Interministerial MP/MF/MCT 127/2008; e inciso II, alínea \"m\" e parágrafo único, da Cláusula Terceira do Termo do Convênio/Siconv 741312/2010-MTur (peça 1, p. 47) ; </p><p>Conduta: assinar contrato com a empresa Cristiane Filitto - ME, CNPJ 06.146.246/0001-52 (Contrato 31/2010) , tendo por base licitação na modalidade \"Convite\" (Convite 13/2013, homologado e adjudicado pelo ex-prefeito) , quando a modalidade deveria ter sido \"Pregão\"; </p><p>Nexo de causalidade: a contratação da empresa Cristiane Filitto - ME, CNPJ 06.146.246/0001-52, sem a observância da modalidade apropriada de licitação, transgrediu dispositivos da Lei 10.520/2002 e do Decreto 5.504/2005, bem como cláusula do Convênio/Siconv 741312/2010-MTur; </p><p><b>Ato impugnado II:</b> contratação, por inexigibilidade de licitação, da empresa Marcos Aurélio Milanez - ME, CNPJ 10.280.504/0001-66, quando da execução do Convênio/Siconv 741312/2010- MTur, com ausência de contrato de exclusividade, do empresário contratado com seus respectivos artistas. </p><p>Dispositivos violados: art. 25, inciso III, da Lei 8.666/1993, Cláusula Terceira, item II, alínea \"oo\", do Termo do Convênio/Siconv 741312/2010-MTur; e subitem 9.5.1.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a>; </p><p>Conduta: assinar contratos com a empresa Marcos Aurélio Milanez - ME (Contratos 33/2010 e 34/2010) , com fulcro na inexigibilidade de licitação prevista no art. 25, inciso III, da Lei 8.666/1993, sem respaldo, contudo, em contrato de exclusividade de representação, firmado entre os artistas e a empresa; </p><p>Nexo de causalidade: a contratação da empresa Marcos Aurélio Milanez - ME, sem a apresentação do contrato de exclusividade de representação, firmado entre os artistas e a empresa, configurou transgressão ao art. 25, inciso III, da Lei 8.666/1993, à Cláusula Terceira, item II, alínea \"oo\", do Termo do Convênio/Siconv 741312/2010-MTur; e ao subitem 9.5.1.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a>. </p><p><b>Ato impugnado III:</b> ausência do depósito do valor da contrapartida municipal na conta específica do Convênio/Siconv 741312/2010-MTur. </p><p>Dispositivos violados: art. 20, § 1º, da Portaria Interministerial MP/MF/MCT 127/2008 e Cláusula Sétima do Termo do Convênio/Siconv 741312/2010-MTur; </p><p>Conduta: não efetuar depósito do valor da contrapartida municipal na conta específica do convênio, descumprindo regra estabelecida no art. 20, § 1º, da Portaria Interministerial MP/MF/MCT 127/2008 e Cláusula Sétima do Termo do Convênio/Siconv 741312/2010-MTur;</p><p>Nexo de causalidade: a ausência do depósito da contrapartida municipal configurou transgressão ao art. 20, § 1º, da Portaria Interministerial MP/MF/MCT 127/2008 e à Cláusula Sétima do Termo do Convênio/Siconv 741312/2010-MTur; </p><p><b>Ato impugnado IV:</b> não envio ao MTur da prestação de contas do Convênio/Siconv 741312/2010- MTur no prazo estabelecido para sua apresentação. </p><p>Dispositivos violados: art. 148 do Decreto 93.872/1986; art. 56 da Portaria Interministerial MP/MF/MCT 127/2008; e Cláusula Décima Segunda, <i>caput</i>, do Convênio/Siconv 741312/2010-MTur; </p><p>Conduta: não encaminhar a prestação de contas da avença no prazo estabelecido no Termo do Convênio/Siconv 741312/2010-MTur; </p><p>Nexo de causalidade: o não envio da prestação de contas no prazo estabelecido no acordo, além de transgredir o art. 148 do Decreto 93.872/1986; o art. 56 da Portaria Interministerial MP/MF/MCT 127/2008; e a Cláusula Décima Segunda, <i>caput</i>, do Convênio/Siconv 741312/2010-MTur, acarretou custos processuais à administração pública;</p><p>6.\tA 1ª Câmara acolheu a proposta do relator <i>a quo</i> (peça 66) , que apontou que \"não houve comprovação do efetivo pagamento aos artistas, em virtude da ausência de comprovantes de pagamento de cachês, assinados pelos próprios artistas ou por seus representantes legais identificados por meio de contrato social, contrato de exclusividade, instrumento de procuração ou declaração de exclusividade, devidamente registrados em cartório, à luz do multicitado <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1435/2017/Plenário\" target=\"_blank\">Acórdão 1435/2017-TCU-Plenário</a>\" e concluiu \"não ser possível verificar a que título, fim e condições os artistas se dispuseram a executar os shows, restando completamente inviável a verificação do nexo de causalidade entre os recursos transferidos e a prestação do serviço artístico\". </p><p>7.\tAssim, nos termos do acórdão ora recorrido, o colegiado julgou irregulares as contas de Wilson de Novais e da empresa Marcos Aurélio Milanez - ME, imputando-lhes débito e aplicando-lhes multa, com amparo nos arts. 19 e 57 da Lei Orgânica do TCU, bem como aplicando ao primeiro a multa do art. 58, II, da Lei 8.443/1992. </p><p><b>EXAME DE ADMISSIBILIDADE</b></p><p>8.\tReitera-se o exame de admissibilidade realizado pelo Serviço de Admissibilidade de Recursos, que propôs o conhecimento do presente recurso, nos termos do art. 32, inc. I, e art. 33 da Lei 8.443/1992, c/c o artigo 285 do RI/TCU, conferindo efeito suspensivo aos subitens 9.3, 9.4, 9.5 e 9.7 do acórdão recorrido em relação ao recorrente, estendido à empresa responsável condenada em solidariedade (peça 86) .</p><p>9.\tO ministro-relator Vital do Rêgo admitiu o processamento do recurso, na forma proposta, e encaminhou os autos a esta Secretaria de Recursos (Serur) para instrução (peça 88) .</p><p><b>EXAME TÉCNICO</b></p><p>10.\tConstitui objeto do presente recurso definir se houve:</p><p class=\"list_Paragraph\">regularidade nas contratações;</p><p class=\"list_Paragraph\">responsabilização indevida do gestor; e</p><p class=\"list_Paragraph\">aplicação desnecessária e desproporcional de multa ao recorrente.</p><p>Irregularidade nas contratações</p><p>11.\tO recorrente defende a regularidade das contratações, com base nos seguintes argumentos (peça 82, p. 4-6) :</p><p class=\"list_Paragraph\">sobre a escolha da modalidade de contratação feita pela Administração, dentre as opções disponíveis à época, afirma se tratar de ato tipicamente discricionário - cita doutrina de Celso Antônio Bandeira de Mello e Maria Sylvia Zanella Di Pietro;</p><p class=\"list_Paragraph\">afirma não existir nos autos qualquer indício de dolo ou má-fé, de modo a afastar os questionamentos que recaem sobre o mérito do ato administrativo;</p><p class=\"list_Paragraph\">aponta que os serviços foram devidamente prestados, acarretando na fiel execução do objeto, bem como a inexistência de sobrepreço na contratação, o que demonstra que a licitação realizada atendeu aos interesses esperados pela Administração.</p><p>Análise</p><p>12.\tDiferentemente do alegado pelo recorrente, não se trata de mérito de ato administrativo discricionário, o que afasta suas duas primeiras alegações. Trata-se do descumprimento de normas legais e de violação de cláusulas do termo do convênio, do qual o recorrente foi o signatário.</p><p>13.\tA contratação da empresa Cristiane Filitto - ME para fornecer produtos/serviços que dariam suporte ao evento, na modalidade convite em detrimento do pregão, configurou violação à Cláusula Terceira do convênio (inciso II, letra 'm' - peça 1, p. 47) , que exigia do convenente: </p><p>observar, quando da execução de despesas com os recursos deste Convênio, as disposições da Lei nº 8.666/93, com suas alterações, especialmente em relação às licitações e contratos, inclusive a modalidade de licitação prevista na Lei nº 10.520, de 17 de julho de 2002, observando o disposto no Decreto nº <i>5.504, </i>de. 05. de agosto de 2005 e na Portaria Interministerial nº 217/MPOG/MF, de 31 de julho de 2006, atualizada; (grifos acrescidos) </p><p>14.\tTal irregularidade não acarretou a imputação de débito, uma vez que houve a devida prestação dos produtos/serviços e não foi apontado sobrepreço na contratação.</p><p>15.\t No tocante à contratação da empresa Marcos Aurélio Milanez - ME, por inexigibilidade de licitação, para intermediar a execução de shows artísticos, no valor total de R$ 50.000,00, sem contrato de exclusividade com os artistas, o recorrente mais uma vez violou a Cláusula Terceira do convênio (inciso II, letra 'n' - peça 1, p. 47) : \"observar o disposto no art. 26, da Lei 8.666/93, atualizada, nos casos de dispensa e inexigibilidade de licitação, previstas respectivamente nos arts. 24 e 25 da referida Lei, devendo a homologação ser, procedida pela instância máxima de deliberação do ente público, sob pena de nulidade\".</p><p>16.\tAliás, o termo do convênio não deixa nenhuma dúvida a respeito da documentação necessária para atendimento da hipótese de inexigibilidade de licitação na multimencionada cláusula (inciso II, letra 'oo' - peça 1, p. 53) :</p><p>apresentar na prestação de contas, quando da contratação de artistas, consagrados, enquadrados na hipótese de inexigibilidade prevista no inciso III do art. 25 da Lei nº 8 .666/1993, atualizada, por meio de intermediários ou representantes, cópia do contrato de exclusividade dos artistas com o empresário contratado, registrado em cartório, sob pena de glosa dos valores envolvidos. Ressalta-se que o contrato de exclusividade difere da autorização que confere exclusividade apenas para os dias correspondentes à apresentação dos artistas e que é restrita à localidade do evento, conforme dispõe o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a> do TCU; (grifos acrescidos) </p><p>17.\tNo caso em apreciação, a própria empresa contratada apresentou documento intitulado 'declaração', com intuito de comprovar a exclusividade para representar os artistas no evento em questão. Além de não ter atendido aos pressupostos estabelecidos no inciso III do art. 25 da Lei de Licitações e Contratos, o recorrente também não logrou comprovar o efetivo pagamento de cachê aos artistas. </p><p>18.\tNos autos, restou devidamente demonstrada a relação entre os recursos federais transferidos e o pagamento à referida empresa, o que levou à imputação de débito solidário e à aplicação de multa, com fulcro no art. 57 da Lei 8.443/1992, ao recorrente e à empresa contratada.</p><p>19.\tPor oportuno, ressalte-se que a realização do evento não foi questionada nem pela unidade técnica original, nem pelo relator <b>a quo</b>. Tanto é assim, que o débito imputado não correspondeu à totalidade do valor do convênio, tendo sido, inclusive, resguardada a proporcionalidade entre o aporte de recursos federais e o valor da contrapartida.</p><p>20.\tA não apresentação de contrato de exclusividade, devidamente registrado em cartório, de artistas contratados com inexigibilidade no âmbito dos convênios firmados com o MTur é tema há muito debatido nesse tribunal.</p><p>21.\tSegundo o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1435/2017/Plenário\" target=\"_blank\">Acórdão 1435/2017-TCU-Plenário</a> - relator Ministro Vital do Rêgo, ao apreciar consulta formulada pelo próprio MTur, a apresentação de documento que confere exclusividade ao empresário do artista somente para o dia e localidade do evento não atende aos pressupostos estabelecidos no inciso III do art. 25 da Lei de Licitações e Contratos, para contratação direta por inexigibilidade.</p><p>22.\tTodavia, apesar de representar impropriedade, não dá, isoladamente, ensejo à condenação em débito, que será afastada se houver comprovação do nexo de causalidade entre os recursos do convênio e o pagamento de cachê aos artistas e não houver sobrepreço na contratação da empresa intermediária. </p><p>23.\tJá o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2730/2017/Plenário\" target=\"_blank\">Acórdão 2730/2017-TCU-Plenário</a> - relator Ministro Walton Alencar Rodrigues, foi além, alterando o entendimento o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1435/2017/Plenário\" target=\"_blank\">Acórdão 1435/2017-TCU-Plenário</a>, no sentido de que a ausência do contrato de exclusividade transgride não só a Lei de Licitações, mas também a própria Constituição Federal, que no seu art. 37, inciso XXI, exige que os serviços sejam contratados mediante processo de licitação pública que assegure igualdade de condições a todos os concorrentes, ressalvados os casos especificados na legislação. </p><p>24.\tO Ministro Walton Alencar Rodrigues destacou, ainda:</p><p>A contratação da produtora sem licitação se revela tanto mais grave quando se verifica que a Lei 8.666/93, em seu artigo 89, impõe pena de 3 a 5 anos de detenção a quem dispensar ou inexigir licitação fora das hipóteses previstas em lei, ou deixar de observar as formalidades pertinentes à dispensa ou à inexigibilidade. O tipo objetivo desse delito é o dolo, correspondendo ao conhecimento, pelo agente, de que a dispensa ou inexigibilidade da licitação irá efetivar-se em desacordo com a lei ou com menosprezo das formalidades que a lei exige.</p><p>25.\tTrata-se, portanto, de irregularidade grave. </p><p>26.\tCom essas considerações, conclui-se que houve irregularidade nas contratações, tanto na contratação da empresa Cristiane Filitto - ME para fornecer produtos/serviços que dariam suporte ao evento, na modalidade convite em detrimento do pregão, quanto na contratação da empresa Marcos Aurélio Milanez - ME, por inexigibilidade de licitação, para intermediar a execução de shows artísticos, sem contrato de exclusividade.</p><p>Responsabilização do gestor</p><p>27.\tO recorrente defende que houve responsabilização indevida do gestor, com base nos seguintes argumentos (peça 82, p. 6-11) :</p><p>foi apontado como responsável apenas por ocupar a Chefia do Executivo Municipal à época;</p><p>a responsabilização objetiva só seria possível por expressa previsão legal, sob pena de violação ao princípio da individualização da pena e à presunção de inocência;</p><p>as irregularidades apontadas pela unidade técnica seriam falhas formais do procedimento; e</p><p>não houve no acórdão recorrido nenhuma menção à atuação dolosa ou mesmo culposa do recorrente, tendo sido ressaltada a ausência de qualquer prejuízo ao erário.</p><p>Análise</p><p>28.\tNo âmbito dos processos de controle externo, a responsabilidade do gestor de recursos públicos é de natureza subjetiva, seguindo a regra geral da responsabilidade civil. Logo, são exigidos, simultaneamente: i) ato ilícito na gestão dos recursos; ii) conduta dolosa ou culposa; e iii) nexo de causalidade entre o dano e a conduta do gestor.</p><p>29.\tVerifica-se, ainda, a ocorrência de eventual excludente de culpabilidade, tal como inexigibilidade de conduta diversa ou ausência de potencial desconhecimento da ilicitude.</p><p>30.\tCabe ressaltar que as alterações promovidas na Lei de Introdução às Normas do Direito Brasileiro (LINDB) pela Lei 13.655/2018, em especial a inclusão do art. 28, não provocaram nenhuma modificação nos requisitos necessários para a responsabilidade financeira por débito.</p><p>31.\tPortanto, não há que se falar em responsabilização objetiva do recorrente, muito menos de violação ao princípio da individualização da pena e à presunção de inocência, como será analisado em seguida. </p><p>32.\tO lastro da responsabilização do recorrente não está somente no fato de ter ocupado o cargo de prefeito municipal de Rubiácea/SP - gestão 2009-2012. Ao apor sua assinatura no termo de convênio - vigência de 24/6 a 30/8/2010 (peça 1, p. 77) , o recorrente assumiu a obrigação de cumprir suas regras e as exigências normativas pertinentes. Ao descumpri-las, afastou-se da conduta esperada de um administrador médio (culpa grave) , nascendo a responsabilidade pela recomposição do dano de sua atuação desautorizada.</p><p>33.\tO recorrente, responsável por gerir os recursos federais repassados, participou ativamente nas mais diversas etapas, entre outras (peça 13) :</p><p>Edital resumido e Edital de Licitação do Convite 13/2010 (p. 19 e 25) ;</p><p>Termo de homologação e adjudicação da Carta Convite 13/2010 (p. 31) ;</p><p>Contrato 33/2010 - Contrato de Apresentações Artísticas, Banda Santa Esmeralda (p. 47) ;</p><p>1º Termo de Aditamento Contratual ao Contrato 33/2010 (p. 49) ;</p><p>Nota de liquidação de empenho - R$ 18.000,00 (p. 65) ;</p><p>Contrato 34/2010 - Contrato de Apresentações Artísticas, dupla sertaneja Jads e Jadson (p. 53) ;</p><p>1º Termo de Aditamento Contratual ao Contrato 34/2010 (p. 55) ;</p><p>Nota de liquidação de empenho - R$ 5.000,00 (p. 61) ;</p><p>Nota de liquidação de empenho - R$ 27.000,00 (p. 62) ; e</p><p>TED eletrônica da conta do convênio para a conta da empresa Marcos Aurélio Milanez - ME - R$ 48.500,00 (p. 71) .</p><p>34.\tDestaca-se, ainda, os seguintes documentos (peça 13) :</p><p>Nota fiscal Marcos Aurélio Milanez - ME - R$ 18.000,00 (p. 69) ;</p><p>Nota fiscal Marcos Aurélio Milanez - ME - R$ 32.000,00 (p. 63) ;</p><p>Extrato da conta do convênio - TED eletrônica em 30/8/2011, R$ 48.500,00 (p. 78) ; e</p><p>Extrato da conta do convênio - TED eletrônica em 2/2/2011, R$ 1.500,00 (p. 79) .</p><p>35.\tSomado a tudo isso, não se verifica nos autos a ocorrência de qualquer excludente de culpabilidade. </p><p>36.\tO recorrente teve, ainda, oportunidades de<b> </b>produzir as provas que entendesse necessárias e capazes a eliminar a pretensão punitiva da Administração Pública, porém não suporta suas razões recursais com nenhum documento novo, limitando-se a mostrar sua irresignação com a decisão deste Tribunal.</p><p>37.\tÀ luz do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1435/2017/Plenário\" target=\"_blank\">Acórdão 1435/2017-TCU-Plenário</a>, não foi possível realizar a verificação do nexo de causalidade entre os recursos transferidos e a prestação do serviço artístico, ante a ausência de comprovantes de pagamento de cachês, assinados pelos próprios artistas ou por seus representantes legais identificados por meio de contrato social, contrato de exclusividade, instrumento de procuração ou declaração de exclusividade, devidamente registrados em cartório. Razão pela qual, o débito deve ser mantido na íntegra.</p><p>38.\tConforme demonstrado na análise do tópico anterior e ao contrário do que alega o recorrente, não se trata de falhas formais do procedimento, mas, sim, de irregularidades graves, uma delas com prejuízo ao erário e imputação de débito, quantificado no subitem 9.3 do acórdão recorrido.</p><p>39.\tAssim, conclui-se que o recorrente foi devidamente responsabilizado, considerando que a responsabilização perante este tribunal é de natureza subjetiva e o dever de reparar o prejuízo causado ao erário independe da intenção do agente que praticou o ato irregular, sendo suficiente que tenha atuado com culpa <b>stricto sensu</b>.</p><p>Multa - necessidade e dosimetria</p><p>40.\tO recorrente defende a aplicação desnecessária e desproporcional de multa, com base nos seguintes argumentos (peça 82, p. 10-11) :</p><p>primeiramente afirma a desnecessidade da multa prevista no art. 58 da Lei 8.443/1992, uma vez que esta só faria sentido se o recorrente tivesse agido com dolo ou culpa na condução das contratações irregulares; </p><p>entende que a multa reputar-se-ia desproporcional em relação ao fim que se deseja alcançar - cita doutrina de Marçal Justen Filho e Maria Sylvia Zanella Di Pietro;</p><p>pondera que, se houve falhas nos procedimentos de contratação, essas poderiam e deveriam ser relevadas, tendo em vista que o objeto principal do convênio foi alcançado; e</p><p>ressalta a desproporcionalidade da multa, novamente alegando que não haveria dano a ser ressarcido.</p><p>Análise</p><p>41.\tEm primeiro lugar, cumpre destacar que: i) a motivação para aplicação da multa com fundamento no art. 58, inciso II, da Lei 8.443/1992 [subitem 9.5 do acórdão recorrido], não se resume às contratações irregulares tratadas no primeiro tópico deste exame de mérito, mas também à ausência do depósito do valor da contrapartida municipal na conta específica do convênio e à intempestividade no envio da prestação de contas do convênio ao MTur no prazo estabelecido para sua apresentação, sem declinar qualquer justificativa; e ii) a multa que guarda uma relação estritamente proporcional com a ocorrência de dano/débito é aquela aplicada com fundamento no art. 57 da mencionada lei, enquanto que as hipóteses do referido art. 58 visam a sancionar condutas específicas do gestor.</p><p>42.\tAo contrário do Direito Penal, no TCU não se realiza a dosimetria objetiva da multa, pois não há rol expresso de agravantes e atenuantes.  Nesse sentido, a incidência desta sanção tem por fim repreender uma conduta específica do gestor, tendo como balizadores a isonomia de tratamento de casos análogos e a valoração das circunstâncias fáticas e jurídicas envolvidas, visando uma maior adequação punitiva. </p><p>43.\tDesse modo, este tribunal cumpre a sua função sancionadora, a qual se configura na aplicação de penalidades aos responsáveis, em caso de ilegalidade de despesa ou irregularidade de contas.</p><p>44.\tA competência do TCU para aplicar sanções deriva do art. 71, inc. VIII, da Constituição Federal de 1988:</p><p>Art. 71. O controle externo, a cargo do Congresso Nacional, será exercido com o auxílio do Tribunal de Contas da União, ao qual compete:</p><p> (...) VIII - aplicar aos responsáveis, em caso de ilegalidade de despesa ou irregularidade de contas, as sanções previstas em lei, que estabelecerá, entre outras cominações, multa proporcional ao dano causado ao erário;</p><p>45.\tNessa linha, sobreveio a Lei 8.443/1992, que tratou das sanções acima mencionadas, havendo previsão expressa nos seus artigos 57 e 58 para a aplicação de multas pecuniárias.</p><p>46.\tAssim, verifica-se que o valor arbitrado - R$ 20.000,00 - está dentro do limite estabelecido pelo art. 268 do RI/TCU e pela Portaria/TCU 7/2018: \"Art. 1º É fixado em R$ 59.988,01, para o exercício de 2018, o valor máximo da multa a que se refere o art. 58, caput, da Lei 8.443, de 16 de julho de 1992\".</p><p>47.\tConclui-se, então, que não houve aplicação desnecessária nem desproporcional da multa com fundamento no art. 58, inciso II, da Lei 8.443/1992, ao recorrente.</p><p><b>CONCLUSÃO</b></p><p>48.\tOportuno ressaltar o respeito aos princípios constitucionais do devido processo legal, do contraditório e da ampla defesa, tanto por parte do MTur e da CGU, como deste Tribunal.</p><p>49.\tA não apresentação de contrato de exclusividade, devidamente registrado em cartório, de artistas contratados com inexigibilidade no âmbito dos convênios firmados com recursos federais é irregularidade grave.</p><p>50.\tNo âmbito dos processos de controle externo, a responsabilidade do gestor de recursos públicos é de natureza subjetiva, seguindo a regra geral da responsabilidade civil. Logo, são exigidos, simultaneamente: i) ato ilícito na gestão dos recursos; ii) conduta dolosa ou culposa; e iii) nexo de causalidade entre o dano e a conduta do gestor.</p><p>51.\tÀ luz do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1435/2017/Plenário\" target=\"_blank\">Acórdão 1435/2017-TCU-Plenário</a>, não é possível realizar a verificação do nexo de causalidade entre os recursos transferidos e a prestação do serviço artístico, ante a ausência de comprovantes de pagamento de cachês, assinados pelos próprios artistas ou por seus representantes legais identificados por meio de contrato social, contrato de exclusividade, instrumento de procuração ou declaração de exclusividade, devidamente registrados em cartório. </p><p>52.\tA incidência da aplicação de multa tem por fim repreender uma conduta específica do gestor, tendo como balizadores a isonomia de tratamento de casos análogos e a valoração das circunstâncias fáticas e jurídicas envolvidas, visando uma maior adequação punitiva.</p><p>53.\tÀ vista de todas as considerações acima expostas, o exame técnico concluiu que:</p><p>houve irregularidade nas contratações, tanto na contratação da empresa Cristiane Filitto - ME para fornecer produtos/serviços que dariam suporte ao evento, na modalidade convite, em detrimento do pregão, quanto na contratação da empresa Marcos Aurélio Milanez - ME, por inexigibilidade de licitação, para intermediar a execução de shows artísticos, sem contrato de exclusividade;</p><p>o recorrente foi devidamente responsabilizado, considerando que a responsabilização perante este tribunal é de natureza subjetiva e o dever de reparar o prejuízo causado ao erário independe da intenção do agente que praticou o ato irregular, sendo suficiente que tenha atuado com culpa <b>stricto sensu</b>; e</p><p>não houve aplicação desnecessária nem desproporcional da multa com fundamento no art. 58, inciso II, da Lei 8.443/1992, ao recorrente.</p><p>54.\tLogo, os argumentos apresentados pelo recorrente não têm o condão de afastar as irregularidades apontadas, comprovada mediante farta documentação e as devidas análises pelas equipes de auditoria do MTur e da CGU e pelos auditores deste Tribunal.</p><p>55.\tCabe, portanto, negar provimento ao recurso para manter a deliberação recorrida nos seus exatos termos.</p><p><b>INFORMAÇÕES ADICIONAIS</b></p><p>56.\tRelativamente às sanções previstas na Lei 8.443/1992, ressalta-se o derradeiro posicionamento deste Tribunal, nos autos de incidente de uniformização de jurisprudência [TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3092620157\" target=\"_blank\">Processo 030.926/2015-7</a>]. A prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> - redator Ministro Walton Alencar Rodrigues - assentou, em suma, que: a pretensão punitiva do TCU subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil (10 anos) e é contada a partir da data de ocorrência da irregularidade sancionada; o ato que ordenar a citação, a audiência ou oitiva da parte interrompe a prescrição; haverá suspensão da prescrição toda vez que o responsável apresentar elementos adicionais de defesa; a prescrição será aferida independentemente de alegação da parte; o entendimento do mencionado acórdão será aplicado de imediato aos processos novos e aos pendentes de decisão.</p><p>57.\tNo caso ora em análise, o débito é de 4/8/2011. Considerando que os atos que ordenaram as citações e a audiência do responsável são de 26/5/2015 (peça 9) e 22/2/2016 (peça 29) , verifica-se a inocorrência da prescrição da pretensão punitiva do TCU.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>58.\tAnte o exposto, submete-se à consideração superior a presente análise do recurso de reconsideração interposto por Wilson de Novais, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5833/2018/Primeira Câmara\" target=\"_blank\">Acórdão 5833/2018-TCU-Primeira Câmara</a>, para posterior encaminhamento ao MP/TCU, propondose:</p><p><b>conhecer</b> do recurso e, no mérito, <b>negar-lhe provimento</b>;<b> </b>e</p><p>b) \tdar ciência da deliberação que vier a ser proferida ao recorrente, à empresa Marcos Aurélio Milanez - ME, ao MTur, à Procuradoria da República no Estado de São Paulo e aos demais aos órgãos/entidades interessados.</p><p class=\"tCU_-_Epígrafe\">2.\tO Ministério Público junto ao TCU, representado pelo Procurador Rodrigo Medeiros de Lima, concordou com a proposta da unidade técnica, nos seguintes termos (peça 102) :</p><p>Diante dos elementos constantes dos autos, bem assim do entendimento da Corte de Contas firmado ao apreciar consulta aviada pelo Ministério do Turismo (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1435/2017/Plenário\" target=\"_blank\">Acórdão 1435/2017-TCU-Plenário</a>, de relatoria do Ministro Vital do Rêgo) , este representante do Ministério Público de Contas da União aquiesce ao encaminhamento proposto pela unidade instrutiva, em pareceres uniformes (peças 100-101) .</p><p class=\"tCU_-_Epígrafe\">É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Caio Cesar Benicio Rizek (OAB/SP 222.238) e outros, representando Wilson de Novais.", "REPRESENTANTEMP": "Procurador Rodrigo Medeiros de Lima.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "RECURSO DE RECONSIDERAÇÃO. IRREGULARIDADES EM CONVÊNIO CELEBRADO COM O MINISTÉRIO DO TURISMO. DANO AO ERÁRIO. USO INDEVIDO DE INEXIGIBILIDADE DE LICITAÇÃO E DA MODALIDAE CONVITE NAS CONTRATAÇÕES. NÃO APLICAÇÃO DA CONTRAPARTIDA E AUSÊNCIA DA APRESENTAÇÃO DA PRESTAÇÃO DE CONTAS. CONHECIMENTO. ELEMENTOS INSUFICIENTES PARA AFASTAR AS IRREGULARIDADES. NÃO PROVIMENTO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (Serur). ", "VOTO": "<p>Preenchidos os requisitos de admissibilidade previstos nos art. 32, inciso I, e 33, da Lei 8.443/92, deve ser conhecido o recurso de reconsideração interposto pelo Sr. Wilson de Novais, ex-prefeito de Rubiácea-SP, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5833/2018/Primeira Câmara\" target=\"_blank\">Acórdão 5833/2018-TCU-Primeira Câmara</a>.</p><p>Por meio desta deliberação, o recorrente teve suas contas julgadas irregulares, foi condenado pelo débito no valor histórico de R$ 47.620,00 e foi apenado com as multas dos artigos 57 e 58, inciso II, da Lei 8.443/1992, em decorrência de irregularidades verificadas no evento intitulado \"Festa do Peão de Boiadeiro de Rubiácea/SP\", no âmbito do Convênio 1058/2010.</p><p>A condenação em débito se deu porque não houve comprovação do efetivo pagamento aos artistas, em função da ausência de comprovantes de pagamento de cachês, assinados pelos próprios cantores ou por seus representantes legais identificados por meio de contrato social, contrato de exclusividade, instrumento de procuração ou declaração de exclusividade. </p><p>Por sua vez, as irregularidades relacionadas à aplicação de penalidade do artigo 58 relacionam-se à:</p><p class=\"list_Paragraph\">uso da modalidade convite em vez de pregão para contratar os serviços e produtos que dariam suporte ao evento como arquibancadas, camarotes, iluminação, som, segurança etc;</p><p class=\"list_Paragraph\">contratação por inexigibilidade de licitação da empresa Marcos Aurélio Milanez sem contrato de exclusividade do empresário contratado com seus respectivos artistas;</p><p class=\"list_Paragraph\">ausência do depósito do valor da contrapartida municipal na conta específica do convênio;</p><p class=\"list_Paragraph\">não envio ao Ministério do Turismo da prestação de contas do convênio no prazo estabelecido para sua apresentação</p><p>O recorrente alegou, em síntese, que (peça 82) :</p><p>a) as contratações teriam sido regulares: a escolha da modalidade convite seria ato discricionário, não teria havido dolo ou má-fé nas contratações e os serviços teriam sido devidamente prestados sem sobrepreço;</p><p>b) a responsabilização do ex-gestor teria sido indevida: argumenta que foi responsabilizado apenas por ser o prefeito à época, não caberia responsabilização objetiva por não ter previsão legal, as falhas identificadas são formais e inerentes ao procedimento, sem atuação dolosa ou culposa, inexistindo prejuízo ao erário;</p><p>c) a multa aplicada teria sido desnecessária e desproporcional: a aplicação da multa do artigo 58 só seria devida se houvesse dolo ou culpa na contratação, além de ser desproporcional ao fim que se desejaria atingir, porquanto o objetivo principal do convênio foi alcançado e não teria havido dano a ensejar aplicação de penalidades;</p><p>Por fim, requer o recorrente que seja reconsiderada a decisão com arquivamento da tomada de contas especial, afastando a penalidade que lhe foi imposta (peça 82, p. 17) .</p><p>Após a análise detida dos argumentos recursais apresentados, a Serur propôs, com anuência da representante do MPTCU, o não provimento do recurso por não terem sido elididas as irregularidades fundamentadoras do acórdão recorrido.</p><p>No mérito, concordo com a proposta formulada nos pareceres precedentes, no sentido de negar provimento ao recurso interposto, razão pela qual incorporo as análises levadas a efeito pela Serur e pelo MPTCU às minhas razões de decidir, sem prejuízo de apresentar algumas considerações.</p><p>Ressalto, inicialmente, que a irregularidade motivadora da condenação em débito do ex-prefeito foi a não apresentação de carta de exclusividade ou instrumento similar que demonstrasse o pagamento aos artistas. Essa exigência deveria constar da prestação de contas e estava descrita no termo de convênio e no próprio parecer técnico que analisou a viabilidade do objeto (peça 1, p. 15) .</p><p>Este TCU não contestou a realização dos shows artísticos e verificou que houve conciliação bancária e apresentação das notas fiscais de pagamento para o intermediário dos artistas. Entretanto, a comprovação da execução física não assegura o nexo de causalidade entre os valores recebidos e o efetivo recebimento dos recursos por parte dos artistas ou seu representante devidamente habilitado, consoante entendimento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1435/2017/Plenário\" target=\"_blank\">Acórdão 1435/2017-TCU-Plenário</a>.</p><p>A declaração de exclusividade acostada aos autos é assinada pelo próprio contratado com mera afirmação de representação das bandas (peça 13, p. 43) . Registro que não houve por parte do recorrente nenhum esclarecimento acerca dessa questão. Em toda a peça recursal, o ex-prefeito assevera a inexistência de irregularidades, apontando que as falhas que porventura ocorreram foram meramente formais.</p><p>Após análise, não acolho os argumentos do recorrente. Alinho-me às considerações da Serur de que tanto a inexigibilidade de licitação quanto a escolha da modalidade convite em detrimento ao pregão afrontam ao estabelecido no próprio termo de convênio, cláusula terceira, que exigia a observância do Decreto 5.504/2005, para os serviços comuns, e a apresentação de contrato de exclusividade para o caso de contratações diretas nos termos do artigo 25, inciso III, da Lei 8.666/1993 (cláusula terceira, inciso II, alíneas \"m\" e \"oo\" - peça 1, p. 47 e 53) . </p><p>Ademais, não houve responsabilização objetiva no presente caso como quer fazer parecer o recorrente, muito menos violação ao princípio da individualização da pena e à presunção de inocência. Ao assinar o termo de convênio (peça 1, p.77) e participar de várias etapas de sua execução, resta claro que a ausência de contrapartida municipal na conta do convênio, bem como o não envio da prestação de contas ao Ministério do Turismo avocam para o ex-prefeito a responsabilidade por tais condutas, além daquelas já descritas neste voto.</p><p>Os recursos foram confiados ao então gestor cujos argumentos recursais não apontaram qualquer excludente de culpabilidade ou documento hábil capaz de demonstrar que não haveria nexo entre sua conduta e o cometimento dos atos que resultaram na aplicação das penalidades. No presente caso, o termo de convênio possuía expressamente todas as cláusulas que não foram observadas pelo então prefeito, ao qual cabia observar o devido cumprimento, a despeito de não terem sido todas realizadas diretamente por ele. </p><p>Assinalo também que não há conexão expressa entre as penalidades do artigo 57 e do artigo 58. A todo tempo, o recorrente alega a desproporcionalidade da multa em face de uma suposta inexistência de prejuízo ao erário e da ausência de gravidade das condutas. A multa proporcional ao débito (artigo 57) difere daquela aplicada tendo como base o artigo 58. Ou seja, não há necessidade de haver dano para que o TCU aplique as sanções deste último artigo.</p><p>Por fim, registro que as falhas que o recorrente intenta classificar como meramente formais atingem a competitividade das contratações. Por certo, não se pode mensurar possíveis prejuízos causados por essa burla, mas houve o risco de o município, usando recurso federal, vir a escolher uma proposta que não fosse a mais vantajosa. Esse cenário em conjunto com a ausência de prestação de contas no momento devido e da não aplicação da contrapartida ensejam o não afastamento das multas aplicadas no acórdão recorrido. </p><p>Portanto, acolho a proposta sugerida pela Serur, endossada pelo representante do MPTCU, de conhecer do presente recurso de reconsideração para, no mérito, negar-lhe provimento.</p><p class=\"normal_0_0_0\">Com essas considerações, tendo em vista que não foram apresentados elementos aptos a reformar a decisão recorrida, VOTO para que o Tribunal aprove a minuta de acórdão que ora submeto à consideração deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 5 de novembro de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro VITAL DO RÊGO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220926", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=687166", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=687166", "EXTENSAOARQUIVO": "doc"}