{"KEY": "ACORDAO-COMPLETO-2299847", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 13968/2019 ATA 41/2019 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "13968", "ANOACORDAO": "2019", "NUMATA": "41/2019", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de tomada de contas especial em desfavor do Sr. Francisco das Chagas de Freitas (XXX.624.074-XX) , prefeito do município de Serrinha dos Pintos - RN na gestão 2009-2012, em razão de irregularidades na execução financeira do Convênio 127/2010;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 1ª Câmara, diante das razões expostas pelo relator, em: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. realizar diligência às empresas Forró na Tora Promoções Artísticas Ltda. (11.165.409/0001-84) e Saia Rodada Promoções Artísticas Ltda. (05.323.996/0001-90) para que:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1.1 informem a este Tribunal se as bandas Saia Rodada e Forró na Tora realizaram show em Serrinha dos Pintos/RN, por ocasião do \"Segundo Festival Cultural de Serrinha dos Pintos/RN\", ocorrido em 14/4/2010, bem como os valores recebidos a título de cachê por meio da empresa W. T. S. Produções (11.319.773/0001-51) ; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1.2. se ainda possuírem, encaminhem os recibos que comprovem o recebimento dos sobreditos valores;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. esclarecer aos diligenciados que as informações acima tem por finalidade subsidiar a instrução e julgamento de tomada de contas especial em que se apura a regularidade na aplicação de recursos públicos federais transferidos pelo Ministério do Turismo ao município de Jales/SP.</p>", "ASSUNTO": "Tomada de contas especial instaurada em razão de irregularidades na execução financeira de convênio para a realização do Projeto intitulado Segundo Festival Cultural de Serrinha dos Pintos - RN.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "12/11/2019", "ENTIDADE": " Município de Serrinha dos Pintos - RN.", "INTERESSADOS": "3.Responsável: Francisco das Chagas de Freitas (XXX.624.074-XX).", "MINISTROREVISOR": " Ministro Walton Alencar Rodrigues.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02514420154\" target=\"_blank\">025.144/2015-4</a>", "QUORUM": " <br>13.1. Ministros presentes: Benjamin Zymler (na Presidência), Walton Alencar Rodrigues (Revisor) e Vital do Rêgo (Relator).<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti.<br>13.3. Ministro-Substituto presente: Weder de Oliveira.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2513565", "titulo": "Acórdão 3353/2022 - Primeira Câmara", "tipo": "Acórdão", "ano": "2022", "numero": "3353", "colegiado": "Primeira Câmara"}, {"key": "ACORDAO-COMPLETO-2399129", "titulo": "Acórdão de Relação 2928/2020 - Primeira Câmara", "tipo": "Acórdão de Relação", "ano": "2020", "numero": "2928", "colegiado": "Primeira Câmara"}], "RELATOR": "VITAL DO RÊGO", "RELATORIO": "<p>Adoto como relatório o pronunciamento da Secretaria de Controle Externo de Pernambuco (peça 19) a seguir transcrito, que contou com a anuência do corpo diretivo daquela unidade e do representante do MPTCU (peças 20 a 22) :</p><p><b>INTRODUÇÃO</b></p><p class=\"no_Spacing\">Trata-se de Tomada de Contas Especial instaurada pelo Ministério do Turismo (MTur) , em desfavor do Sr. Francisco das Chagas de Freitas, prefeito do município de Serrinha dos Pintos - RN na gestão 2009-2012, em razão de irregularidades na execução financeira do Convênio 127/2010 - Siconv 732304 (Peça 1, p. 34-52) , firmado com o Ministério do Turismo, e que tinha por objeto o apoio à realização do Projeto intitulado \"Segundo Festival Cultural de Serrinha dos Pintos - RN\".</p><p><b>HISTÓRICO\t</b></p><p class=\"no_Spacing\">O convênio foi firmado no valor de R$ 105.000,00, sendo R$ 100.000,00 à conta do concedente e R$ 5.000,00 referentes à contrapartida do convenente. Teve vigência de 14/4/2010 a 20/12/2010, com mais trinta dias para a apresentação da prestação de contas. Os recursos foram transferidos ao convenente por meio da Ordem Bancária 2010OB801518, em 9/11/2010 (Peça 1, p. 56) .</p><p class=\"no_Spacing\">A prestação de contas e complementações enviadas por meio dos Ofícios 47/2010 e 14/2012 (Peça 1, p. 61 e 69) foram analisadas por meio das Notas Técnicas 98/2012, 345/2012, 633/2012 e 634/2013 (Peça 1, p. 62-65, 70-73, 76-81 e 91-96) .</p><p class=\"no_Spacing\">Por meio dos Ofícios 4422 e 4423/2013/CGCV/SPOA/SE/MTur (Peça 1, p. 88-90) , o Ministério do Turismo notificou o responsável e o município de Serrinha dos Pintos - RN acerca da reprovação da prestação de contas, requerendo a devolução dos recursos.</p><p class=\"no_Spacing\">Diante do não saneamento das irregularidades apontadas e da não devolução dos recursos, instaurou-se a Tomada de Contas Especial. No Relatório de Tomada de Contas Especial (Peça 1, p. 134-138) concluiu-se que o prejuízo importaria no valor total dos recursos repassados, imputando-se a responsabilidade ao Sr. Francisco das Chagas de Freitas, prefeito do município de Serrinha dos Pintos - RN na gestão 2009-2012, uma vez que foi o gestor do convênio.</p><p class=\"no_Spacing\">O Relatório de Auditoria 1458/2015 da Controladoria Geral da União (Peça 1, p. 160-163) também chegou às mesmas conclusões. Após serem emitidos o Certificado de Auditoria, o Parecer do Dirigente do Órgão de Controle Interno e o Pronunciamento Ministerial (Peça 1, p. 164, 166 e 172) , o processo foi remetido a esse Tribunal.</p><p class=\"no_Spacing\">Na instrução inicial (Peça 4) verificou-se que o responsável apresentara a prestação de contas por meio dos Ofícios 47/2010 e 14/2012 (Peça 1, p. 61 e 69) . No entanto os documentos que estariam em anexo aos mencionados ofícios não constavam nos autos. Dessa forma, foi feita diligência ao Ministério do Turismo, mediante Ofício 1974/2016-TCU/SECEX-PE (Peça 6) . Em resposta, o Ministério do Turismo encaminhou a documentação constante da Peça 8.</p><p class=\"no_Spacing\">Posteriormente, por intermédio da instrução técnica que integra a peça 9 do processo, concluiu-se pela ocorrência de dano ao erário, tendo por responsável o Senhor Francisco das Chagas de Freitas, formulando-se proposta de citação, nos termos dos arts. 10, § 1º e 12, inciso II, da Lei 8.443/1992, tendo por base os fundamentos abaixo transcritos:</p><p class=\"body_Text_2\">Ocorrência: não comprovação da boa e regular aplicação dos recursos repassados pelo Convênio 127/2010 - Siconv 732304 celebrado entre o Ministério do Turismo e o município de Serrinha dos Pintos - RN, e que tinha por objeto o apoio à realização do Projeto intitulado \"Segundo Festival Cultural de Serrinha dos Pintos - RN\".</p><p class=\"body_Text_2\">Débito</p><p class=\"list_Paragraph\"><b>Valor (R$)\tData</b></p><p class=\"list_Paragraph\">100.000,00\t12/11/2010</p><p class=\"list_Paragraph\">Valor atualizado do débito em 10/5/2017: R$ 153.110,00</p><p class=\"list_Paragraph\">Condutas: não comprovar a correta execução financeira do Convênio 127/2010 - Siconv 732304 por:</p><p>I - não apresentar os seguintes documentos:</p><p class=\"list_Paragraph\">a) Relatório de Execução da Receita e da Despesa;</p><p class=\"list_Paragraph\">b) Cópia do contrato de prestação de serviços;</p><p class=\"list_Paragraph\">c) Cópia da publicação do contrato no Diário Oficial da União;</p><p class=\"list_Paragraph\">d) Certidões negativas CNAE da empresa contratada;</p><p class=\"list_Paragraph\">e) Declaração de notificação dos partidos políticos;</p><p class=\"list_Paragraph\">f) Declaração de guarda de documentos;</p><p class=\"list_Paragraph\">g) Em relação à contratação das atrações artísticas por inexigibilidade:</p><p class=\"list_Paragraph\">\tg1) Justificativa com embasamento legal para inexigibilidade;</p><p class=\"list_Paragraph\">\tg2) Justificativa de preço;</p><p class=\"list_Paragraph\">\tg3) Proposta de preço da empresa contratada por inexigibilidade;</p><p class=\"list_Paragraph\">\tg4) Documento de ratificação da inexigibilidade;</p><p class=\"list_Paragraph\">\tg5) Cópia dos contratos de exclusividade entre as atrações artística e seus respectivos representantes legais registrado em cartório, sob pena de glosa dos valores envolvidos, conforme alínea 'oo' inciso II Cláusula Terceira do termo de convênio e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a>;</p><p class=\"list_Paragraph\">\tg6) Recibo das atrações artísticas informando o valor recebido a título de cachê com firma reconhecida.</p><p class=\"list_Paragraph\">II - não apresentar notas fiscais e recibos emitidos em nome das bandas e assinadas por seus representantes legais ou pelos seus empresários exclusivos, sendo essa representação ou exclusividade deveria ser registrada em cartório, não comprovando que os valores que teriam sido pagos à empresa Washington Produções correspondem aos que foram efetivamente pagos aos artistas que se apresentaram no evento, não sendo comprovado, assim, o nexo causal entre os recursos recebidos e os pagamentos efetuados, descumprindo-se o art. 63 da Lei 4320/1964, o art. 93, do Decreto Lei 200/1967, o art. 50, §3º, da Portaria Interministerial 127/2008 e Cláusula Terceira, inciso II, alínea \"oo\" do termo do Convênio 127/2010 - Siconv 732304.</p><p class=\"no_Spacing\">Além da citação, propôs-se, ainda, na instrução de peça 9, a realização de audiência do Senhor Francisco das Chagas de Freitas, nos termos dos arts. 10, § 1º e 12, inciso III, da Lei 8.443/1992, tendo por base os seguintes fundamentos:</p><p class=\"no_Spacing\">Ocorrência: Contratação da empresa Washington Produções por meio de inexigibilidade de licitação, descumprindo o art. 25, inciso III, da Lei 8.666/1993. </p><p class=\"no_Spacing\">Conduta: Contratar a empresa Washington Produções por meio de inexigibilidade de licitação, sem comprovar que a referida empresa efetivamente era a representante legal das bandas que se apresentaram no evento, descumprindo-se o art. 25, inciso III, da Lei 8.666/1993. </p><p class=\"no_Spacing\">Evidências: Notas Técnicas 98/2012, 345/2012, 633/2012 e 634/2013 (Peça 1, p. 62-65, 70-73, 76- 81 e 91-96) , parecer jurídico, ata da reunião, homologação e publicação da inexigibilidade 6/2010, nota fiscal e recibo do pagamento realizado à empresa Washington Produções (Peça 3, p. 1-6) </p><p class=\"no_Spacing\">As propostas de citação e audiência obtiveram a concordância do diretor e do secretário da Secex-PE (peças 10 e 11) . Foram, por conseguinte, expedidos os ofícios 813 e 0819/2017-TCU/SECEX-PE, de 24/5/2017 e 25/5/2017, respectivamente (peças 13 e 14) . Os avisos de recebimento acostados às peças 15 e 16 dos autos atestam a entrega, em 29/6/2017, dos mencionados ofícios, que foram encaminhados ao endereço do responsável constante do cadastro de pessoas físicas da Receita Federal do Brasil (peça 12) .</p><p class=\"no_Spacing\">Em 14/7/2027, mediante o expediente constante da peça 17 dos autos, o responsável requereu dilação do prazo para apresentação de alegações de defesa por quinze dias. O pedido foi atendido, mediante despacho de 17/7/2017, no qual resta assente que o responsável teria até o dia 31/7/2017 para apresentação de suas alegações (peça 18) .</p><p class=\"list_Paragraph\"><b>EXAME TÉCNICO</b></p><p class=\"no_Spacing\">Efetivadas a citação e a audiência e transcorrido o prazo regimental de quinze dias, previsto no art. 202, incisos II e III, do Regimento Interno do Tribunal de Contas da União, acrescido do prazo adicional concedido pelo despacho constante da peça 18, o responsável permaneceu silente, devendo ser considerado revel, nos termos do art. 12, §3º, da Lei 8.443/1992, dando-se prosseguimento ao processo. </p><p class=\"no_Spacing\">Cabe ressaltar que não há nos autos elementos que possam atestar a boa-fé ou outros excludentes de culpabilidade nas condutas do responsável. </p><p class=\"no_Spacing\">Ademais, verifica-se que não ocorreu a prescrição da pretensão punitiva do TCU, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, uma vez que não houve o transcurso de prazo superior a dez anos entre o despacho do titular da Secex-PE, firmado em 23/5/2017, que ordenou a citação e a audiência (peça 11) e as datas de ocorrência do débito imputado ao responsável e do cometimento das irregularidades que foram objeto de audiência. Dessa forma, cabe o julgamento das contas pela irregularidade, condenando-se o responsável ao pagamento do débito apurado e das multas previstas nos arts. 57 e 58, inciso II, da Lei 8.443/1992.</p><p class=\"no_Spacing\">Ressalte-se que a aplicabilidade concomitante das multas previstas nos arts. 57 e 58 da Lei nº  8.443/1992 encontra respaldo no posicionamento já adotado em outras deliberações do TCU (Acórdãos 486/2016, Ministro-Relator André Luís de Carvalho; 7.302/2014, Ministro-Relator Raimundo Carreiro; e 1.888/2014, Ministro-Relator José Jorge, todos da Segunda Câmara) , que admite a aplicação simultânea das referidas penalidades pecuniárias, desde que a multa prevista no art. 58 decorra de irregularidade distinta daquela que originou o débito, que é o caso da presente tomada de contas especial, conforme detalhado na instrução técnica constante da peça 9 dos autos. </p><p class=\"list_Paragraph\"><b>CONCLUSÃO</b></p><p class=\"no_Spacing\">O presente processo reúne evidências acerca da responsabilização do Senhor Francisco das Chagas de Freitas, o qual, após regularmente citado e ouvido em audiência pelo TCU, permaneceu silente. </p><p class=\"no_Spacing\">Dessa forma, não havendo nos autos elementos que possam atestar a boa-fé do responsável, cabe o prosseguimento do processo, julgando-se irregulares as suas contas, condenando-o ao pagamento do débito apurado, conforme proposta de encaminhamento a seguir e matriz de responsabilização em anexo, e aplicando-lhe as multas previstas nos arts. 57 e 58, inciso II, da Lei 8.443/1992.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p class=\"no_Spacing\">Diante do exposto, submetem-se os autos à consideração superior, propondo:</p><p class=\"no_Spacing\">1.1. Considerar revel o <b>Senhor Francisco das Chagas de Freitas, CPF XXX.624.074-XX</b>, prefeito do município de Serrinha dos Pintos/RN na gestão 2009-2012, nos termos do art. 12, § 3º, da Lei 8.443/1992;</p><p class=\"no_Spacing\">1.2. Julgar irregulares, nos termos dos arts. 1º, inciso I, 16, inciso III, alínea \"c\", 19, caput, e 23, inciso III, da Lei 8.443/1992, c/c os arts. 1º, inciso I, 209, inciso III, 210 e 214, inciso III, do Regimento Interno do Tribunal de Contas da União, as contas do <b>Senhor Francisco das Chagas de Freitas, CPF XXX.624.074-XX</b>, prefeito do município de Serrinha dos Pintos/RN na gestão 2009-2012, condenando-o ao pagamento dos valores a seguir indicados, atualizados monetariamente e acrescidos dos juros de mora a partir das respectivas datas de ocorrência até o efetivo recolhimento, na forma prevista na legislação em vigor, abatendo-se, na oportunidade, os valores já eventualmente ressarcidos e fixando-lhe o prazo de quinze dias a contar da notificação, para que comprove, perante o Tribunal, o recolhimento da dívida aos cofres do Tesouro Nacional;</p><table><tbody><tr>\t<td><p class=\"body_Text\"><b>Valor Original (R$) </b></p></td>\t<td><p class=\"body_Text\"><b>Data da ocorrência</b></p></td></tr><tr>\t<td><p class=\"body_Text\"><b>Débito</b></p></td>\t<td><p class=\"body_Text\"><b>100.000,00</b></p></td>\t<td><p class=\"body_Text\"><b>12/11/2010</b></p></td></tr></tbody></table><p class=\"no_Spacing\">1.3. Aplicar ao <b>Senhor Francisco das Chagas de Freitas, CPF XXX.624.074-XX</b>, prefeito do município de Serrinha dos Pintos/RN na gestão 2009-2012, a multa prevista no art. 57 da Lei 8.443/1992, fixando-lhe o prazo de quinze dias a contar da notificação, para que comprove, perante o Tribunal, o recolhimento da referida quantia aos cofres Tesouro Nacional, atualizada monetariamente a partir da data do acórdão até a data do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</p><p class=\"no_Spacing\">1.4. Aplicar ao <b>Senhor Francisco das Chagas de Freitas, CPF XXX.624.074-XX</b>, prefeito do município de Serrinha dos Pintos/RN na gestão 2009-2012, a multa prevista no art. 58, inciso II, da Lei 8.443/1992, fixando-lhe o prazo de quinze dias a contar da notificação, para que comprove, perante o Tribunal, o recolhimento da referida quantia aos cofres Tesouro Nacional, atualizada monetariamente a partir da data do acórdão até a data do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</p><p class=\"no_Spacing\">1.5. Autorizar a cobrança judicial da dívida, nos termos do art. 28, inciso II, da Lei 8.443/1992, caso não atendida a notificação;</p><p class=\"no_Spacing\">1.6. Autorizar, se requerido, com fundamento no art. 26 da Lei 8.443/1992, c/c o art. 217 do Regimento Interno, o parcelamento da dívida em até 36 parcelas, fixando o prazo de quinze dias, a contar do recebimento da notificação, para o responsável comprovar perante o Tribunal o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovar os recolhimentos das demais parcelas, devendo incidir sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, no caso do débito, na forma prevista na legislação em vigor;</p><p class=\"no_Spacing\">1.7. Enviar cópia do Acórdão a ser prolatado ao Ministério do Turismo e, nos termos do art. 16, §3º, da Lei 8.443/1992, à Procuradoria da República no Estado do Rio Grande do Norte, informando-lhes que o inteiro teor da deliberação, incluindo o relatório e o voto do ministro relator, podem ser consultados no endereço web: www.tcu.gov.br/acordaos.</p><p class=\"tcu\"/><p>\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Subprocurador-Geral Paulo Soares Bugarin.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. EXECUÇÃO DE CONVÊNIO. CONVERSÃO DO JULGAMENTO EM DILIGÊNCIA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo no Estado de Pernambuco (Secex/PE).", "VOTO": "<p class=\"list_Paragraph\">\tO Ministério do Turismo instaurou tomada de contas especial (TCE) em desfavor do Sr. Francisco das Chagas de Freitas, prefeito do município de Serrinha dos Pintos - RN na gestão 2009-2012, em razão de irregularidades na execução financeira do Convênio 127/2010, firmado entre aquele ministério e a referida municipalidade, com vistas à realização do Projeto intitulado \"Segundo Festival Cultural de Serrinha dos Pintos - RN\".</p><p class=\"list_Paragraph\">O convênio vigorou no período de 14/4/2010 a 20/12/2010, tendo recebido repasses no montante de R$ 100.000,00, a conta do concedente, além da previsão de R$ 5.000,00 referentes à contrapartida do convenente.</p><p class=\"list_Paragraph\">A prestação de contas foi integralmente rejeitada diante da não apresentação dos seguintes documentos integrantes da regularidade financeira da avença: (i) relatório de execução da receita e da despesa; (ii) cópia do contrato de prestação de serviços; (iii) cópia da publicação do contrato no Diário Oficial da União; (iv) certidões negativas CNAE da empresa contratada; (v) declaração de notificação dos partidos políticos; e (vi) declaração de guarda de documentos.</p><p class=\"list_Paragraph\">Em relação à contratação das atrações artísticas por inexigibilidade, não foram apresentadas justificativas com o embasamento legal para a contratação direta, nem do preço pago. O gestor deixou, ainda, de apresentar proposta de preço da empresa contratada por inexigibilidade, documento de ratificação dessa modalidade de contratação, cópia dos contratos de exclusividade e recibo das atrações artísticas informando o valor recebido a título de cachê.</p><p class=\"list_Paragraph\">A citação do responsável apontou, ainda, que não houve comprovação (i) de que as notas fiscais e recibos emitidos em nome das bandas teriam sido assinados por seus representantes legais ou pelos seus empresários exclusivos, já que essa representação deveria ter sido registrada em cartório, e (ii) de que os valores pagos à empresa Washington Produções corresponderiam ao montante efetivamente pago aos artistas que se apresentaram no evento, comprometendo o nexo de causalidade entre os valores recebidos e os pagamentos efetuados.</p><p class=\"list_Paragraph\">O responsável foi também ouvido em audiência em virtude da contratação da empresa Washington Produções por meio de inexigibilidade de licitação, sem a comprovação de que a referida empresa era a representante legal das bandas que se apresentaram no evento (peça 14) .</p><p class=\"list_Paragraph\">Instado a apresentar alegações de defesa e razões de justificativa, conforme avisos de recebimento (peças 15 e 16) , o responsável, inobstante dilação de prazo deferida (peça 17) , quedou-se inerte, restando caracterizada sua revelia, nos termos do art. 12, § 3º, da Lei 8.443/1992.</p><p class=\"list_Paragraph\">A unidade técnica propôs, diante da revelia do responsável, fossem as contas julgadas irregulares, condenando o gestor à devolução dos valores aplicados na avença e aplicando-lhe multas fundadas no art. 57 e 58 da Lei 8.443/1992.</p><p class=\"list_Paragraph\">Tal proposta contou com a aquiescência do MPTCU, neste ato representado pelo Subprocurador-Geral Paulo Soares Bugarin (peça 22) . </p><p class=\"list_Paragraph\">De início, aplico ao responsável os efeitos da revelia previstos no art. 12, § 3º, da Lei 8.443/1992. </p><p class=\"list_Paragraph\">A revelia do responsável não impede o seguimento do feito. Ao não apresentar sua defesa, deixou de produzir prova da regular aplicação dos recursos sob sua responsabilidade, em afronta às normas que lhes impõe a obrigação legal de, sempre que demandados pelos órgãos de controle, trazer os documentos que demonstrem a correta utilização das verbas públicas, a teor do que dispõe o art. 93 do Decreto-Lei 200/67 e art. 70, parágrafo único, da CF/1988.</p><p class=\"list_Paragraph\">Não seria demais mencionar que os efeitos da revelia do responsável no âmbito desta Corte diferem daqueles emprestados a esse mesmo instituto pelo Código de Processo Civil. No âmbito civil, o silêncio do responsável gera a presunção de veracidade dos fatos a ele imputados, de sorte que sua inércia opera contra sua defesa. Nesta Corte, a não apresentação de defesa pelo responsável apenas não inviabiliza a normal tramitação do processo, que deve seguir seu fluxo ordinário de apuração. Por conseguinte, a conduta irregular do responsável deve estar caracterizada para que haja a sua condenação.</p><p class=\"list_Paragraph\">No mérito, discordo com o encaminhamento proposto nas instruções que me precederam.</p><p class=\"list_Paragraph\">No que tange aos documentos atinentes à aplicação financeira da avença não encaminhados ao concedente pelo responsável (relatório de execução da receita e da despesa, cópia do contrato de prestação de serviços, cópia da publicação do contrato no Diário Oficial da União, certidões negativas CNAE da empresa contratada, declaração de notificação dos partidos políticos e declaração de guarda de documentos) , julgo que a falta de sua apresentação justifica a ressalva nas contas do responsável e não a impugnação total das despesas correspondentes. </p><p class=\"list_Paragraph\">Isso porque, conforme se verá a seguir, a execução do evento foi atestada pelo Ministério do Turismo e foram encaminhados ao concedente os documentos necessários à comprovação do nexo de causalidade entre os recursos transferidos e as despesas efetuadas, encontrando-se no processo o extrato bancário e comprovante de transferência para a conta da contratada (peça 8, p. 78-82) , a nota fiscal emitida pela Washington Produções e o extrato do D.O.U. da inexigibilidade de licitação (peça 23) .</p><p class=\"list_Paragraph\">Encontra-se nos autos (peça 23) instrumentos particulares de cessão de direitos subscritos pelos artistas da banda Forró na Tora e da Banda Forró Saia Rodada em favor do Sr. Washigton Tomaz da Silva, em data anterior ao evento, qualificando-o como representante exclusivo em todo território nacional e internacional, por prazo indeterminado.</p><p class=\"list_Paragraph\">Destaco que a reprovação das presentes contas pelo órgão concedente, deu-se em virtude, unicamente, da não apresentação dos documentos mencionados no parágrafo 14 deste voto, conforme se observa da Nota Técnica de Reanálise Financeira 634/2013 (peça 1, p. 91-96) .</p><p class=\"list_Paragraph\">Quanto à alegada inexistência de nexo de causalidade entre os recursos e a execução do objeto conveniado, entendo que possa ser afastada.</p><p class=\"list_Paragraph\">Os recursos conveniados foram repassados pelo MTur ao município de Serrinha dos Pintos/RN que, por sua vez, contratou, por inexigibilidade (indevidamente ou não) , a Washington Produções para a contratação das bandas, as quais efetivamente se apresentaram. O vínculo contratual estabelecido entre a municipalidade e a Washington Produções obriga, a segunda, ao exato cumprimento do objeto contratado (apresentação das bandas no evento) , e a primeira, após verificação do regular adimplemento contratual, a oferecer a contraprestação pecuniária.</p><p>Nessa hipótese, não me parece pertinente que se persiga o nexo entre os recursos pagos à contratada (Washington Produções) e aqueles por ela utilizados para a execução do objeto do contrato, por se tratar de relação contratual. O nexo de causalidade que se há de perseguir está entre a convenente (município de Serrinha dos Pintos/RN) , que recebeu os recursos públicos, e a empresa contratada para a realização do objeto (Washington Produções) ou o artista (se tivesse sido contratado diretamente) .</p><p>Nesse mesmo sentido entendo que deva ser lido o subitem 9.2.3.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1435/2017/Plenário\" target=\"_blank\">Acórdão 1435/2017-TCU-Plenário</a>, quando dispôs que o dano pode ser derivado da ausência de comprovação do nexo de causalidade que se verifica na hipótese em que os pagamentos não tenham sido recebidos pelo artista (se contratado diretamente) ou por seu representante exclusivo (empresário ou empresa intermediária, que detém a exclusividade do artista para a data do evento) . </p><p>Como se extrai do voto que proferi à época e que fundamentou o referido acórdão:</p><p>A discussão que tem surgido no âmbito deste Tribunal é se, além da comprovação do pagamento à empresa contratada para a realização do show artístico e da ausência de indícios de inexecução do evento objeto do convênio, evidenciando-se assim o nexo de causalidade entre as despesas do convênio e os recursos federais aportados, também deveria ser apresentado pelo convenente documento evidenciando o real valor despendido pela contratada com os cachês dos artistas/bandas.<b> </b>Com esta última exigência, vale frisar, não se estaria mais a perquirir a existência de nexo de causalidade, e sim a aferir a existência de sobrepreço/superfaturamento na contratação por inexigibilidade de licitação (grifo nosso) </p><p class=\"list_Paragraph\">De qualquer forma, a Nota Técnica de Análise 633/2012 (peça 1, p. 76-81) informou constarem do Sincov os contratos de exclusividade emitidos pelas bandas Forró Saia Rodada e Forró na Tora, nos quais há a cessão de direitos à Washington Produções de suas representações exclusivas, por prazo indeterminado, a contar de 8/2/2010 (peça 1, p. 78) . </p><p class=\"list_Paragraph\">Assim, conquanto não tenha sido possível verificar o <b>quantum</b> pago a cada uma das bandas, há informações nos autos que permitem asseverar que a Washington Produções foi responsável legítima pela contratação de todas as bandas que se apresentaram no evento.</p><p>Ademais, não foram aventados indícios de inexecução do evento ou do objeto conveniado. Ao contrário, a Nota Técnica de Reanálise 345/2012 (peça 1, p. 70-73) , emitida pelo MTur, acatou os documentos apresentados com vistas à comprovação da realização do evento e<b> </b>a apresentação das bandas contratadas. O responsável trouxe aos autos fotos e propaganda do evento que comprovaram a sua efetiva realização (peça 8, p. 105-114) .</p><p>Tampouco foi aventada e, de fato, inexistem indícios, da ocorrência de duplicidade de pagamento das bandas musicais (objeto do convênio) , com recursos do presente convênio e de outras fontes.</p><p>No tocante aos preços conveniados, por óbvio que a sua regularidade deve ser, idealmente, aferida e efetivamente certificada pelo órgão concedente em oportunidade anterior à celebração do convênio. </p><p>No presente caso, por meio do parecer técnico 210/2010, o MTur atestou a regularidade dos custos do convênio em exame, nos seguintes termos:  \"isto posto, julgamos oportuna a aprovação, considerando que os custos indicados no Projeto são condizentes com o praticado no mercado local\" (peça 1, p.19-20) .</p><p>A eventual existência de divergências entre os preços pactuados no convênio e aqueles efetivamente pagos às bandas não deve, de pronto, caracterizar débito.</p><p class=\"list_Paragraph\">Dessa forma, na linha do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1435/2017/Plenário\" target=\"_blank\">Acórdão 1435/2017-TCU-Plenário</a>, entendo que, a contratação das bandas por meio de uma intermediária, não deve fundamentar, por si só, a irregularidade das contas do recorrente, tampouco a imputação de débito.</p><p class=\"list_Paragraph\">Por fim, relativamente à contratação da Washington Produções por inexigibilidade de licitação, com base em cartas de exclusividade das bandas, entendo que o fato não é suficiente para acarretar, no presente caso, a irregularidade das contas, a condenação em débito do recorrente ou a aplicação de multa fundada no art. 58 da Lei 8.443/1992.</p><p class=\"list_Paragraph\">Isso porque a uniformização de entendimento contido no referido Acórdão deixou assente que a apresentação de tais cartas \"não pode ensejar, por si só, o julgamento pela irregularidade das contas e tampouco a condenação em débito\", desde que comprovada a execução do objeto e estabelecido o nexo de causalidade entre ela e os recursos conveniados, ambos, a meu ver, suficientemente demonstrados.</p><p class=\"list_Paragraph\">Dessa forma, entendo afastadas as premissas que fundamentaram a citação promovida nesta tomada de contas especial, justificando o julgamento pela regularidade com ressalva das contas em exame.</p><p class=\"tCU_-_Epígrafe\">\tDiante do exposto, VOTO pela adoção da minuta de acórdão que trago à consideração deste colegiado:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">\"9.1. julgar regulares com ressalva,<b> </b>com fundamento nos arts. 1º, inciso I, 16, inciso II, 18 e 23, inciso II, da Lei 8.443/1992, c/c os arts. 1º, inciso I, 208 e 214, inciso II, do Regimento Interno/TCU, as contas do Sr. Francisco das Chagas de Freitas (399.624.074-00) , prefeito do município de Serrinha dos Pintos - RN, dando-lhe quitação;</p><p>9.2. dar ciência desta deliberação ao Ministério do Turismo e ao responsável.\" </p><p class=\"list_Paragraph\"/><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 26 de junho de 2018.</p><p class=\"body_Text\"/><p class=\"body_Text\">Ministro VITAL DO RÊGO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "VOTOCOMPLEMENTAR": "<p class=\"tCU_-_Epígrafe\">\t</p><p>Cuidam os autos de Tomada de Contas Especial instaurada pelo Ministério do Turismo em virtude de irregularidades na execução do Convênio 127/2010, firmado com o município de Serrinha dos Pintos/RN, com vistas a realização do Projeto intitulado \"Segundo Festival Cultural de Serrinha dos Pintos/RN\", em que se apresentariam as bandas Saia Rodada e Forró na Tora.</p><p>2.\tApós conhecidos os votos por mim apresentados e pelo nobre Revisor, Ministro Walton Alencar Rodrigues, a Primeira Câmara deliberou, preliminarmente, por converter o presente julgamento em diligência às atrações artísticas para que informem se realizaram o show, quanto receberam a título de cachê, se ainda têm os recibos emitidos aos seus contratantes (intermediários) , e, se tiverem, que os encaminhem ao TCU.</p><p>3.\tNa ocasião, deixei registrada minha posição de que o presente caso se enquadrava nos moldes estabelecidos por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1435/2017/Plenário\" target=\"_blank\">Acórdão 1435/2017-TCU-Plenário</a>, uma vez que a carta de exclusividade em questão foi assinada por representante legitimado da banda. Todavia, de forma a propiciar ao Colegiado um posicionamento mais seguro sobre a matéria, acolhi as sugestões dos Ministros Augusto Sherman e Benjamin Zymler para que fosse realizada a sobredita diligência.</p><p>Diante do exposto, VOTO pela adoção da minuta de acórdão que trago à consideração deste colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 12 de novembro de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro VITAL DO RÊGO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "VOTOMINISTROREVISOR": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Trata-se de Tomada de Contas Especial instaurada pelo Ministério do Turismo (Mtur) contra Francisco das Chagas de Freitas, Prefeito do Município de Serrinha dos Pintos/RN de 2009 a 2012, em razão de irregularidades na execução financeira do Convênio 127/2010 (Siconv 732304) , cujo objeto era a realização do \"Segundo Festival Cultural de Serrinha dos Pintos - RN\".</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Vigente de 14/4/2010 a 20/12/2010, o ajuste previu o repasse de R$ 100.000,00 da União e contrapartida municipal de R$ 5.000,00. Os valores devidos pela União foram transferidos por meio da Ordem Bancária 2010OB801518, creditados na conta corrente específica em 12/11/2010 (Peça 1, p. 56 e peça 8, p. 81) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Para a realização do evento, ocorrido em 14/4/2010, data em que o convênio foi firmado, houve a contratação da empresa Washington Produções, por inexigibilidade de licitação, para intermediar a apresentação das bandas \"Forró na tora\" e \"Saia rodada\", por R$ 35.000,00 e R$ 70.000,00, respectivamente. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A partir da prestação de contas fornecida pelo convenente e após diligências, o Mtur aprovou com ressalvas a execução física do objeto, por meio da Nota Técnica de Reanálise 345/2012, quando consignou orientação ao setor financeiro para análise dos contratos de exclusividade, em observância à recomendação contida no Memorando 196/2012/AECI/MTUR (peça 8, p. 130-133) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Quanto à execução financeira, a Nota Técnica de Reanálise Financeira 634/2013 consignou o não encaminhamento de documentos requeridos ao convenente e, no que se refere à contratação da Washington Produções, registrou que a contratação foi por inexigibilidade de licitação, baseada em cartas de exclusividade para apresentação das bandas mencionadas no dia do evento, o que ensejou a reprovação da prestação de contas (peça 8, p. 143-148) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Instaurada a TCE, a conclusão do Mtur foi pela ocorrência de dano integral ao Erário, cuja responsabilidade recai sobre Francisco das Chagas de Freitas, gestor dos recursos (peça 1, p. 134-173) . O Controle Interno manifestou-se pela irregularidade das contas (peça 1, p. 160-168) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">No Tribunal, o ex-prefeito foi citado pela não comprovação da regular aplicação dos recursos geridos, oportunidade em que foram listados os documentos que deixaram de ser apresentados, como os recibos comprobatórios dos valores pagos às bandas (p. 13) . O responsável também foi ouvido em audiência pela contratação da Washington Produções por inexigibilidade de licitação, sem a observância dos requisitos estabelecidos no art. 25, III, da Lei 8.666/1993.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Devidamente citado e em que pese ter pedido de prorrogação de prazo para apresentação das alegações de defesa deferido, o responsável manteve-se silente (peças 17-18) . Assumiu a revelia, para todos os efeitos, como previsto no art. 12, § 3º, da Lei 8.443/1992. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A Secex-PE pugnou pela irregularidade das contas, condenação em débito do ex-prefeito, por todo montante transferido, e apenação com multa, com fundamento nos arts. 16, inciso III, alíneas 'b' e 'c', 57 e 58, inciso II, da Lei 8.443/1992. O <i>Parquet</i> aquiesceu ao encaminhamento proposto. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Feito breve resumo dos fatos, divirjo, com as devidas vênias, do encaminhamento proposto pelo Eminente Ministro Vital do Rêgo, pelas razões que passo a expor.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A execução física do objeto não afasta a necessária comprovação do nexo de causalidade entre os recursos transferidos e as despesas realizadas. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">No caso específico, o evento ocorreu em 14/4/2010, mesma data em que o convênio foi firmado, enquanto os recursos que supostamente o suportariam <b>somente foram disponibilizados sete meses depois, em 12/11/2010</b>.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Está demonstrado nos autos que os preparativos para realização do evento, com a contratação da Washington Produções, ocorreram entre 5 e 11/3/2010 (peça 3, p. 1-3) , enquanto toda a tramitação no Mtur deu-se entre os dias 13 e 14/4/2010 (peça 1, p. 18-52) . Tal descasamento de datas impede o estabelecimento do nexo de causalidade entre o objeto do ajuste e os recursos federais repassados, além de impedir a conclusão de que o evento foi custeado com os recursos federais.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Refuto, ainda, a tese defendida pelo E. Ministro Relator de que o nexo de causalidade que deve ser perseguido é o existente entre \"a convenente (município de Serrinha dos Pintos/RN) , que recebeu os recursos públicos, e a empresa contratada para a realização do objeto (Washington Produções) ou o artista (se tivesse sido contratado diretamente) \". À luz da legislação aplicável e da jurisprudência deste Tribunal, a prestação de contas presta-se a demonstrar, cabalmente, se os recursos transferidos foram efetivamente aplicados no objeto pactuado, razão porque são discriminados os documentos a serem apresentados pela convenente, assim como se exige que os pagamentos sejam feitos por meio de conta corrente específica, de forma discriminada. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Registro, por derradeiro, que o recibo fornecido pela empresa Washington Produções, datado de 12/11/2010, apresenta carimbos da prefeitura municipal com data distinta: 12/11/2011 (peça 3, p. 6) . Conquanto possa parecer uma falha formal, a meu ver indica a tentativa de conformar os documentos ao esperado, para fins de prestação de contas. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Por essas razões, julgo irregulares as contas de Francisco das Chagas de Freitas, condeno-o em débito por todo o montante transferido, o que corresponde a R$ 165.890,00 em 15/8/2019, sem juros, e aplico-lhe multa, com fulcro no previsto nos arts. 16, inciso III, alínea 'b' e 'c', e 57 da Lei 8.443/1992.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Ante o exposto, voto no sentido de que o Tribunal adote a deliberação que ora submeto à apreciação deste Colegiado:</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">\"9.1. considerar revel Francisco das Chagas de Freitas, para todos os efeitos, com fulcro no art. 12, § 3º, da Lei 8.443/1992, dando-se prosseguimento ao processo;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">9.2. julgar irregulares as contas de Francisco das Chagas de Freitas, com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas 'b' e 'c', 19, caput, e 23, inciso III, alínea 'a', da Lei 8.443/1992, e condená-lo ao pagamento de R$ 100.000,00 (cem mil reais) , atualizados monetariamente e acrescidos de juros de mora, calculados desde 12/11/2010, fixando-lhe o prazo de quinze dias, a contar da notificação, para que comprove, perante o Tribunal, o recolhimento do débito ao Tesouro Nacional;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">9.3. aplicar a Francisco das Chagas de Freitas a multa de R$ 80.000,00 (oitenta mil reais) , com fundamento no art. 57 da Lei 8.443/1992, fixando-lhe o prazo de quinze dias, a contar da notificação, para comprovar, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da quantia ao Tesouro Nacional, atualizada monetariamente desde a data desta deliberação até o efetivo recolhimento, se paga após o vencimento, na forma da legislação em vigor;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">9.4. autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas, caso não atendidas as notificações;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">9.5. encaminhar cópia desta deliberação ao Procurador-Chefe da Procuradoria da República no Rio Grande do Norte, como previsto  no art. 16, § 3º, da Lei 8.443/1992\"</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 12 de novembro de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\">WALTON ALENCAR RODRIGUES</p><p class=\"body_Text\">Revisor</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221219", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=628529", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=628529", "EXTENSAOARQUIVO": "doc"}