{"KEY": "ACORDAO-COMPLETO-2332095", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 13960/2019 ATA 42/2019 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "13960", "ANOACORDAO": "2019", "NUMATA": "42/2019", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de embargos de declaração opostos pelo Instituto de Cooperação Pró-Vida - ICPV contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8667/2017/Primeira Câmara\" target=\"_blank\">Acórdão 8667/2017-TCU-Primeira Câmara</a>, proferido quando do julgamento de TCE instaurada pela Fundação Nacional de Saúde - Funasa em desfavor do ICPV, então presidido pela Sra. Tânia Maria Nunes de Araújo de Alencar, em razão da aprovação parcial dos valores transferidos ao referido instituto pela Funasa, com base no Convênio 368/2002, tendo em vista a impugnação de despesas realizadas com desvio de finalidade, </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da 1ª Câmara, diante das razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer dos embargos de declaração opostos pelo Instituto de Cooperação Pró-Vida em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8667/2017/Primeira Câmara\" target=\"_blank\">Acórdão 8667/2017-TCU-Primeira Câmara</a>, uma vez que eles preenchem os requisitos de admissibilidade aplicáveis à espécie, para, no mérito, rejeitá-los, nos termos dos arts. 34 da Lei 8.443/1992 e 287 do Regimento Interno do TCU; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência deste acórdão ao recorrente e à Funasa.</p>", "ASSUNTO": "Tomada de Contas Especial. Convênio. Contas julgadas irregulares com imputação de débito. Embargos de declaração interpostos pelo Instituto de Cooperação Pró-vida.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "19/11/2019", "ENTIDADE": " Fundação Nacional de Saúde.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Responsáveis: Instituto de Cooperação Pró-vida (CNPJ 04.623.490/0001-33) e Tania Maria Nunes de Araujo de Alencar (CPF XXX.028.763-XX).<br>3.2. Recorrente: Instituto de Cooperação Pró-vida (04.623.490/0001-33).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01174920130\" target=\"_blank\">011.749/2013-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Vital do Rêgo (na Presidência) e Benjamin Zymler (Relator).<br>13.2. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti e Marcos Bemquerer Costa.<br>13.3. Ministro-Substituto presente: Weder de Oliveira.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2487716", "titulo": "Acórdão 4462/2022 - Primeira Câmara", "tipo": "Acórdão", "ano": "2022", "numero": "4462", "colegiado": "Primeira Câmara"}], "RELATOR": "BENJAMIN ZYMLER", "RELATORDELIBERACAORECORRIDA": " Ministro Benjamin Zymler.", "RELATORIO": "<p class=\"list_Paragraph\">\tTrata-se de embargos de declaração (peça 88) opostos pelo Instituto de Cooperação Pró-Vida - ICPV contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8667/2017/Primeira Câmara\" target=\"_blank\">Acórdão 8667/2017-TCU-Primeira Câmara</a> (peça 78) , proferido quando do julgamento de TCE instaurada pela Fundação Nacional de Saúde - Funasa em desfavor do ICPV, então presidido pela Sra. Tânia Maria Nunes de Araújo de Alencar, em razão da aprovação parcial dos valores transferidos ao referido instituto pela Funasa, com base no Convênio 368/2002, tendo em vista a impugnação de despesas realizadas com desvio de finalidade, as quais causaram dano ao Erário no montante de R$ 1.133.067,32 (peça 6, p. 253 a 261) . O referido ajuste foi celebrado visando prestar assistência à saúde indígena no Polo de Zé Doca (MA) , além de operacionalizar ações e realizar a manutenção das Casas de Saúde Indígenas de São Luís (MA) e Imperatriz (MA) (peça 3, p. 4) .</p><p class=\"list_Paragraph\">2.\tO <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8667/2017/Primeira Câmara\" target=\"_blank\">Acórdão 8667/2017-TCU-Primeira Câmara</a>, ora embargado, apresenta o seguinte teor:</p><p class=\"list_Paragraph\"><i>\"VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pela Fundação Nacional de Saúde - Funasa em desfavor do Instituto de Cooperação Pró-Vida - ICPV, então presidido pela Sra. Tânia Maria Nunes de Araújo de Alencar, em razão da aprovação parcial dos valores transferidos ao referido instituto pela Funasa, com base no Convênio nº 368/2002, tendo em vista a impugnação de despesas realizadas com desvio de finalidade, as quais causaram dano ao erário no valor histórico de R$ 1.133.067,32 (um milhão, cento e trinta e três mil e sessenta e sete reais e trinta e dois centavos) ,</i></p><p class=\"list_Paragraph\"><i>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da 1ª Câmara, diante das razões expostas pelo Relator, em:</i></p><p class=\"list_Paragraph\"><i>9.1. com fundamento nos artigos. 1º, I, 16, III, alínea \"c\", 19, caput, e 23, III, alínea \"a\", todos da Lei nº 8.443/1992, e 1º, I, 202, § 6º, 209, III, 210 e 214, III, todos do Regimento Interno do TCU, rejeitar as alegações de defesa apresentadas pelos responsáveis e julgar irregulares as contas do Instituto de Cooperação Pró-Vida - ICPV (CNPJ nº 04.623.490/0001-33) e da Sra. Tânia Maria Nunes de Araújo de Alencar (CPF nº XXX.028.763-XX) , ex-presidente dessa entidade, e condená-los solidariamente ao pagamento das quantias a seguir especificadas, com a fixação do prazo de quinze dias, a contar das notificações, para comprovarem perante o Tribunal, na forma do art. 214, III, alínea \"a\", do Regimento Interno desta Corte de Contas, o recolhimento das dívidas aos cofres da Funasa, atualizadas monetariamente e acrescidas dos juros de mora, calculados a partir das datas discriminadas até aquelas dos recolhimentos, na forma prevista na legislação em vigor:</i></p><table><tbody><tr>\t<td><p class=\"header\"><b><i>VALOR ORIGINAL (R$) </i></b></p></td>\t<td><p class=\"header\"><b><i>DATA DA OCORRÊNCIA</i></b></p></td></tr><tr>\t<td><p class=\"normal_ (Web) \"><i>7.587,35</i></p></td>\t<td><p class=\"normal_ (Web) \"><i>16/10/2002</i></p></td></tr><tr>\t<td><p class=\"normal_ (Web) \"><i>178.552,35</i></p></td>\t<td><p class=\"normal_ (Web) \"><i>14/3/2003</i></p></td></tr><tr>\t<td><p class=\"normal_ (Web) \"><i>196.948,32</i></p></td>\t<td><p class=\"normal_ (Web) \"><i>26/8/2003</i></p></td></tr><tr>\t<td><p class=\"normal_ (Web) \"><i>757.566,65</i></p></td>\t<td><p class=\"normal_ (Web) \"><i>14/1/2004</i></p></td></tr></tbody></table><p class=\"list_Paragraph\"><i>9.2. autorizar, desde logo, caso seja solicitado pelos responsáveis, o pagamento das dívidas da Sra. Tânia Maria Nunes de Araújo de Alencar e do Instituto de Cooperação Pró-Vida em 36 (trinta e seis) parcelas mensais e consecutivas, nos termos dos arts. 26 da Lei nº 8.443/1992 e 217 do Regimento Interno do TCU, fixando o prazo de quinze dias, a contar do recebimento da notificação, para comprovarem perante o Tribunal o recolhimento da primeira parcela e de trinta dias, a contar da parcela anterior, para comprovarem os recolhimentos das demais parcelas, devendo incidir sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, na forma prevista na legislação em vigor;</i></p><p class=\"list_Paragraph\"><i>9.3. autorizar, desde logo, nos termos do art. 28, II, da Lei nº 8.443/1992, a cobrança judicial das dívidas, caso não sejam atendidas as notificações;</i></p><p class=\"list_Paragraph\"><i>9.4. encaminhar cópia deste acórdão, bem como do relatório e do voto que o fundamentaram, ao Procurador-Chefe da Procuradoria da República no Maranhão, nos termos dos arts. 16, § 3º, da Lei nº 8.443/1992 e 209, § 7º, do Regimento Interno do TCU, para a adoção das medidas que ele entender cabíveis.\"</i></p><p class=\"list_Paragraph\">3.\tO Instituto de Cooperação Pró-Vida - ICPV foi regularmente notificado, na pessoa de seu representante legal, do acórdão em tela. Em seguida, opôs os embargos de declaração ora analisados.</p><p class=\"list_Paragraph\">4.\tDeterminei, por meio de despacho, que a Secretaria de Recursos avaliasse a admissibilidade e o mérito deste recurso (peça 94) .</p><p class=\"list_Paragraph\">5.\tQuanto à admissibilidade, o auditor da Serur destacou que:</p><p class=\"list_Paragraph\">\ta) estes embargos de declaração foram apresentados de forma tempestiva;</p><p class=\"list_Paragraph\">\tb) o recorrente teve ciência oficial do acórdão recorrido;</p><p class=\"list_Paragraph\">\tc) não houve perda de objeto; </p><p class=\"list_Paragraph\">\td) os presentes embargos atendem ao princípio da singularidade recursal; e </p><p class=\"list_Paragraph\">\te) o recorrente possui interesse e legitimidade recursal.</p><p class=\"list_Paragraph\">6.\tDiante disso, ele asseverou que foram atendidos os requisitos gerais estabelecidos para o conhecimento do recurso sob comento. Adicionalmente, frisou que, em conformidade com o art. 287, <b>caput,</b> do Regimento Interno do TCU, os embargos de declaração devem ser conhecidos quando houver obscuridade, omissão ou contradição em acórdão do Tribunal, cabendo ao recorrente apontar o vício que pretende impugnar. Por fim, destacou que esta Corte firmou orientação no sentido de que, em recursos da espécie, exclui-se do juízo de admissibilidade o exame, ainda que em cognição superficial, da existência de obscuridade, omissão ou contradição na deliberação recorrida, cuja verificação deve ser remetida para o seu juízo de mérito.</p><p class=\"list_Paragraph\">7.\tCom fulcro nessas considerações, o auditor da Secretaria de Recursos propôs conhecer dos presentes embargos. </p><p class=\"list_Paragraph\">8.\tQuanto ao mérito deste recurso, o auditor frisou que:</p><p class=\"list_Paragraph\">\t- Alegações do recorrente</p><p class=\"list_Paragraph\">\ta) a análise dos argumentos por ele apresentados no processo 25100.049947/02-14, que deu origem à TCE, foi omissa em relação a alguns pontos; e</p><p class=\"list_Paragraph\">\tb) os pareceres técnicos apresentados pela concedente contêm contradições, especialmente quando afirmam que ocorreu a inexecução total do objeto avençado;</p><p class=\"list_Paragraph\">\t- Análise dessas alegações</p><p class=\"list_Paragraph\">\ta) as alegações deduzidas pelo recorrente dizem respeito não a vícios inerentes à decisão embargada, mas a suposto <b>error in judicando</b>, uma vez que o embargante questiona a qualidade da análise empreendida pelo órgão julgador acerca dos elementos contidos nos autos. Sobre o ponto, cabe destacar o seguinte ensinamento de Daniel Amorim Assumpção Neves:</p><p class=\"list_Paragraph\"><i>\"Vícios de julgamento são entendidos como vícios de conteúdo da decisão impugnada e comumente identificados pela expressão latina </i><b><i>error in judicando</i></b><i>. Nessa espécie de causa de pedir o recorrente critica a qualidade da decisão, impugnando as considerações e conclusões judiciais. Trata-se de decisão injusta, porque diverge daquela que deveria ter sido proferida se o juízo tivesse considerado corretamente os fatos e aplicado adequadamente o direito.</i></p><p class=\"list_Paragraph\"><i>O </i><b><i>error in judicando</i></b><i> pode ser fático, quando se impugna a situação fática estabelecida pelo órgão jurisdicional como sua base de decisão. Nessa espécie de alegação, o recorrente procura demonstrar que houve uma equivocada determinação dos fatos, o que enseja uma crítica no tocante à valoração da prova. Por outro lado, o </i><b><i>error in judicando</i></b><i> pode ser jurídico, quando se impugna a aplicação do direito ao caso concreto, o que pode se dar pela demonstração de aplicação de norma inadequada ou ainda de norma adequada, mas com interpretação equivocada.\" </i> (NEVES, Daniel Amorim Assumpção. MANUAL DE DIREITO PROCESSUAL CIVIL. 3ª ed., Ed. Método, 2016, pág. 638) </p><p class=\"list_Paragraph\">b) ocorre que os embargos de declaração não se prestam à correção de eventual erro na apreciação da matéria, seja ele <b>error in judicando </b>ou <b>error in procedendo</b>;</p><p class=\"list_Paragraph\">c) no que concerne à alegação de que o TCU considerou a inexecução total do objeto do convênio, cabe esclarecer que, consoante informado pela unidade técnica de origem, a concedente afirmou que 44,79% desse objeto haviam sido executados (peça 73, p. 4, item 23) . Por via de consequência, não ocorreu o erro de fato apontado pelo embargante;</p><p class=\"list_Paragraph\">d) se a integralidade do mencionado processo 25100.049947/02-14 não está nos presentes autos, conforme alegado pelo embargante, compete-lhe apresentar os elementos eventualmente faltantes. Esse ônus é imputado ao responsável pela jurisprudência pacífica do TCU, como se observa, por exemplo, nos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5252/2018/Primeira Câmara\" target=\"_blank\">Acórdão 5252/2018-TCU-Primeira Câmara</a>, 8.975/2018 - 1ª Câmara e 3.582/2017 - 2ª Câmara; e</p><p class=\"list_Paragraph\">e) embargos de declaração não são adequados para rediscutir o mérito de questões anteriormente examinadas, devendo o responsável inconformado valer-se do recurso apropriado para provocar a reapreciação da matéria. Nesse sentido, podem ser citados os seguintes acórdãos:</p><p><i>\t\"A apreciação de embargos declaratórios no TCU observa os seguintes critérios:</i></p><p><i>\t(i) não se prestam para rediscussão do mérito nem para reavaliação dos fundamentos que conduziram à prolação do acórdão recorrido;</i></p><p><i>\t(ii) a contradição deve estar contida nos termos do inteiro teor da deliberação atacada;</i></p><p><i>\t(iii) não há omissão quando a matéria é analisada na instrução da unidade técnica que consta do relatório e integra as razões de decidir do relator;</i></p><p><i>\t(iv) o julgador não está obrigado a apreciar todos os argumentos da parte, sendo suficiente que se atenha àqueles bastantes à formação de sua convicção acerca da matéria; e</i></p><p><i>\t(v) eventual erro de julgamento deve ser corrigido por outra via recursal própria.\" </i> (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/117/2018/Segunda Câmara\" target=\"_blank\">Acórdão 117/2018-TCU-Segunda Câmara</a>, Relatora Ministra Ana Arraes) </p><p class=\"list_Paragraph\"><i>\t\"Os embargos de declaração não se prestam ao reexame das provas produzidas nos autos ou ainda para sanar eventual erro na sua apreciação. A má apreciação da prova, acaso existente, deve ser corrigida pelas vias processuais adequadas previstas em lei.\" </i> (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/727/2017/Plenário\" target=\"_blank\">Acórdão 727/2017-TCU-Plenário</a>, Relator Ministro Aroldo Cedraz) </p><p class=\"list_Paragraph\">\t<i>\"Embargos de declaração é um recurso de natureza peculiar, cuja fundamentação é vinculada, visto que seu objetivo é estritamente afastar possível omissão, obscuridade ou contradição de determinada deliberação. Logo, esse instrumento não deve servir como meio ilegítimo para rediscussão de mérito, o que representaria, na prática, a possibilidade de repetição de um mesmo recurso, ferindo os princípios da legalidade, da singularidade, da isonomia e da celeridade processual.\" </i> (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7781/2015/Primeira Câmara\" target=\"_blank\">Acórdão 7781/2015-TCU-Primeira Câmara</a>, Relator Ministro José Múcio Monteiro) </p><p class=\"list_Paragraph\">9.\tCom espeque nessas considerações, o auditor concluiu que não foi demonstrada a existência de omissão, contradição ou obscuridade no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8667/2017/Primeira Câmara\" target=\"_blank\">Acórdão 8667/2017-TCU-Primeira Câmara</a>. Por conseguinte, ele propôs (peça 97) :</p><p>\tI - conhecer dos embargos de declaração opostos pelo Instituto de Cooperação Pró-Vida tendo por objeto o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8667/2017/Primeira Câmara\" target=\"_blank\">Acórdão 8667/2017-TCU-Primeira Câmara</a>, por preencherem os requisitos de admissibilidade aplicáveis à espécie, para, no mérito, rejeitá-los, nos termos dos arts. 34 da Lei 8.443/1992 e 287 do Regimento Interno do TCU; e</p><p>\tII - dar ciência ao recorrente e aos órgãos/entidades interessados do teor da decisão que vier a ser adotada, acompanhada do seu relatório e voto.</p><p>10.\tO Diretor Substituto da 4ª Diretoria da Serur e o titular daquela unidade técnica manifestaram sua concordância com essa proposta (peças 98 e 99) .</p><p>\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Alexandre Ramos de Lima (45.510/OAB-DF) e outros, representando o Instituto de Cooperação Pró-vida. ", "REPRESENTANTEMP": "Procurador Rodrigo Medeiros de Lima.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CONTAS JULGADAS IRREGULARES. DÉBITO. EMBARGOS DE DECLARAÇÃO. ALEGAÇÃO DE EXISTÊNCIA DE OMISSÃO E CONTRADIÇÕES NO ACÓRDÃO RECORRIDO. CONHECIMENTO. INEXISTÊNCIA DE OMISSÃO, OBSCURIDADE OU CONTRADIÇÃO. CONHECIMENTO. REJEIÇÃO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (SERUR) e Secretaria de Controle Externo da Saúde (SecexSaude).", "VOTO": "<p class=\"list_Paragraph\"/><p class=\"list_Paragraph\">I - Histórico</p><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\">\tTrata-se de embargos de declaração opostos pelo Instituto de Cooperação Pró-Vida - ICPV contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8667/2017/Primeira Câmara\" target=\"_blank\">Acórdão 8667/2017-TCU-Primeira Câmara</a>, proferido quando do julgamento de TCE instaurada pela Fundação Nacional de Saúde - Funasa em desfavor do ICPV, então presidido pela Sra. Tânia Maria Nunes de Araújo de Alencar, em razão da aprovação parcial dos valores transferidos ao referido instituto pela Funasa, com base no Convênio 368/2002, tendo em vista a impugnação de despesas realizadas com desvio de finalidade, as quais causaram dano ao Erário no valor histórico de R$ 1.133.067,32 (um milhão cento e trinta e três mil sessenta e sete reais e trinta e dois centavos) . O referido ajuste foi celebrado visando prestar assistência à saúde indígena no Polo de Zé Doca (MA) , além de operacionalizar ações e realizar a manutenção das Casas de Saúde Indígenas de São Luís (MA) e Imperatriz (MA) .</p><p class=\"list_Paragraph\">2.\tO <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8667/2017/Primeira Câmara\" target=\"_blank\">Acórdão 8667/2017-TCU-Primeira Câmara</a>, ora embargado, apresenta o seguinte teor:</p><p class=\"list_Paragraph\"><i>\"VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pela Fundação Nacional de Saúde - Funasa em desfavor do Instituto de Cooperação Pró-Vida - ICPV, então presidido pela Sra. Tânia Maria Nunes de Araújo de Alencar, em razão da aprovação parcial dos valores transferidos ao referido instituto pela Funasa, com base no Convênio nº 368/2002, tendo em vista a impugnação de despesas realizadas com desvio de finalidade, as quais causaram dano ao erário no valor histórico de R$ 1.133.067,32 (um milhão, cento e trinta e três mil e sessenta e sete reais e trinta e dois centavos) ,</i></p><p class=\"list_Paragraph\"><i>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da 1ª Câmara, diante das razões expostas pelo Relator, em:</i></p><p class=\"list_Paragraph\"><i>9.1. com fundamento nos artigos. 1º, I, 16, III, alínea \"c\", 19, caput, e 23, III, alínea \"a\", todos da Lei nº 8.443/1992, e 1º, I, 202, § 6º, 209, III, 210 e 214, III, todos do Regimento Interno do TCU, rejeitar as alegações de defesa apresentadas pelos responsáveis e julgar irregulares as contas do Instituto de Cooperação Pró-Vida - ICPV (CNPJ nº 04.623.490/0001-33) e da Sra. Tânia Maria Nunes de Araújo de Alencar (CPF nº 038.028.763-34) , ex-presidente dessa entidade, e condená-los solidariamente ao pagamento das quantias a seguir especificadas, com a fixação do prazo de quinze dias, a contar das notificações, para comprovarem perante o Tribunal, na forma do art. 214, III, alínea \"a\", do Regimento Interno desta Corte de Contas, o recolhimento das dívidas aos cofres da Funasa, atualizadas monetariamente e acrescidas dos juros de mora, calculados a partir das datas discriminadas até aquelas dos recolhimentos, na forma prevista na legislação em vigor:</i></p><table><tbody><tr>\t<td><p class=\"header\"><b><i>VALOR ORIGINAL (R$) </i></b></p></td>\t<td><p class=\"header\"><b><i>DATA DA OCORRÊNCIA</i></b></p></td></tr><tr>\t<td><p class=\"normal_ (Web) \"><i>7.587,35</i></p></td>\t<td><p class=\"normal_ (Web) \"><i>16/10/2002</i></p></td></tr><tr>\t<td><p class=\"normal_ (Web) \"><i>178.552,35</i></p></td>\t<td><p class=\"normal_ (Web) \"><i>14/3/2003</i></p></td></tr><tr>\t<td><p class=\"normal_ (Web) \"><i>196.948,32</i></p></td>\t<td><p class=\"normal_ (Web) \"><i>26/8/2003</i></p></td></tr><tr>\t<td><p class=\"normal_ (Web) \"><i>757.566,65</i></p></td>\t<td><p class=\"normal_ (Web) \"><i>14/1/2004</i></p></td></tr></tbody></table><p class=\"list_Paragraph\"><i>9.2. autorizar, desde logo, caso seja solicitado pelos responsáveis, o pagamento das dívidas da Sra. Tânia Maria Nunes de Araújo de Alencar e do Instituto de Cooperação Pró-Vida em 36 (trinta e seis) parcelas mensais e consecutivas, nos termos dos arts. 26 da Lei nº 8.443/1992 e 217 do Regimento Interno do TCU, fixando o prazo de quinze dias, a contar do recebimento da notificação, para comprovarem perante o Tribunal o recolhimento da primeira parcela e de trinta dias, a contar da parcela anterior, para comprovarem os recolhimentos das demais parcelas, devendo incidir sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, na forma prevista na legislação em vigor;</i></p><p class=\"list_Paragraph\"><i>9.3. autorizar, desde logo, nos termos do art. 28, II, da Lei nº 8.443/1992, a cobrança judicial das dívidas, caso não sejam atendidas as notificações;</i></p><p class=\"list_Paragraph\"><i>9.4. encaminhar cópia deste acórdão, bem como do relatório e do voto que o fundamentaram, ao Procurador-Chefe da Procuradoria da República no Maranhão, nos termos dos arts. 16, § 3º, da Lei nº 8.443/1992 e 209, § 7º, do Regimento Interno do TCU, para a adoção das medidas que ele entender cabíveis.\"</i></p><p class=\"list_Paragraph\">3.\tRegularmente notificado dessa decisão, o Instituto de Cooperação Pró-Vida - ICPV opôs os embargos de declaração ora analisados, tendo afirmado em síntese que:</p><p class=\"list_Paragraph\">\ta) o processo 25100.049947/02-14, que deu origem à TCE e foi autuado na fase interna desta TCE, não foi integralmente apensado a estes autos;</p><p class=\"list_Paragraph\">\tb) algumas alegações e documentos apresentados pelos responsáveis não foram devidamente analisados pelo concedente. Por exemplo, não teriam sido considerados relatórios contábeis protocolados pelo recorrente, sob o argumento de que esses documentos não estariam disponíveis para avaliação pela Funasa. Em consequência, no relatório elaborado por aquela Fundação, teria sido incorretamente registrada a inexecução praticamente integral do objeto avençado;</p><p class=\"list_Paragraph\">\tc) o relatório final da TCE elaborado pela Funasa apresenta contradições, como, por exemplo, a afirmação no sentido de que <i>\"não é possível dimensionar o percentual de execução, considerando que existem despesas que não estão comprovadas com documentos como notas fiscais ou recibos, além do que não havia metas a serem confrontadas\"</i>.<i> </i>Tais contradições não foram analisadas no voto que fundamentou o acórdão vergastado.</p><p class=\"list_Paragraph\">4.\tCom fulcro nesses argumentos, o recorrente requereu que os presentes embargos sejam conhecidos e providos, sendo-lhes concedido efeito infringente.</p><p>5.\tApós analisar os documentos acostados aos presentes autos, a Secretaria de Recursos concluiu que os argumentos apresentados pelo embargante tentam demonstrar a existência de um suposto <b>error in judicando</b>. Aduziu que o recorrente não demonstrou a existência de omissão, contradição ou obscuridade. Por via de consequência, propôs conhecer dos embargos de declaração opostos pelo Instituto de Cooperação Pró-Vida em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8667/2017/Primeira Câmara\" target=\"_blank\">Acórdão 8667/2017-TCU-Primeira Câmara</a>, uma vez que foram preenchidos os requisitos de admissibilidade aplicáveis à espécie, para, no mérito, rejeitá-los, nos termos dos arts. 34 da Lei 8.443/1992 e 287 do Regimento Interno do TCU.</p><p>II - Análise do mérito destes embargos de declaração</p><p>6.\tPreliminarmente, destaco que os presentes embargos de declaração foram apresentados de forma tempestiva, não houve perda de objeto, o recurso em tela observou o princípio da singularidade recursal e o embargante possui interesse e legitimidade recursal. Aduzo que, em conformidade com a jurisprudência desta Corte de Contas, para que recursos dessa espécie sejam conhecidos, é necessário e suficiente que o recorrente aponte a existência de obscuridade, omissão ou contradição em acórdão do Tribunal. Até porque o exame, ainda que em cognição superficial, da efetiva existência de obscuridade, omissão ou contradição na deliberação recorrida deve ser realizado no processo de formação do juízo de mérito.</p><p>7.\tCom fulcro nessas considerações, julgo que estes embargos de declaração devem ser conhecidos, uma vez que foram atendidos os requisitos aplicáveis à espécie recursal.</p><p>8.\tQuanto ao mérito, manifesto minha concordância com a proposta formulada pela Serur, cuja análise incorporo desde já às minhas razões de decidir, sem prejuízo de tecer algumas considerações adicionais, o que passo a fazer.</p><p>9.\tApós avaliar as alegações do embargante, constatei que suas alegações apontam na direção de um suposto <b>error in judicando</b>, que seria caracterizado por falhas na análise empreendida pelo órgão julgador acerca dos elementos contidos nos presentes autos.</p><p>10.\tLembro que o <b>error in judicando </b>são:</p><p class=\"list_Paragraph\"><i>\"Vícios de julgamento são entendidos como vícios de conteúdo da decisão impugnada e comumente identificados pela expressão latina </i><b><i>error in judicando</i></b><i>. Nessa espécie de causa de pedir o recorrente critica a qualidade da decisão, impugnando as considerações e conclusões judiciais. Trata-se de decisão injusta, porque diverge daquela que deveria ter sido proferida se o juízo tivesse considerado corretamente os fatos e aplicado adequadamente o direito.</i></p><p class=\"list_Paragraph\"><i>O </i><b><i>error in judicando</i></b><i> pode ser fático, quando se impugna a situação fática estabelecida pelo órgão jurisdicional como sua base de decisão. Nessa espécie de alegação, o recorrente procura demonstrar que houve uma equivocada determinação dos fatos, o que enseja uma crítica no tocante à valoração da prova. Por outro lado, o </i><b><i>error in judicando</i></b><i> pode ser jurídico, quando se impugna a aplicação do direito ao caso concreto, o que pode se dar pela demonstração de aplicação de norma inadequada ou ainda de norma adequada, mas com interpretação equivocada.\" </i> (NEVES, Daniel Amorim Assumpção. MANUAL DE DIREITO PROCESSUAL CIVIL. 3ª ed., Ed. Método, 2016, pág. 638) </p><p>11.\tOcorre que, em conformidade com a jurisprudência do STF, os embargos de declaração não se destinam a corrigir <b>error in judicando</b>, como se observa, por exemplo, no RE 627.189 ED-SEGUNDOS/SP, relatado pelo Ministro Dias Toffoli, e na ADI 1.875 AGR-ED/DF, relatado pelo Ministro Celso de Mello.</p><p>12.\tNesse mesmo sentido, no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/117/2018/Segunda Câmara\" target=\"_blank\">Acórdão 117/2018-TCU-Segunda Câmara</a>, a Ministra Ana Arraes salientou que <i>\"eventual erro de julgamento deve ser corrigido por outra via recursal própria.\"</i></p><p>Aduzo que não merece acolhida a alegação de que o TCU teria proferido o acórdão vergastado levando em conta a avaliação, alegadamente incorreta, efetuada pelo concedente no sentido de que teria havido a inexecução integral do objeto avençado. Segundo consta expressamente da instrução elaborada pela unidade técnica de origem, que foi incorporada às minhas razões de decidir, a concedente apontou a execução de 44,79% desse objeto. Assim sendo, não houve o erro de fato suscitado pelo embargante.</p><p>13.\tEventuais omissões na análise empreendida pela concedente, na fase interna desta TCE, não maculam o julgamento do TCU. Afinal, o embargante foi regularmente citado e foi-lhe concedida a oportunidade de apresentar documentos e alegações. Assim sendo, ele poderia ter encaminhado as informações, que, alegadamente, não teriam sido consideradas pela Funasa, e demandado sua análise. Saliento que não foram apontadas omissões na avaliação realizada por esta Corte, o que implica dizer que o Tribunal estudou os fatos e adotou a posição que julgou mais adequada.</p><p>14.\tDe forma similar, supostas contradições na análise empreendida pela concedente não invalidam as conclusões a que chegou o TCU, com fulcro na avaliação efetuada por ele.</p><p>15.\tCom espeque nesses argumentos, concluo que não foi demonstrada a existência de omissão, contradição ou obscuridade no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8667/2017/Primeira Câmara\" target=\"_blank\">Acórdão 8667/2017-TCU-Primeira Câmara</a>, mas apenas foi alegado que tais vícios existiriam no relatório elaborado pela Funasa. </p><p>16.\tPor via de consequência, os presentes embargos de declaração devem ser rejeitados, uma vez que, consoante exposto pelo Ministro José Múcio Monteiro, no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7781/2015/Primeira Câmara\" target=\"_blank\">Acórdão 7781/2015-TCU-Primeira Câmara</a>:</p><p>\t<i>\"Embargos de declaração é um recurso de natureza peculiar, cuja fundamentação é vinculada, visto que seu objetivo é estritamente afastar possível omissão, obscuridade ou contradição de determinada deliberação. Logo, esse instrumento não deve servir como meio ilegítimo para rediscussão de mérito, o que representaria, na prática, a possibilidade de repetição de um mesmo recurso, ferindo os princípios da legalidade, da singularidade, da isonomia e da celeridade processual.\"</i></p><p>\tDiante de todo o acima exposto, voto por que seja adotada a deliberação que ora submeto a este Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 19 de novembro de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">BENJAMIN ZYMLER </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221217", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=689672", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=689672", "EXTENSAOARQUIVO": "doc"}