{"KEY": "ACORDAO-COMPLETO-2351394", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 13964/2019 ATA 42/2019 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "13964", "ANOACORDAO": "2019", "NUMATA": "42/2019", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos em que se aprecia o acompanhamento das determinações contidas no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/778/2013/Primeira Câmara\" target=\"_blank\">Acórdão 778/2013-TCU-Primeira Câmara</a>, mantido inalterado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7845/2013/Primeira Câmara\" target=\"_blank\">Acórdão 7845/2013-TCU-Primeira Câmara</a>,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, com fundamento nos arts. 40, 44 e 60 da Lei 8.443/1992, c/c os arts. 241, 243, 250, inciso II, 270 e 273 do Regimento Interno, em efetuar as determinações adiante especificadas, ante as razões expostas pelo Relator:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar prejudicado o cumprimento do item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/778/2013/Primeira Câmara\" target=\"_blank\">Acórdão 778/2013-TCU-Primeira Câmara</a>, mantido inalterado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7845/2013/Primeira Câmara\" target=\"_blank\">Acórdão 7845/2013-TCU-Primeira Câmara</a>, em virtude do óbito do interessado Paulo Cesar Morais Batistella (XXX.247.220-XX) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. em relação aos atos de aposentadoria de Lourdes Rampanelli (XXX.654.420-XX) , Maria Nilza Galho Busatta (XXX.368.780-XX) , Richard Diersmann (XXX.446.910-XX) , Sebastião Lautert dos Santos (XXX.649.240-XX) e Tadeu Karczeski (XXX.780.430-XX) , reiterar o cumprimento dos itens 9.2, 9.3 e 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/778/2013/Primeira Câmara\" target=\"_blank\">Acórdão 778/2013-TCU-Primeira Câmara</a>, mantido inalterado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7845/2013/Primeira Câmara\" target=\"_blank\">Acórdão 7845/2013-TCU-Primeira Câmara</a>, informando o órgão jurisdicionado de que as decisões exaradas na Ação Ordinária nº 2009.71.00.035383-4, no caso concreto, não constituem óbice ao cumprimento das determinações deste Tribunal;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. determinar à Gerência Executiva do INSS - PASSO FUNDO/RS - INSS/MPS que dê cumprimento ao disposto no art. 46, § 3º, da Lei 8.112/1990, conforme disposto no subitem 9.4.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/778/2013/Primeira Câmara\" target=\"_blank\">Acórdão 778/2013-TCU-Primeira Câmara</a>, mantido inalterado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7845/2013/Primeira Câmara\" target=\"_blank\">Acórdão 7845/2013-TCU-Primeira Câmara</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. determinar à Sefip que:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4.1. autue imediatamente o ato de pensão em que figura como instituidor o Sr. Paulo Cesar Morais Batistella (XXX.247.220-XX) , cujo nº de controle é o 10162127-05-2014-000001-0, a fim de que seja analisada a legitimidade da proporcionalidade dos proventos de pensão que vêm sendo atualmente pagos a eventuais beneficiários;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4.2. realize o monitoramento das determinações constantes da presente deliberação, representando ao Tribunal em caso de não atendimento;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. dar ciência da presente deliberação ao órgão jurisdicionado e aos interessados, encaminhando-lhes cópia do inteiro teor da presente decisão.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Monitoramento das determinações constantes do Acórdão 778/2013-1ªCâmara, que considerou ilegais os atos de aposentadoria dos interessados.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "19/11/2019", "ENTIDADE": " Gerência Executiva do INSS - PASSO FUNDO/RS - INSS/MPS.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessados: Lourdes Rampanelli (XXX.654.420-XX); Maria Nilza Galho Busatta (XXX.368.780-XX); Paulo Cesar Morais Batistella (XXX.247.220-XX); Paulo Cesar Morais Batistella (XXX.247.220-XX); Richard Diersmann (XXX.446.910-XX); Sebastião Lautert dos Santos (XXX.649.240-XX); Tadeu Karczeski (XXX.780.430-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02233920108\" target=\"_blank\">022.339/2010-8</a>", "QUORUM": " <br>13.1. Ministros presentes: Vital do Rêgo (na Presidência) e Benjamin Zymler (Relator).<br>13.2. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti e Marcos Bemquerer Costa.<br>13.3. Ministro-Substituto presente: Weder de Oliveira.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2392049", "titulo": "Acórdão 5798/2020 - Primeira Câmara", "tipo": "Acórdão", "ano": "2020", "numero": "5798", "colegiado": "Primeira Câmara"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2392049", "titulo": "Acórdão 5798/2020 - Primeira Câmara", "tipo": "Acórdão", "ano": "2020", "numero": "5798", "colegiado": "Primeira Câmara"}], "DECISOESJUDICIAIS": [{"numProcessoJudicial": "5000717-63.2020.4.04.7117", "siglaOrgao": "JFRS", "linkProcessoJudicial": "", "nomeAutor": "Lourdes Rampanelli"}], "RELATOR": "BENJAMIN ZYMLER", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tAdoto como relatório o parecer da unidade técnica, cujos termos são os seguintes:</p><p><i>\"</i><b><i>INTRODUÇÃO</i></b></p><p><i>1.\tTratam os autos de processo de acompanhamento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/778/2013/Primeira Câmara\" target=\"_blank\">Acórdão 778/2013-TCU-Primeira Câmara</a>, proferido na Sessão de 26/2/2013, de relatoria do e. Ministro José Múcio Monteiro, que considerou ilegais os atos de aposentadoria dos interessados em epígrafe (peça 16) . </i></p><p><i>1.1.\tA concessão de Paulo Cesar Morais Batistella foi considerada ilegal devido sua patologia não constar entre aquelas especificadas no art. 186, § 1º, da Lei nº 8.112/1990 e os proventos estarem sendo pagos pelos seus valores integrais, apesar de contar com apenas 25 anos, 7 meses e 26 dias de tempo de serviço (peça 17, p .1) .</i></p><p><i>1.2.\tJá as aposentadoria de Lourdes Rampanelli, Maria Nilza Galho Busatta, Richard Diersmann, Sebastião Lautert dos Santos e Tadeu Karczeski foram impugnada devido à averbação de período de atividade rural sem a comprovação dos recolhimentos das contribuições previdenciárias realizadas à época da prestação laboral ou de forma indenizada (pepça 17, p. 1) .</i></p><p><b><i>HISTÓRICO</i></b></p><p><i>2.\tA deliberação foi proferida nos seguintes termos:</i></p><p><i>9.1. considerar ilegal a concessão de aposentadoria de Paulo Cesar Morais Batistella, recusando o registro; </i></p><p><i>9.2. considerar ilegais as concessões de aposentadoria a Lourdes Rampanelli, Maria Nilza Galho Busatta, Richard Diersmann, Sebastião Lautert dos Santos e Tadeu Karczeski, negando o registro; </i></p><p><i>9.3. dispensar os servidores relacionados no item 9.2 do ressarcimento das quantias indevidamente recebidas de boa-fé; </i></p><p><i>9.4. determinar à unidade jurisdicionada que adote medidas para: </i></p><p><i>9.4.1. dar ciência, no prazo de 15 (quinze) dias, do inteiro teor desta deliberação aos interessados, alertando-os de que o efeito suspensivo proveniente da interposição de eventuais recursos perante o TCU não os exime da devolução dos valores percebidos indevidamente após a respectiva notificação, caso esses não sejam providos; </i></p><p><i>9.4.2. fazer cessar, no prazo de 15 (quinze) dias, os pagamentos decorrentes dos atos considerados ilegais a que se refere o item 9.2, sob pena de responsabilidade solidária da autoridade administrativa omissa; </i></p><p><i>9.4.3. convocar os inativos relacionados no item 9.2 para, no prazo de 15 (quinze) dias, optarem por: </i></p><p><i>9.4.3.1. apresentar comprovação de recolhimento das contribuições previdenciárias (mediante certidão de competência do INSS) , correspondentes aos tempos rurais a serem aproveitados para a concessão da aposentadoria estatutária; ou </i></p><p><i>9.4.3.2. retornar à atividade para completar o tempo faltante para a concessão de nova aposentadoria; ou </i></p><p><i>9.4.3.3. aposentar por idade, com proventos proporcionais ao tempo de serviço, no caso dos servidores Maria Nilza Galho Busatta e Sebastião Lautert dos Santos; </i></p><p><b><i>9.4.4. uma vez desconstituída a sentença judicial que assegura, presentemente, a manutenção de proventos integrais e a não devolução dos valores indevidamente recebidos pelo inativo Paulo Cesar Morais Batistella (Ação Ordinária nº 2008.71.00.002104-3/RS) , promova, nos termos do art. 46 da Lei nº 8.112/1990, a proporcionalização dos proventos e a restituição dos pagamentos a maior feitos ao interessado desde o ajuizamento da aludida ação judicial; </i></b></p><p><i>9.4.5. emitir novos atos, livres das irregularidades apontadas, com vistas à apreciação deste Tribunal, nas hipóteses em que as opções dos servidores não forem pelo retorno à atividade; </i></p><p><i>9.4.6. encaminhar a esta Corte de Contas no prazo de 30 (trinta) dias contados da ciência da decisão, documento apto a comprovar que os interessados tiveram conhecimento do acórdão; </i></p><p><b><i>9.5. encaminhar ao Departamento de Assuntos Extrajudiciais da AGU, nos termos da questão de ordem aprovada pelo Plenário deste Tribunal em 8/6/2011, as informações necessárias ao acompanhamento da ação judicial referida no item 9.4.4, sem decisão definitiva, para que o órgão adote as providências cabíveis, dando ciência à Consultoria Jurídica do TCU; </i></b></p><p><i>9.6. determinar à Sefip que adote medidas para monitorar o cumprimento da determinação relativa à cessação de pagamentos decorrentes das concessões consideradas ilegais, representando ao Tribunal em caso de não atendimento</i><b><i> (grifos nossos) </i></b></p><p><i>3. \tDevidamente comunicada do decisum (peças 19-20) , a unidade jurisdicionada se apresentou nos autos para informar que, no que diz respeito aos inativos Lourdes Rampanelli, Maria Nilza Galho Busatta, Richard Diersmann, Sebastião Lautert dos Santos e Tadeu Karczeski, estava impossibilitada de dar cumprimento à deliberação devido à \"expedição de uma Medida Cautelar Inominada n° 0000411-40.2013.404.0000/RS, pelo Tribunal Regional Federal da 4a Região, restabelecendo a antecipação de tutela deferida no processo n° 2009.71.00.035383-4/RS proposta pelo SINDISPREV-RS para impor a União e ao Instituto Nacional de Seguro Social que se abstenham de promover qualquer alteração/supressão e/ou redução de proventos dos substituídos, servidores aposentados do INSS, no Estado do Rio Grande do Sul, promovendo regularmente o pagamento dos benefícios, independentemente do cumprimento de quaisquer exigências no tocante ao recolhimento de contribuição previdenciária referente ao tempo de serviço rural utilizado na concessão de proventos de aposentadoria\" (peça 21, p. 1) . </i></p><p><i>3.1. \tO jurisdicionado ainda esclareceu que \"no que concerne a situação do servidor Paulo Cesar Morais Batistella, cuja aposentadoria por invalidez foi considerada ilegal, encaminhamos Carta n. 32/INSS/GEXPSF/SOGP de 25 de marco de 2013 visando notificá-lo de que se houver desconstituição da sentença judicial que assegura, presentemente, a manutenção de proventos integrais e a não devolução dos valores indevidamente recebidos pelo senhor na Ação Ordinária no 2008.71.00.002104-3-RS, essa Secão terá de promover nos termos do artigo 46 da Lei n° 8.112/90 a proporcionalização dos seus proventos de aposentadoria e a restituição dos pagamentos a maior feitos ao servidor desde o ajuizamnento da referida ação judicial (peça 21, p. 1) .</i></p><p><i>4.\tInconformados, os interessados ingressaram com Pedido de Reexame do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/778/2013/Primeira Câmara\" target=\"_blank\">Acórdão 778/2013-TCU-Primeira Câmara</a> (peça 24) . Em resposta foi prolatado o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7845/2013/Primeira Câmara\" target=\"_blank\">Acórdão 7845/2013-TCU-Primeira Câmara</a>, que conheceu do recurso para, no mérito, negar-lhe provimento (peça 44) .</i></p><p><i>5.\tDevidamente comunicada do novo decisum (peças 47-50) , a unidade jurisdicionada se apresentou nos autos novamente para informar que o Sr. Paulo Cesar Morais Batistella foi notificado a respeito do decido (peça 51, p. 1-2) . </i></p><p><i>5.1.\tEsclareceu na mesma oportunidade que a Ação Ordinária n. 2008.71.00.002104-3-RS, já citada nos autos, permanecia vigente, segundo informações prestadas pela Procuradoria Federal Seccional Passo Fundo (peça 51, p. 6-8) .</i></p><p><b><i>EXAME TÉCNICO</i></b></p><p><i>6.\tEm consulta ao sistema Siape/A3p restou demonstrado que os proventos de Paulo Cesar Morais Batistella foram devidamente reduzidos à proporção de 25/35 (vinte e cinco inteiros e trinta e cinco avos) , o que denota que o desfecho da Ação Ordinária n. 2008.71.00.002104-3-RS não lhe foi favorável (peças 52, p. 3) .</i></p><p><i>7.\tJá as aposentadorias dos inativos Lourdes Rampanelli, Maria Nilza Galho Busatta, Richard Diersmann, Sebastião Lautert dos Santos e Tadeu Karczeski permanecem com as mesma proporcionalização concedida na origem, o que denota que o processo 2009.71.00.035383-4/RS ainda assegura a esses interessados a manutenção de suas concessões com averbação de tempo rural  (peça 52) .</i></p><p><b><i>CONCLUSÃO </i></b></p><p><i>8. \tCom base nas informações apresentadas pela unidade jurisdicionada e naquelas extraídas do sistema Siape/A3P, faz-se necessário, nos termos da Questão de Ordem aprovada pelo Plenário do TCU em 8/6/2011, encaminhar ao Departamento de Assuntos Extrajudiciais da AGU e a Conjur/TCU, as informações necessárias ao acompanhamento do processo 2009.71.00.035383-4/RS, de interesse de Lourdes Rampanelli, Maria Nilza Galho Busatta, Richard Diersmann, Sebastião Lautert dos Santos e Tadeu Karczeski, que tramita na Justiça Federal do Rio Grande do Sul.</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>9. \tEm face do exposto, encaminhe-se os autos à apreciação superior, com as seguintes propostas:</i></p><p><i>\ta) que, nos termos da Questão de Ordem aprovada pelo Plenário do TCU em 8/6/2011, sejam encaminhadas ao Departamento de Assuntos Extrajudiciais da AGU e a Conjur/TCU, as informações necessárias ao acompanhamento do processo 2009.71.00.035383-4/RS, de interesse de Sebastião Lautert dos Santos (CPF XXX.649.240-XX) , Lourdes Rampanelli (CPF XXX.654.420-XX) , Maria Nilza Galho Busatta (CPF XXX.368.780-XX) , Richard Diersmann (CPF XXX.446.910-XX) , Tadeu Karczeski (CPF XXX.780.430-XX) -53) , que tramita na Justiça Federal do Rio Grande do Sul; </i></p><p><i>\tb) que seja determinado à </i><b><i>G</i></b><i>erência Executiva do INSS - Passo Fundo/RS - INSS/MPS que acompanhe o andamento do processo 2009.71.00.035383-4/RS, que tramita na Justiça Federal do Rio Grande do Sul e, em caso de decisão desfavorável a Sebastião Lautert dos Santos (CPF XXX.649.240-XX) , Lourdes Rampanelli (CPF XXX.654.420-XX) , Maria Nilza Galho Busatta (CPF XXX.368.780-XX) , Richard Diersmann (CPF XXX.446.910-XX) , Tadeu Karczeski (CPF XXX.780.430-XX) , que adote as providências necessárias ao seu cumprimento, comunicando-as ao Tribunal de Contas da União; e</i></p><p><i>\tc) que os autos sejam encaminhados a arquivamento até novas ocorrências do processo 2009.71.00.035383-4/RS, que tramita na Justiça Federal do Rio Grande do Sul.\"</i></p><p class=\"tCU_-_Epígrafe\">2.\tO Ministério Público junto a esta Corte de Contas manifestou-se de acordo com a proposta da unidade técnica.</p><p class=\"tCU_-_Epígrafe\">\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": "8.1. Glênio Luis Ohlweiler Ferreira (23021/OAB-RS) e outros, representando Paulo Cesar Morais Batistella.", "REPRESENTANTEMP": "Procurador Rodrigo Medeiros de Lima.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "APOSENTADORIA. ACOMPANHAMENTO. PREJUDICIALIDADE DE DETERMINAÇÃO EM VIRTUDE DO ÓBITO DE UM DOS INTERESSADOS. NÃO ATENDIMENTO DAS DETERMINAÇÕES EM RELAÇÃO AOS DEMAIS ATOS DE APOSENTADORIA. AUSÊNCIA DE ÓBICE JUDICIAL PARA QUE HAJA O EFETIVO CUMPRIMENTO DA DECISÃO. DETERMINAÇÕES.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Fiscalização de Pessoal (SEFIP).", "VOTO": "<p>Trata-se de acompanhamento das determinações contidas no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/778/2013/Primeira Câmara\" target=\"_blank\">Acórdão 778/2013-TCU-Primeira Câmara</a>, mantido inalterado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7845/2013/Primeira Câmara\" target=\"_blank\">Acórdão 7845/2013-TCU-Primeira Câmara</a> - que negou provimento ao pedido de reexame interposto -, cujos termos são os seguintes:</p><p><i>\"VISTOS, relatados e discutidos estes autos que tratam de concessões de aposentadoria a servidores da Gerência Executiva do Instituto Nacional do Seguro Social em Passo Fundo/RS.</i></p><p><i>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 1ª Câmara, ante as razões expostas pelo Relator, e com fundamento no art. 71, incisos III e IX, da Constituição Federal, arts. 1º, inciso V, 39, inciso II, e 45 da Lei nº 8.443/1992, art. 262, § 2°, do Regimento Interno, e Súmula TCU nº  106, em:</i></p><p><i>9.1. considerar ilegal a concessão de aposentadoria de Paulo Cesar Morais Batistella, recusando o registro;</i></p><p><i>9.2. considerar ilegais as concessões de aposentadoria a Lourdes Rampanelli, Maria Nilza Galho Busatta, Richard Diersmann, Sebastião Lautert dos Santos e Tadeu Karczeski, negando o registro;</i></p><p><i>9.3. dispensar os servidores relacionados no item 9.2 do ressarcimento das quantias indevidamente recebidas de boa-fé;</i></p><p><i>9.4. determinar à unidade jurisdicionada que adote medidas para:</i></p><p><i>9.4.1. dar ciência, no prazo de 15 (quinze) dias, do inteiro teor desta deliberação aos interessados, alertando-os de que o efeito suspensivo proveniente da interposição de eventuais recursos perante o TCU não os exime da devolução dos valores percebidos indevidamente após a respectiva notificação, caso esses não sejam providos;</i></p><p><i>9.4.2. fazer cessar, no prazo de 15 (quinze) dias, os pagamentos decorrentes dos atos considerados ilegais a que se refere o item 9.2, sob pena de responsabilidade solidária da autoridade administrativa omissa;</i></p><p><i>9.4.3. convocar os inativos relacionados no item 9.2 para, no prazo de 15 (quinze) dias, optarem por:</i></p><p><i>9.4.3.1. apresentar comprovação de recolhimento das contribuições previdenciárias (mediante certidão de competência do INSS) , correspondentes aos tempos rurais a serem aproveitados para a concessão da aposentadoria estatutária; ou</i></p><p><i>9.4.3.2. retornar à atividade para completar o tempo faltante para a concessão de nova aposentadoria; ou</i></p><p><i>9.4.3.3. aposentar por idade, com proventos proporcionais ao tempo de serviço, no caso dos servidores Maria Nilza Galho Busatta e Sebastião Lautert dos Santos;</i></p><p><i>9.4.4. uma vez desconstituída a sentença judicial que assegura, presentemente, a manutenção de proventos integrais e a não devolução dos valores indevidamente recebidos pelo inativo Paulo Cesar Morais Batistella (Ação Ordinária nº 2008.71.00.002104-3/RS) , promova, nos termos do art. 46 da Lei nº 8.112/1990, a proporcionalização dos proventos e a restituição dos pagamentos a maior feitos ao interessado desde o ajuizamento da aludida ação judicial;</i></p><p><i>9.4.5. emitir novos atos, livres das irregularidades apontadas, com vistas à apreciação deste Tribunal, nas hipóteses em que as opções dos servidores não forem pelo retorno à atividade;</i></p><p><i>9.4.6. encaminhar a esta Corte de Contas no prazo de 30 (trinta) dias contados da ciência da decisão, documento apto a comprovar que os interessados tiveram conhecimento do acórdão;</i></p><p><i>9.5. encaminhar ao Departamento de Assuntos Extrajudiciais da AGU, nos termos da questão de ordem aprovada pelo Plenário deste Tribunal em 8/6/2011, as informações necessárias ao acompanhamento da ação judicial referida no item 9.4.4, sem decisão definitiva, para que o órgão adote as providências cabíveis, dando ciência à Consultoria Jurídica do TCU;</i></p><p><i>9.6. determinar à Sefip que adote medidas para monitorar o cumprimento da determinação relativa à cessação de pagamentos decorrentes das concessões consideradas ilegais, representando ao Tribunal em caso de não atendimento.\"</i></p><p>2.\tA unidade técnica, cotejando as informações prestadas pelo órgão jurisdicionado com dados extraídos de sistemas informatizados disponibilizados a esta Corte, assim concluiu:</p><p><i>\"</i><b><i>EXAME TÉCNICO</i></b></p><p><i>6.\tEm consulta ao sistema Siape/A3p restou demonstrado que os proventos de Paulo Cesar Morais Batistella foram devidamente reduzidos à proporção de 25/35 (vinte e cinco inteiros e trinta e cinco avos) , o que denota que o desfecho da Ação Ordinária n. 2008.71.00.002104-3-RS não lhe foi favorável (peças 52, p. 3) .</i></p><p><i>7.\tJá as aposentadorias dos inativos Lourdes Rampanelli, Maria Nilza Galho Busatta, Richard Diersmann, Sebastião Lautert dos Santos e Tadeu Karczeski permanecem com as mesma proporcionalização concedida na origem, o que denota que o processo 2009.71.00.035383-4/RS ainda assegura a esses interessados a manutenção de suas concessões com averbação de tempo rural  (peça 52) .</i></p><p><b><i>CONCLUSÃO</i></b></p><p><i>8. \tCom base nas informações apresentadas pela unidade jurisdicionada e naquelas extraídas do sistema Siape/A3P, faz-se necessário, nos termos da Questão de Ordem aprovada pelo Plenário do TCU em 8/6/2011, encaminhar ao Departamento de Assuntos Extrajudiciais da AGU e a Conjur/TCU, as informações necessárias ao acompanhamento do processo 2009.71.00.035383-4/RS, de interesse de Lourdes Rampanelli, Maria Nilza Galho Busatta, Richard Diersmann, Sebastião Lautert dos Santos e Tadeu Karczeski, que tramita na Justiça Federal do Rio Grande do Sul.\" </i> (grifou-se) .</p><p>3.\tComo se vê, entendeu a unidade técnica que houve o cumprimento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/778/2013/Primeira Câmara\" target=\"_blank\">Acórdão 778/2013-TCU-Primeira Câmara</a> em relação ao ato de aposentadoria de Paulo Cesar Morais Batistella, em virtude de os seus proventos terem sido reduzidos à proporção de 25/35 (vinte e cinco inteiros e trinta e cinco avos) , o que denotaria o desfecho desfavorável da ação judicial por ele ajuizada.</p><p>4.\tOcorre que, por meio de consulta realizada junto aos sistemas informatizados colocados à disposição deste Tribunal, constatou-se que o referido servidor faleceu em 7/12/2013, instituindo pensão por morte com proventos integrais, por meio de ato que se encontra na base do Tribunal cujo nº de controle é o 10162127-05-2014-000001-0. Outrossim, realizando-se consulta junto ao sítio do TRF da 4ª Região, verifica-se que a sentença favorável ao interessado foi parcialmente reformada em apelação, que afastou, no caso concreto, a incidência do art. 186, § 1º, da Lei 8.112/1990, encontrando-se o feito ainda pendente de julgamento de embargos de declaração opostos pelos sucessores do interessado.</p><p>5.\tTem-se, assim, que o presente acompanhamento encontra-se prejudicado em relação ao ato de aposentadoria emitido em favor de Paulo Cesar Morais Batistella, remanescendo, contudo, o dever de ressarcimento ao erário nos termos do disposto no § 3º do art. 46 da Lei 8.112/1990. Entendo, também, ser o caso de se determinar à unidade técnica a imediata autuação e processamento do ato de pensão instituído pelo referido servidor, a fim de que seja analisada a legitimidade da proporcionalidade dos proventos de pensão que vêm sendo atualmente pagos a eventuais beneficiários.</p><p>6.\tJá no que diz respeito ao cumprimento das deliberações deste Tribunal em relação aos atos de aposentadoria emitidos em favor de Lourdes Rampanelli, Maria Nilza Galho Busatta, Richard Diersmann, Sebastião Lautert dos Santos e Tadeu Karczeski, a unidade técnica entendeu que a proporcionalização das aposentadorias concedidas na origem deveriam ser mantidas em decorrência do processo 2009.71.00.035383-4/RS, que <i>\"ainda assegura a esses interessados a manutenção de suas concessões com averbação de tempo rural\".</i></p><p>7.\tContudo, diversamente do asseverado pela unidade técnica, entendo não haver qualquer óbice judicial ao cumprimento da decisão adotada no âmbito desta Corte de Contas.</p><p>8.\tQuanto a este ponto, cumpre invocar o princípio da autonomia das instâncias administrativa e judicial, uma vez que ainda não há qualquer decisão judicial transitada em julgado assegurando a concessão dos proventos de aposentadoria aos interessados.</p><p>9.\tRegistre-se, outrossim, que os provimentos judiciais sempre ficaram adstritos à esfera de atuação do próprio órgão administrativo, não tendo feito qualquer análise da decisão proferida por esta Corte de Contas que, por meio da presente decisão, está considerando ilegais os atos de aposentadoria dos ora interessados, até por se tratar de ato superveniente ao ajuizamento da mencionada ação judicial. Corroborando esse ponto, cito, a propósito, trecho da decisão que apreciou o recurso de apelação interposto no âmbito da Ação Ordinária nº 2009.71.00.035383-4: <i>\"não há nos autos discussão acerca do mérito da decisão do TCU, razão por que examino a lide exclusivamente sob o ângulo da decadência/prescrição do direito de a Administração Pública revisar proventos de aposentadoria\".</i></p><p>10.\tVeja-se, ainda, o seguinte trecho da ementa do acórdão proferido no âmbito do Agravo Regimental em Petição nº 0000411-40.2013.404.0000/RS, <b>in verbis</b>:</p><p><i>\"AGRAVO REGIMENTAL EM PETIÇÃO. SITUAÇÃO FÁTICA INALTERADA. ANTECIPAÇÃO DE TUTELA. REQUISITOS. PEDIDO DEFERIDO. MANUTENÇÃO.</i></p><p><i>1. A verossimilhança do direito é constatada na plausibilidade de êxito do recurso manejado pela parte-autora porquanto, em juízo perfunctório, verifica-se que a questão controversa não diz respeito à revisão do ato concessório da jubilação, mas sim de ato pretérito, qual seja, o de averbação do tempo de serviço rural exercido com vinculação ao RGPS que, a seu turno, não se configura em ato complexo, eis que independe, para sua perfectibilização, de registro pelo Tribunal de Contas, estando submetido, pois, a prazo decadencial, não havendo falar, a princípio, em impossibilidade de fluência do lustro como pretendem as partes-rés. Precedentes desta Corte.</i></p><p><i> (...) \"</i></p><p>11.\tTem-se, assim, que a atuação do controle externo foi integralmente preservada, não constituindo as referidas decisões judiciais qualquer óbice ao cumprimento das determinações que foram adotadas por esta Corte de Contas, dada a ausência de identidade entre a causa de pedir deduzida em juízo e a fundamentação constante da decisão ora em acompanhamento.</p><p>12.\tDesse modo, entendo ser o caso de se reiterar as determinações no que diz respeito aos atos de aposentadoria emitidos em favor de Lourdes Rampanelli, Maria Nilza Galho Busatta, Richard Diersmann, Sebastião Lautert dos Santos e Tadeu Karczeski.</p><p>\tAnte o exposto, divergindo parcialmente da proposta da unidade técnica secundada pelo órgão ministerial, VOTO por que o Tribunal adote a deliberação que ora submeto a este Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 19 de novembro de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">BENJAMIN ZYMLER </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220925", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=690223", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=690223", "EXTENSAOARQUIVO": "doc"}