{"KEY": "ACORDAO-COMPLETO-2354306", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 14584/2019 ATA 44/2019 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "14584", "ANOACORDAO": "2019", "NUMATA": "44/2019", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pelo Ministério do Turismo (MTur) contra a Associação Sergipana de Blocos de Trio (ASBT) e seu presidente, Sr. Lourival Mendes de Oliveira Neto, em razão da não aprovação da prestação de contas por impugnação total das despesas do convênio 1131/2009, que teve por objeto o incentivo ao turismo por meio do apoio ao projeto intitulado \"Primeiro Treze Fest/2009\".;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em Sessão da Primeira Câmara, diante das razões expostas pelo relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1.  rejeitar as razões de justificativa e as alegações de defesa apresentadas pela Associação Sergipana de Blocos de Trio (ASBT) , pelo Sr. Carlos Augusto Fraga Fontes e pelo Sr. Lourival Mendes de Oliveira Neto;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. julgar irregulares as contas do Sr. Lourival Mendes de Oliveira Neto, com fundamento nos artigos 1º, I, 16, III, \"c\", 19, <i>caput</i>, e 23, III, \"c\", da Lei 8.443/1992, e condená-lo, solidariamente à Associação Sergipana de Blocos de Trio (ASBT) , à empresa Guguzinho Promoções e Eventos Ltda. e ao Sr. Carlos Augusto Fraga Fontes, ao pagamento da importância de R$ 32.660,00 (trinta e dois mil e seiscentos e sessenta reais) , atualizada monetariamente e acrescida de juros de mora, calculados desde 11/12/2009, até a data do efetivo recolhimento, fixando-lhes o prazo de 15 (quinze) dias, a contar da notificação, para que comprovem, perante o Tribunal, o recolhimento do débito ao Tesouro Nacional;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. aplicar, individualmente, ao Sr. Lourival Mendes de Oliveira Neto, à Associação Sergipana de Blocos de Trio, à empresa Guguzinho Promoções e Eventos Ltda. e ao Sr. Carlos Augusto Fraga Fontes a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do RI/TCU, no valor de R$ 56.861,00 (cinquenta e seis mil e oitocentos e sessenta e um reais) , fixando-lhes o prazo de 15 (quinze) dias, a contar da notificação, para que comprovem, perante este Tribunal (art. 214, III, \"a\", do RI/TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do presente acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. autorizar, desde logo, nos termos do art. 28, II, da Lei 8.443/1992, a cobrança judicial das dívidas, caso não atendidas as notificações;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. encaminhar cópia da deliberação ao procurador-chefe da Procuradoria da República em Sergipe, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do RI/TCU, para adoção das medidas que entender cabíveis.</p>", "ASSUNTO": "Tomada de contas especial instaurada em razão da impugnação total das despesas realizadas com recursos de convênio, que teve por objeto o incentivo ao turismo por meio do apoio ao projeto intitulado: Primeiro Treze Fest/2009.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "03/12/2019", "ENTIDADE": " Associação Sergipana de Blocos de Trio.", "INTERESSADOS": "3. Responsáveis: Associação Sergipana de Blocos de Trio (32.884.108/0001-80); Carlos Augusto Fraga Fontes (XXX.899.285-XX); Guguzinho Promocoes e Eventos Ltda - Me (06.172.903/0001-36); Lourival Mendes de Oliveira Neto (XXX.702.215-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03350820151\" target=\"_blank\">033.508/2015-1</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente) e Benjamin Zymler.<br>13.2. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti e Marcos Bemquerer Costa.<br>13.3. Ministro-Substituto presente: Weder de Oliveira (Relator).", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2485519", "titulo": "Acórdão 1287/2023 - Primeira Câmara", "tipo": "Acórdão", "ano": "2023", "numero": "1287", "colegiado": "Primeira Câmara"}], "RELATOR": "WEDER DE OLIVEIRA", "RELATORIO": "<p class=\"#Normal\">Trata-se de tomada de contas especial instaurada pela Secretaria Executiva do Ministério do Turismo (MTur) , em desfavor da Associação Sergipana de Blocos de Trio (ASBT) e de seu presidente, Sr. Lourival Mendes de Oliveira Neto, em razão da impugnação total das despesas realizadas com os recursos do convênio 1131/2009, celebrado com essa associação, e que teve por objeto o incentivo ao turismo por meio do apoio ao projeto intitulado \"Primeiro Treze Fest/2009\".</p><p class=\"#Normal-numerado-REL_01\">Reproduzo, com ajustes de forma, a instrução do auditor da então Secex-SE (peça 48) , que contou com a anuência do diretor e do titular da secretaria (peças 49 e 50) :</p><p class=\"#Citação\">\" (...) HISTÓRICO</p><p class=\"#Citação\">2.\tNos termos do ajuste firmado pelas partes, foram previstos R$ 108.700,00 para a execução do objeto, dos quais R$ 100.000,00 a cargo do concedente dos recursos e R$ 8.700,00 de responsabilidade do convenente (peça 1, p. 45) . Os recursos federais foram repassados mediante a Ordem Bancária 2009OB801958, datada de 8/12/2009 (peça 1, p. 59) .</p><p class=\"#Citação\">2.1\tO ajuste vigeu até 11/12/2009 (peça 1, p. 44-45) e a sua prestação de contas foi apresentada ao MTur pelo presidente da ASBT, conforme se vê no documento de peça 1, p. 63, datado de 23/12/2009.</p><p class=\"#Citação\">2.2\tDe acordo com o Plano de Trabalho aprovado, os recursos seriam destinados ao pagamento de cachês, comerciais em rádio e em carro de som, e propaganda do evento no Jornal da Cidade, conforme segue (peça 1, p. 13-14) :</p><table><tbody><tr>\t<td><p class=\"#Citação_-_tabela\">DESCRIÇÃO</p></td>\t<td><p class=\"#Citação_-_tabela\">VALOR (R$) </p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Uma página em PB no Jornal da Cidade</p></td>\t<td><p class=\"#Citação_-_tabela\">2.600,00</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Cem inserções na Rádio Aparecida</p></td>\t<td><p class=\"#Citação_-_tabela\">3.470,00</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Noventa inserções na Rádio Progresso</p></td>\t<td><p class=\"#Citação_-_tabela\">2.970,00</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Banda Dekolla</p></td>\t<td><p class=\"#Citação_-_tabela\">20.000,00</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Banda Mauricinhos do Forró</p></td>\t<td><p class=\"#Citação_-_tabela\">32.500,00</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Banda Baby Som</p></td>\t<td><p class=\"#Citação_-_tabela\">30.000,00</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">72 horas de chamada em carro de som</p></td>\t<td><p class=\"#Citação_-_tabela\">2.160,00</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Banda Los Guaranis</p></td>\t<td><p class=\"#Citação_-_tabela\">15.000,00</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">TOTAL</p></td>\t<td><p class=\"#Citação_-_tabela\">108.700,00</p></td></tr></tbody></table><p class=\"#Citação\">2.3\tConsta dos autos a cópia completa do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/762/2011/Plenário\" target=\"_blank\">Acórdão 762/2011-TCU-Plenário</a>, que tratou do relatório de auditoria realizada na ASBT, com vistas a verificar a conformidade das transferências voluntárias feitas pelo MTur a esta entidade privada, no período de 2008 a 2010 (peça 1, p. 71-124) .</p><p class=\"#Citação\">2.4\tEm 2/4/2012, a Coordenação Geral de Monitoramento, Fiscalização e Avaliação de Convênios do MTur emitiu a Nota Técnica de Análise 241/2012 (peça 1, p. 125-129) , por meio da qual foram apontadas as seguintes ressalvas técnicas: </p><p class=\"#Citação\">\ta) os comprovantes de veiculação foram encaminhados sem constar os valores das respectivas inserções, o atesto da rádio e o 'de acordo' do convenente;</p><p class=\"#Citação\">\tb) não especificou o valor contratado na declaração individual do prestador de serviço referente às 72 horas de chamada em carro de som;</p><p class=\"#Citação\">\tc) não encaminhou declaração do convenente atestando a realização do evento; </p><p class=\"#Citação\">\td) não encaminhou declaração do convenente atestando a exibição do vídeo institucional do MTur; </p><p class=\"#Citação\">\te) não encaminhou declaração do convenente atestando a gratuidade ou não do evento; </p><p class=\"#Citação\">\tf) não encaminhou declaração de autoridade local atestando a realização do evento.</p><p class=\"#Citação\">2.5\tConsta dos autos, também, a cópia do Relatório de Demandas Externas (RDE) 0224.001217/2012-54 (peça 1, p. 130-179) , elaborado pela Controladoria-Geral da União, que apontou as seguintes constatações referentes ao convênio em epígrafe:</p><p class=\"#Citação\">\ta) contratação irregular das bandas Dekolla, Mauricinhos do Forró, Baby Som e Los Guaranis, mediante o processo de Inexigibilidade de Licitação 54/2009, por meio da empresa Guguzinho Promoções e Eventos Ltda. (CNPJ 06.172.903/0001-36) , que atua como intermediária, não possuindo, portanto, a exclusividade exigida pelo art. 25, inciso III, da Lei 8.666/1993 (peça 1, p. 159-164) ;</p><p class=\"#Citação\">\tb) ausência de justificativa de preços na Inexigibilidade de Licitação 54/2009 realizada pela ASBT, em afronta ao inciso III do parágrafo único do art. 26 da Lei 8.666/1993 e ao subitem 9.1.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/819/2005/Plenário\" target=\"_blank\">Acórdão 819/2005-TCU-Plenário</a> (peça 1, p. 164-166) ;</p><p class=\"#Citação\">\tc) divergência entre os valores contratados pela ASBT com a empresa Guguzinho Promoções e Eventos Ltda. e os efetivamente recebidos a título de cachê por três das bandas contratadas para o evento em apreço, ocasionando dano ao Erário no montante de R$ 30.500,00, conforme tabela a seguir (peça 1, p. 166-172) :</p><table><tbody><tr>\t<td><p class=\"#Citação_-_tabela\">BANDAS</p></td>\t<td><p class=\"#Citação_-_tabela\">VALOR INFORMADO DO CACHÊ (R$) </p></td>\t<td><p class=\"#Citação_-_tabela\">DIFERENÇA DE CACHÊ (R$) </p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\"/></td>\t<td><p class=\"#Citação_-_tabela\">PELA ASBT</p></td>\t<td><p class=\"#Citação_-_tabela\">PELO REPRESENTANTE DA BANDA</p></td>\t<td><p class=\"#Citação_-_tabela\"/></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Mauricinhos do Forró</p></td>\t<td><p class=\"#Citação_-_tabela\">32.500,00</p></td>\t<td><p class=\"#Citação_-_tabela\">24.000,00</p></td>\t<td><p class=\"#Citação_-_tabela\">8.500,00</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Dekolla</p></td>\t<td><p class=\"#Citação_-_tabela\">20.000,00</p></td>\t<td><p class=\"#Citação_-_tabela\">15.000,00</p></td>\t<td><p class=\"#Citação_-_tabela\">5.000,00</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Baby Som</p></td>\t<td><p class=\"#Citação_-_tabela\">30.000,00</p></td>\t<td><p class=\"#Citação_-_tabela\">13.000,00</p></td>\t<td><p class=\"#Citação_-_tabela\">17.000,00</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">TOTAL (GERAL) </p></td>\t<td><p class=\"#Citação_-_tabela\">82.500,00</p></td>\t<td><p class=\"#Citação_-_tabela\">52.000,00</p></td>\t<td><p class=\"#Citação_-_tabela\">30.500,00</p></td></tr></tbody></table><p class=\"#Citação\">Obs.: com relação à banda Los Guaranis, não consta do Processo Judicial 2009.85.00.006311-0 que tramita na lª Vara Federal da Seção Judiciária de Sergipe, a informação acerca do valor do cachê efetivamente pago ao seu representante, conforme informação no RDE à peça 1, p. 167.</p><p class=\"#Citação\">\td) indícios de similaridade de grafia no preenchimento em nove notas fiscais emitidas pelas empresas Guguzinho Promoções e Eventos Ltda. e JPS Promoções e Eventos Ltda. - ME (CNPJ 08.723.718/0001-18) , contratadas pela ASBT no período de 2009 a 2010 para realizar ações oriundas de convênios firmados por esta entidade privada e o MTur (peça 1, p. 172-177) ;</p><p class=\"#Citação\">\te) indício de existência de vínculo trabalhista entre empresário da banda Dekolla e a Augustu's Produções e Eventos Ltda. - EPP (CNPJ 32.814.287/0001-80) desde 2/3/2009 (peça 1, p. 177-178) ;</p><p class=\"#Citação\">\tf) ausência de cláusula necessária a que se refere o inciso XX do art. 30 da Portaria Interministerial MPOG/MF/CGU 127/2008 nos Contratos 81/2009 e 82/2009, ambos firmados entre a ASBT e a empresa Guguzinho Promoções e Eventos Ltda. (peça 1, p. 179) . </p><p class=\"#Citação\">2.6\tEm 30/1/2015, o MTur elaborou a Nota Técnica de Reanálise Financeira 63/2015 (peça 1, p. 183-190) , na qual consta que a execução do objeto foi aprovada em parte e a execução financeira reprovada, com base na revisão da prestação de contas, motivada pelo Relatório de Demandas Externas 0224.001217/2012-54 da CGU à peça 1, p. 130-179. A partir dessa revisão, foram considerados reprovados os seguintes itens:</p><p class=\"#Citação\">\ta) a empresa Guguzinho Promoções e Eventos Ltda. foi contratada pela ASBT por inexigibilidade de licitação, sem que essa empresa fosse a representante exclusiva das bandas Dekolla, Mauricinhos do Forró, Baby Som e Los Guaranis, em afronta ao subitem 9.5.1.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a> (peça 1, p. 185) ;</p><p class=\"#Citação\">\tb) não houve justificativa do preço pago às atrações artísticas, pois existe essa obrigatoriedade mesmo nos casos de inviabilidade de competição, conforme reza o inciso III do parágrafo único do art. 26 da Lei 8.666/1993 (peça 1, p. 185) ;</p><p class=\"#Citação\">\tc) na contratação dos serviços de divulgação, participaram as seguintes empresas: Guguzinho Promoções e Eventos Ltda. (CNPJ 06.172.903/0001-36) , Classe A Produções (CNPJ 09.437.186/0001-15) e Ayle Maciele Souza Santos - ME (CNPJ 09.072.969/0001-42) . Ocorre que as divulgações aconteceram em chamadas de rádio FM, páginas de jornal e carro de som e todas foram realizadas pela empresa Guguzinho Promoções e Eventos Ltda., caracterizando intermediação e onerando as prestações de serviços (peça 1, p. 185) ;</p><p class=\"#Citação\">\td) não foram encaminhados o termo de homologação e de adjudicação (Obs.: não consta da descrição a qual procedimento licitatório se refere essa irregularidade) (peça 1, p. 186) ;</p><p class=\"#Citação\">\te)\tnão foi encaminhado o extrato da publicação feita para divulgação das empresas contratadas para realização do evento, procedimento que contraria o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a> e a Cláusula Terceira, inciso II, alínea 'kk' (peça 1, p. 186) ;</p><p class=\"#Citação\">\tf) não foi encaminhada a declaração de gratuidade do evento (peça 1, p. 187) .</p><p class=\"#Citação\">2.7\tAlém dessas irregularidades mencionadas no subitem anterior, a referida nota técnica fez referência aos seguintes apontamentos contidos no supramencionado RDE 0224.001217/2012-54 (peça 1, p. 188) , <i>verbis</i>:</p><p class=\"#Citação\">a) divergência entre os valores contratados e os efetivamente recebidos pelas bandas a título de cachê;</p><p class=\"#Citação\">b) indícios de similaridade na grafia utilizada em documentos de titularidade da ASBT e em notas fiscais de empresas contratadas pela ASBT;</p><p class=\"#Citação\">c) ausência da comprovação de que as bandas/artistas musicais contratados tenham recebido o cachê;</p><p class=\"#Citação\">d) ausência de cláusula necessária no contrato firmado pela ASBT: 'cláusula de livre acesso dos servidores dos órgãos ou entidades públicas concedentes ou contratantes (..) '.</p><p class=\"#Citação\">e) indícios da existência de vínculo trabalhista entre empresário de banda musical contratada pela ASBT e empresa administrada por integrantes do quadro social da ASBT.</p><p class=\"#Citação\">2.8\tO Relatório do Tomador de Contas Especial 298/2015 foi no sentido de que os fatos apurados no processo indicavam a ocorrência de prejuízo ao Erário, oriundo da irregularidade na execução física e financeira do objeto do convênio em apreço e o dano estava representado pelo total dos recursos repassados, ou seja, R$ 100.000,00 (peça 1, p. 206-210) . Foram apontados como responsáveis o Sr. Lourival Mendes de Oliveira Neto, presidente da ASBT, solidariamente com esta mesma associação. Consta deste relatório que ao Sr. Lourival Mendes de Oliveira Neto, presidente da ASBT, foram dadas oportunidades de defesa e não houve o recolhimento aos cofres públicos da importância impugnada, esgotando-se, portanto, as providências administrativas com vistas ao ressarcimento do dano ao Erário (peça 1, p. 208) .</p><p class=\"#Citação\">3.\tNa instrução inicial (peça 4) , foi observado que a ASBT não logrou êxito em elidir as irregularidades apontadas pelo Ministério do Turismo, conforme consta da Nota Técnica de Reanálise Financeira 63/2015 (peça 1, p. 183-190) , descritas no subitem 2.6 dessa instrução.</p><p class=\"#Citação\">3.1\tAntes, porém, de examinar os fatos, esta Unidade Instrutiva verificou que não se encontravam anexados nos autos os documentos que embasaram o apontamento das irregularidades descritas na Nota Técnica de Reanálise Financeira 63/2015 e no Relatório de Demandas Externas 00224.001217/2012-54, a exemplo de documentos referentes ao processo de inexigibilidade de licitação para contratação de bandas em afronta aos preceitos da Lei 8.666/1993; à divergência entre os valores contratados pela ASBT com a empresa Guguzinho Promoções e Eventos Ltda. e os efetivamente recebidos a título de cachê por três das bandas contratadas para o evento em apreço; à intermediação na contratação dos serviços de divulgação do evento; dentre outros essenciais para a análise de mérito do presente processo.</p><p class=\"#Citação\">3.2\tNesse sentido, concluiu-se ser necessária a realização de diligência junto à Controladoria-Geral da União em Sergipe e à Secretaria Executiva do Ministério do Turismo para o envio a este Tribunal dos papéis de trabalho que deram sustentação às irregularidades apontadas no Relatório de Demandas Externas 00224.001217/2012-54 e na Nota Técnica de Reanálise Financeira 63/2015, respectivamente. </p><p class=\"#Citação\">4.\tEm resposta às diligências, MTur e CGU, por meio dos Ofícios 0446 e 0447/2016-TCU/Secex-SE, juntaram aos autos as peças 10, e 11 a 18, respectivamente. </p><p class=\"#Citação\">5.\tNa instrução de peça 20, examinou-se as informações colacionadas após as respostas do MTur e da CGU. </p><p class=\"#Citação\">5.1\tObservou-se que o Relatório de Demandas Especiais da CGU e a Nota Técnica de Reanálise Financeira 501/2014 do MTur apontaram como irregularidade principal, causadora do dano ao Erário no montante de R$ 97.500,00, a contratação das bandas 'Dekolla', 'Mauricinhos do Forró', 'Baby Som' e 'Los Guaranis', mediante o processo de Inexigibilidade de Licitação 54/2009, por meio da empresa Guguzinho Promoções e Eventos Ltda. (CNPJ 06.172.903/0001-36) , que atuou como intermediária, não possuindo, portanto, a exclusividade exigida pelo art. 25, inciso III, da Lei 8.666/1993, em afronta ao subitem 9.5.1.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a>. </p><p class=\"#Citação\">5.2\tEssa irregularidade já seria suficiente para autorizar a glosa do montante de R$ 97.500,00 dos recursos repassados pelo MTur, uma vez que a jurisprudência dominante deste Tribunal é no sentido da glosa dos valores conveniados quando a apresentação do contrato firmado entre a entidade convenente e o empresário exclusivo das bandas/artistas se dá fora dos moldes previstos no 9.5.1.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a>, pois nessa condição não há como confirmar o nexo de causalidade que deve haver entre as despesas realizadas e a execução do objeto.  </p><p class=\"#Citação\">5.3.\tAfora essa irregularidade, que já autorizava a glosa total dos recursos, na execução financeira, foi constatado no Relatório de Demandas Especiais da CGU que houve divergência entre os valores contratados pela ASBT com a empresa Guguzinho Promoções e Eventos Ltda., e os efetivamente recebidos a título de cachê pelas bandas que se apresentaram no evento, ocasionando dano ao Erário no montante de R$ 30.500,00. </p><p class=\"#Citação\">5.4.\tNo entanto, essa constatação já se encontrava englobada na irregularidade que trata da contratação indevida da empresa intermediária, apenas reforçando a necessidade da devolução dos recursos utilizados para pagamentos das referidas bandas.  </p><p class=\"#Citação\">5.5.\tAinda na execução financeira, constou da Nota Técnica de Reanálise Financeira 63/2015 que foi reprovado o item que tratou da contratação dos serviços de divulgação. </p><p class=\"#Citação\">5.6.\tNesse ponto, restou caracterizado que houve intermediação onerosa e desnecessária da empresa Guguzinho Promoções e Eventos Ltda. para a contratação dos serviços de inserções em rádio FM, páginas de jornal e carro de som. Ou seja, a ASBT não contratou diretamente os fornecedores desses serviços, mas se utilizou de empresa intermediária para fazê-lo. </p><p class=\"#Citação\">5.7.\tAdemais, a ASBT não realizou a cotação prévia de preços exigida pela Cláusula Oitava do convênio em exame. </p><p class=\"#Citação\">5.8.\tDiante dessa intermediação da empresa Guguzinho Promoções e Eventos Ltda. e da ausência de cotação de preços, não há como se afirmar que os valores pagos à empresa intermediária foram realmente utilizados na consecução do objeto pactuado. Assim, não restou demonstrado o nexo de causalidade entre as verbas repassadas e as despesas realizadas na divulgação do evento.  </p><p class=\"#Citação\">5.9.\tNesse sentido, sugeriu-se a citação do responsável pela ASBT, em solidariedade com a própria entidade convenente, para que promovessem a devolução dos recursos públicos não comprovados e/ou apresentassem as suas alegações de defesa. </p><p class=\"#Citação\">5.10.\tEm relação às irregularidades, que tratam dos indícios de similaridade de grafia no preenchimento em nove notas fiscais emitidas pelas empresas Guguzinho Promoções e Eventos Ltda. e JPS Promoções e Eventos Ltda. - ME (CNPJ 08.723.718/0001-18) , contratadas pela ASBT no período de 2009 a 2010 para realizar ações oriundas de convênios firmados por esta entidade privada e o MTur; e do indício de existência de vínculo trabalhista entre empresário da banda Dekolla e a Augustu's Produções e Eventos Ltda. - EPP (CNPJ 32.814.287/0001-80) desde 2/3/2009; sugeriu-se encaminhar essas notícias ao Procurador-Chefe da Procuradoria da República em Sergipe, para adoção das medidas que entender cabíveis.</p><p class=\"#Citação\">5.11.\tQuanto aos demais itens: (a) ausência de cláusula necessária a que se refere o inciso XX do art. 30 da Portaria Interministerial MPOG/MF/CGU 127/2008 nos Contratos 81/2009 e 82/2009, ambos firmados entre a ASBT e a empresa Guguzinho Promoções e Eventos Ltda. (peça 1, p. 179 e (b) não foi encaminhado o extrato da publicação feita para divulgação das empresas contratadas para realização do evento, procedimento que contraria o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a> e a Cláusula Terceira, inciso II, alínea 'kk'; observou-se que o Sr. Lourival Mendes de Oliveira Neto já foi multado por essas condutas no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1254/2014/Segunda Câmara\" target=\"_blank\">Acórdão 1254/2014-TCU-Segunda Câmara</a>, decorrente de auditoria realizada na ASBT, no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1404020107\" target=\"_blank\">Processo 014.040/2010-7</a>. </p><p class=\"#Citação\">5.12.\tPor fim, ante os exames realizados, sugeriu-se citar o responsável, o Sr. Lourival Mendes de Oliveira Neto, em solidariedade com a ASBT, para apresentarem alegações de defesa e/ou recolherem aos cofres públicos a totalidade dos recursos repassados pelo MTur (R$ 100.000,00) , que não restou comprovada, em decorrência do dano ao Erário constatado na execução do Convênio 1131/2009 (Siconv 706010) .  </p><p class=\"#Citação\"> 6.\tPor meio de pronunciamento, esta Unidade Técnica se manifestou favorável à proposta pela citação dos responsáveis (peça 21) , que foram citados e apresentaram suas respostas às peças 27 e 28 destes autos. </p><p class=\"#Citação\">7.\tAs alegações de defesa foram analisadas e rejeitadas com proposta de julgamento pela irregularidade das contas dos responsáveis, com aplicação individualmente da multa prevista no art. 57 da Lei 8.443/1992 (peça 29) .</p><p class=\"#Citação\">8.\tO Parecer do Procurador Sérgio Ricardo Costa Caribé - MP/TCU (peça 32) , anuiu à proposta de julgamento pela irregularidade das contas dos responsáveis, com a condenação pelo referido débito e aplicação da multa do art. 57 da Lei 8.443/1992, sugerindo, contudo, que também se aplicasse ao Sr. Lourival Mendes de Oliveira Neto a multa do art. 58, inciso II, da Lei 8.443/1992.</p><p class=\"#Citação\">9. O Despacho do Ministro Relator (peça 33) apresenta o histórico da presente tomada de contas especial, faz referência às instruções anteriores, ao Parecer do Ministério Público e concluiu:</p><p class=\"#Citação\">Diante dessas considerações, a empresa Guguzinho Promoções e Eventos Ltda., em solidariedade ao seu sócio administrador, Sr. Carlos Augusto Fraga Fontes (CPF: XXX.899.285-XX) , à ASBT e ao Sr. Lourival Mendes de Oliveira Neto, devem ser citados, estes últimos de forma complementar, pela diferença (devidamente proporcionalizada aos aportes dos partícipes) entre os valores constantes dos recibos (processo judicial 2009.85.00.006311-0 que tramita na lª Vara Federal da Seção Judiciária de Sergipe Relatório de Demandas Externas (RDE) 0224.001217/2012-54, peça 1, p. 167) e os valores pagos constantes das notas fiscais emitidas, e, no caso da inexistência de recibos (uma vez que não há notícias da existência deles no processo judicial) ou de eventual declaração dos demais artistas, pelo valor integral (devidamente proporcionalizada aos aportes dos partícipes) pago à empresa, nos seguintes termos, considerando como data de débito aquela de transferência dos valores à empresa (peça 1, p. 73) : </p><p class=\"#Citação\">'O débito é decorrente da não comprovação de que os artistas/bandas foram contratados por preços de mercado, exigência contida no item 'h' da parte II da cláusula terceira e da cláusula oitava do convênio MTur/ASBT 706010/2009, e no art. 45 e 46, II, da Portaria Interministerial 127/2008, bem como pela existência de evidências de superfaturamento, correspondente à diferença ente os valores pagos às empresas que se apresentaram como representantes exclusivos e os valores recebidos pelos artistas/bandas, valores presumidos como preços de mercado em razão do contexto em que ocorreram as contratações diretas e da precariedade jurídica dos instrumentos de representação'.</p><p class=\"#Citação\">10. O processo foi encaminhado à Secex-SE para as providências a seu encargo.</p><p class=\"#Citação\">11. Em atendimento ao despacho do Ministro Relator, realizaram-se as citações dos responsáveis, que apresentaram suas alegações de defesa por meio dos documentos que constituem as peças 44, 45 e 47.</p><p class=\"#Citação\">EXAME TÉCNICO</p><p class=\"#Citação\">12. Preliminarmente, importa observar que foi preenchido o requisito constante dos arts. 3º e 4º da Instrução Normativa TCU 71/2012, que trata da necessidade de esgotamento das medidas cabíveis no âmbito administrativo interno do Ministério do Turismo antes da instauração de uma Tomada de Contas Especial, pois esse órgão adotou providências visando à apuração dos fatos, identificação dos responsáveis, quantificação do dano, propondo o imediato ressarcimento ao Erário.</p><p class=\"#Citação\">13. Irregularidade: O débito é decorrente da não comprovação de que os artistas/bandas foram contratados por preços de mercado, exigência contida no item 'h' da parte II da cláusula terceira e da cláusula oitava do convênio MTur/ASBT 706010/2009, e no art. 45 e 46, II, da Portaria Interministerial 127/2008, bem como pela existência de evidências de superfaturamento, correspondente à diferença ente os valores pagos às empresas que se apresentaram como representantes exclusivos e os valores recebidos pelos artistas/bandas, valores presumidos como preços de mercado em razão do contexto em que ocorreram as contratações diretas e da precariedade jurídica dos instrumentos de representação.</p><p class=\"#Citação\">Alegações de defesa do Sr. Lourival Mendes de Oliveira Neto e da ASBT (peças 44 e 45) </p><p class=\"#Citação\">14. Os responsáveis citados apresentaram as suas alegações de defesa, que foram juntadas aos autos às peças 44 e 45. Cumpre observar que os argumentos de defesa dos responsáveis são idênticos, conforme se segue.</p><p class=\"#Citação\">15. Sobre a não comprovação de que os artistas/bandas foram contratados por preços de mercado, alegam que, conforme Cláusula Oitava, Parágrafo Terceiro, II, do convênio, a contratação se dera em razão da natureza singular do objeto (transcrevem a referida cláusula) .</p><p class=\"#Citação\">16. Lembram, por oportuno, que atrações artísticas têm oscilações significativas em seus valores de cachês, um dia pode estar valendo 'X' no dia seguinte 'Y'. Entendem que essa oscilação poderia comprometer a análise através de notas do fornecedor. </p><p class=\"#Citação\">17. Salientam que, no  Parágrafo Quinto da referida cláusula convenial estava previsto que que a Convenente poderia utilizar-se do sistema de registro de preços dos entes federados. </p><p class=\"#Citação\">18. Dizem que fica evidente o atendimento ao princípio da economicidade, conforme se verifica no Parecer Técnico 1.142/2009 e Parecer/Conjur/MTur/ 1.526/2009, da Consultoria Jurídica da Unidade Setorial da Advocacia-Geral da União do MTur, respaldado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1852/2006/Segunda Câmara\" target=\"_blank\">Acórdão 1852/2006-TCU-Segunda Câmara</a> (Relatoria do Ministro Benjamin Zymler) . Transcrevem excerto desse acórdão e do referido parecer.  </p><p class=\"#Citação\">19. Aduzem que, pelo parecer técnico acima mencionado, pode-se concluir que toda documentação fora analisada, aprovada e atestada antes da formalização do convênio, como se verificou também nos prints do Pré-Convênio.</p><p class=\"#Citação\">20. Transcreveram o seguinte excerto do Parecer/Conjur/MTur 1526/2009:</p><p class=\"#Citação\">'31. Infere-se dos autos do presente processo que o setor competente desta Pasta realizou análise dos custos, conforme se verifica no Parecer Técnico n. 1.142/2009, inserto no Sistema Siconv nos seguintes lermos: ' (...) Isto posto, julgamos oportuna a aprovação, considerando que os custos indicados no Projeto são condizentes com o praticado no mercado local, tendo por base as propostas anexadas ao sistema, apresentadas e já atestados.''</p><p class=\"#Citação\">21. Defendem que esse mesmo entendimento pode ser extraído do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9313/2017/Primeira Câmara\" target=\"_blank\">Acórdão 9313/2017-TCU-Primeira Câmara</a> (da relatoria do Ministro Weder de Oliveira) , a saber:</p><p class=\"#Citação\"> (...) retomo a declaração de voto do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1435/2017/Plenário\" target=\"_blank\">Acórdão 1435/2017-TCU-Plenário</a>, no qual deixei registrado que o funcionamento do mercado de eventos envolve a participação de empresários exclusivos e empresários exclusivos ad hoc. Dessa forma, a arbitragem de ganhos internos no relacionamento desses atores entre si e entre eles e os artistas não é função deste Tribunal. Cabia ao MTur ter demonstrado que o valor pago era compatível com o preço de mercado ou com valores anteriormente recebidos pelo artista em outros eventos equivalentes.</p><p class=\"#Citação\">22. Argumentam que não se pode considerar que a inexigibilidade de licitação não teve justificativa de preço e que os preços não estavam condizentes com aqueles praticados no mercado. Acrescentam que na justificativa de inexigibilidade consta nome da empresa contratada, valor do cachê artístico, data e local da apresentação, artista consagrado pela crítica especializada ou pela opinião pública. Reiteram que o valor pago corresponde ao valor contratado conforme nota fiscal e orçamento pela empresa que detinha a exclusividade para a apresentação e recebimento do valor contratado para apresentação da banda na forma do item 9.2.3.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1435/2017/Plenário\" target=\"_blank\">Acórdão 1435/2017-TCU-Plenário</a> (da relatoria do Ministro Vital do Rego) .</p><p class=\"#Citação\">Análise das Alegações de defesa do Sr. Lourival Mendes de Oliveira Neto e da ASBT</p><p class=\"#Citação\">23. Alegam que a contratação se dera em razão da natureza singular do objeto. Ocorre que o débito é decorrente da não comprovação de que os artistas/bandas foram contratados por preços de mercado, exigência contida no item 'h' da parte II da cláusula terceira e da cláusula oitava do convênio MTur/ASBT 706010/2009, e no art. 45 e 46, II, da Portaria Interministerial 127/2008, bem como pela existência de evidências de superfaturamento, correspondente à diferença ente os valores pagos às empresas que se apresentaram como representantes exclusivos e os valores recebidos pelos artistas/bandas, valores presumidos como preços de mercado em razão do contexto em que ocorreram as contratações diretas e da precariedade jurídica dos instrumentos de representação. Observe-se que o § 1º, II, do art. 46 da Portaria Interministerial 127/2008 reza que, quando não houver pluralidade de opções, em razão da natureza do objeto, deve-se comprovar tão-só os preços que aquele próprio fornecedor já praticou com outros demandantes, o que não fora feito.</p><p class=\"#Citação\">24. Sobre o argumento de que as atrações artísticas têm oscilações significativas em seus valores de cachês, um dia podendo estar valendo 'X', no dia seguinte 'Y' e que isto poderia comprometer a análise por meio de notas do fornecedor, entende-se que é um fato a possibilidade de alterações de valores dos cachês em curto espaço de tempo, ocorre que isto não é o caso nesta tomada de contas especial, uma vez que os preços aqui referenciados são os efetivamente cobrados para o evento. </p><p class=\"#Citação\">25. A alegação de que fica evidente o atendimento ao princípio da economicidade não merece prosperar. Observe-se que a irregularidade trata da evidência de superfaturamento, correspondente à diferença ente os valores pagos à empresa que se apresentou como representante exclusivo e os valores recebidos pelos artistas/bandas, valores presumidos como preços de mercado em razão do contexto em que ocorreram as contratações diretas. Os preços de mercado seriam os valores recebidos pelas bandas, já que não se tem os preços que elas vinham praticando. </p><p class=\"#Citação\">26. Anotaram que toda documentação fora analisada, aprovada e atestada antes da formalização do convênio no Parecer/Conjur/MTur 1.526/2009 e Parecer Técnico n. 1.142/2009, em que julga oportuna a aprovação, considerando que os custos indicados no Projeto são condizentes com o praticado no mercado local, tendo por base as propostas anexadas ao sistema, apresentadas e já atestados.</p><p class=\"#Citação\">27. Sobre este argumento, observe-se o que diz o Despacho do Relator (peça 33) , <i>verbis</i>:</p><p class=\"#Citação\">19. Em todos os convênios (eventos turísticos concedidos pelo MTur) até agora analisados, a Coordenação-Geral de Análise de Projetos do MTur aprovou, por meio de pareceres técnicos, os itens dos planos de trabalho propostos, o que contou com a chancela da unidade jurídica do órgão ministerial inclusive quanto à análise dos custos dos eventos constantes do plano de trabalho apresentado.</p><p class=\"#Citação\">20. Em razão dessas aprovações tão semelhantes, passei a determinar a realização de diligências ao MTur para que encaminhasse a documentação que deu suporte à afirmação de que os preços propostos estavam de acordo com os preços de mercado, dado que a presunção de veracidade dessa afirmação impunha e validava os raciocínios de não comprovação de ocorrência de dano ao erário.</p><p class=\"#Citação\">21. As respostas recebidas são no sentido de que não havia evidências ou documentações que demonstrassem ter havido uma análise de custos, desfazendo a presunção de que os preços constantes do plano de trabalho correspondiam aos preços de mercado praticados à época.</p><p class=\"#Citação\">22. Em todos os casos, sendo convenente uma entidade privada ou um município e que os artistas tenham sido contratados por meio de inexigibilidade, não está presente, nos autos, comprovação de que os preços orçados pelas empresas representantes estavam em conformidade com os preços de mercado. Exigência tanto do art. 26 da Lei de Licitações, quanto do art. 46 da Portaria Interministerial 127/2008. </p><p class=\"#Citação\">23. Portanto, o que se tem são fortes indícios de ocorrência de dano ao erário por superfaturamento e não, unicamente ou fortemente lastreado, pela falta de nexo decorrente de contratação direta calcada em 'carta de exclusividade' para evento certo.</p><p class=\"#Citação\">24. A reforçar esse raciocínio, em algumas situações, existe referência ou a comprovação de que os artistas tenham recebido valor inferior ao transferido à empresa constituída como seus representantes, o que corresponde a robusta evidência de que os reais valores cobrados por elas foram aqueles que efetivamente receberam, dado que a presunção de ser o valor proposto no plano de trabalho compatível com o preço de mercado foi elidida pelas respostas do MTur às diligências realizadas.</p><p class=\"#Citação\">25. No presente caso, não está comprovado que os preços pagos à empresa Guguzinho Promoções e Eventos Ltda. correspondiam aos preços que as atrações artísticas, diretamente ou por intermédio de seus representantes legais, haviam praticado com outros demandantes, como exigia a legislação de regência.</p><p class=\"#Citação\">28. Por fim, em suas justificativas, citam o item 9.2.3.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1435/2017/Plenário\" target=\"_blank\">Acórdão 1435/2017-TCU-Plenário</a>. </p><p class=\"#Citação\">29. Observe-se o despacho do Relator nesta questão:</p><p class=\"#Citação\">14. Segundo se pode deduzir do mencionado acórdão, o dano ao erário ocorrerá quando (i) o evento objeto do convênio não for executado; (ii) for caracterizado superfaturamento; ou (iii) não for demonstrado que os recursos públicos foram destinados ao pagamento do contratado (no caso, o profissional do setor artístico) . O modo de comprovação da 'exclusividade de representação', referida no art. 25, III, da Lei 8.666/1993, não deveria ser o ponto central da análise da ocorrência de dano ao erário.</p><p class=\"#Citação\">15. Para essas contratações diretas de profissional do setor artístico a atenção deveria ser direcionada à pertinência da escolha do profissional em relação à natureza e ao porte do evento e à razoabilidade do valor da contratação em relação ao mercado.</p><p class=\"#Citação\">16. Assim, nos casos similares ao em análise, o dano, pressuposto para a constituição de uma TCE, deve restar caracterizado a partir do confronto do preço cobrado pelo artista/banda com os preços que o profissional (diretamente ou por intermédio de seu representante legal) praticara com outros demandantes, dado que a contratação de artistas tenha sido por inexigibilidade.</p><p class=\"#Citação\">Quanto ao débito, observe-se que o valor efetivo dos cachês recebidos pelas bandas 'Dekolla', 'Mauricinhos do Forró' e 'Forrozão Baby Som' foi de R$ 15.000,00, R$ 24.000,00 e R$ 13.000,00, respectivamente (peça 16, p. 2, 6 e 7-8) . Essa informação consta do Relatório de Demandas Especiais da CGU, o que evidencia que, de fato, houve divergência entre os valores declarados pela ASBT na prestação de contas e os efetivamente recebidos pelas bandas.</p><table><tbody><tr>\t<td><p class=\"#Citação_-_tabela\">BANDAS</p></td>\t<td><p class=\"#Citação_-_tabela\">VALOR INFORMADO DO CACHÊ (R$) </p></td>\t<td><p class=\"#Citação_-_tabela\">DIFERENÇA DE CACHÊ (R$) </p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\"/></td>\t<td><p class=\"#Citação_-_tabela\">PELA ASBT</p></td>\t<td><p class=\"#Citação_-_tabela\">PELO REPRESENTANTE DA BANDA</p></td>\t<td><p class=\"#Citação_-_tabela\"/></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Mauricinhos do Forró</p></td>\t<td><p class=\"#Citação_-_tabela\">32.500,00</p></td>\t<td><p class=\"#Citação_-_tabela\">24.000,00</p></td>\t<td><p class=\"#Citação_-_tabela\">8.500,00</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Dekolla</p></td>\t<td><p class=\"#Citação_-_tabela\">20.000,00</p></td>\t<td><p class=\"#Citação_-_tabela\">15.000,00</p></td>\t<td><p class=\"#Citação_-_tabela\">5.000,00</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Baby Som</p></td>\t<td><p class=\"#Citação_-_tabela\">30.000,00</p></td>\t<td><p class=\"#Citação_-_tabela\">13.000,00</p></td>\t<td><p class=\"#Citação_-_tabela\">17.000,00</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">TOTAL (GERAL) </p></td>\t<td><p class=\"#Citação_-_tabela\">82.500,00</p></td>\t<td><p class=\"#Citação_-_tabela\">52.000,00</p></td>\t<td><p class=\"#Citação_-_tabela\">30.500,00</p></td></tr></tbody></table><p class=\"#Citação\">31. Assim, imputa-se aos responsáveis o débito de R$ 28.058,88, solidariamente ao Sr. Carlos Augusto Fraga Fontes e à empresa Guguzinho Promoções e Eventos Ltda. proporcionalmente ao total dos recursos repassados por meio do Convênio 1.131/2009 (Siconv 706010; peça 1, p. 39-56) , utilizado para pagamentos efetuados à empresa Guguzinho Promoções e Eventos Ltda.</p><p class=\"#Citação\">32. Ressalta-se que a citação foi realizada pelo valor total (R$ 97.500,00) , mas há os recibos de recebimentos dos caches (peça 14, p. 135; peça 15, p. 6 e 82; peça 16, p. 4-7) , porém por um valor diferente do informado pela ASBT o que evidencia o superfaturamento e consequente débito.:</p><table><tbody><tr>\t<td><p class=\"#Citação_-_tabela\">Valor total do convênio: R$ 108.700,00,00</p></td>\t<td><p class=\"#Citação_-_tabela\">%</p></td>\t<td><p class=\"#Citação_-_tabela\">Despesa reprovada: 30.500,00</p></td>\t<td><p class=\"#Citação_-_tabela\">Data</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Valor Concedente (R$) :</p></td>\t<td><p class=\"#Citação_-_tabela\">100.000,00  </p></td>\t<td><p class=\"#Citação_-_tabela\">92%</p></td>\t<td><p class=\"#Citação_-_tabela\">28.058,88</p></td>\t<td><p class=\"#Citação_-_tabela\">11/12/2009</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Valor Contrapartida (R$) :</p></td>\t<td><p class=\"#Citação_-_tabela\">8.700,00</p></td>\t<td><p class=\"#Citação_-_tabela\">8%</p></td>\t<td><p class=\"#Citação_-_tabela\">2.441,12</p></td>\t<td><p class=\"#Citação_-_tabela\"/></td></tr></tbody></table><p class=\"#Citação\">33. Destarte, rejeitam-se as alegações de defesa dos responsáveis, Sr. Lourival Mendes de Oliveira Neto e ASBT com proposta de julgamento pela irregularidade das contas, imputação do respectivo débito solidário com a empresa Guguzinho Promoções e Eventos Ltda. e o Sr. Carlos Augusto Fraga Fontes e da multa individual do art. 57 da Lei 8.443/1992 c/c os art. 267 do Regimento Interno do TCU.</p><p class=\"#Citação\">Alegações de defesa do Sr. Carlos Augusto Fraga Fontes (peça 47) </p><p class=\"#Citação\">34. Por meio do seu advogado constituído aos autos, o responsável, após apresentar o contexto da presente TCE, inicia alegando que as falhas não ocorreram no mundo jurídico, consoante espelham as provas anexadas ao feito, que demonstram a legalidade do procedimento efetuado pela Guguzinho Produções e Eventos Ltda., já que as atrações artísticas eram de exclusividade da empresa.</p><p class=\"#Citação\">Preliminarmente - Da Prescrição - Questão Prejudicial:</p><p class=\"#Citação\">35. Em sede preliminar, registra que, à espécie, incide a prescrição quinquenal, prevista na Lei 9.873/1999, que regula a prescrição relativa à ação punitiva pela Administração Pública Federal Direta e Indireta. Que no caso em apreço, narrou-se uma situação acontecida nos idos de 2009, sendo, tão somente agora, após transcorridos nove anos, notificado para apresentar defesa. Desse modo, em virtude do transcurso do interstício prazo superior a cinco anos, deve ser reconhecida, de ofício, por ser matéria de ordem pública, a prescrição da pretensão punitiva deste órgão de controle externo.</p><p class=\"#Citação\">36. Que a lei orgânica do TCU, ao prever a competência do órgão para aplicar multa pela prática de infrações submetidas à sua esfera de apuração, deixou de estabelecer prazo para exercício do poder punitivo. Que, no caso sob ótica, não sobejam dúvidas de que incide a prescrição quinquenal, prevista na Lei 9.873/1999, que regula a prescrição relativa à ação punitiva pela Administração Pública Federal Direta e Indireta.</p><p class=\"#Citação\">37. Rechaça qualquer pedido de eventual imputação ao débito, com respaldo na verdade real, que não há qualquer dolo específico na conduta do peticionante, que laborou, a todo momento, respaldado em pareceres técnicos, elaborados pelos representantes técnicos da Comissão de Licitação da ASBT, prestando os serviços para os quais fora contratada, não havendo vícios ou nódoas, já que não há nenhuma prova de que os serviços não foram efetivamente prestados.</p><p class=\"#Citação\">Do Reconhecimento da Regularidade na Conduta do Contratado - Legalidade da Contratação. Serviços Prestados:</p><p class=\"#Citação\">38. Esclarece que não tem qualquer interferência na celebração do convênio entre a ASBT e o Ministério do Turismo, porquanto, apenas, atuou na qualidade de empresa contratada, já que detinha a exclusividade, naquela oportunidade, das atrações artísticas musicais que se apresentaram no evento.</p><p class=\"#Citação\">39. Que não é ordenador de despesas, não geriu recursos públicos, apenas foi contratado pela ASBT, por possuir a exclusividade das bandas. Ou seja, sem a autorização e intervenção do defendente não haveria a possibilidade de contratação das atrações, eis que apenas o peticionante gozava da exclusividade.</p><p class=\"#Citação\">40. Que os preços fornecidos foram condizentes com a realidade praticada no mercado artístico, não havendo que se falar em preço superfaturado ou algo do gênero.</p><p class=\"#Citação\">41. Registra que a má-fé deve ser provada e não pode ser presumida. Cita o Acórdão 1.223/2008, relatado pelo Ministro Valmir Campelo, que diz: 'Assim, sou de opinião de que a interpretação teleológica do § 2 ° do art. 12 da Lei 8.443/1992, deve ser no sentido de que não existindo elementos claros que efetivamente comprovem a má-fé, o Tribunal deve reconhecer a boa-fé.'</p><p class=\"#Citação\">42. Alega que a falha suscitada pela equipe técnica de instrução não ocorreu, devendo, pois, ser extirpada do mundo jurídico, já que não há evidência de danos ao erário provocado pelo interessado e os serviços objeto da presente inspeção foram desenvolvidos com perfeição e efetivamente prestados, o que afasta a pretensão de imputação em débito do interessado.</p><p class=\"#Citação\">43. Que não há que ser impingido ao interessado a obrigação de ressarcir, em solidariedade, o valor de R$ 164.024,25, já que os serviços contratados foram efetivamente prestados, sem a ocorrência de falha ou dano ao erário.</p><p class=\"#Citação\">44. Anota que está clara a realização do evento e a prestação dos serviços, sendo por demais temerário impor glosa ao interessado. Que inexistiu dolo específico, já que o defendente cumpriu as condições contratuais exigidas, em respeito ao conteúdo versado no instrumento pactual, não havendo desacordo com os termos estampados no art. 46, II, da Portaria Interministerial 127/2008.</p><p class=\"#Citação\">45. Alega que não houve qualquer simulação com o objetivo de autorizar pagamento escuso, pois a exclusividade restou comprovada, o que ensejou a inviabilidade de competição e sua ulterior contratação. Por esta razão, apenas, o interessado teve a empresa contratada pela ASBT, já que dispunha, naquela oportunidade, de exclusividade das bandas/artistas com apresentação naquela data, fato este que não foi observado pela equipe técnica, mas que merece especial atenção.</p><p class=\"#Citação\">46. Aduz que a legalidade ou não da contratação direta, na verdade, foge à alçada do peticionante, que, frise-se, funcionou apenas corno contratado, já que não intermediou a destinação de recursos do convênio para a ASBT. O interessado foi contratado para a prestação do serviço, no dia e hora marcados e assim o fez, de forma correta e legal, sem qualquer indicio de prática ilegal, que lesasse, ao menos em tese, o erário público.</p><p class=\"#Citação\">47. Que não se mostrou evidente o prejuízo ao erário, haja vista que a contratação mediante intermediário não se perfez mais onerosa para a administração. As supostas falhas devem ser excluídas. As informações aqui prestadas expressam, de forma clara e objetiva, a exatidão dos demonstrativos contábeis, a legalidade, a legitimidade e a economicidade dos atos praticados, devendo, pois, com fuste no art. 16, I, da Lei 8.443/1992, ser declarada a regularidade.</p><p class=\"#Citação\">48. Requer, entre outros, que todas as publicações sejam endereçadas ao advogado que a esta subscreve, Bel. Laerte Pereira Fonseca, OAB/SE 6.779, no endereço exposto na peça de defesa,  garantindo, ainda, o direito de participar da sessão que venha a decidir o presente feito.</p><p class=\"#Citação\">Análise das Alegações de defesa do Sr. Carlos Augusto Fraga Fontes</p><p class=\"#Citação\">49. A alegação de prescrição não merece acolhida. O prazo prescricional de cinco anos previsto no artigo 1º da Lei 9.873/1999 refere-se à ação punitiva da Administração Pública Federal no exercício de seu poder de polícia. As funções inerentes ao Tribunal de Contas da União não se confundem com a legislação que trata sobre a responsabilidade civil do administrador, nem com o exercício do poder de polícia, uma vez que, a teor do artigo 71 da Constituição Federal, compete ao TCU auxiliar o Congresso Nacional na sua função de controle externo da administração financeira, orçamentária, contábil, operacional e patrimonial da União.</p><p class=\"#Citação\">50. Sobre a matéria, no âmbito desta Corte, o entendimento é pela imprescritibilidade das ações de ressarcimento, consoante o que dispõe o § 5º do artigo 37 da Constituição Federal (Súmula TCU 282; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2709/2008/Plenário\" target=\"_blank\">Acórdão 2709/2008-TCU-Plenário</a>, da relatoria do Ministro Benjamin Zymler; e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2469/2018/Plenário\" target=\"_blank\">Acórdão 2469/2018-TCU-Plenário</a>, da relatoria do Ministro Augusto Sherman.</p><p class=\"#Citação\">51. Quanto à pretensão punitiva, a orientação expedida pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> (Relatoria do Benjamin Zymler) reza:</p><p class=\"#Citação\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, ante as razões expostas pelo Redator, em:</p><p class=\"#Citação\">9.1. deixar assente que:</p><p class=\"#Citação\">9.1.1. a pretensão punitiva do Tribunal de Contas da União subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil;</p><p class=\"#Citação\">9.1.2. a prescrição a que se refere o subitem anterior é contada a partir da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil; (...) </p><p class=\"#Citação\">52. Não aproveita a defesa a alegação de que não tem qualquer interferência na celebração do convênio, que apenas atuou na qualidade de empresa contratada, já que detinha a exclusividade, naquela oportunidade, das atrações artísticas musicais que se apresentaram no evento. Que não é ordenador de despesas, não geriu recursos públicos.</p><p class=\"#Citação\">52.1. Isto porque, nas presentes contas, constataram-se débitos decorrentes da não comprovação de que os artistas/bandas foram contratados por preços de mercado, exigência contida no item 'h' da parte II da cláusula terceira e da cláusula oitava do convênio MTur/ASBT 704584/2009, e no art. 46, II, da Portaria Interministerial 127/2008, bem como pela existência de evidências de superfaturamento. </p><p class=\"#Citação\">53. A este respeito, atente-se para o Voto do Ministro Benjamin Zymler, condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1455/2018/Plenário\" target=\"_blank\">Acórdão 1455/2018-TCU-Plenário</a>:</p><p class=\"#Citação\">78.\t A propósito, a jurisprudência desta Corte de Contas é remansosa no sentido de que:</p><p class=\"#Citação\">'não devem as empresas tirar proveito de orçamentos superestimados, elaborados por órgãos públicos contratantes, haja vista incidir, no regime de contratação pública, regras próprias de Direito Público, mais rígidas, sujeitas a aferição de legalidade, legitimidade e economicidade por órgãos de controle interno ou externo da Administração Pública. Sem embargo, sua responsabilização solidária pelo dano resta sempre evidenciada quando, recebedora de pagamentos por serviços superfaturados, contribui de qualquer forma para o cometimento do dano, nos termos do § 2º do art. 16 da Lei 8.443/1992'. </p><p class=\"#Citação\">79.\t A título de exemplo, citam-se os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/454/2014/Plenário\" target=\"_blank\">Acórdão 454/2014-TCU-Plenário</a>, da lavra do Ministro-Substituto Augusto Sherman Cavalcanti, e 619/2015-Plenário, relatado pelo Ministro Vital do Rêgo.</p><p class=\"#Citação\">80.\t Ressalto que os comandos da Lei 8.666/1993 e das leis de diretrizes orçamentárias, no que se refere à disciplina das contratações pública, se direcionam tanto ao agente público quanto ao privado, que renuncia em alguma medida ao ambiente de liberdade econômica que prevalece nos contratos privados. </p><p class=\"#Citação\">81. Diante desse dever jurídico, decorrente da submissão circunstancial do particular ao regime jurídico-administrativo das contratações públicas, o agente privado deve pautar sua conduta de acordo com as regras postas pelo ordenamento jurídico.</p><p class=\"#Citação\">82.\t Com isso, o particular responde plenamente por essa manifestação voluntária tendente ao aperfeiçoamento do vínculo contratual, podendo responder por superfaturamento decorrente de sobrepreço se a sua proposta voluntária não atender aos ditames estabelecidos pelo ordenamento jurídico.</p><p class=\"#Citação\">54. Não se sustenta o argumento de que os preços fornecidos foram condizentes com a realidade praticada no mercado artístico.</p><p class=\"#Citação\">54.1. Sobre este tema, na proposta de deliberação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5070/2016/Primeira Câmara\" target=\"_blank\">Acórdão 5070/2016-TCU-Primeira Câmara</a> (Relatoria do Ministro-Substituto Weder de Oliveira) , registrou o Relator que, em contratações diretas de profissional do setor artístico, as atenções devem se concentrar na pertinência da escolha do profissional em relação à natureza e ao porte do evento e na razoabilidade do valor da contratação em relação ao mercado. Registrou mais:</p><p class=\"#Citação\"> (...) A fiscalização da celebração e execução desses convênios deve ser mais rigorosa e inteligente do que a forma como até o momento tem sido feita.</p><p class=\"#Citação\">Falhas nessa fiscalização não podem ser comodamente supridas pela imputação de dano cuja existência não se demonstrou, como fez o agente instaurador da TCE, nem deve, a meu juízo, conduzir à aplicação de multa por impropriedade formal estritamente referenciada em cláusula de convênio, e cujo potencial lesivo à ordem jurídica, mínimo, não se qualifica como grave, para, nos termos do art. 58, dar ensejo à sanção pecuniária, posto que a exclusividade foi concedida (e nada a esse respeito foi questionado) , embora não pela forma que o convênio, e não a lei, reputou como estritamente necessário. Não há, também, apontamentos sobre os riscos que poderiam advir para a realização do objeto em razão de tal impropriedade, nem de ter havido, em razão dela, contratação por preço superior ao de mercado ou qualquer prejuízo para a boa realização do evento' (...) </p><p class=\"#Citação\">54.2. Desse modo, para os processos dessa temática sob sua relatoria, passou a determinar a realização de diligências ao MTur para que encaminhasse a documentação que deu suporte à afirmação de que os preços propostos estavam de acordo com os preços de mercado, dado que a presunção de veracidade dessa afirmação impunha e validava os raciocínios de não comprovação de ocorrência de danos ao erário. Ou seja, estando os preços orçados pelo MTur de acordo com os de mercado não haveria falar-se em superfaturamento.</p><p class=\"#Citação\">54.3. Ocorre que as respostas do MTur foram no sentido de que não havia estas documentações indicativas da análise de custos, sendo possível aferir o 'preço de mercado' por meio do próprio do orçamento atestado pela Proponente. O que desfez a presunção de que os preços constantes do plano de trabalho correspondiam aos preços de mercado que existia naqueles autos, sendo somente o preço apresentado pela Proponente. </p><p class=\"#Citação\">54.4. Destarte, cabia à ASBT, como convenente, comprovar que os preços orçados pelas empresas estavam em conformidade com os preços que as bandas praticaram com outros demandantes. Nos termos do art. 46 da Portaria Interministerial 127/2008, ou mesmo corresponderia à justificação de preços de que trata o art. 26 da Lei de Licitações. </p><p class=\"#Citação\">54.5. Esclarece, ainda, o Despacho de peça 33:</p><p class=\"#Citação\">' (...) </p><p class=\"#Citação\">24. A reforçar esse raciocínio, em algumas situações, existe referência ou a comprovação de que os artistas tenham recebido valor inferior ao transferido à empresa constituída como seus representantes, o que corresponde a robusta evidência de que os reais valores cobrados por elas foram aqueles que efetivamente receberam, dado que a presunção de ser o valor proposto no plano de trabalho compatível com o preço de mercado foi elidida pelas respostas do MTur às diligências realizadas.</p><p class=\"#Citação\">IV</p><p class=\"#Citação\">25. No presente caso, não está comprovado que os preços pagos à empresa Guguzinho Promoções e Eventos Ltda. correspondiam aos preços que as atrações artísticas, diretamente ou por intermédio de seus representantes legais, haviam praticado com outros demandantes, como exigia a legislação de regência.'</p><p class=\"#Citação\">54.6 .A diferença indicada pela unidade instrutiva corresponde a superfaturamento. </p><p class=\"#Citação\">55. Assim, imputa-se ao responsável o débito de R$ 28.058,88, solidariamente com ao Sr. Lourival Mendes de Oliveira Neto, à ASBT e à empresa Guguzinho Promoções e Eventos Ltda., proporcionalmente ao total dos recursos repassados por meio do Convênio 1.131/2009 (Siconv 706010; peça 1, p. 39-56) , utilizado para pagamentos efetuados à empresa Guguzinho Promoções e Eventos Ltda.:</p><table><tbody><tr>\t<td><p class=\"#Citação_-_tabela\">Valor total do convênio: R$ 108.700,00,00</p></td>\t<td><p class=\"#Citação_-_tabela\">%</p></td>\t<td><p class=\"#Citação_-_tabela\">Despesa reprovada: 30.500,00</p></td>\t<td><p class=\"#Citação_-_tabela\">Data</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Valor Concedente (R$) :</p></td>\t<td><p class=\"#Citação_-_tabela\">100.000,00  </p></td>\t<td><p class=\"#Citação_-_tabela\">92%</p></td>\t<td><p class=\"#Citação_-_tabela\">28.058,88</p></td>\t<td><p class=\"#Citação_-_tabela\">11/12/2009</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Valor Contrapartida (R$) :</p></td>\t<td><p class=\"#Citação_-_tabela\">8.700,00</p></td>\t<td><p class=\"#Citação_-_tabela\">8%</p></td>\t<td><p class=\"#Citação_-_tabela\">2.441,12</p></td>\t<td><p class=\"#Citação_-_tabela\"/></td></tr></tbody></table><p class=\"#Citação\">56. Destarte, rejeitam-se as alegações de defesa do responsável, com proposta de julgamento pela irregularidade das contas, imputação do respectivo débito solidário com o Sr. Lourival Mendes de Oliveira Neto, a ASBT e a empresa Guguzinho Promoções e Eventos Ltda. e da multa individual do art. 57 da Lei 8.443/1992 c/c o art. 267 do Regimento Interno do TCU.</p><p class=\"#Citação\">Da revelia da empresa Guguzinho Promoções e Eventos Ltda.</p><p class=\"#Citação\">57. A responsável, devidamente citada (peça 37 e 43) , não apresentou suas alegações de defesa. </p><p class=\"#Citação\">Análise</p><p class=\"#Citação\">58. Regularmente citada, a responsável não compareceu aos autos. Operam-se, portanto, os efeitos da revelia, dando-se prosseguimento ao processo, nos termos do art. 12, § 3º, da Lei 8.443/1992.</p><p class=\"#Citação\">59. Nos processos do TCU, a revelia não leva à presunção de que seriam verdadeiras todas as imputações levantadas contra os responsáveis, diferentemente do que ocorre no processo civil, em que a revelia do réu opera a presunção da verdade dos fatos narrados pelo autor. Dessa forma, a avaliação da responsabilidade do agente não pode prescindir da prova existente   no processo ou para ele carreada.</p><p class=\"#Citação\">60. Ao não apresentar sua defesa, a responsável deixou de produzir prova da regular aplicação dos recursos sob sua responsabilidade,  em afronta  às normas  que  impõem  aos gestores  públicos  a obrigação legal de apresentar os documentos que demonstrem  a correta utilização  das verbas públicas,  em observância ao contido no art. 93 do Decreto-Lei 200/67: 'Quem quer que utilize dinheiros públicos terá de justificar seu bom e regular emprego na conformidade das leis, regulamentos e normas emanadas das autoridades administrativas  competentes.'</p><p class=\"#Citação\">61. Configurada sua revelia frente à citação deste Tribunal e inexistindo comprovação da boa e regular aplicação dos recursos transferidos, considerados os elementos existentes nos autos, não resta alternativa senão dar seguimento ao processo proferindo julgamento sobre os elementos até aqui presentes, que conduzem à irregularidade   de suas contas.</p><p class=\"#Citação\">62. Em se tratando de processo em que a parte interessada não se manifestou acerca das irregularidades imputadas, não há elementos para que se possa efetivamente aferir e reconhecer a ocorrência de boa-fé na conduta da responsável, podendo este Tribunal, desde logo, proferir o julgamento de mérito pela irregularidade das contas, conforme combinação dos §§ 2º e 6º do art.  202 do Regimento Interno do TCU.</p><p class=\"#Citação\">63. Esse entendimento está amparado nos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/133/2015/Primeira Câmara\" target=\"_blank\">Acórdão 133/2015-TCU-Primeira Câmara</a>, rel. Bruno Dantas; 2.455/2015-1ª Câmara, rel. Bruno Dantas; 3.604/2015-TCU-1ª Câmara, rel. Bruno Dantas; 5.070/2015-2ª Câmara, rel. André De Carvalho e 2.424/2015-TCU-Plenário, rel.  Benjamin Zymler.</p><p class=\"#Citação\">64. Assim, imputa-se à responsável o débito de R$ 28.058,88, solidariamente com o Sr. Lourival Mendes de Oliveira Neto, à ASBT e ao Sr. Carlos Augusto Fraga Fontes, proporcionalmente ao total dos recursos repassados por meio do Convênio 1.131/2009 (Siconv 706010; peça 1, p. 39-56) , utilizado para pagamentos efetuados à empresa Guguzinho Promoções e Eventos Ltda.:</p><table><tbody><tr>\t<td><p class=\"#Citação_-_tabela\">Valor total do convênio: R$ 108.700,00,00</p></td>\t<td><p class=\"#Citação_-_tabela\">%</p></td>\t<td><p class=\"#Citação_-_tabela\">Despesa reprovada: 30.500,00</p></td>\t<td><p class=\"#Citação_-_tabela\">Data</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Valor Concedente (R$) :</p></td>\t<td><p class=\"#Citação_-_tabela\">100.000,00  </p></td>\t<td><p class=\"#Citação_-_tabela\">92%</p></td>\t<td><p class=\"#Citação_-_tabela\">28.058,88</p></td>\t<td><p class=\"#Citação_-_tabela\">11/12/2009</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Valor Contrapartida (R$) :</p></td>\t<td><p class=\"#Citação_-_tabela\">8.700,00</p></td>\t<td><p class=\"#Citação_-_tabela\">8%</p></td>\t<td><p class=\"#Citação_-_tabela\">2.441,12</p></td>\t<td><p class=\"#Citação_-_tabela\"/></td></tr></tbody></table><p class=\"#Citação\">65. Destarte, devem as presentes contas dessa empresa serem julgadas irregulares, com a condenação em débito solidariamente com o Sr. Lourival Mendes de Oliveira Neto, a Associação Sergipana de Blocos de Trio e o Sr. Carlos Augusto Fraga Fontes e aplicação de multa individual, com fundamento no art. 57 da Lei 8.443/1992 c/c os art. 267 do RITCU.</p><p class=\"#Citação\">CONCLUSÃO</p><p class=\"#Citação\">66. Esta instrução cuidou de examinar as alegações de defesa apresentadas pelo Sr. Lourival Mendes de Oliveira Neto, pela Associação Sergipana de Blocos de Trio (ASBT) , pelo Sr. Carlos Augusto Fraga Fontes e pela empresa Guguzinho Promoções e Eventos Ltda., em razão da impugnação parcial das despesas realizadas com os recursos do Convênio 1.131/2009 (Siconv 706010; peça 1, p. 39-56) .</p><p class=\"#Citação\">67. A empresa Guguzinho Promoções e Eventos Ltda., devidamente citada (peça 37 e 43) , não compareceu aos autos, tornando-se revel para todos os efeitos, nos termos do art. 12, § 3º, da Lei 8.443/1992.</p><p class=\"#Citação\">68. Os demais responsáveis apresentaram as suas alegações de defesa, as quais não foram acolhidas.</p><p class=\"#Citação\">69. No tocante à aferição da ocorrência de boa-fé nas condutas dos Srs. Lourival Mendes de Oliveira Neto e Carlos Augusto Fraga Fontes, conforme determina o § 2º do art. 202 do Regimento Interno do TCU, não houve elementos para que se pudesse efetivamente reconhecê-la, uma vez que os responsáveis não conseguiram elidir as irregularidades que lhe foram imputadas. Não reconhecida a boa-fé do responsável, em conformidade com o § 6º do mesmo artigo, pode este Tribunal proferir, desde já, o julgamento definitivo de mérito pela irregularidade das contas. Quanto à ASBT e a empresa Guguzinho Promoções e Eventos Ltda., não se pode aferir a boa fé dessas responsáveis, haja vista que se tratam de pessoas jurídicas.</p><p class=\"#Citação\">70. Registre-se que o fato gerador tido como irregular na execução do presente convênio, referente ao pagamento efetuado à empresa intermediadora, aconteceu em 11/12/2009. Houve interrupção de prazo para o Sr. Lourival Mendes de Oliveira Neto e para a Associação Sergipana de Blocos de Trio (ASBT) em  11/4/2017, data do primeiro pronunciamento que autorizou as citações (peça 21) , e para o Sr. Carlos Augusto Fraga Fontes e para a empresa Guguzinho Promoções e Eventos Ltda., em 1º/10/2018, data do despacho do ministro (peça 33) em não correndo, assim, a prescrição da pretensão punitiva deste Tribunal, que se opera no prazo de dez anos a contar dos fatos geradores tidos como irregulares, em conformidade com o prazo previsto no art. 205 do Código Civil e com a orientação expedida pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> (da relatoria do Ministro Benjamin Zymler) . </p><p class=\"#Citação\">PROPOSTA DE ENCAMINHAMENTO</p><p class=\"#Citação\">71. Ante o exposto, submetemos os autos à consideração superior, com proposta de:</p><p class=\"#Citação\">a) \tconsiderar a empresa Guguzinho Promoções e Eventos Ltda. (CNPJ 06.172.903/0001-36) revel para todos os efeitos, nos termos do art. 12, § 3º, da Lei 8.443/1992.</p><p class=\"#Citação\">b) \tjulgar irregulares as contas do Sr. Lourival Mendes de Oliveira Neto (CPF 310.702.215- 20) , da Associação Sergipana de Blocos de Trio (CNPJ 32.884.108/0001-80) , do Sr. Carlos Augusto Fraga Fontes (CPF XXX.899.285-XX) e da empresa Guguzinho Promoções e Eventos Ltda. (CNPJ 06.172.903/0001-36) , nos termos dos arts. 1º, inciso I, 16, inciso III, alínea 'c', da Lei 8.443/1992, c/c os arts. 19 e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I, 209, inciso III, 210 e 214, inciso III, do Regimento Interno, condenando-os, solidariamente, ao pagamento da quantia a seguir especificada, com a fixação do prazo de quinze dias, a contar da notificação, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea 'a', do Regimento Interno) , o recolhimento das dívidas aos cofres do Tesouro Nacional, atualizadas monetariamente e acrescidas dos juros de mora, calculados a partir da data discriminada, até a data do recolhimento, abatendo-se na oportunidade a quantia já ressarcida, na forma prevista na legislação em vigor: </p><table><tbody><tr>\t<td><p class=\"#Citação_-_tabela\"> Valor Original do Débito (R$) </p></td>\t<td><p class=\"#Citação_-_tabela\">Data de Ocorrência</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">28.058,88</p></td>\t<td><p class=\"#Citação_-_tabela\">11/12/2009</p></td></tr></tbody></table><p class=\"#Citação\">c) aplicar individualmente ao Sr. Lourival Mendes de Oliveira Neto, presidente da ASBT, à Associação Sergipana de Blocos de Trio, ao Sr.  Carlos Augusto Fraga Fontes e à empresa Guguzinho Promoções e Eventos Ltda. a multa prevista no art. 57 da Lei 8.443/1992 c/c os art. 267 do Regimento Interno do TCU, fixando o prazo de quinze dias, a contar das notificações, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea 'a' do Regimento Interno) , o recolhimento das dívidas aos cofres do Tesouro Nacional, atualizadas monetariamente desde a data do acórdão que vier a ser proferido até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor; </p><p class=\"#Citação\">d) autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas, caso não atendida às notificações; </p><p class=\"#Citação\">e) autorizar, desde logo e caso solicitado, o pagamento da dívida dos responsáveis, em até 36 parcelas mensais e consecutivas, nos termos do art. 26 da Lei 8.443/1992 c/c o art. 217 do RI/TCU, fixando- lhes o prazo de quinze dias, a contar do recebimento da notificação, para comprovarem perante o Tribunal o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovarem os recolhimentos das demais parcelas, devendo incidir sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, na forma prevista na legislação em vigor; </p><p class=\"#Citação\">f) encaminhar cópia da deliberação que vier a ser proferida ao Procurador-Chefe da Procuradoria da República em Sergipe, nos termos do §3º do art. 16 da Lei 8.443/1992, para adoção das medidas que entender cabíveis; </p><p class=\"#Citação\">g) encaminhar cópia da deliberação que vier a ser proferida ao Ministério do Turismo (MTur) ; e </p><p class=\"#Citação\">h) autorizar, com fundamento no art. 169, inciso III, do RI/TCU, a Secex/SE a proceder ao arquivamento do presente processo após as comunicações processuais cabíveis, o trânsito em julgado do acórdão a ser proferido e a instauração de cobrança executiva, se necessária.\"</p><p class=\"#Normal-numerado-REL_01\">O MP/TCU, representado pelo procurador Sérgio Ricardo Costa Caribé, manifestou-se parcialmente de acordo com a proposta da unidade instrutiva, nos seguintes termos (peça 51) .</p><p class=\"#Citação\">\"5. Em minha primeira manifestação (peça 32) , com base nos elementos até então juntados aos autos, pareceu-me consistente e ponderada a análise realizada pela Secex/SE, inclusive quanto ao afastamento do débito inicial correspondente à totalidade dos recursos repassados pelo concedente, tendo em vista que <i>'há nos autos informação de que o evento foi realizado'</i> e <i>'constam dos autos parte dos recibos dos pagamentos realizados às bandas, não se podendo mais falar que não houve o nexo causal entre os valores repassados e os recebidos pelas bandas/artistas'</i>, conforme havia concluído a unidade técnica (peça 29, p. 11, 12, 15 e 16) . </p><p class=\"#Citação\">6. Persistia, no entanto, o débito de R$ 30.500,00, relativo à diferença entre os valores pagos à empresa Guguzinho Promoções e Eventos Ltda. e os efetivamente recebidos por algumas das bandas contratadas, tendo em vista que os cofres públicos foram indevidamente onerados com as atividades de intermediação desnecessárias e irregulares.</p><p class=\"#Citação\">7. Nesse sentido, anui à proposta de julgamento pela irregularidade das contas dos responsáveis, com a condenação pelo referido débito e aplicação da multa do art. 57 da Lei 8.443/1992. Todavia, em razão das demais irregularidades concernentes à contratação irregular da empresa Guguzinho Promoções e Eventos Ltda. por inexigibilidade de licitação e sem a exigível justificativa de preços, entendi cabível aplicar ao Sr. Lourival Mendes de Oliveira Neto a multa do art. 58, inciso II, da Lei 8.443/1992.</p><p class=\"#Citação\">8. Dessa forma, manifestei-me de acordo com a proposta da Secex/SE (peça 29, p. 17-18, 30 e 31) , sugerindo, contudo, que, além da multa do art. 57 da Lei 8.443/1992, fosse aplicada ao Sr. Lourival Mendes de Oliveira Neto a multa do art. 58, inciso II, da mesma lei.</p><p class=\"#Citação\">9. Todavia, Vossa Excelência observou que, <i>'no presente caso, não está comprovado que os preços pagos à empresa Guguzinho Promoções e Eventos Ltda. correspondiam aos preços que as atrações artísticas, diretamente ou por intermédio de seus representantes legais, haviam praticado com outros demandantes, como exigia a legislação de regência'</i> (peça 33, p. 5) , especialmente o art. 46, inciso II, da Portaria Interministerial 127/2008.</p><p class=\"#Citação\">10. Diante disso, Vossa Excelência, ao afastar a personalidade jurídica da empresa Guguzinho Promoções e Eventos Ltda., determinou a citação dessa sociedade empresária, em solidariedade com seu sócio administrador, Sr. Carlos Augusto Fraga Fontes, e com a ASBT e o Sr. Lourival Mendes de Oliveira Neto. No caso da inexistência de recibos ou de eventual declaração dos artistas que demonstrassem o valor efetivamente por eles recebidos, os referidos responsáveis deveriam ser citados pelo valor integral pago à empresa, devidamente proporcionalizado aos aportes dos partícipes e considerando como data do débito aquela de transferência dos valores à empresa (peça 33, p. 5) .</p><p class=\"#Citação\">11. Em atendimento à determinação do Ministro-Relator, a Secex-SE realizou a citação solidária dos responsáveis por débito no valor histórico de R$ 97.000,00, correspondente ao montante recebido pela empresa para a contratação das atrações artísticas  e decorrente da <i>'não comprovação de que os artistas/bandas foram contratados por preços de mercado, (...) bem como pela existência de evidências de superfaturamento, correspondente à diferença ente os valores pagos às empresas que se apresentaram como representantes exclusivos e os valores recebidos pelos artistas/bandas...'</i> (peças 36 a 47) .</p><p class=\"#Citação\">12. Apenas a empresa Guguzinho Promoções e Eventos Ltda. deixou transcorrer <i>in albis</i> o prazo para apresentação de suas alegações de defesa (peças 35, 37 e 43) . Os demais responsáveis ofereceram suas respectivas defesas (peças 44, 45 e 47) .</p><p class=\"#Citação\">13. Após analisar e refutar as alegações de defesa acostadas aos autos, a Secretaria do TCU no Estado de Sergipe (Sec-SE) propôs, entre outras medidas, julgar irregulares as contas dos Srs. Lourival Mendes de Oliveira Neto e Carlos Augusto Fraga Fontes, da ASBT e da empresa Guguzinho Promoções e Eventos Ltda., com fundamento no art. 16, inciso III, alínea 'c', da Lei 8.443/1992, condenando-os por débito no valor histórico de R$ 28.058,88, em 11/12/2009 (peça 15, p. 6) , e aplicando-lhes a multa do art. 57 da mesma lei (peças 48, p. 16, 49 e 50) .</p><p class=\"#Citação\">14. De fato, os responsáveis não lograram êxito em afastar as irregularidades que lhe foram atribuídas, especialmente no que diz respeito às evidências de superfaturamento na contratação dos artistas e bandas, correspondente à diferença entre os valores pagos à referida empresa e os valores efetivamente recebidos pelas bandas. </p><p class=\"#Citação\">15. Em verdade, a unidade técnica manteve o seu entendimento anterior quanto ao cálculo do débito imputável aos responsáveis. Tendo em vista constar dos autos os recibos de recebimento dos cachês pelas bandas Dekollla, Mauricinhos do Forró e Forrozão Baby Som, no montante de R$ 52.000,00, a unidade técnica concluiu que a empresa recebeu indevidamente o valor de R$ 30.500,00, diferença entre o total que lhe foi pago para a contratação dessas bandas (R$ 82.500,00) e o valor efetivamente por elas recebido (R$ 52.000,00) , <i>in verbis</i> (peça 48, p. 9-10) :</p><p class=\"#Citação\">'30. \tQuanto ao débito, observe-se que o valor efetivo dos cachês recebidos pelas bandas 'Dekolla', 'Mauricinhos do Forró' e 'Forrozão Baby Som' foi de R$ 15.000,00, R$ 24.000,00 e R$ 13.000,00, respectivamente (peça 16, p. 2, 6 e 7-8) . Essa informação consta do Relatório de Demandas Especiais da CGU, o que evidencia que, de fato, houve divergência entre os valores declarados pela ASBT na prestação de contas e os efetivamente recebidos pelas bandas.</p><p class=\"#Citação\"> (...) </p><p class=\"#Citação\">32. Ressalta-se que a citação foi realizada pelo valor total (R$ 97.500,00) , mas há os recibos de recebimentos dos caches (peça 14, p. 135; peça 15, p. 6 e 82; peça 16, p. 4-7) , porém por um valor diferente do informado pela ASBT o que evidencia o superfaturamento e consequente débito...'</p><p class=\"#Citação\">16. No entanto, considerando que parte do valor pago à empresa correspondia a recursos da contrapartida da associação, a Sec-SE, atentando-se para a proporcionalidade entre os recursos da União e da ASBT, ajustou o débito inicialmente apurado para R$ 28.058,88, ora referentes apenas a recursos federais (peça 48, p. 10) .</p><p class=\"#Citação\">17. Com relação às bandas Dekolla, Mauricinhos do Forró e Forrozão Baby Som, anuo ao débito apurado pela unidade técnica. Não obstante, em linha com o raciocínio desenvolvido por Vossa Excelência, ante <i>'a inexistência de recibos (uma vez que não há notícias da existência deles no processo judicial) ou de eventual declaração dos demais artistas'</i> (peça 33, p. 5) , cabe incluir, no cálculo do débito total, o valor recebido pela empresa Guguzinho Promoções e Eventos Ltda. para a contratação da banda Los Guaranis.  Nesse sentido, mantendo-se a proporcionalidade dos aportes dos partícipes, obtém-se o débito de R$ 41.858,33 ( (R$ 100.000,00 / R$ 108.700,00) x (R$ 97.500,00 - R$ 52.000,00) ) . </p><p class=\"#Citação\">18. Por fim, tendo em vista a estreita relação entre a <i>'não comprovação de que os artistas/bandas foram contratados por preços de mercado...'</i> - irregularidade que, juntamente com outras evidências, justifica a imputação de débito aos responsáveis e a aplicação da multa do art. 57 da Lei 8.443/1992 - e  a <i>'contratação irregular da empresa (...) sem a exigível justificativa de preços'</i> - ocorrência que motivaria a aplicação da multa do art. 58, inciso II, da mesma lei - deixo de reiterar a aplicação desta última multa ao Sr. Lourival Mendes de Oliveira Neto por entender suficiente a sanção alvitrada pela unidade técnica prevista no referido artigo 57.</p><p class=\"#Citação\">19. Ante o exposto, louvando a iniciativa do Ministro-Relator em promover a responsabilização solidária da empresa Guguzinho Promoções e Eventos Ltda. e de seu sócio administrador, Sr. Carlos Augusto Fraga Fontes, este membro do Ministério Público de Contas junto ao TCU manifesta-se parcialmente de acordo com a proposta da Sec-SE (peças 48, p. 16-17, 49 e 50) , sugerindo, contudo, que o débito seja ajustado para R$ 41.858,33.\"</p><p class=\"#Normal\">É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Laerte Pereira Fonseca (OAB/SE 6779), representando Carlos Augusto Fraga Fontes (peça 46).", "REPRESENTANTEMP": "Procurador Sérgio Ricardo Costa Caribé.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. MTUR.CONVÊNIO. PROMOÇÃO DO TURISMO. EVENTO FESTIVO REGIONAL. EVIDENCIAÇÃO DE SUPERFATURAMENTO. DIFERENÇA ENTRE OS VALORES PAGOS À EMPRESA INTERMEDIÁRIA E OS PAGOS À BANDA. ESTIMATIVA DE DANO PARA UM DOS CONTRATOS. DESCONSIDERAÇÃO DA PESSOA JURÍDICA. CITAÇÃO. REJEIÇÃO DAS ALEGAÇÕES DE DEFESA DO GESTOR E DA INSTITUIÇÃO CONVENENTE. REVELIA DA EMPRESA INTERMEDIÁRIA. CONTAS IRREGULARES. SOLIDARIEDADE. DÉBITO. MULTA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (Secex-TCE).", "VOTO": "<p class=\"#Normal\">Trata-se de tomada de contas especial instaurada pela Secretaria Executiva do Ministério do Turismo (MTur) , em desfavor da Associação Sergipana de Blocos de Trio (ASBT) e de seu presidente, Sr. Lourival Mendes de Oliveira Neto, relativa ao convênio 1131/2009, que teve por objeto o incentivo ao turismo por meio do apoio ao projeto intitulado \"Primeiro Treze Fest/2009\".</p><p class=\"#Normal-numerado-REL_01\">O valor do ajuste foi estabelecido em R$ 108.700,00, dos quais R$ 100.000,00 foram repassados pelo concedente, em 8/12/2009, e o restante, R$ 8.700,00, correspondeu à contrapartida da convenente. </p><p class=\"#Normal-numerado-REL_01\">O plano de trabalho contemplava a realização dos seguintes shows:</p><table><tbody><tr>\t<td><p class=\"#Normal-numerado-REL_01\"><b>Atração</b></p></td>\t<td><p class=\"#Citação_-_tabela\"><b>Valor (R$) </b></p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Mauricinhos do Forró</p></td>\t<td><p class=\"#Citação_-_tabela\">32.500,00</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Dekolla</p></td>\t<td><p class=\"#Citação_-_tabela\">20.000,00</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Banda Los Guaranis</p></td>\t<td><p class=\"#Citação_-_tabela\">15.000,00</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Baby Som</p></td>\t<td><p class=\"#Citação_-_tabela\">30.000,00</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\"><b>Total (R$) </b></p></td>\t<td><p class=\"#Citação_-_tabela\"><b>97.500,00</b></p></td></tr></tbody></table><p class=\"#Normal-numerado-REL_01\">Neste Tribunal, a Associação Sergipana de Blocos de Trio e o Sr. Lourival Mendes de Oliveira Neto foram citados nos seguintes termos (peças 23 e 24) :</p><p class=\"#Citação\">\"a) contratação da empresa Guguzinho Promoções e Eventos Ltda., por inexigibilidade de licitação, sem que essa empresa fosse a representante exclusiva das bandas 'Forrozão Baby Som', 'Mauricinhos do Forró', 'Dekolla' e 'Los Guaranis'; em descumprimento ao art. 25, inciso III, da Lei 8.666/1993, bem como ao subitem 9.5.1.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a>; </p><p class=\"#Citação\">b) divergência entre os valores contratados pela ASBT com a empresa Guguzinho Promoções e Eventos Ltda. e os efetivamente recebidos a título de cachê por três das bandas contratadas para o evento em apreço, ocasionando dano ao Erário no montante de R$ 30.500,00; </p><p class=\"#Citação\">c) ausência de justificativa de preços na Inexigibilidade de Licitação 54/2009 realizada pela ASBT, em afronta aos arts. 26, parágrafo único, inciso III, e 43, inciso IV, da Lei 8.666/1993 e ao subitem 9.1.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/819/2005/Plenário\" target=\"_blank\">Acórdão 819/2005-TCU-Plenário</a>;</p><p class=\"#Citação\">d) não demonstração do nexo de causalidade entre o valor repassado e o fim a que ele se destinava, para pagamento dos cachês das atrações artísticas objeto do convênio, pois não há como se afirmar que o valor pago à empresa Guguzinho Promoções e Eventos Ltda. foi realmente utilizado na consecução do objeto pactuado; </p><p class=\"#Citação\">e) contratação da empresa Guguzinho Promoções e Eventos Ltda., para prestação de serviços de divulgação do evento 'Primeiro Treze Fest/2009', de forma irregular, uma vez que, além da intermediação desnecessária e onerosa, não houve cotação de preços junto aos possíveis fornecedores.\"</p><p class=\"#Normal-numerado-REL_01\">Em segunda instrução (peça 29) , a Secex-SE, após analisar as alegações de defesa, propôs: rejeição das manifestações, julgamento pela irregularidade das contas, imputação de débito parcial e aplicação de multa à Associação Sergipana de Blocos de Trio e ao Sr. Lourival Mendes de Oliveira Neto, com fundamento nas seguintes irregularidades, que entendeu não elididas:</p><p class=\"#Citação\">\"- Contratação da empresa Guguzinho Promoções e Eventos Ltda., por inexigibilidade de licitação, sem que essa empresa fosse a representante exclusiva das bandas 'Forrozão Baby Som', 'Mauricinhos do Forró', 'Dekolla' e 'Los Guaranis', em descumprimento ao art. 25, inciso III, da Lei 8.666/1993, bem como ao subitem 9.5.1.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a>; </p><p class=\"#Citação\">- Divergência entre os valores contratados pela ASBT com a empresa Guguzinho Promoções e Eventos Ltda. e os efetivamente recebidos a título de cachê por três das bandas contratadas para o evento em apreço, ocasionando dano ao Erário no montante de R$ 30.500,00.\"</p><p class=\"#Normal-numerado-REL_01\">O Ministério Público de Contas (MP/TCU) , representado pelo procurador Sérgio Ricardo Costa Caribé,  manifestou-se \"de acordo com a proposta da Secex/SE (peça 29, p. 17-18, e peças 30 e 31) , sugerindo, contudo, que, além da multa do art. 57 da Lei 8.443/1992, seja aplicada ao Sr. Lourival Mendes de Oliveira Neto a multa do art. 58, inciso II, da mesma lei\" (peça 32) . </p><p class=\"#Bloco_argumentativo\">II</p><p class=\"#Normal-numerado-REL_01\">Em diversos processos relativos a eventos festivos, manifestei-me no sentido de que não há caracterização de dano ao erário nos casos em que, simultaneamente, (i) o objeto foi cumprido (as bandas se apresentaram) ; (ii) não houve apontamento de contratação por preços injustificadamente superiores aos normalmente praticados pelas mesmas bandas, haja vista que nos autos dos processos constava parecer técnico em que o MTur expressamente se manifestava nesse sentido (\"Isto posto, julgamos oportuna a aprovação, considerando que os custos indicados no projeto, são condizentes com o praticado no mercado local, tendo por base as propostas anexadas ao sistema apresentadas e já atestados.\") ; (iii) havia comprovação de vínculo jurídico entre a banda e a empresa que a representou para o evento específico.</p><p class=\"#Normal-numerado-REL_01\">Comprovadas as duas primeiras premissas, o fato de a relação jurídica entre a banda e a empresa que a representou ter sido estabelecida para evento específico (o que, segundo outra linha de entendimento, afrontaria as exigências da Lei 8666/1993 para contratação de artistas) não se mostrava, a meu ver, como elemento suficiente para caracterizar quebra do nexo causal entre o uso dos recursos federais e a execução do objeto, fundamento para imputação de dano ao erário.</p><p class=\"#Normal-numerado-REL_01\">A resposta à consulta formulada pelo Ministro do Turismo firmada no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1435/2017/Plenário\" target=\"_blank\">Acórdão 1435/2017-TCU-Plenário</a> alinhou-se a esse entendimento:</p><p class=\"#Citação\">\"9.1. conhecer da consulta, por atender aos requisitos de admissibilidade;</p><p class=\"#Citação\">9.2. responder ao consulente que:</p><p class=\"#Citação\">9.2.1. a apresentação apenas de autorização/atesto/carta de exclusividade que confere exclusividade ao empresário do artista somente para o (s) dia (s) correspondente (s) à apresentação deste, sendo ainda restrita à localidade do evento, não atende aos pressupostos do art. 25, inciso III, da Lei 8.666/1993, representando impropriedade na execução do convênio;</p><p class=\"#Citação\">9.2.2. do mesmo modo, contrariam o sobredito dispositivo legal as situações de contrato de exclusividade - entre o artista/banda e o empresário - apresentado sem registro em cartório, bem como de não apresentação, pelo convenente, do próprio contrato de exclusividade;</p><p class=\"#Citação\">9.2.3. tais situações, no entanto, podem não ensejar, por si sós, o julgamento pela irregularidade das contas tampouco a condenação em débito do (s) responsável (is) , a partir das circunstâncias inerentes a cada caso concreto, uma vez que a existência de dano aos cofres públicos, a ser comprovada mediante instauração da devida tomada de contas especial, tende a se evidenciar em cada caso, entre outras questões, quando:</p><p class=\"#Citação\">9.2.3.1. houver indícios de inexecução do evento objeto do convênio; ou </p><p class=\"#Citação\">9.2.3.2. não for possível comprovar o nexo de causalidade, ou seja, que os pagamentos tenham sido recebidos pelo artista ou por seu representante devidamente habilitado, seja detentor de contrato de exclusividade, portador de instrumento de procuração ou carta de exclusividade, devidamente registrados em cartório.\" (não grifado no original) </p><p class=\"#Normal-numerado-REL_01\">Em casos de contratação de profissional do setor artístico por inexigibilidade, o modo de comprovação do vínculo jurídico entre ele e seu empresário exclusivo, referido no art. 25, III, da Lei 8.666/1993, não deveria ser o ponto central da análise da ocorrência de dano ao erário. O elemento de especial atenção deveria ser a ocorrência de superfaturamento (contratação por valor, injustificadamente, superior ao preço praticado pelo contratado para objeto e condições semelhantes) . </p><p class=\"#Normal-numerado-REL_01\">Do mesmo modo, esse é o ponto central em contratações dessa natureza por convenentes que sejam entidades privadas sem fins lucrativos. </p><p class=\"#Normal-numerado-REL_01\">Na proposta de deliberação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5070/2016/Primeira Câmara\" target=\"_blank\">Acórdão 5070/2016-TCU-Primeira Câmara</a>, já havia sustentado essa perspectiva, enfatizando que a \"fiscalização da celebração e execução desses convênios deve ser mais rigorosa e inteligente do que a forma como até o momento tem sido feita\".</p><p class=\"#Citação\">\" (...) Da constatação da ocorrência de irregularidades na contratação não deriva, automaticamente, conclusão de existência de dano. (...) . Em contratações diretas, por inexigibilidade, de profissional do setor artístico, as atenções devem se concentrar, preliminarmente, no escrutínio de dois pontos fundamentais e mais relevantes.</p><p class=\"#Citação\">Primeiramente, a pertinência da escolha do profissional em relação à natureza e porte do evento em que se apresentará. (...) Em segundo lugar, a razoabilidade do valor da contratação em relação ao mercado. Mais do que na forma de comprovação da exclusividade para fins de caracterização de situação de inexigibilidade, o foco das preocupações e das ações tanto do ministério transferidor dos recursos quanto desta Corte de Contas deve estar nas verificações, nos controles e nas investigações relacionadas a esses potenciais geradores de dano ao erário, por antieconomicidade ou por superfaturamento. (...) O rol de irregularidades que tem sido examinado nesta Corte sugere questionamentos sobre a legitimidade da destinação de recursos públicos, cada vez mais disputados, a muitos desses eventos. Questiona-se se não haveria alocação mais útil à sociedade. </p><p class=\"#Citação\">Esquemas de fraude na contratação de show de artistas consagrados têm sido denunciados. No entanto, não será da forma como muitas das prestações de contas desses convênios têm sido examinadas que desvios, fraudes, ilegitimidades serão detectados tempestivamente. Não será instaurando tomadas de contas especiais embasadas apenas na forma de comprovação da exclusividade concedida pelos artistas que esse combate será mais efetivo. </p><p class=\"#Citação\">Nos autos desses processos não constam exames de ocorrência de sobrepreço em relação aos preços usualmente cobrados, o que é o maior dos problemas em contratações diretas (...) . Esta Corte tem sido movimentada desnecessariamente, em tomada de contas especiais, despendendo valiosíssimo tempo, para lidar com irregularidades formais de menor monta, em casos em que sequer se demonstrou ter derivado dano ao erário dessas impropriedades, enquanto, de outro lado, pelo que se denuncia nos meios de comunicação, as maiores irregularidades estão ainda por ser desveladas, apuradas e sancionadas. </p><p class=\"#Citação\">A fiscalização da celebração e execução desses convênios deve ser mais rigorosa e inteligente do que a forma como até o momento tem sido feita.\"</p><p class=\"#Normal-numerado-REL_01\">No caso concreto, à época dos fatos, aplicava-se ao convênio em tela o art. 46, II, da portaria interministerial 127/2008: </p><p>\"Art. 45. Para a aquisição de bens e contratação de serviços com recursos de órgãos ou entidades da Administração Pública federal, as entidades privadas sem fins lucrativos deverão realizar, no mínimo, cotação prévia de preços no mercado, observados os princípios da impessoalidade, moralidade e economicidade. </p><p> (...) </p><p>Art. 46. A cotação prévia de preços prevista no art. 11 do Decreto nº 6.170, de 25 de julho de 2007, será realizada por intermédio do SICONV, conforme os seguintes procedimentos:</p><p> (...) </p><p>II - quando, em razão da natureza do objeto, não houver pluralidade de opções, devendo comprovar tão-só os preços que aquele próprio fornecedor já praticou com outros demandantes.\" (não grifados no original) </p><p class=\"#Normal-numerado-REL_01\">Nessa situação, exigia-se para a contratação o confronto do preço cobrado pelo artista/banda com os preços que o profissional (diretamente ou por intermédio de seu representante legal) já praticara com outros demandantes.</p><p class=\"#Normal-numerado-REL_01\">Neste e em outros processos faltam explicações para duas questões muito relevantes: por que a convenente, ASBT, entidade especializada em organizar eventos, não promoveu ela mesma a contratação direta das bandas, o que lhe propiciaria menores custos? Por que foi necessário contratar uma empresa representante, a qual não era originalmente a representante exclusiva das bandas? </p><p class=\"#Normal-numerado-REL_01\">Dadas as suspeitas de superfaturamento suscitadas por tais questionamentos, entre outras razões, passei a aprofundar a investigação, de forma a obter mais informações e análises para avaliar a ocorrência de dano ao erário.</p><p class=\"#Normal-numerado-REL_01\">Desse modo, nos processos dessa temática sob minha relatoria, determinei, quando foi viável, a realização de diligências ao MTur para que encaminhasse a documentação que deu suporte à afirmação de que os custos indicados no plano de trabalho eram condizentes com os praticados no mercado, dado que a presunção de veracidade dessa afirmação, provinda de órgão público, validava os raciocínios de não evidenciação de ocorrência de dano ao erário por superfaturamento. </p><p class=\"#Normal-numerado-REL_01\">As respostas recebidas dão conta de que não havia documentos e análises que suportassem a afirmação de ter havido real análise de custos, desfazendo-se, assim, a presunção de que os preços constantes do plano de trabalho correspondiam aos preços de mercado praticados à época. </p><p class=\"#Normal-numerado-REL_01\">Nos termos do art. 46 da portaria interministerial 127/2008, ou mesmo do art. 26 da Lei de Licitações, cabia à ASBT, como convenente, comprovar que os preços orçados pela empresa por ela contratada, na qualidade de representante exclusiva para o evento específico, estavam em conformidade com os preços que as bandas praticaram com outros demandantes. Exigência que corresponderia à justificação de preços de que trata o art. 26 da Lei de Licitações. Isso não está presente nos autos deste processo nem nos dos demais.</p><p class=\"#Normal-numerado-REL_01\">No contexto que então se revelou, ante as respostas do MTur informando que nada existe comprovando que os preços estabelecidos no plano de trabalho correspondiam aos preços efetivamente cobrados pelas bandas, diretamente ou por meio de empresário exclusivo, as omissões observadas no documento de representação deixam de ser percebidas como falhas e passam a ser evidências de que não se tratava de efetiva e verdadeira atividade de representação. </p><p class=\"#Normal-numerado-REL_01\">Na mesma linha dessa nova análise, a comprovação de que as bandas receberam valor inferior ao recebido pela empresa constituída como sua representante corresponde a robusta evidência de que os reais valores que seriam cobrados por elas eram aqueles que efetivamente receberam, dado que a presunção de ser o valor proposto no plano de trabalho compatível com o preço de mercado foi afastada pela resposta do MTur às diligências realizadas. </p><p class=\"#Normal-numerado-REL_01\">Desse modo, não estando comprovado que os preços pagos à empresa intermediária  correspondiam aos preços que as bandas haviam praticado com outros demandantes, como exigia a legislação de regência, e, de outro lado, havendo comprovação de que os preços efetivamente cobrados pelas bandas foram expressivamente menores do que aqueles aprovados no plano de trabalho, e, ainda, estando caracterizada a inexistência de justa causa para ganhos a título de representação de \"exclusividade\", constituindo-se a documentação jurídica apresentada nos autos como simulação de legitimidade jurídica para fins de viabilizar pagamento de valores injustificadamente superiores aos de mercado, evidencia-se a ocorrência de dano ao erário. </p><p class=\"#Normal-numerado-REL_01\">Discussão mais detalhada desse raciocínio foi desenvolvida na proposta de deliberação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13703/2019/Primeira Câmara\" target=\"_blank\">Acórdão 13703/2019-TCU-Primeira Câmara</a> (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3319520153\" target=\"_blank\">Processo 033.195/2015-3</a>) .</p><p class=\"#Normal-numerado-REL_01\"/><p class=\"#Normal-numerado-REL_01\"/><p class=\"#Normal-numerado-REL_01\"><b>III</b></p><p class=\"#Normal-numerado-REL_01\">Assim, a empresa Guguzinho Promoções e Eventos Ltda. foi citada, em solidariedade ao seu sócio administrador, Sr. Carlos Augusto Fraga Fontes, à ASBT e ao Sr. Lourival Mendes de Oliveira Neto, estes últimos de forma complementar, pela diferença (devidamente proporcionalizada aos aportes dos partícipes) entre os valores constantes dos recibos (processo judicial 2009.85.00.006311-0 que tramita na lª Vara Federal da Seção Judiciária de Sergipe relatório de demandas externas [RDE] 0224.001217/2012-54, peça 1, p. 167) e os valores pagos constantes das notas fiscais emitidas e, no caso da inexistência de recibos (uma vez que não há notícias da existência deles no processo judicial) , ou de eventual declaração dos demais artistas, pelo valor integral (devidamente proporcionalizado aos aportes dos partícipes) pago à empresa, considerando como data de débito aquela de transferência dos valores a esta (peça 1, p. 73) .</p><p class=\"#Normal-numerado-REL_01\">A citação do Sr. Carlos Augusto Fraga Fontes está fundamentada na decisão adotada pela 1ª Câmara, acórdão 4736/2018, quando deliberou por desconsiderar a personalidade da pessoa jurídica Guguzinho Promoções e Eventos Ltda. (CNPJ 06.172.903/0001-36, situação cadastral na Receita Federal: \"baixada\") , em razão de irregularidades idênticas às aqui discutidas. </p><p class=\"#Normal-numerado-REL_01\">Neste momento processual, portanto, examina-se a segunda proposta de mérito da então Secex-SE (peça 48) que analisa as alegações de defesa (peças 44, 45 e 47) referentes às novas citações. A empresa Guguzinho Promoções e Eventos Ltda. não apresentou defesa.</p><p class=\"#Normal-numerado-REL_01\">A proposta da unidade instrutiva é de rejeição das alegações de defesa, julgamento pela irregularidade de suas contas, condenação em débito solidário no valor de R$ 28.058,88, relativo à diferença, proporcionalizada ao montante aportado pelos convenentes, entre o valor pago à empresa (R$ 82.500,00) , que se apresentou como representante exclusiva, e o valor recebido pelas bandas (R$ 52.000,00) , e aplicação da multa do art. 57 da LO/TCU a todos os responsáveis.</p><table><tbody><tr>\t<td><p class=\"body_Text\"><b>BANDAS</b></p></td>\t<td><p class=\"body_Text\"><b>VALORES RECEBIDOS (R$) </b></p></td>\t<td><p class=\"body_Text\"><b>DIFERENÇA (R$) </b></p></td></tr><tr>\t<td><p class=\"body_Text\"/></td>\t<td><p class=\"body_Text\"><b>REPRESENTANTE</b></p></td>\t<td><p class=\"body_Text\"><b> BANDA</b></p></td>\t<td><p class=\"body_Text\"/></td></tr><tr>\t<td><p class=\"body_Text\">Mauricinhos do Forró</p></td>\t<td><p class=\"body_Text\">32.500,00</p></td>\t<td><p class=\"body_Text\">24.000,00</p></td>\t<td><p class=\"body_Text\">8.500,00</p></td></tr><tr>\t<td><p class=\"body_Text\">Dekolla</p></td>\t<td><p class=\"body_Text\">20.000,00</p></td>\t<td><p class=\"body_Text\">15.000,00</p></td>\t<td><p class=\"body_Text\">5.000,00</p></td></tr><tr>\t<td><p class=\"body_Text\">Baby Som</p></td>\t<td><p class=\"body_Text\">30.000,00</p></td>\t<td><p class=\"body_Text\">13.000,00</p></td>\t<td><p class=\"body_Text\">17.000,00</p></td></tr><tr>\t<td><p class=\"body_Text\"><b>TOTAL (GERAL) </b></p></td>\t<td><p class=\"body_Text\"><b>82.500,00</b></p></td>\t<td><p class=\"body_Text\"><b>52.000,00</b></p></td>\t<td><p class=\"body_Text\"><b>30.500,00</b></p></td></tr></tbody></table><p class=\"#Normal-numerado-REL_01\"/><table><tbody><tr>\t<td><p class=\"body_Text\"><b>Valor total do convênio: R$ 108.700,00,00</b></p></td>\t<td><p class=\"body_Text\"><b>%</b></p></td>\t<td><p class=\"body_Text\"><b>Despesa glosada: 30.500,00</b></p></td>\t<td><p class=\"body_Text\"><b>Data</b></p></td></tr><tr>\t<td><p class=\"body_Text\">Valor Concedente (R$) :</p></td>\t<td><p class=\"body_Text\">100.000,00  </p></td>\t<td><p class=\"body_Text\">92%</p></td>\t<td><p class=\"body_Text\">28.058,88</p></td>\t<td><p class=\"body_Text\">11/12/2009</p></td></tr><tr>\t<td><p class=\"body_Text\">Valor Contrapartida (R$) :</p></td>\t<td><p class=\"body_Text\">8.700,00</p></td>\t<td><p class=\"body_Text\">8%</p></td>\t<td><p class=\"body_Text\">2.441,12</p></td>\t<td><p class=\"body_Text\"/></td></tr></tbody></table><p class=\"#Normal-numerado-REL_01\">O Ministério Público de Contas (peça 51) , representado pelo procurador Sérgio Ricardo Costa Caribé, manifesta concordância com a proposta. Entende, porém, que o montante do débito deve ser acrescido do valor pago à banda Los Guaranis:</p><p class=\"#Citação\">\"Não obstante, em linha com o raciocínio desenvolvido por Vossa Excelência, ante \"a inexistência de recibos (uma vez que não há notícias da existência deles no processo judicial) ou de eventual declaração dos demais artistas\" (peça 33, p. 5) , cabe incluir, no cálculo do débito total, o valor recebido pela empresa Guguzinho Promoções e Eventos Ltda. para a contratação da banda Los Guaranis.  Nesse sentido, mantendo-se a proporcionalidade dos aportes dos partícipes, obtém-se o débito de R$ 41.858,33 ( (R$ 100.000,00 / R$ 108.700,00) x (R$ 97.500,00 - R$ 52.000,00) ) .\"</p><p class=\"#Normal-numerado-REL_01\">Como bem demonstrou a então Secex-SE, a questão em discussão, após as últimas citações em razão da ausência de aferição e comprovação da adequação do preço praticado pelas bandas em eventos semelhantes, não é a realização ou não do evento, mas, sim, a existência de superfaturamento, denotado<b> </b>pela inexistência de comprovação de compatibilidade com os preços praticados no mercado local e<b> </b>pela diferença entre o valor repassado às bandas e o valor da nota fiscal emitida pela empresa representante.</p><p class=\"#Normal-numerado-REL_01\">Acolho o exame realizado pela unidade instrutiva, que analisou detalhadamente os argumentos apresentados pelos responsáveis, conforme exposto no relatório, complementando-o com as informações, análises e considerações a seguir.</p><p class=\"#Normal-numerado-REL_01\"><b>IV</b></p><p class=\"#Normal-numerado-REL_01\">Em aplicação da portaria interministerial 127/2008, ou mesmo da Lei de Licitações, subsidiariamente, caberia à ASBT, como convenente, comprovar que os preços cobrados pela representante das bandas a serem contratadas eram compatíveis com preços por elas praticados com outros demandantes; exigência que, em outros termos, corresponderia à justificação de preços de que trata o parágrafo único do art. 26 da Lei 8666/1993:</p><p class=\"#Citação\">\"Parágrafo único.  O processo de dispensa, de inexigibilidade ou de retardamento, previsto neste artigo, será instruído, no que couber, com os seguintes elementos:</p><p class=\"#Citação\">I -  caracterização da situação emergencial, calamitosa ou de grave e iminente risco à segurança pública que justifique a dispensa, quando for o caso; (Redação dada pela Lei nº 13.500, de 2017) </p><p class=\"#Citação\">II - razão da escolha do fornecedor ou executante;</p><p class=\"#Citação\">III - justificativa do preço.</p><p class=\"#Citação\">IV - documento de aprovação dos projetos de pesquisa aos quais os bens serão alocados\".   </p><p class=\"#Normal-numerado-REL_01\">A justificativa do preço era algo também a ser demonstrado na prestação de contas, conforme alínea \"n\" do parágrafo segundo da cláusula décima terceira do convênio MTur/ASBT/706010/2009 (peça 1, p. 52) </p><p class=\"#Citação\"><b>\"</b>PARÁGRAFO SEGUNDO. Na hipótese dos documentos e informações abaixo relacionados não puderem ser incluídos no Siconv, mediante justificativa da Convenente, deverão ser apresentados ao Concedente:</p><p class=\"#Citação\"> (...) </p><p class=\"#Citação\">c) cópia dos documentos relativos à cotação prévia ou as razões que justificam a sua desnecessidade; comprovante dos elementos que definiram a escolha do fornecedor ou executante e justificativa de preço.\"</p><p class=\"#Normal-numerado-REL_01\">Essa demonstração não está presente nos autos. </p><p class=\"#Normal-numerado-REL_01\">Em resposta às citações, os responsáveis nada apresentaram que demonstrasse a comparação do preço contratado com outros \"praticados com outros demandantes\", nem qualquer justificativa de preço. As alegações de defesa do Sr. Lourival Mendes de Oliveira Neto comprovam que tal demonstração não foi feita (peça 44, p. 2) : </p><p class=\"#Normal-numerado-REL_01\">\t\"Por oportuno, vale lembrar que atrações artísticas tem oscilações significativas em seus valores de cachês, um dia pode estar valendo 'X' no dia seguinte 'Y'. Entendemos que essa oscilação poderia comprometer a análise através de notas do fornecedor.</p><p class=\"#Normal-numerado-REL_01\">\tFica também, evidente o atendimento ao princípio da economicidade, conforme se verifica no Parecer/Técnico 1142/2009 e, Parecer/Conjur/MTur 1526/2009, da Consultoria Jurídica da Unidade Setorial da Advocacia-Geral da União do Ministério do Turismo, respaldado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/185220006\" target=\"_blank\">Processo acórdão 1852/20006-TCU-Segunda Câmara</a>, a saber:</p><p class=\"#Normal-numerado-REL_01\">'Acordão nº 1852/2006-TCU-Segunda 1.1 O - Na avaliação de proposições de convênio, exija, proceda, e consigne em seus pareceres técnicos as análises detalhadas dos custos indicados nas propostas, documentando referidas análises com elementos de convicção como cotações, tabelas de preços de associações profissionais, publicações especializadas e outras fontes disponíveis, de modo a certificar-se e a comprovar que tais custos estão condizentes com os praticados no mercado da respectiva região'.</p><p class=\"#Normal-numerado-REL_01\"> (...) </p><p class=\"#Normal-numerado-REL_01\">\tConclui-se pelo parecer técnico que toda documentação foi analisada, aprovada e atestada antes da formalização do convênio, como se verifica também nos prints do Pré Convênio, a seguir apresentadas.</p><p class=\"#Normal-numerado-REL_01\"> (...) </p><p class=\"#Normal-numerado-REL_01\">\tDessa forma, não se pode considerar que a inexigibilidade de licitação não teve justificativa de preço e que os preços não estavam condizentes com aqueles praticados no mercado\".</p><p class=\"#Normal-numerado-REL_01\">Como se vê, o responsável explicita que não foram solicitadas notas fiscais de outros demandantes e intenta sustentar que a análise que o convenente (MTur) dizia ter realizado sobre o preço corresponderia à exigida comprovação de compatibilidade do preço definido para a contratação com os preços de mercado, análise que, como explicado anteriormente, não existiu. E, se existisse, não eximiria o convenente/contratante de fazê-la; obrigação, aliás, que é primariamente do convenente. </p><p class=\"#Normal-numerado-REL_01\">As alegações de defesa apresentadas pela ASBT são idênticas às do Sr. Lourival Mendes.</p><p class=\"#Normal-numerado-REL_01\">O Sr. Carlos Augusto Fraga Fontes argumenta que \"as atrações artísticas, alhures mencionadas, no dia do evento, eram, sim, de exclusividade da empresa\", que ao caso, \"incide a prescrição quinquenal, prevista na Lei 9.873/1999\", que \"não há qualquer dolo específico na conduta do peticionante\", que sua má-fé deve ser provada; que, não sendo ordenador de despesas, não teve qualquer interferência na celebração do convênio; que os preços das contratações foram condizentes com a realidade praticada no mercado, sem haver qualquer simulação; que não houve danos ao erário, uma vez que as apresentações ocorreram; que não há nos autos elementos de convicção racional para imputar o interessado em débito (peça 47) .</p><p class=\"#Normal-numerado-REL_01\">Da mesma forma, o responsável não faz prova de que os preços que estabeleceu, e recebeu, eram compatíveis com os praticados pelas bandas com outros demandantes. </p><p class=\"#Normal-numerado-REL_01\">A cronologia dos fatos relacionados à celebração do convênio e à contratação das bandas fornece elementos cruciais para a compreensão da verdade material desse caso.</p><p class=\"#Normal-numerado-REL_01\">Em 17/7/2009, a ASBT apresenta proposta de plano de trabalho do convênio ao ministério, no valor de R$ 108.700,00, detalhando o cachê de cada banda nos exatos valores do convênio assinado (disponível em https://voluntarias.plataformamaisbrasil.gov.br/voluntarias/Principal/Principal.do, acessado em 19/9/2019, peça 52) . O convênio viria a ser assinado em 5/10/2009.</p><p class=\"#Normal-numerado-REL_01\">Em 2/10/2019, a empresa Guguzinho Promoções e Eventos Ltda apresenta à ASBT proposta \"para a apresentação de shows com as bandas abaixo relacionadas, para o evento primeiro Treze Fest/2009, na cidade de Lagarto\" (peça 10, p. 36) . Ou seja, a convenente recebeu proposta de preço para contratação das apresentações depois de mais de três meses depois da apresentação da proposta de convênio e do respectivo plano de trabalho ao MTur, em 17/7/2009.</p><p class=\"#Normal-numerado-REL_01\">Em 16/9/2009, a empresa Forrozão Baby Som fornece carta de exclusividade para apresentação na cidade de Lagarto/SE (peça 10, p. 37) . </p><p class=\"#Normal-numerado-REL_01\">Em 18/9/2009, a banda Mauricinhos do Forró fornece carta de exclusividade para a apresentação no dia 11/10/2009, no povoado Colônia Tereza, distrito de Lagarto/SE (peça 10, p. 40) . </p><p class=\"#Normal-numerado-REL_01\">Em 18/9/2009, a banda Los Guaranis concede carta de exclusividade para apresentação no Treze Fest, no dia 11/10/2009 (peça 10, p. 48) .</p><p class=\"#Normal-numerado-REL_01\">Em 2/10/2009, a Banda Dekolla fornece carta de exclusividade para show no dia 11/10/2019 (peça 10, p. 44) . </p><p class=\"#Normal-numerado-REL_01\">Em todos esses documentos, não há estipulação de direitos e obrigações, bem como definição do valor a ser contratado ou da remuneração da pessoa jurídica que recebeu a exclusividade para tal comercialização. Sobre essa questão, transcrevo excerto de minha declaração de voto no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1435/2017/Plenário\" target=\"_blank\">Acórdão 1435/2017-TCU-Plenário</a>:<b> </b></p><p class=\"#Citação\">\"10. Temos observado que os instrumentos jurídicos apresentados pelos representantes do artista ('empresários <i>ad hoc'</i>) , denominados de 'autorização, atesto ou carta de exclusividade', são instrumentos jurídicos precários, que não se configuram propriamente como contratos, por não estarem devidamente definidos os poderes e direitos de representação, os deveres e obrigações das partes, entre eles: a clara especificação do objeto, a remuneração do contratado, os limites negociais (O empresário exclusivo está autorizado, em nome do artista, a cobrar qualquer valor? O valor a ser cobrado da entidade contratante abrange quais custos: hospedagem, alimentação, transporte de equipamentos, montagem do show?) e o valor a ser percebido pelo artista (não se espera que o artista celebre um 'contrato de exclusividade' para evento certo em que não se especifique o valor que lhe deverá ser repassado em razão de sua apresentação) .\"</p><p class=\"#Normal-numerado-REL_01\">Em 5/10/2009, a ASBT instala comissão especial de licitação para \"efetuar os procedimentos licitatórios dos convênios MTur/ASBT, firmados com o Ministério do Turismo\" (peça 10, p.33) .</p><p class=\"#Normal-numerado-REL_01\">Em 5/10/2009, a comissão especial de licitação da ASBT emite \"justificativa de inexigibilidade de licitação\", para os fins do art. 25, III, da Lei 8.666/1993, na qual \"vem justificar a inexigibilidade para contratar a empresa Guguzinho Promoções e Eventos Ltda.\" (peça 10, p. 34) . Não há justificativa para o preço da contratação. </p><p class=\"#Normal-numerado-REL_01\">Essa sequência cronológica, demonstra que os valores estipulados para apresentação das bandas foram definidos pelo valor disponível no plano de trabalho, e não pelos valores praticados pelas bandas com outras demandantes ou pelo mercado local.</p><p class=\"#Normal-numerado-REL_01\">Vale repisar: no contexto agora desvelado, ante a constatação, pelas diversas respostas do MTur, de que não foi avaliado se os preços estabelecidos no plano de trabalho correspondiam a valores compatíveis com os de mercado (verificáveis a partir de propostas apresentadas quando da propositura do convênio) , as omissões observadas nas autorizações/cartas/atestos de exclusividade (omissões que, em contexto distinto do acima descrito, não infirmariam a realidade do vínculo jurídico) passam a ser vistas como evidências de que a função desempenhada pela empresa Guguzinho Promoções e Eventos Ltda, detentora da exclusividade <i>ad hoc</i>,<i> </i>prestou-se menos à legítima representação jurídica e mais à viabilização da contratação das referidas atrações artísticas por preços superiores ao que seria praticado por ela, diretamente, ou por seu empresário exclusivo, se por meio dele fosse feita a contratação.</p><p class=\"#Normal-numerado-REL_01\">Por essa linha de investigação, o que se tem por demonstradas são evidências de ocorrência de dano ao erário por superfaturamento, e não de ocorrência de dano ao erário fundado essencialmente no entendimento de quebra do nexo causal por não comprovação dos requisitos legais para contratação direta de artistas, por inexigibilidade (peça 13, p. 16) </p><p class=\"#Normal-numerado-REL_01\">A inexistência de explicações para a necessidade de contratação dos shows por meio da empresa Guguzinho Promoções e Eventos Ltda e não diretamente com os empresários exclusivos das bandas, detentoras dos direitos de exclusividade, a precariedade do instrumento de vinculação da representante às bandas, combinadas com a inconsistência temporal das etapas decisórias e a inexistência de justificativa de preços, formam um quadro de robusta presunção de que a participação da empresa Guguzinho Promoções e Eventos Ltda neste processo não foi a de uma efetiva representante exclusiva, podendo ser qualificada como intermediação desnecessária, onerosa, e mesmo viabilizadora de enriquecimento sem causa.</p><p class=\"#Normal-numerado-REL_01\">Enfatizo o fato de que, muito embora a justificativa de preço não tenha sido realizada no momento devido, como exigido pela legislação de regência, os responsáveis tiveram a oportunidade de fazê-la em resposta à citação, de forma a elidir a presunção de superfaturamento e infirmar a imputação de dano ao erário, mas não o fizeram.</p><p class=\"#Bloco_argumentativo\">V</p><p class=\"#Normal-numerado-REL_01\">Questão nova suscitada neste processo refere-se à quantificação do superfaturamento quando não há documento comprobatório do pagamento efetuado pela representante à banda. </p><p class=\"#Normal-numerado-REL_01\">Nestes autos, não consta recibo do pagamento efetuado à banda Los Guaranis, mas está comprovado que ela se apresentou. </p><p class=\"#Normal-numerado-REL_01\">Oportuno lembrar que os valores cobrados pelas representantes não eram objeto de adequada justificação: não havia avaliação de que eram compatíveis com valores anteriormente cobrados pelas bandas para se apresentarem em eventos semelhantes, como exigia e exige a legislação de regência dos convênios e das licitações.</p><p class=\"#Normal-numerado-REL_01\">O ônus dessa demonstração é tanto da convenente que utiliza recursos públicos federais quanto da empresa contratada diretamente. </p><p class=\"#Normal-numerado-REL_01\">Havendo robustas evidências de superfaturamento e, consequentemente, de dano ao erário, na impossibilidade de quantificação cabal, pode o Tribunal estimá-lo, conforme art. 210, § 1º, II, do regimento interno. </p><p class=\"#Normal-numerado-REL_01\">Identifiquei duas fontes de parâmetros para estimar o superfaturamento.</p><p class=\"#Normal-numerado-REL_01\">Na tabela abaixo, referente às bandas que se apresentaram no evento em discussão, observam-se os seguintes percentuais de superfaturamento (C/B) : 35,4% (Mauricinhos do Forró) ; 33,33% (Dekolla) e 130,7% (Baby Som) ; 56,75% (geral) .</p><table><tbody><tr>\t<td><p class=\"body_Text\"><b>BANDAS</b></p></td>\t<td><p class=\"body_Text\"><b>VALORES RECEBIDOS</b></p></td>\t<td><p class=\"body_Text\"><b>DIFERENÇA (R$) </b></p><p class=\"body_Text\"><b> (C) </b></p></td>\t<td><p class=\"body_Text\"><b>SUPERFATURAMENTO (%) </b></p><p class=\"body_Text\"><b> (C/B) </b></p></td></tr><tr>\t<td><p class=\"body_Text\"/></td>\t<td><p class=\"body_Text\"><b>REPRESENTANTE</b></p><p class=\"body_Text\"><b> (A) </b></p></td>\t<td><p class=\"body_Text\"><b>BANDA </b></p><p class=\"body_Text\"><b> (B) </b></p></td>\t<td><p class=\"body_Text\"/></td>\t<td><p class=\"body_Text\"/></td></tr><tr>\t<td><p class=\"body_Text\">Mauricinhos do Forró</p></td>\t<td><p class=\"body_Text\">32.500,00</p></td>\t<td><p class=\"body_Text\">24.000,00</p></td>\t<td><p class=\"body_Text\">8.500,00</p></td>\t<td><p class=\"body_Text\">35,4%</p></td></tr><tr>\t<td><p class=\"body_Text\">Dekolla</p></td>\t<td><p class=\"body_Text\">20.000,00</p></td>\t<td><p class=\"body_Text\">15.000,00</p></td>\t<td><p class=\"body_Text\">5.000,00</p></td>\t<td><p class=\"body_Text\">33,33%</p></td></tr><tr>\t<td><p class=\"body_Text\">Los Guaranis*</p></td>\t<td><p class=\"body_Text\">15.000,00</p></td>\t<td><p class=\"body_Text\"/></td>\t<td><p class=\"body_Text\"/></td>\t<td><p class=\"body_Text\"/></td></tr><tr>\t<td><p class=\"body_Text\">Baby Som</p></td>\t<td><p class=\"body_Text\">30.000,00</p></td>\t<td><p class=\"body_Text\">13.000,00</p></td>\t<td><p class=\"body_Text\">17.000,00</p></td>\t<td><p class=\"body_Text\">130,7%</p></td></tr><tr>\t<td><p class=\"body_Text\"><b>TOTAL (GERAL) </b></p></td>\t<td><p class=\"body_Text\"><b>97.500,00</b></p></td>\t<td><p class=\"body_Text\"><b>52.000,00</b></p></td>\t<td><p class=\"body_Text\"><b>30.500,00</b></p></td>\t<td><p class=\"body_Text\"><b>58,65%</b></p></td></tr></tbody></table><p class=\"#Normal-numerado-REL_01\">A segunda fonte foi produzida pela Controladoria-Geral da União. O convênio em análise nesta TCE foi objeto de fiscalização realizada pela CGU, da qual se originou o relatório de demandas externas RDE 00224.001217/2012-54 (peça 53) .</p><p class=\"#Normal-numerado-REL_01\">No relatório, os auditores registraram que foram analisados 72 convênios e, quanto aos artistas/bandas que se apresentaram nos eventos relacionados a esses convênios, elaboraram seguinte síntese:</p><p class=\"#Citação\">\"Das 349 apresentações artísticas analisadas, ocorreram intermediações na contratação de atrações musicais em 229. Em 105 apresentações artísticas, os representantes/artistas musicais não apresentaram respostas. Em apenas 15 apresentações artísticas os valores informados pelas bandas/artistas musicais foram iguais aos informados nas prestações de contas apresentadas pela ASBT ao Ministério do Turismo. O Quadro 1, a seguir, apresenta consolidação das informações relacionadas à análise quanto à contratação de artistas:</p><table><tbody><tr>\t<td><p class=\"#Citação_-_tabela\"/><p class=\"#Citação_-_tabela\">Situação identificada</p></td>\t<td><p class=\"#Citação_-_tabela\"/><p class=\"#Citação_-_tabela\">Nº de apresentações artísticas</p></td>\t<td><p class=\"#Citação_-_tabela\">Valor (R$) informado pela ASBT nas prestações de contas</p></td>\t<td><p class=\"#Citação_-_tabela\">Valor (R$) informado pelas bandas/artistas musicais</p></td>\t<td><p class=\"#Citação_-_tabela\"/><p class=\"#Citação_-_tabela\">Diferença de cachês (R$) </p></td>\t<td><p class=\"#Citação_-_tabela\">%</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Apresentações Artísticas com diferenças nos cachês</p></td>\t<td><p class=\"#Citação_-_tabela\">229</p></td>\t<td><p class=\"#Citação_-_tabela\">9.541.441,11</p></td>\t<td><p class=\"#Citação_-_tabela\">6.363.150,00</p></td>\t<td><p class=\"#Citação_-_tabela\">3.178.291,11</p></td>\t<td><p class=\"#Citação_-_tabela\">33,31</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Apresentações Artísticas sem diferença nos cachês</p></td>\t<td><p class=\"#Citação_-_tabela\">15</p></td>\t<td><p class=\"#Citação_-_tabela\">925.000,00</p></td>\t<td><p class=\"#Citação_-_tabela\">925.000,00</p></td>\t<td><p class=\"#Citação_-_tabela\">0,00</p></td>\t<td><p class=\"#Citação_-_tabela\"/></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Apresentações Artísticas cujas bandas/artistas musicais não deram respostas sobre o cachê</p></td>\t<td><p class=\"#Citação_-_tabela\">105</p></td>\t<td><p class=\"#Citação_-_tabela\">5.708.850,00</p></td>\t<td><p class=\"#Citação_-_tabela\">-</p></td>\t<td><p class=\"#Citação_-_tabela\">-</p></td>\t<td><p class=\"#Citação_-_tabela\">-</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">TOTAL</p></td>\t<td><p class=\"#Citação_-_tabela\">349</p></td>\t<td><p class=\"#Citação_-_tabela\">16.175.291,11</p></td>\t<td><p class=\"#Citação_-_tabela\">7.288.150,00</p></td>\t<td><p class=\"#Citação_-_tabela\">3.178.291,11</p></td>\t<td><p class=\"#Citação_-_tabela\">-</p></td></tr></tbody></table><p>Quadro 1 - Informações acerca das análises realizadas em relação à contratação de artistas\"</p><p class=\"#Normal-numerado-REL_01\">Nos 229 contratos (65,61% do total) em que foram obtidos os recibos das bandas, a diferença entre o valor geral pago às representantes com recursos federais (R$ 9.541.441,11) e o valor geral recebido (cobrado) pelas bandas (R$ 6.363.150,00) , corresponde a R$ 3.178.291,11. Ou seja, o percentual estimado de superfaturamento é 49,948%.</p><p class=\"#Normal-numerado-REL_01\">No quadro geral elaborado pela CGU, o percentual de superfaturamento estimado no conjunto de 229 contratos é, pode se dizer, sintomaticamente, de 50%.</p><p class=\"#Normal-numerado-REL_01\">Utilizaremos esse percentual para quantificarmos o dano ao erário resultante da contratação superfaturada da banda Los Guaranis, do que resulta a estimativa de R$ 5.000,00 (R$ 15.000,00, pagos à representante, menos R$ 10.000,00, valor estimado como recebido pela banda) .</p><p class=\"#Normal-numerado-REL_01\">Consequentemente, superfaturamento total é de R$ 35.500,00.</p><p class=\"#Normal-numerado-REL_01\">Considerando a proporcionalidade dos aportes de cada partícipe, o valor do ressarcimento a ser feito ao erário federal é de R$ 32.660,00 (92%, percentual de aporte da União, sobre o valor do dano apurado de R$ 35.500,00) .</p><p class=\"#Normal-numerado-REL_01\">Desse modo, as contas dos responsáveis devem ser julgadas irregulares, sendo condenados a ressarcir o erário e apenados com a multa prevista no art. 57 da LO/TCU, que proponho seja de 100% do valor atualizado do débito até esta data.</p><p class=\"#Normal_0\">Diante do exposto, manifesto-me pela aprovação do acórdão que ora submeto à apreciação deste Colegiado. </p><p class=\"#TCU_-_sala_das_sessões\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 3 de dezembro de 2019.</p><p class=\"#Assinatura\"><b>Weder de Oliveira</b></p><p class=\"#Assinatura\">Relator</p><p class=\"#Assinatura\"/><p class=\"#Normal-numerado-REL_01\"/><p class=\"footer\"/>", "DTATUALIZACAO": "20230306", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=676048", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=676048", "EXTENSAOARQUIVO": "doc"}