{"KEY": "ACORDAO-COMPLETO-2340561", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1651/2019 ATA 4/2019 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "1651", "ANOACORDAO": "2019", "NUMATA": "4/2019", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos de Tomada de Contas Especial instaurada pelo Instituto Nacional de Colonização e Reforma Agrária em desfavor do Sr. Francisco Ferreira de Carvalho, presidente da  Federação das Centrais e Uniões de Associações de Pequenos Produtores Rurais do Estado do Pará-FECAP,  em razão de irregularidades na execução do objeto, referentes ao Convênio 46.000/2006-INCRA/SR-01, Siafi 500.899, que tinha por objeto a  elaboração de PDA - Plano de Desenvolvimento de Assentamentos Agroextrativistas denominados  Santo Afonso, Nossa Senhora de Nazaré, Santo Antônio I, Santa Maria, Nossa Senhora do Perpétuo Socorro, São Raimundo, São Francisco de Assis e Santo Antônio II,</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão de 1ª Câmara, ante as razões expostas pelo Relator, em:</p><p>9.1. considerar, para todos os efeitos, revéis o Sr. Francisco Ferreira de Carvalho, CPF XXX.044.522-XX e a Federação das Centrais e Uniões de Associações de Pequenos Produtores Rurais do Estado do Pará, CNPJ 04.521.538/0001-00;</p><p>9.2. julgar irregulares as contas do Sr. Francisco Ferreira de Carvalho, CPF XXX.044.522-XX, e da Federação das Centrais e Uniões de Associações de Pequenos Produtores Rurais do Estado do Pará, CNPJ 04.521.538/0001-00, com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas “b” e “c”, 19, <i>caput</i>, e 23, inciso III, da Lei 8.443/1992 c/c com os arts. 1º, inciso I, 209, incisos II e III, 210 e 214, inciso III, do RI/TCU, condenando-os, solidariamente, ao pagamento das importâncias a seguir especificadas e fixando-lhes o prazo de 15 dias para que comprovem perante este Tribunal, em respeito ao art. 214, inciso III, alínea “a”, do RI/TCU, o recolhimento da dívida aos cofres do Instituto Nacional de Colonização e Reforma Agrária – INCRA, atualizada monetariamente e acrescida de juros de mora calculados a partir das datas indicadas até a data do efetivo recolhimento, nos termos da legislação vigente:</p><table><tbody><tr>\t<td><p class=\"list_Paragraph\"><b>VALOR (R$) </b></p></td>\t<td><p class=\"list_Paragraph\"><b>DATA</b></p></td></tr><tr>\t<td><p class=\"list_Paragraph\">146.133,33</p></td>\t<td><p class=\"list_Paragraph\">17/1/2007</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">146.133,33</p></td>\t<td><p class=\"list_Paragraph\">11/9/2007</p></td></tr></tbody></table><p>9.3. \tautorizar, desde logo, a cobrança judicial da dívida nos termos do art. 28, inciso II, da Lei 8.443/1992 c/c o art. 219, inciso II, do RI/TCU, caso não atendida a notificação;</p><p>9.4. \tencaminhar cópia desta deliberação ao Procurador-Chefe da Procuradoria da República no Estado do Pará, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do RI/TCU, para adoção das medidas que entender cabíveis; e </p><p>9.5. \tenviar cópia deste Acórdão à Secretaria Federal de Controle Interno e aos responsáveis, para ciência.</p>", "ASSUNTO": "Tomada de Contas Especial instaurada pelo Instituto Nacional de Colonização e Reforma Agrária, em razão de irregularidades na execução do objeto, referentes a Convênio, que tinha por objeto a  elaboração de PDA - Plano de Desenvolvimento de Assentamentos Agroextrativistas denominados  Santo Afonso, Nossa Senhora de Nazaré, Santo Antônio I, Santa Maria, Nossa Senhora do Perpétuo Socorro, São Raimundo, São Francisco de Assis e Santo Antônio II", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "19/02/2019", "ENTIDADE": " não há.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: Instituto Nacional de Colonização e Reforma Agrária (00.375.972/0001-60)<br>3.2. Responsáveis: Federacao das Centrais e Unioes de Associacoes de Pequenos Produtores Rurais do Estado do Para-fecap (04.521.538/0001-00); Francisco Ferreira de Carvalho (XXX.044.522-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03320120170\" target=\"_blank\">033.201/2017-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente) e Benjamin Zymler.<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti (Relator).<br>13.3. Ministro-Substituto presente: Weder de Oliveira.", "RELATOR": "AUGUSTO SHERMAN", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tAdoto, como relatório, excerto da instrução vazada à peça 15 destes autos, anuída pelo corpo dirigente da Secex/TCE (peças 16-17) e pelo Parecer do MP/TCU (peça 18) : </p><p><b>“INTRODUÇÃO</b></p><p class=\"list_Paragraph\">\tTrata-se de tomada de contas especial instaurada pelo Instituto Nacional de Colonização e Reforma Agrária - Incra em desfavor do Sr. Francisco Ferreira de Carvalho, presidente da Federação das Centrais e Uniões de Associações de Pequenos Produtores Rurais do Estado do Pará-FECAP, em razão de irregularidades na execução do objeto, referentes ao Convênio 46.000/2006-Incra/SR-01, Siafi 500.899, (peça 2, p. 54-60) , firmado entre o Incra e a referida associação, que tinha por objeto a elaboração de PDA - Plano de Desenvolvimento de Assentamentos Agroextrativistas denominados Santo Afonso, Nossa Senhora de Nazaré, Santo Antônio I, Santa Maria, Nossa Senhora do Perpétuo Socorro, São Raimundo, São Francisco de Assis e Santo Antônio II.</p><p><b>HISTÓRICO\t</b></p><p class=\"list_Paragraph\">2.\tO Convênio foi firmado no valor de R$ 482.240,00 sendo R$ 438.400,00 à conta do concedente e R$ 43.840,00 referentes à contrapartida do convenente, (peça 2, p. 56) . Teve vigência de 1/1/2007 a 30/4/2007, sendo prorrogado por intermédio do 4º Termo Aditivo até 31/12/2007 (peça 3, p. 10-11) , com prazo para a apresentação da prestação de contas até 60 dias após. Foram liberados R$ 292.266,66, por intermédio das seguintes Ordens Bancárias: </p><table><tbody><tr>\t<td><p class=\"list_Paragraph\">ORDEM BANCÁRIA</p></td>\t<td><p class=\"list_Paragraph\">VALOR EM REAIS</p></td>\t<td><p class=\"list_Paragraph\">DATA</p></td>\t<td><p class=\"list_Paragraph\">PEÇA/PÁGINA</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">2007OB900026</p></td>\t<td><p class=\"list_Paragraph\">146.133,33</p></td>\t<td><p class=\"list_Paragraph\">17/1/2007</p></td>\t<td><p class=\"list_Paragraph\">Peça 3, p. 14</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">2007OB902745</p></td>\t<td><p class=\"list_Paragraph\">146.133,33</p></td>\t<td><p class=\"list_Paragraph\">11/9/2007</p></td>\t<td><p class=\"list_Paragraph\">Peça 2, p. 125</p></td></tr></tbody></table><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\">3.\tO Objeto do convênio foi fiscalizado pela concedente por intermédio de Relatório de Fiscalização realizado em 21/8/2007, (peça 2, p. 99-103) .</p><p class=\"list_Paragraph\">4.\tA prestação de contas foi analisada por meio do documento presente na peça 3, p. 40-56, datado de 30/7/2008.</p><p class=\"list_Paragraph\">5.\tO fundamento para a instauração da Tomada de Contas Especial, conforme apontado no Relatório de TCE, (peça 3, p. 100-110) , foi irregularidades na execução do objeto.</p><p class=\"list_Paragraph\">6.\tDiante do não saneamento das irregularidades apontadas e da não devolução dos recursos, instaurou-se a Tomada de Contas Especial. No Relatório de Tomada de Contas Especial, (peça 3, p. 100-110) concluiu-se que o prejuízo importaria no valor total original de R$ 292.266,66, imputando-se a responsabilidade ao Sr. Francisco Ferreira de Carvalho, devido a irregularidades na execução do objeto.</p><p class=\"list_Paragraph\">7.\tO Relatório de Auditoria 11/2017 da Controladoria-Geral da União (peça 3, p. 117-119) ratificou o posicionamento do Tomador de Contas. Após serem emitidos o Certificado de Auditoria, o Parecer do Dirigente do Órgão de Controle Interno e o Pronunciamento Ministerial (peça 3, p. 120-121; 122-123 e 126) o processo foi remetido a esse Tribunal.</p><p class=\"list_Paragraph\">8.<b>\t</b>Por intermédio do documento presente na peça 3, p. 40-56 foi realizada a análise do convênio, constatando, (peça 3, p. 49) , que deixaram de ser executadas as seguintes atividades:</p><p>a) 7 seminários de Apresentação/Organização; </p><p>b) 56 viagens de campo; </p><p>c) 5 cursos de e Gestão Ambiental; e </p><p>d) 5 cursos de relações de Gênero e Agricultura Familiar.</p><p>9.\tAlém da inexecução parcial destas atividades, os PDAs - Planos de Desenvolvimento de Assentamentos não foram realizados adequadamente, não sendo aceitos por apresentarem uma série de falhas, conforme se verifica na peça 3, p. 50 - 55, e no item 13 da instrução presente na peça 7.</p><p>10.\tDesta forma conclui-se que além de ser realizado de forma parcial, o objeto do referido convênio não foi realizado adequadamente. Assim, uma vez que a parcela realizada não tem aproveitamento possível, com alcance social nulo, o débito do presente processo foi quantificado pela totalidade dos recursos recebidos, qual seja, duas parcelas de R$ 146.133,33, sendo a primeira em 17/1/2007 e a segunda em 11/9/2007.</p><p>11.\tTendo em vista a análise realizada na instrução presente na peça 7, naquela instrução foi proposto:</p><h4><b>a) realizar a citação do Sr. Francisco Ferreira de Carvalho, CPF XXX.044.522-XX e da Federação das Centrais e Uniões de Associações de Pequenos Produtores Rurais do Estado do Pará, CNPJ 04.521.538/0001-00, com fundamento nos arts. 10, § 1º, e 12, incisos I e II, da Lei 8.443/1992 c/c o art. 202, incisos I e II, do RI/TCU, para que, no prazo de quinze dias, apresentem alegações de defesa e/ou recolham, solidariamente, aos cofres do Instituto Nacional de Colonização e Reforma Agrária - Incra, as quantias abaixo indicadas, atualizadas monetariamente a partir das respectivas datas até o efetivo recolhimento, abatendo-se na oportunidade a quantia eventualmente ressarcida, na forma da legislação em vigor, em decorrência da irregularidade descrita abaixo:</b></h4><h4><b>Irregularidade: não comprovação da boa e regular aplicação dos recursos recebidos por força do Convênio 46.000/2006-Incra/SR-01, Siafi 500.899, em razão da não execução integral, nem adequada, do objeto pactuado, sem aproveitamento possível, com alcance social nulo. </b></h4><p>Dispositivos violados: art. 37, <i>caput</i> c/c o art. 70, parágrafo único, da Constituição da <b>República </b>Federativa do Brasil, art. 145 do Decreto 93.872/1986, art. 22 da Instrução Normativa 1/1997 da Secretaria do Tesouro Nacional, e cláusula segunda, item 2, alínea ‘a’ do Convênio 46.000/2006-Incra/SR-01, Siafi 500.899</p><p>Quantificação do débito: </p><p></p><table><tbody><tr>\t<td><p class=\"list_Paragraph\">VALOR EM REAIS</p></td>\t<td><p class=\"list_Paragraph\">DATA</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">146.133,33</p></td>\t<td><p class=\"list_Paragraph\">17/1/2007</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">146.133,33</p></td>\t<td><p class=\"list_Paragraph\">11/9/2007</p></td></tr></tbody></table><p>Conduta: Não executar de maneira integral, nem adequada, o objeto pactuado, por força do Convênio 46.000/2006-Incra/SR-01, Siafi 500.899, sem aproveitamento possível, com alcance social nulo. </p><p>Nexo de causalidade: A não execução integral, nem adequada, do objeto pactuado, por força do Convênio 46.000/2006-Incra/SR-01, Siafi 500.899, sem aproveitamento possível, com alcance social nulo, resulta em dano ao Erário pelo valor original de R$ 292.266,66. </p><p>Culpabilidade do Sr. Francisco Ferreira de Carvalho: A conduta do Sr. Francisco Ferreira de Carvalho é reprovável, vez que há elementos indicativos da consciência da ilicitude praticada, considerando que como presidente da Federação das Centrais e Uniões de Associações de Pequenos Produtores Rurais do Estado do Pará-FECAP tinha ciência da obrigação de executar, integral e adequadamente, o objeto pactuado, sendo-lhe, pois, exigível conduta diversa, não estando albergado em nenhuma excludente de ilicitude. </p><p>Culpabilidade da Federação das Centrais e Uniões de Associações de Pequenos Produtores Rurais do Estado do Pará-FECAP. Quanto à Federação das Centrais e Uniões de Associações de Pequenos Produtores Rurais do Estado do Pará-FECAP, não é cabível a análise de culpabilidade, por se tratar de pessoa jurídica. Mas, de acordo com a súmula TCU 286: ‘a pessoa jurídica de direito privado destinatária de transferências voluntárias de recursos federais feitas com vistas à consecução de uma finalidade pública responde, solidariamente, com seus administradores pelos danos causados ao erário na aplicação desses recursos’.</p><p><b>EXAME TÉCNICO</b></p><p>12.\tAs citações foram realizadas por intermédio dos ofícios Secex/TCE 0597/2018 e 0598/2018, datados de 9/7/2018 presentes nas peças 10 e 11. Os endereços dos ofícios foram os mesmos constantes no Sistema CPF da Receita Federal do Brasil, (peças 5 e 14) . Apesar de os responsáveis terem tomado ciência dos expedientes que lhe foram encaminhados, conforme atestam os avisos de recebimento (AR) , que compõem as peças 12 e 13, não atenderam às citações e não se manifestaram quanto às irregularidades verificadas.</p><p>13.\tNos termos do art. 12, § 3º, da Lei 8.443/1992, ao não responder à citação expedida por esta Corte de Contas, o responsável torna-se revel, para todos os efeitos, dando-se prosseguimento ao processo.</p><p>14.\tA despeito da aplicação da revelia, devem ser considerados, no entanto, os elementos já constantes dos autos, os quais podem, inclusive, levar a um juízo favorável ao responsável revel. </p><p>15.\tDeve-se observar que, nos processos do TCU, a revelia não implica a presunção de que sejam verdadeiras todas as imputações levantadas contra os responsáveis, diferentemente do que ocorre no processo civil, em que o não comparecimento do réu nos autos leva à presunção da verdade dos fatos narrados pelo autor. </p><p>16.\tAssim, independentemente da revelia, a avaliação da responsabilidade do agente nos processos desta Corte não prescinde dos elementos existentes nos autos ou para ele carreados, uma vez que são regidos pelo princípio da verdade material (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/163/2015/Segunda Câmara\" target=\"_blank\">Acórdão 163/2015-TCU-Segunda Câmara</a>, rel. ANDRÉ DE CARVALHO; 2.685/2015-TCU-2ª Câmara, rel. RAIMUNDO CARREIRO; 2.801/2015-TCU-1ª Câmara, rel. WALTON ALENCAR RODRIGUES; 4.340/2015-TCU-1ª Câmara, rel. WEDER DE OLIVEIRA e 5.537/2015-TCU-1ª Câmara, rel. WEDER DE OLIVEIRA) .</p><p>17.\tEntretanto, reanalisando os elementos presentes no processo, não foi possível alterar o entendimento esposado na instrução presente na peça 7. Adicionalmente, as irregularidades imputadas aos responsáveis estão claramente demonstradas nos autos, conforme se verifica na instrução presente na peça 7, não havendo novos elementos nesta fase processual que possam ser aproveitados na defesa dos responsáveis. </p><p>18.\tAssim, transcorrido o prazo regimental fixado e mantendo-se inertes os responsáveis, impõe-se que sejam considerados revéis, dando-se prosseguimento ao processo, de acordo com o art. 12, § 3º, da Lei 8.443/1992. </p><p><b>CONCLUSÃO</b></p><h4>19.\tDiante da revelia do Sr. Francisco Ferreira de Carvalho, CPF XXX.044.522-XX e da Federação das Centrais e Uniões de Associações de Pequenos Produtores Rurais do Estado do Pará, CNPJ 04.521.538/0001-00, e inexistindo nos autos elementos que permitam concluir pela ocorrência de boa-fé ou de outros excludentes de culpabilidade em suas condutas, propõe-se que suas contas sejam julgadas irregulares e que os responsáveis sejam condenados em débito. Já quanto a multa prevista no art. 57 da Lei 8.443/1992, esta não se aplica, por ter decorrido mais de 10 anos entre a data do fato gerador e a data da autorização para a citação dos responsáveis nesta Tomada de Contas Especial. </h4><p><b>PROPOSTA DE ENCAMINHAMENTO </b></p><p>20.\t Diante do exposto, submetemos os autos à consideração superior, propondo ao Tribunal</p><h4>a) considerar, para todos os efeitos, revéis o Sr. Francisco Ferreira de Carvalho, CPF XXX.044.522-XX e a Federação das Centrais e Uniões de Associações de Pequenos Produtores Rurais do Estado do Pará, CNPJ 04.521.538/0001-00;</h4><h4>b) julgar irregulares as contas do Sr. Francisco Ferreira de Carvalho, CPF XXX.044.522-XX e da Federação das Centrais e Uniões de Associações de Pequenos Produtores Rurais do Estado do Pará, CNPJ 04.521.538/0001-00, com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas ‘b’ e ‘c’, 19, caput, e 23, inciso III, da Lei 8.443/1992 c/c com os arts. 1º, inciso I, 209, incisos II e III, 210 e 214, inciso III, do RI/TCU, condenando-os, solidariamente, ao pagamento das importâncias a seguir especificadas e fixando-lhes o prazo de quinze dias para que comprovem perante este Tribunal, em respeito ao art. 214, inciso III, alínea ‘a’, do RI/TCU, o recolhimento da dívida aos cofres do Instituto Nacional de Colonização e Reforma Agrária - Incra, atualizada monetariamente e acrescida de juros de mora calculados a partir das datas indicadas até a data do efetivo recolhimento e com o abatimento de valores acaso já satisfeitos, nos termos da legislação vigente:</h4><table><tbody><tr>\t<td><p class=\"list_Paragraph\">VALOR EM REAIS</p></td>\t<td><p class=\"list_Paragraph\">DATA</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">146.133,33</p></td>\t<td><p class=\"list_Paragraph\">17/1/2007</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">146.133,33</p></td>\t<td><p class=\"list_Paragraph\">11/9/2007</p></td></tr></tbody></table><p>c) autorizar, desde logo, a cobrança judicial da dívida nos termos do art. 28, inciso II, da Lei 8.443/1992 c/c o art. 219, inciso II, do RI/TCU, caso não atendida a notificação;</p><p>d) autorizar, desde logo, com fundamento no art. 26, da Lei 8.443/1992 c/c o art. 217, do Regimento Interno do TCU, caso seja do interesse dos responsáveis, o parcelamento da dívida em até 36 parcelas, incidindo, sobre cada uma, os encargos legais devidos, fixando-lhes o prazo de quinze dias, a contar do recebimento da notificação, para que comprove perante este Tribunal o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para que comprove os recolhimentos das demais parcelas, sem prejuízo de alertá-los de que, caso optem por essa forma de pagamento, a falta de comprovação do recolhimento de qualquer parcela implicará o vencimento antecipado do saldo devedor, nos termos do art. 26, parágrafo único, e 59, da Lei 8.443/1992 c/c o art. 217, § 2º, do Regimento Interno do TCU; </p><p>e) encaminhar cópia da deliberação, bem como do relatório e do voto que a fundamentarem, ao Procurador-Chefe da Procuradoria da República no estado do Pará, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do RI/TCU, para adoção das medidas que entender cabíveis; e </p><p>f) enviar cópia do Acórdão que vier a ser proferido à Secretaria Federal de Controle Interno e aos responsáveis, para ciência, informando que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa.<b>”.</b></p><p class=\"body_Text\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Subprocurador-Geral Paulo Soares Bugarin.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. EXECUÇÃO IRREGULAR. CITAÇÃO. REVELIA. CONTAS IRREGULARES. DÉBITO. PRESCRIÇÃO DA PRETENSÃO PUNITIVA. REMESSA AO MPU.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p class=\"tCU_-_Epígrafe\">\tEm exame Tomada de Contas Especial instaurada pelo Instituto Nacional de Colonização e Reforma Agrária (Incra) em desfavor do Sr. Francisco Ferreira de Carvalho, presidente da  Federação das Centrais e Uniões de Associações de Pequenos Produtores Rurais do Estado do Pará (Fecap) ,  em razão de irregularidades na execução do objeto do Convênio 46.000/2006-INCRA/SR-01, Siafi 500.899, que tinha por objeto a  elaboração de PDA - Plano de Desenvolvimento de Assentamentos Agroextrativistas localizados no Estado do Pará.</p><p class=\"tCU_-_Epígrafe\">O Convênio teve vigência inicial de 1º/1/2007 a 30/4/2007, tendo sido prorrogado por intermédio do 4º Termo Aditivo até 31/12/2007 (peça 3, p. 10-11) . Dos R$ 438.400,00 à conta do concedente (peça 2, p. 56) , foram liberados R$ 292.266,66, por intermédio de duas ordens bancárias (peça 3, p. 14; peça 2, p. 125) .</p><p class=\"tCU_-_Epígrafe\">Após análise da prestação de contas, em julho de 2008 (peça 2, p. 99-103) , o ente repassador deixou de aprovar os produtos apresentados, concluindo que o “objeto do convênio não foi cumprido”.</p><p class=\"tCU_-_Epígrafe\">Já no âmbito desta Corte, foram realizadas as citações da Fecap e do seu presidente no período de 4/7/2005 a 4/10/2010, Sr. Francisco Ferreira de Carvalho, por meio dos ofícios acostados às peças 10 e 11, respectivamente. </p><p class=\"tCU_-_Epígrafe\">Após o exame dos elementos que compõem os autos e diante da ausência de manifestação dos responsáveis, a Secex-TCE (peças 15-17) , com a anuência do <i>Parquet</i> especial (peça 18) , propõe julgar irregulares as presentes contas, condenando os responsáveis citados ao débito de R$ 292.266,66. Absteve a unidade técnica, contudo, de propor a aplicação da multa legal, em razão de ter “decorrido mais de 10 anos entre a data do fato gerador e a data da autorização para a citação dos responsáveis nesta Tomada de Contas Especial”, realizada em 6/7/2018 (peça 9) . </p><p class=\"tCU_-_Epígrafe\">Endosso a proposta uníssona nos autos, incorporando a análise instrutória às minhas razões de decidir.</p><p class=\"tCU_-_Epígrafe\">Observo que, embora regularmente citados (peças 5, 12-14) , os gestores deixaram de apresentar suas alegações de defesa, devendo, nos termos do art. 12, § 3º, da Lei 8.443/1992, serem considerados revéis, para todos os efeitos, dando-se prosseguimento ao processo.</p><p class=\"tCU_-_Epígrafe\">Além disso, os elementos constantes dos autos dão conta de duas espécies de irregularidades que concorrem para o reconhecimento do dano ao erário. Primeiramente, constatou-se inexecução de parte das seguintes atividades avençadas (peça 3, p. 49) :</p><p>a) \t 7 seminários de Apresentação/Organização; </p><p>b) \t56 viagens de campo; </p><p>c) \t5 cursos de e Gestão Ambiental; e </p><p>d) \t5 cursos de relações de Gênero e Agricultura Familiar.</p><p class=\"tCU_-_Epígrafe\">Além disso, quanto à parcela supostamente executada, faz-se mister destacar que os PDAs entregues como produto do convênio deixaram de atender aos requisitos contratuais, nos termos da avaliação realizada pelo Incra, tendo sido rejeitados (peça 3, p. 50-55) . Dessa sorte, afigura-se adequada a imputação, como débito, da integralidade dos recursos repassados.</p><p class=\"tCU_-_Epígrafe\">Destarte acolho a proposta instrutória com ajustes de forma, salientando que a condenação solidária decorre de entendimento predominante na jurisprudência desta Casa, cristalizado na Súmula 286.</p><p class=\"tCU_-_Epígrafe\">Ante o exposto, manifesto-me por que o Tribunal aprove o acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 19 de fevereiro de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AUGUSTO SHERMAN CAVALCANTI </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=656076", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=656076", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "58488792"}