{"KEY": "ACORDAO-COMPLETO-2332761", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1652/2019 ATA 4/2019 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "1652", "ANOACORDAO": "2019", "NUMATA": "4/2019", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pelo Instituto Nacional de Colonização e Reforma Agrária (Incra) , em desfavor do Sr. Manoel Moacir Gonçalves Alho, exPrefeito do Município de Gurupá/PA, em decorrência da omissão no dever de prestar contas do Convênio 708754/2009, cujo objeto consistia em obras de implantação de trinta e cinco micro estações de tratamento de água (META) , </p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, ante as razões expostas pelo Relator, em:</p><p>9.1. considerar revel, para todos os efeitos, o Sr. Manoel Moacir Gonçalves Alho (CPF XXX.849.242-XX) , dando-se prosseguimento ao processo, nos termos do art. 12, § 3º, da Lei 8.443/1992;</p><p>9.2. julgar irregulares as contas do Sr. Manoel Moacir Gonçalves Alho (CPF XXX.849.242-XX) , com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas \"a\" e \"c\", da Lei 8.443/1992, c/c os arts. 19 e 23, inciso III, da mesma lei, condenando-o ao pagamento da quantia a seguir especificada, com fixação do prazo de quinze dias, a contar da notificação, para comprovar, perante este Tribunal (art. 214, III, \"a\", do Regimento Interno) , o recolhimento da dívida aos cofres do Instituto Nacional de Colonização e Reforma Agrária - Incra, atualizada monetariamente e acrescida dos juros de mora, calculados a partir das datas indicadas, até a data do recolhimento, na forma da legislação em vigor:</p><table><tbody><tr>\t<td><p>Valor original</p></td>\t<td><p>Data da ocorrência</p></td></tr><tr>\t<td><p>R$ 133.258,49</p></td>\t<td><p>06/04/2011</p></td></tr><tr>\t<td><p>R$ 133.258,49</p></td>\t<td><p>16/06/2011</p></td></tr><tr>\t<td><p>R$ 133.258,49</p></td>\t<td><p>11/08/2011</p></td></tr></tbody></table><p>9.3. aplicar ao Sr. Manoel Moacir Gonçalves Alho (CPF XXX.849.242-XX) a multa prevista no art. 57 da Lei 8.443/1992, no valor de R$ 50.000,00 (cinquenta mil reais) , com a fixação do prazo de quinze dias, a contar da notificação, para comprovar, perante este Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data deste acórdão até a data do efetivo recolhimento, se paga após o vencimento, na forma da legislação em vigor;</p><p>9.4. autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas, caso não atendidas as notificações; e</p><p>9.5. dar ciência da presente deliberação à Secretaria Federal de Controle Interno e ao responsável, bem como à Procuradoria da República no Estado do Pará, nos termos do § 3º do art. 16 da Lei 8.443/1992, para adoção das medidas que considere cabíveis.</p>", "ASSUNTO": "Tomada de contas especial, instaurada pelo Instituto Nacional de Colonização e Reforma Agrária (Incra) em desfavor do ex Prefeito do Município de Gurupá/PA, em decorrência da omissão no dever de prestar contas de convênio cujo objeto consistia em obras de implantação de trinta e cinco micro estações de tratamento de água.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "19/02/2019", "ENTIDADE": "  Município de Gurupá/PA.", "INTERESSADOS": "3. Responsável: Manoel Moacir Gonçalves Alho (CPF XXX.849.242-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03380620179\" target=\"_blank\">033.806/2017-9</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente) e Benjamin Zymler.<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti (Relator).<br>13.3. Ministro-Substituto presente: Weder de Oliveira.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2420071", "titulo": "Acórdão 8817/2021 - Primeira Câmara", "tipo": "Acórdão", "ano": "2021", "numero": "8817", "colegiado": "Primeira Câmara"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2420071", "titulo": "Acórdão 8817/2021 - Primeira Câmara", "tipo": "Acórdão", "ano": "2021", "numero": "8817", "colegiado": "Primeira Câmara"}], "RELATOR": "AUGUSTO SHERMAN", "RELATORIO": "<p>\tAdoto, como relatório, a instrução elaborada no âmbito da Secretaria de Controle Externo de Tomada de Contas Especial, que contou com a anuência do dirigente da unidade técnica e do Ministério Público (peças 12-15) :</p><p><b>\"INTRODUÇÃO</b></p><p>1. Trata-se de tomada de contas especial instaurada pelo Instituto Nacional de Colonização e Reforma Agrária (Incra) , em desfavor do Sr. Manoel Moacir Gonçalves Alho (CPF 358.849.24291) , prefeito do Município de Gurupá/PA no período de 1/1/2009 a 31/12/2012, em razão da omissão no dever de prestar contas do Convênio 708754/2009 (peça 2, p. 86 e 94-106) , firmado entre o Incra e a prefeitura do Município de Gurupá/PA, e que tinha por objeto a execução de obras de implantação de trinta e cinco micro estações de tratamento de água (META) na Ilha Jaburu, localizada na RDS Itatupã-Baquiá, no Município de Gurupá/PA, em área vinculada ao Programa Nacional de Reforma Agrária.</p><p><b>HISTÓRICO </b></p><p>2. O convênio foi firmado no valor de R$ 399.775,47 à conta do concedente e R$ 4.446,44 a título de contrapartida. Foram liberados R$ 399.775,47, mediante as Ordens Bancárias 2011OB800234, de 6/4/2011 (R$ 133.258,49) , 2011OB800806, de 16/6/2011 (R$ 133.258,49) e 2011OB801272, de 11/8/2011 (R$ 133.258,49) , conforme consta à peça 2, p. 88, 90 e 92.</p><p>3. A vigência inicial do convênio foi de 1º/12/2009 a 1º/12/2010, conforme se verifica na peça 2, p. 86. A data final de vigência foi 24/2/2012, conforme verificado no sistema de gestão de convênios e contratos de repasse (Siconv) .</p><p>4. O objeto do convênio foi fiscalizado pelo concedente, tendo sido informado que a prefeitura havia executado 100% do objeto previsto no convênio, cujo teor consta do Relatório de Vistoria Técnica, datado de 27/2/2012 (peça 2, p. 108-123) .</p><p>5. Segundo o Núcleo de Contratos e Convênios de Repasse do Incra (peça 2, p. 126-128) , houve ausência de documentos imprescindíveis à análise da prestação de contas.</p><p>6. O Sr. Manoel Moacir Gonçalves Alho e a prefeitura do Município de Gurupá/PA foram notificados pelo Incra (peça 2, p. 136-140) acerca da não apresentação da prestação de contas e da necessidade de devolução dos recursos.</p><p>7. Diante do não saneamento das irregularidades apontadas e da não devolução dos recursos, instaurou-se tomada de contas especial (peça 2, p. 156-172) . O débito apurado foi de R$ 399.775,47, de responsabilidade do Sr. Manoel Moacir Gonçalves Alho e da prefeitura do Município de Gurupá/PA, em razão da não apresentação da prestação de contas final do convênio.</p><p>8. A Secretaria de Controle Interno/PR atestou a existência de elementos fáticos e jurídicos que indicaram a omissão no dever de prestar contas final (peça 2, p. 191-194) . Após serem emitidos o Certificado de Auditoria, o Parecer do Dirigente e o Pronunciamento Ministerial (peça 2, p. 195198 e 201) , o processo foi remetido a esse Tribunal.</p><p>9. Na instrução inicial (peça 7) , analisando-se os documentos nos autos, concluiu-se pela necessidade de realização de citação do Sr. Manoel Moacir Gonçalves Alho (CPF XXX.849.242-XX) , prefeito do Município de Gurupá/PA no período de 1/1/2009 a 31/12/2012. Abaixo constam as informações necessárias à caracterização da irregularidade.</p><p> <b>Qualificação do responsável</b>: Sr. Manoel Moacir Gonçalves Alho (CPF 358.849.24291) , prefeito do Município de Gurupá/PA no período de 1/1/2009 a 31/12/2012.</p><p><b>Irregularidade</b>: não comprovação da boa e regular aplicação dos recursos recebidos por força do Convênio 708754/2009, em razão da omissão no dever de prestar contas, cujo prazo para apresentação expirou no dia 24/4/2012.</p><p><b>Dispositivos violados</b>: parágrafo único do art. 70 da Constituição Federal; art. 145 do Decreto 93.872/1986; art. 56 da Portaria Interministerial MPOG/MF/CGU 127/2008 e Cláusula Nona do termo de convênio.</p><p> <b>Quantificação do débito</b>:</p><table><tbody><tr>\t<td><p>Valor original</p></td>\t<td><p>Data da ocorrência</p></td>\t<td><p>Débito/crédito</p></td></tr><tr>\t<td><p>R$ 133.258,49</p></td>\t<td><p>06/04/2011</p></td>\t<td><p>Débito</p></td></tr><tr>\t<td><p>R$ 133.258,49</p></td>\t<td><p>16/06/2011</p></td>\t<td><p>Débito</p></td></tr><tr>\t<td><p>R$ 133.258,49</p></td>\t<td><p>11/08/2011</p></td>\t<td><p>Débito</p></td></tr></tbody></table><p> Valor total do débito atualizado até 25/9/2018: R$ 696.493,01.</p><p><b>Cofre para recolhimento</b>: Instituto Nacional de Colonização e Reforma Agrária (Incra) .</p><p><b>Conduta</b>: não comprovar a boa e regular aplicação dos recursos recebidos por meio do Convênio 708754/2009, por omitir-se no dever de prestar contas dos recursos recebidos, cujo prazo para apresentação expirou no dia 24/4/2012.</p><p><b>Nexo de causalidade</b>: a omissão no dever de prestar contas dos repassados por meio do Convênio 708754/2009, pactuado entre o Incra e a prefeitura do Município de Gurupá/PA, resultou na presunção de utilização indevida dos recursos federais.</p><p>10. Em cumprimento ao pronunciamento da unidade (peça 9) , foi efetuada a citação do responsável. O Sr. Manoel Moacir Gonçalves Alho foi devidamente citado por meio do Ofício 323/2018-TCU/SecexTCE (peça 10) , o qual foi devidamente recebido conforme AR (peça 11) . Efetuou-se, ainda, a audiência do responsável.</p><p>11. Transcorrido o prazo regimental, o responsável permaneceu silente, devendo ser considerado revel, nos termos do art. 12, §3º, da Lei 8.443/1992.</p><p><b>EXAME TÉCNICO</b></p><p>12. Nos processos do TCU, a revelia não leva à presunção de que seriam verdadeiras todas as imputações levantadas contra os responsáveis, diferentemente do que ocorre no processo civil, em que a revelia do réu opera a presunção da verdade dos fatos narrados pelo autor. Dessa forma, a avaliação da responsabilidade do agente não pode prescindir da prova existente no processo ou para ele carreada.</p><p>13. Ao não apresentar sua defesa, o responsável deixou de produzir prova da regular aplicação dos recursos sob sua responsabilidade, em afronta às normas que impõem aos gestores públicos a obrigação legal de, sempre que demandados pelos órgãos de controle, apresentar os documentos que demonstrem a correta utilização das verbas públicas, a exemplo do contido no art. 93 do Decreto-lei 200/67: 'Quem quer que utilize dinheiros públicos terá de justificar seu bom e regular emprego na conformidade das leis, regulamentos e normas emanadas das autoridades administrativas competentes.'</p><p>14. Mesmo as alegações de defesa não sendo apresentadas, considerando o princípio da verdade real que rege esta Corte, procurou-se buscar, em manifestações dos responsáveis na fase interna desta Tomada de Contas Especial, se havia algum argumento que pudesse ser aproveitado a seu favor.</p><p>15. No entanto, o responsável não se manifestou na fase interna, não havendo, assim, nenhum argumento que possa vir a ser analisado e posteriormente servir para afastar as irregularidades apontadas.</p><p>16. Vale ressaltar que a pretensão punitiva do TCU, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, que uniformizou a jurisprudência acerca dessa questão, subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de 10 anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva do responsável. No caso em exame, não ocorreu a prescrição, uma vez que a omissão da prestação de contas ocorreu em 16/7/2013 e o ato de ordenação da citação ocorreu em 12/7/2018.</p><p>17. Em se tratando de processo em que a parte interessada não se manifestou acerca das irregularidades imputadas, não há elementos para que se possa efetivamente aferir e reconhecer a ocorrência de boa-fé na conduta dos responsáveis, podendo este Tribunal, desde logo, proferir o julgamento de mérito pela irregularidade das contas, conforme nos termos dos §§ 2º e 6º do art. 202 do Regimento Interno do TCU. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2064/2011/Primeira Câmara\" target=\"_blank\">Acórdão 2064/2011-TCU-Primeira Câmara</a> (relator: Ubiratan Aguiar) , 6.182/2011-TCU-1ª Câmara (relator: Weber de Oliveira) , 4.072/2010-TCU-1ª Câmara (Relator: Valmir Campelo) , 1.189/2009-TCU-1ª Câmara (Relator: Marcos Bemquerer) e 731/2008TCUPlenário (Relator: Aroldo Cedraz) .</p><p>18. Dessa forma, o responsável deve ser considerado revel, nos termos do art. 12, §3º, da Lei 8.443/1992, devendo as contas serem julgadas irregulares, condenando-o ao débito apurado e aplicando-lhe a multa prevista no art. 57/58 da Lei 8.443/1992.</p><p><b>CONCLUSÃO</b></p><p>19. Diante da revelia do Sr. Manoel Moacir Gonçalves Alho e inexistindo nos autos elementos que permitam concluir pela ocorrência de boa-fé ou de outros excludentes de culpabilidade em sua conduta, propõe-se que suas contas sejam julgadas irregulares e que o responsável seja condenado em débito, bem como que lhe seja aplicada a multa prevista no art. 57 da Lei 8.443/1992.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>20. Diante do exposto, submetemos os autos à consideração superior, propondo ao Tribunal:</p><p>a) considerar revel o Sr. Manoel Moacir Gonçalves Alho (CPF XXX.849.242-XX) , prefeito do Município de Gurupá/PA no período de 1/1/2009 a 31/12/2012, para todos os efeitos, dando-se prosseguimento ao processo, com fulcro no art. 12, § 3º, da Lei 8.443/92;</p><p>b) julgar irregulares, nos termos dos arts. 1º, inciso I, 16, inciso III, alínea a, da Lei 8.443/1992, c/c os arts. 19 e 23, inciso III, da mesma lei, e com arts. 1º, inciso I, 209, inciso I, 210 e 214, inciso III, do Regimento Interno do TCU, as contas do Sr. Manoel Moacir Gonçalves Alho (CPF XXX.849.242-XX) , prefeito do Município de Gurupá/PA, no período de 1/1/2009 a 31/12/2012, condenando-o ao pagamento das importâncias a seguir especificadas, atualizadas monetariamente e acrescidas dos juros de mora, calculadas a partir das datas discriminadas até a data da efetiva quitação do débito, fixando-lhe o prazo de quinze dias, para que comprove, perante este Tribunal, o recolhimento das referidas quantias aos cofres do Instituto Nacional de Colonização e Reforma Agrária (Incra) , nos termos do art. 23, inciso III, alínea 'a', da citada lei:</p><table><tbody><tr>\t<td><p>Valor original</p></td>\t<td><p>Data da ocorrência</p></td></tr><tr>\t<td><p>R$ 133.258,49</p></td>\t<td><p>06/04/2011</p></td></tr><tr>\t<td><p>R$ 133.258,49</p></td>\t<td><p>16/06/2011</p></td></tr><tr>\t<td><p>R$ 133.258,49</p></td>\t<td><p>11/08/2011</p></td></tr></tbody></table><p>Valor total do débito atualizado até 25/9/2018: R$ 696.493,01.</p><p>c) aplicar ao Sr. Manoel Moacir Gonçalves Alho (CPF XXX.849.242-XX) , prefeito do Município de Gurupá/PA no período de 1/1/2009 a 31/12/2012, a multa prevista no art. 57 da Lei 8.443/1992, c/c o art. 267 do RI/TCU, fixando-lhe o prazo de quinze dias, a contar da notificação, para que comprove, perante este Tribunal (art. 214, inciso III, alínea 'a', do Regimento Interno) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do acórdão que vier a ser proferido por este Tribunal até a do efetivo recolhimento, se paga após o vencimento, na forma da legislação em vigor;</p><p>d) autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas caso não atendida a notificação;</p><p>e) autorizar também, desde logo, se requerido, com fundamento no art. 28, inciso I, da Lei 8.443, de 1992 c/c o art. 217, §§ 1º e 2º do Regimento Interno, o parcelamento da dívida em até 36 parcelas, incidindo sobre cada parcela, corrigida monetariamente, os correspondentes acréscimos legais fixando- lhe o prazo de quinze dias, a contar do recebimento da notificação, para comprovar perante este Tribunal o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovar os recolhimentos das demais parcelas, devendo incidir sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, no caso do débito, na forma prevista na legislação em vigor, alertando os responsáveis de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal;</p><p>f) enviar cópia do Acórdão a ser prolatado, bem como do Relatório e do Voto que o fundamentarem à Procuradoria da República no Estado do Pará, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis; e</p><p>g) enviar cópia do Acórdão que vier a ser proferido à Secretaria Federal de Controle Interno e ao responsável, para ciência, informando que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa.\"</p><p>\tÉ o relatório. </p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Subprocurador-Geral Paulo Soares Bugarin.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CONVÊNIO. ESTAÇÕES DE TRATAMENTO DE ÁGUA. OMISSÃO NO DEVER DE PRESTAR CONTAS. CITAÇÃO E AUDIÊNCIA. REVELIA. CONTAS IRREGULARES. DÉBITO SOLIDÁRIO. MULTA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (Secex/TCE).", "VOTO": "<p>\tEm apreciação, tomada de contas especial instaurada pelo Instituto Nacional de Colonização e Reforma Agrária (Incra) , em desfavor do Sr. Manoel Moacir Gonçalves Alho, exPrefeito do Município de Gurupá/PA, em decorrência da omissão no dever de prestar contas do Convênio 708754/2009, cujo objeto consistia em obras de implantação de trinta e cinco micro estações de tratamento de água (META) .</p><p>2.\tPara execução do ajuste, que teve vigência de 1º/12/2009 a 24/2/2012, foram previstos R$ 404.221,91, sendo R$ 4.446,44 relativos à contrapartida e R$ 399.775,47 à conta do concedente, repassados em três parcelas, em 6/4/2011, 16/6/2011 e 11/8/2011.</p><p>3.\tRelatório de Vistoria Técnica, emitido pelo Incra em 27/2/2012, consignou a execução de 100% do objeto previsto no convênio. Contudo, o exprefeito, mesmo após notificação, não apresentou a prestação de contas.</p><p>4.\tNo âmbito desta Corte, a Secex/TCE promoveu a citação do Sr. Manoel Moacir Gonçalves Alho, em decorrência da omissão no dever de prestar contas, e também sua audiência, em razão do não cumprimento do prazo estipulado para a prestação de contas.</p><p>5.\tO responsável, todavia, manteve-se inerte. Diante da revelia e inexistindo nos autos elementos que permitam concluir pela ocorrência de boa-fé ou de outros excludentes de culpabilidade, a Secex/TCE propõe julgar irregulares as contas do exprefeito, condená-lo ao pagamento do montante transferido (R$ 399.775,47) e aplicar a multa prevista no art. 57 da Lei 8.443/1992.</p><p>6.\tO Ministério Público manifesta-se de acordo com a proposta.</p><p>7.\tDa mesma forma, anuo ao encaminhamento formulado pela unidade técnica, de modo que adoto sua análise como razões de decidir.</p><p>8.\tO ofício de notificação foi recebido pelo próprio exprefeito no endereço constante da base de dados da Receita Federal. Assim, diante da não apresentação de alegações de defesa e razões de justificativa ou do recolhimento do débito imputado, cabe considerar o responsável revel, nos termos do art. 12, § 3º, da Lei 8.443/1992, dando-se prosseguimento aos autos.</p><p>9.\tRessalto que a constatação da execução do objeto não é suficiente para afastar a imputação do débito, considerando a total ausência da documentação comprobatória da aplicação dos recursos federais, em decorrência da omissão e da revelia do exgestor.</p><p>10. \tConsoante firme jurisprudência desta Corte, explicitada no enunciado de jurisprudência do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5170/2015/Primeira Câmara\" target=\"_blank\">Acórdão 5170/2015-TCU-Primeira Câmara</a>:</p><p>\"A mera execução física do objeto ou de parte dele não comprova o regular emprego dos recursos de convênio firmado com a União. É necessário que o responsável demonstre o nexo causal entre os recursos por ele geridos e os documentos de despesas referentes à execução, como notas de empenho, ordens bancárias, cheques, recibos ou notas fiscais e extratos bancários, com vistas a confirmar a utilização dos recursos da União no ajuste.\"</p><p>11.\tAdemais, compete ao gestor prestar contas da integralidade das verbas federais recebidas, cabendo-lhe o ônus da prova quanto à boa e regular aplicação desses recursos. Resta, portanto, caracterizada a responsabilidade do Sr. Manoel Moacir Gonçalves Alho, pela omissão no dever de prestar contas e pelo não cumprimento do prazo estipulado para a prestação de contas.</p><p>12.\tDestarte, não apresentado qualquer elemento apto a elidir a irregularidade imputada ao responsável, cabe julgar suas contas irregulares, com fundamento no art. 16, inciso III, alíneas \"a\" e \"c\", da Lei 8.443/1992, condená-lo a ressarcir o valor total repassado e aplicar a multa prevista no art. 57 da mesma lei. </p><p>13.\tApropriado, ainda, nos termos do art. 16, § 3º, da Lei 8.443/92 c/c o § 7º do art. 209 do RI/TCU, dar ciência da deliberação à Procuradoria da República no Estado do Pará para adoção das medidas que considere cabíveis.</p><p>\tAnte o exposto, manifesto-me por que o Tribunal aprove o acórdão que ora submeto à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 19 de fevereiro de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AUGUSTO SHERMAN CAVALCANTI </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220925", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=653175", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=653175", "EXTENSAOARQUIVO": "doc"}