{"KEY": "ACORDAO-COMPLETO-2339385", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1858/2019 ATA 5/2019 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "1858", "ANOACORDAO": "2019", "NUMATA": "5/2019", "ACORDAO": "<p>\tVISTOS, relatados e discutidos estes autos em que se examinam aposentadorias instituídas no âmbito da Justiça Federal de 1º e 2º Graus da 4ª Região/RS,</p><p>\tACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, diante das razões expostas pelo Relator, e com fundamento no art. 71, incisos III e IX, da Constituição Federal de 1988, c/c os arts. 1º, inciso V, 39, inciso II, e 45 da Lei 8.443/1992, e ainda com os arts. 260, §§ 1º e 5º, 261, <i>caput</i> e § 1º, e 262, <i>caput</i> e § 2º, do Regimento Interno do TCU, em:</p><p>\t9.1. considerar legais as aposentadorias de Fernando Henrique Fernandes (XXX.725.802-XX) e Paulo Fernando Ranzolin (XXX.038.940-XX) , concedendo o registro aos atos correspondentes;</p><p>\t9.2. considerar prejudicado, por perda de objeto, o exame dos atos emitidos em favor de Diana Freitag (XXX.779.389-XX) e Vera Lúcia Guedes (XXX.955.309-XX) ;</p><p>\t9.3. considerar ilegal a aposentadoria de Ivanil Carrito (XXX.557.919-XX) , negando o registro ao ato correspondente;</p><p>\t9.4. dispensar o ressarcimento das quantias indevidamente recebidas de boa-fé (enunciado 106 da súmula da jurisprudência predominante do TCU) ;</p><p>\t9.5. determinar à Justiça Federal de 1º e 2º Graus da 4ª Região/RS que:</p><p>\t9.5.1. no prazo de 15 (quinze) dias, faça cessar os pagamentos decorrentes do ato ora considerado ilegal, sob pena de responsabilidade solidária da autoridade administrativa omissa, até a emissão de novo ato, livre das irregularidades apontadas, a ser submetido à apreciação do TCU no prazo de 30 (trinta) dias;</p><p>\t9.5.2. no prazo de 15 (quinze) dias, dê ciência do inteiro teor desta deliberação à interessada cujo ato ora é considerado ilegal, esclarecendo-lhe que o efeito suspensivo proveniente da interposição de recurso não a exime da devolução dos valores percebidos indevidamente após a notificação sobre o presente acórdão, em caso de não provimento do recurso porventura impetrado;</p><p>\t9.5.3. no prazo de 30 (trinta) dias, informe ao TCU as medidas adotadas, sem prejuízo de encaminhar comprovante sobre a data em que a interessada tomou conhecimento do contido no item anterior;</p><p>\t9.6. determinar à Sefip que:</p><p>\t9.6.1. promova o chamamento de Sandra Coralia Mello Batista (XXX.979.670-XX) e Vilson Laureano (XXX.588.010-XX) para que se manifestem sobre a impropriedade identificada no pagamento cumulativo da vantagem denominada “opção” com a parcela de quintos/décimos/VPNI, em razão da vedação contida no § 2º do art. 193 da Lei 8.112/1990;</p><p>\t9.6.2. promova novo chamamento de Maria Aparecida Kerber (XXX.057.890-XX) , com a correção do endereço ou, em último caso, mediante notificação por edital publicado nos órgãos oficiais, conforme previsto no art. 179, inciso III, do RITCU;</p><p>\t9.6.3. monitore o cumprimento das diretrizes ora endereçadas à Justiça Federal de 1º e 2º Graus da 4ª Região/RS;</p><p>\t9.7. dar ciência deste acórdão à Justiça Federal de 1º e 2º Graus da 4ª Região/RS.</p>", "ASSUNTO": "Apreciação de aposentadorias instituídas no âmbito da Justiça Federal de 1º e 2º Graus da 4ª Região/RS.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "26/02/2019", "ENTIDADE": " Justiça Federal de 1º e 2º Graus da 4ª Região/RS.", "INTERESSADOS": "3. Interessados: Diana Freitag (XXX.779.389-XX); Fernando Henrique Fernandes (XXX.725.802-XX); Ivanil Carrito (XXX.557.919-XX); Maria Aparecida Kerber (XXX.057.890-XX); Paulo Fernando Ranzolin (XXX.038.940-XX); Sandra Coralia Mello Batista (XXX.979.670-XX); Vera Lúcia Guedes (XXX.955.309-XX); Vilson Laureano (XXX.588.010-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01429020103\" target=\"_blank\">014.290/2010-3</a>", "QUORUM": " <br>13.1. Ministros presentes: Vital do Rêgo (na Presidência) e Bruno Dantas (Relator).<br>13.2. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti e André Luís de Carvalho.", "RELATOR": "BRUNO DANTAS", "RELATORIO": "<p>\tCuidam os autos de aposentadorias instituídas na esfera da Justiça Federal de 1º e 2º Graus da 4ª Região/RS No âmbito da Secretaria de Fiscalização de Pessoal, foi produzido o acervo instrutivo que compõe a peça 35 dos autos, que contou com a anuência do corpo diretivo daquela unidade (peça 36) e do qual colaciono o seguinte excerto:</p><p>“<b>HISTÓRICO</b></p><p>Exame preliminar revelou, no ato de Fernando Henrique Fernandes, a incorporação de 10/10 de FC-6, embora o ex-servidor tenha exercido, supostamente, apenas funções de níveis FC-4 e FC-5, e nos atos de Ivanil Carrito e Maria Aparecida Kerber, pagamento de parcelas referentes a quintos por funções exercidas após 1998, em desacordo com a jurisprudência do TCU.</p><p>Diante disso e, considerando que os atos deram entrada no TCU há mais de cinco anos, foi promovida a oitiva dos interessados (peças 5-7) , visando oferecer oportunidade para ampla defesa, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/587/2011/Plenário\" target=\"_blank\">Acórdão 587/2011-TCU-Plenário</a>, de relatoria do Ministro Valmir Campelo. </p><p>Em resposta, vieram aos autos os documentos constantes das peças 12 e 13, encaminhadas pelos inativos Fernando Henrique Fernandes e Ivanil Carrito. Apesar de regularmente notificada (peça 15) , a Sra. Maria Aparecida Kerber não apresentou defesa. </p><p><b>EXAME TÉCNICO</b> </p><p>Inicialmente cabe mencionar que os atos de Diana Freitag e Vera Lúcia Guedes não mais produzem efeitos, em razão do óbito da primeira, ocorrido em 29/9/16 (peça 16) , e da reversão de aposentadoria da última, conforme ato de cancelamento de concessão cadastrado no Sisac (n. de controle 20782713-09-2011-000037-1) . Assim, cabe considerar os exames dos referidos atos prejudicados por perda de objeto.  </p><p>Quanto aos atos de Paulo Fernando Ranzolin, Sandra Coralia Mello Batista e Vilson Laureano, verificou-se que estes interessados possuem atos anteriores julgados legais por esta Corte, dos quais já constavam as parcelas decorrentes de ocupação de funções de confiança, e que não foram encontradas irregularidades capazes de macular as presentes concessões, cabendo considerar legais seus atos.  </p><p>No que tange às concessões em favor de Fernando Henrique Fernandes, Ivanil Carrito e Maria Aparecida Kerber foi constatado o pagamento de parcelas referentes à incorporação de quintos sem comprovação dos requisitos necessários, conforme a jurisprudência do TCU. </p><p>No âmbito deste Tribunal, os critérios para incorporação de quintos/décimos foram disciplinados no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2248/2005/Plenário\" target=\"_blank\">Acórdão 2248/2005-TCU-Plenário</a>, relatado pelo Ministro Lincoln Magalhães da Rocha, abaixo transcrito:</p><p>9.2. alterar a redação do subitem 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/931/2003/Plenário\" target=\"_blank\">Acórdão 931/2003-TCU-Plenário</a> para: “firmar entendimento de que é devida a incorporação de parcelas de quintos, com fundamento no artigo 3º da MP 2.225-45/2001, observando-se os critérios contidos na redação original dos artigos 3º e 10 da Lei 8.911/94, no período compreendido entre 09/04/98 e 04/09/2001, data da edição da referida medida provisória, sendo a partir de então todas as parcelas incorporadas, inclusive a prevista no artigo 3º da Lei 9.624/98, transformadas em Vantagem Pessoal Nominalmente Identificada - VPNI, admitindo-se, ainda, o cômputo do tempo residual porventura existente em 10/11/1997, desde que não empregado em qualquer incorporação, para concessão da primeira ou de mais uma parcela de quintos na data específica em que for completado o interstício de doze meses, ficando, também, essa derradeira incorporação transformada em VPNI, nos termos do subitem 8.1.2 da Decisão 925/1999 – Plenário.</p><p>Todavia, no ano de 2015, o Supremo Tribunal Federal (STF) , ao apreciar o Recurso Extraordinário (RE) 638.115/CE, que teve repercussão geral, deixou assente que as decisões judiciais ou atos emanados pelos poderes Executivo, Legislativo ou Judiciário que determinaram a incorporação de quintos/décimos no período compreendido entre a edição da Lei 9.624/1998 até a edição da Medida Provisória 2.225-45/2001 carecem de fundamento legal e, portanto, violam o princípio da legalidade previsto na Constituição Federal.</p><p>Nessa linha foi também a decisão no MS 25.763/DF, assim ementado:</p><p>Mandado de segurança. 2. Administrativo. Servidor público. 3. Cabimento do mandado de segurança da União para impugnar ato do Tribunal de Contas da União. 4. Impossibilidade de incorporação de quintos decorrente do exercício de funções comissionadas no período compreendido entre a edição da Lei 9.624/1998 e a MP 2.225-48/2001. Art. 61, § 1º, inciso II, “a”, e 63, inciso I, CF/88. 5. Ausência de fundamentação legal indispensável para incorporação dos quintos no período de 9.4.1998 a 4.9.2001, data da edição da MP 2.225-45/2001. Violação ao princípio constitucional da legalidade. 6. A medida provisória tão somente transformou em Vantagem Pessoal Nominalmente Identificada (VPNI) a incorporação das parcelas a que se referem os arts. 3º e 10 da Lei 8.911, de 11 de julho de 1994, e o art. 3º da Lei 9.624, de 2 de abril de 1998. 7. Inconstitucionalidade do Acórdão 2.248/2005, do TCU e extinção da incorporação de quintos/décimos desde a Lei 9.527/97. 8. Impetração conhecida e segurança concedida.</p><p>Destarte, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2248/2005/Plenário\" target=\"_blank\">Acórdão 2248/2005-TCU-Plenário</a> teve sua inconstitucionalidade reconhecida pelo Supremo Tribunal Federal nos autos do Mandado de Segurança 25.763/DF.</p><p>Em deliberações recentes, essa Corte de Contas se posicionou acerca da decisão do STF, consignando por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2444/2015/Plenário\" target=\"_blank\">Acórdão 2444/2015-TCU-Plenário</a>, de relatoria do Ministro André de Carvalho, que deve ser observado o entendimento daquela Corte Suprema acerca da impossibilidade de incorporação de quintos de função decorrente do exercício de funções no período compreendido entre a edição da Lei 9.624/1998, de 8/4/1998, e da MP 2.225-48/2001, de 4/9/2001 (RE 638.115/CE e MS 25.763/DF) . A mesma orientação foi adotada no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5380/2016/Segunda Câmara\" target=\"_blank\">Acórdão 5380/2016-TCU-Segunda Câmara</a>, relatado pelo Ministro Vital do Rêgo, e no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8788/2016/Segunda Câmara\" target=\"_blank\">Acórdão 8788/2016-TCU-Segunda Câmara</a>, de relatoria do Ministro Augusto Nardes.</p><p>Os atos de Fernando Henrique Fernandes registram parcela relativa a incorporação de 5/5 de FC-6. Instado a se manifestar sobre a rubrica, o servidor encaminhou sua defesa (peça 12) , na qual alega que a incorporação de quintos decorre do exercício da função de Chefe de Posto Indígena, junto à Fundação Nacional do Índio, no período de 1/11/71 a 21/9/81, que foi equiparada à FC-6, conforme decisão administrativa do TRF-4 (peça 12, pg. 19) . Destarte, uma vez comprovado que o interessado cumpriu os requisitos para incorporação de quintos, não se vislumbram óbices à chancela do seu ato pelo TCU. </p><p>Com relação ao ato de Ivanil Carrito, que traz a averbação de 2/5 de FC-5, em sua defesa (peça 13) , o servidor alegou que a incorporação de quintos decorrentes do exercício de função comissionada e/ou cargo em comissão até 4/9/2001, nos termos do art. 62-A da Lei 8.112/1990, com redação dada pela Medida Provisória 2.245-45/2001 , c/c nos art. 3° e 1º da Lei 8.911/1994 e art. 3° da Lei 9.624/1998, ocorreu por força da decisão da Presidência do Conselho da Justiça Federal (Processo n. 2004.16.4940) , que determinou a aplicação do entendimento firmado no âmbito do Superior Tribunal de Justiça, em Sessão de 14/12/2004 e com base no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2248/2005/Plenário\" target=\"_blank\">Acórdão 2248/2005-TCU-Plenário</a>-TCU, no mesmo sentido. </p><p>Nada obstante, conforme mencionado, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2248/2005/Plenário\" target=\"_blank\">Acórdão 2248/2005-TCU-Plenário</a> teve sua inconstitucionalidade reconhecida pelo Supremo Tribunal Federal nos autos do Mandado de Segurança 25.763/DF, ancorado no entendimento, firmado pelo STF em 2015, de que a incorporação de quintos no período compreendido entre a edição da Lei 9.624/1998 até a edição da Medida Provisória 2.225-45/2001 carece de amparo legal. Assim, o pagamento da parcela em comento se encontra irregular, pelo que não merece prosperar a presente concessão. </p><p>O ato em favor da Sra. Maria Aparecida Kerber registra a percepção de rubrica referente à incorporação de 5/5 de FC-5, decorrente do exercício de função comissionada após 1998, contrariando a jurisprudência desse Tribunal. Apesar de questionada em oitiva (peça6) , a ex-servidora não enviou documentação que comprovasse seu direito à percepção da referida parcela, cabendo a esta Corte considerar ilegal seu ato e recusar seu registro.</p><p><b>CONCLUSÃO</b></p><p>Em razão do exposto e tendo em vista as análises realizadas nos atos em epígrafe, cabe considerar prejudicadas por perda de objeto as análises dos atos de Diana Freitag e Vera Lúcia Guedes.</p><p>Cabe ainda considerar legais as concessões em favor de Paulo Fernando Ranzolin, Sandra Coralia Mello Batista, Vilson Laureano e Fernando Henrique Fernandes, concedendo-lhes registro.</p><p>Por fim, cabe considerar ilegais as concessões em favor de Ivanil Carrito e Maria Aparecida Kerber, face à percepção indevida de parcelas referentes a quintos.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>Ante o exposto, conforme o preceituado no artigo 71, inciso III, da Constituição Federal de 1.988; c/c os artigos. 1º, inciso V, e 39, inciso II, da Lei 8.443/92, c/c os artigos 1º, inciso VIII, 260, §§ 1º, 2º e 5º, do Regimento Interno/TCU, e tomando por base as informações prestadas pelo órgão de controle interno e as verificações feitas pela unidade técnica, na forma prevista no artigo 260, caput, do Regimento Interno-TCU, propõe-se: </p><p>0. considerar prejudicados por perda de objeto os exames dos atos de Diana Freitag e Vera Lúcia Guedes;</p><p>0. considerar legais e determinar os registros dos atos de Paulo Fernando Ranzolin, Sandra Coralia Mello Batista, Vilson Laureano e Fernando Henrique Fernandes;</p><p>0. considerar ilegais e recusar os registros dos atos de Ivanil Carrito (CPF: XXX.557.919-XX) e Maria Aparecida Kerber (CPF: XXX.057.890-XX) ;</p><p>0.  dispensar o ressarcimento das quantias indevidamente recebidas de boa-fé, consoante o disposto no Enunciado 106 da Súmula de Jurisprudência do TCU; </p><p>0. determinar à Justiça Federal de 1º e 2º Graus da 4ª Região/RS que:</p><p>0. faça cessar os pagamentos decorrentes dos atos impugnados, comunicando ao TCU, no prazo de quinze dias, as providências adotadas, nos termos dos art. 262, caput, do Regimento Interno do TCU, 8º, caput, da Resolução - TCU 206/2007;</p><p>0. emita novos atos de aposentadoria em substituição aos considerados ilegais, livres das irregularidades apontadas, e os submeta ao TCU no prazo de trinta dias, nos termos dos arts. 262, § 2º, do Regimento Interno do TCU;</p><p>0. informe aos interessados o teor do acórdão que for prolatado, alertando-os de que o efeito suspensivo proveniente de eventual interposição de recurso junto ao TCU não os exime da devolução dos valores indevidamente percebidos após a notificação, em caso de não provimento desse recurso;</p><p>0. encaminhe ao TCU, no prazo de trinta dias, comprovante da data de ciência dos interessados, nos termos do art. 4º, § 3º, da Resolução - TCU 170/2004.”</p><p class=\"tCU_-_Epígrafe\">2.\tO Ministério Público de Contas, representado nos autos pelo Procurador Sergio Ricardo Costa Caribé, manifestou-se parcialmente de acordo com o encaminhamento sugerido pela Sefip, nos termos do seguinte parecer (peça 32) :</p><p class=\"tCU_-_Epígrafe\">“Trata-se da apreciação, para fins de registro, dos atos de concessão de aposentadoria de Diana Freitag, Fernando Henrique Fernandes, Ivanil Carrito, Maria Aparecida Kerber, Paulo Fernando Ranzolin, Sandra Coralia Mello Batista, Vera Lúcia Guedes e Vilson Laureano, ex-servidores da Justiça Federal de 1º e 2º Graus da 4ª Região/RS.</p><p class=\"tCU_-_Epígrafe\">A Secretaria de Fiscalização de Pessoal (Sefip) , em pareceres uniformes às peças 35 a 36, propõe que sejam consideradas <b>prejudicadas, </b>por perda de objeto, as análises dos atos de Diana Freitag e Vera Lúcia Guedes; <b>legais</b> as concessões em favor de Paulo Fernando Ranzolin, Sandra Coralia Mello Batista, Vilson Laureano e Fernando Henrique Fernandes, por não apresentarem irregularidades; e <b>ilegais</b> as concessões em favor de Ivanil Carrito e Maria Aparecida Kerber, face à percepção indevida de parcelas referentes à incorporação de Quintos.</p><p class=\"tCU_-_Epígrafe\">No entanto, a despeito de a Sefip ter entendido que a servidora Maria Aparecida Kerber tomou ciência do ofício de oitiva constante da peça 6 e optou por não se manifestar, verificou-se que o seu Aviso de Recebimento, à peça 10, foi marcado como devolvido pela servidora dos correios, em razão da inexistência do número informado e, por conseguinte, o referido documento não possui a assinatura de nenhum recebedor.</p><p class=\"tCU_-_Epígrafe\">Dessa forma, tendo em vista que não foram adotadas outras medidas cabíveis para a notificação da referida servidora, este membro do Ministério Público de Contas propõe que, previamente à análise do mérito do referido ato, seja realizada nova tentativa de notificação com a correção do endereço ou, em último caso, a notificação por meio de edital publicado nos órgãos oficiais, conforme previsto no art. 179, inciso III, do RITCU.</p><p class=\"tCU_-_Epígrafe\">Não obstante, para os demais atos constantes destes autos, manifesta-se, desde logo, anuência à proposta de encaminhamento alvitrada pela unidade técnica, pelos motivos e fundamentos expostos na instrução de peça 35.”</p><p class=\"tCU_-_Epígrafe\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Sergio Ricardo Costa Caribé.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "pessoal. aposentadoria. identificação de irregularidade na incorporação de quintos decorrentes do exercício de função comissionada no período compreendido entre a edição da Lei 9.624/1998 e a edição da mp 2.225-45/2001. aplicação do entendimento firmado no re 635.115/STF. ilegalidade de um ato. perda de objeto de dois atos, ante a cessação dos efeitos financeiros. pagamento cumulativo da vantagem denominada \"opção\" com quintos/décimos incorporados. impossibilidade. necessidade de oitiva prévia. determinações. ciência. 1. O Tribunal pode considerar prejudicado, por perda de objeto, o exame de atos de admissão e concessão cujos efeitos financeiros tenham se exaurido antes de sua apreciação.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Fiscalização de Pessoal (Sefip).", "VOTO": "<p>\tCuidam os autos de aposentadorias instituídas no âmbito da Justiça Federal de 1º e 2º Graus da 4ª Região/RS.</p><p>2.\tConforme consta do relatório precedente, a Sefip manifestou-se pela ilegalidade das aposentadorias de Ivanil Carrito e Maria Aparecida Kerber, em razão de impropriedade na incorporação de quintos pelo exercício de função comissionada no período compreendido entre a edição da Lei 9.624/1998 e a edição da MP 2.225-45/2001. Quanto às concessões emitidas em favor de Paulo Fernando Ranzolin, Sandra Coralia Mello Batista, Vilson Laureano e Fernando Henrique Fernandes, a proposta é no sentido da legalidade e registro dos atos. Em relação às aposentadorias de Diana Freitag e Vera Lúcia Guedes, o encaminhamento é no sentido de considerar prejudicado o exame dessas concessões, por perda de objeto, ante a cessação dos efeitos financeiros dos atos.</p><p>3.\tPor sua vez, o representante do <i>Parquet</i> especializado aponta que não houve comprovação de que Maria Aparecida Kerber tenha tomado ciência do ofício de oitiva, porquanto o Aviso de Recebimento registra a inexistência do número informado, não havendo qualquer assinatura de recebedor. Nesse cenário, pugna pelo retorno do ato à unidade técnica para nova tentativa de notificação com a correção do endereço ou, em último caso, a notificação por meio de edital publicado nos órgãos oficiais, conforme previsto no art. 179, inciso III, do RITCU. Quanto aos demais atos, o MP/TCU acompanha e encaminhamento sugerido pela secretaria especializada.</p><p>4.\tPreliminarmente, registro que, diante da perspectiva de apreciação pela ilegalidade dos atos de Fernando Henrique Fernandes , Ivanil Carrito e Maria Aparecida Kerber, e tendo em vista que eles foram disponibilizados ao TCU há mais de cinco anos, foi oferecida a oportunidade prévia de uso das garantias da ampla defesa e do contraditório, nos termos preconizados no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/587/2011/Plenário\" target=\"_blank\">Acórdão 587/2011-TCU-Plenário</a>lenário</acordao_decisao_tcu>. Assim, a secretaria especializada realizou o chamamento dos interessados para que se manifestassem sobre as falhas detectadas, de forma que Ivanil Carrito e Fernando Henrique Fernandes encaminharam os elementos acostados às peças 12 e 13.</p><p>5.\tNo mérito, permito-me fazer as seguintes considerações.</p><p>6.\tSobre a incorporação de quintos após a edição da Lei 9.624/1998, não é demais rememorar a intelecção firmada pelo Supremo Tribunal Federal no âmbito do RE 638.115, ocasião em que, em sede de repercussão geral, foi decidido ser indevida a incorporação de quintos no período de 9/4/1998 a 4/9/2001, por ofensa explícita ao princípio da legalidade, tendo sido lavrada a seguinte ementa:</p><p>“Recurso extraordinário. 2. Administrativo. 3. Servidor público. 4. Incorporação de quintos decorrente do exercício de funções comissionadas no período compreendido entre a edição da Lei 9.624/1998 e a MP 2.225-48/2001. 5. Impossibilidade. 6. Recurso extraordinário provido.”</p><p>7.\tAdemais, convém repisar o seguinte trecho do voto proferido pelo Ministro Gilmar Mendes naquela oportunidade:</p><p class=\"tCU_-_Epígrafe\">“Nesses termos, tendo em vista que o pagamento dos quintos incorporados no período entre 8.4.1998 até 4.9.2001 foi declarado inconstitucional e refere-se a relação jurídica de trato continuado, <b>há que se reconhecer a necessidade de cessação imediata do pagamento da mencionada verba, sem que isso caracterize afronta à coisa julgada e sem que seja necessário o ajuizamento de ação rescisória</b>.</p><p>Da mesma forma, os efeitos das decisões administrativas, que reconheceram o referido direito aos servidores com base em hipótese considerada inconstitucional pelo STF, não devem subsistir, devendo o pagamento ser cessado imediatamente.” (grifos inseridos) </p><p>8.\tAinda por ocasião do RE 638.115, foi prolatada, em sede de embargos de declaração, decisão com a seguinte ementa:</p><p>“Embargos de declaração no recurso extraordinário. 2. Repercussão Geral. 3. Direito Administrativo. 4. Servidor público. 5. Incorporação de quintos decorrente do exercício de funções comissionadas no período compreendido entre a edição da Lei 9.624/1998 e a MP 2.225-48/2001. Impossibilidade. 6. Cessada a ultratividade das incorporações em qualquer hipótese, <b>seja decorrente de decisões administrativas ou de decisões judiciais transitadas em julgado</b>. RE-RG 730.462, Rel. Min. Teori Zavascki. 7. Ausência de omissão, contradição ou obscuridade. 8. Embargos rejeitados.” (destaque acrescido) </p><p>9.\tPor aí se vê que nem mesmo decisões judiciais transitadas em julgado têm o condão de fazer permanecer a vantagem dos quintos incorporados após a edição da Lei 9.624/1998, conforme expressamente definido pelo STF. Nessa linha, diversos são os jugados do TCU, a exemplo dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5380/2016/Segunda Câmara\" target=\"_blank\">Acórdão 5380/2016-TCU-Segunda Câmara</a>, 5.925/2016-TCU-2ª Câmara, 9.719/2016-TCU-2ª Câmara, 1.116/2017-TCU-2ª Câmara, 3.075/2017-TCU-2ª Câmara, 8.588/2017-TCU-2ª Câmara e 1.972/2017-TCU-Plenário. Não há, portanto, ofensa à coisa julgada no ato deste TCU que impõe a correção dessa irregularidade.</p><p>10.\tAliás, o fato de a decisão proferida no RE 638.115 não ter transitado em julgado não representa óbice para que o entendimento ali delineado seja, desde logo, adotado nos casos concretos submetidos à apreciação do TCU, conforme se extrai, por exemplo, do seguinte trecho do parecer do MP/TCU que orientou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9415/2016/Segunda Câmara\" target=\"_blank\">Acórdão 9415/2016-TCU-Segunda Câmara</a>:</p><p>“8. No entanto, em recentes decisões proferidas nos autos do Recurso Extraordinário - RE 638.115/CE, com repercussão geral reconhecida, e do Mandado de Segurança - MS 25.763/DF, o Supremo Tribunal Federal entendeu que a referida tese feriu o princípio da legalidade, em razão da falta de fundamento legal para a incorporação de quintos/décimos no período de 9/4/1998 a 4/9/2001, conforme se depreende a partir das ementas dessas duas decisões, transcritas a seguir:</p><p> (...) </p><p>9. Assim, embora tais decisões ainda não tenham transitado em julgado, pois aguardam a apreciação de uma série de embargos de declaração opostos pelos interessados, cujo teor não se tem acesso, não vejo óbice para a adoção, desde logo, de tal entendimento ao caso concreto constante destes autos, tendo em vista a pertinência e a profundidade dos fundamentos jurídicos apresentados pelo Ministro Gilmar Mendes nos votos condutores de tais decisões em relação à ilegalidade da incorporação de tal parcela no período de 9/4/1998 a 4/9/2001, conforme se verifica nas peças 10 e 11 destes autos.”</p><p>11.\tSeguindo esse mesmo juízo, é possível citar as decisões exaradas nos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2021/2018/Segunda Câmara\" target=\"_blank\">Acórdão 2021/2018-TCU-Segunda Câmara</a> e 3.877/2018-TCU-1ª Câmara.</p><p>12.\tAlém disso, na hipótese remota de a decisão proferida nos autos do RE 638.115 ser alterada em sede dos embargos ali opostos, com efeitos no entendimento do STF e do TCU sobre o assunto, o órgão de origem poderá emitir novos atos de aposentadoria, a serem submetidos à apreciação do TCU.</p><p>13.\tNesse cenário, impõe-se a ilegalidade e negativa de registro ao ato de aposentadoria de Ivanil Carrito, dispensando-se a devolução dos valores indevidamente recebidos de boa-fé, nos termos do enunciado 106 da súmula da jurisprudência predominante do TCU.</p><p>14.\tNo que se refere às concessões emitidas em favor de Sandra Coralia Mello Batista e Vilson Laureano, observo que elas contemplam o pagamento cumulativo de quintos e da vantagem denominada “opção”. Sobre essa questão, convém destacar os termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2988/2018/Plenário\" target=\"_blank\">Acórdão 2988/2018-TCU-Plenário</a>, que esclareceu o seguinte:</p><p>“9.2. deixar assente que os servidores do Tribunal de Contas da União que tenham satisfeito os pressupostos temporais estabelecidos no art. 193 da Lei 8.112/1990 e os requisitos para aposentadoria até 18/1/1995, podem acrescer aos proventos de inatividade, deferidos com base na remuneração do cargo efetivo, o valor da função de confiança, paga pelo valor integral, ou a vantagem dos quintos/décimos/VPNI, de forma não cumulativa, em razão da vedação contida no § 2º do próprio art. 193 da Lei 8.112/1990;”</p><p>15.\tVê-se, portanto, que é possível o pagamento da chamada “opção”, desde que atendidos os pressupostos temporais estabelecidos no art. 193 da Lei 8.112/1990 e os requisitos para aposentadoria até 18/1/1995, sendo vedado seu pagamento em conjunto com a vantagem dos quintos/décimos/VPNI. No caso de Sandra Coralia Mello Batista e Vilson Laureano, as referidas vantagens estão sendo pagas cumulativamente. Considerando que seus atos de aposentadoria deram entrada no TCU há mais de 5 anos, deve ser feita a oitiva prévia dos interessados, para se manifestarem sobre essa impropriedade, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/587/2011/Plenário\" target=\"_blank\">Acórdão 587/2011-TCU-Plenário</a>lénário.</p><p>16.\tEm relação a Maria Aparecida Kerber, conforme bem anotado pelo Procurador Sergio Ricardo Costa Caribé, não houve comprovação de que ela tenha tomado ciência do ofício de oitiva, razão pela qual acompanho a sugestão de que, antes da apreciação de seu ato, seja realizada nova tentativa de notificação.</p><p>17.\tQuanto às concessões emitidas em favor de Paulo Fernando Ranzolin e Fernando Henrique Fernandes, acolho a íntegra da análise da Sefip e manifesto-me pela legalidade e registro dos atos.</p><p>18.\tPor fim, acompanho o posicionamento da secretaria especializada no sentido de considerar prejudicado, por perda de objeto, o exame dos atos emitido em favor de Diana Freitag e Vera Lúcia Guedes, ante a cessação dos efeitos financeiros dessas concessões, nos termos do art. 260, § 5º, do Regimento Interno do TCU.</p><p>\tEm face do exposto, voto por que o Tribunal adote a deliberação que ora submeto à apreciação deste Colegiado.</p><p>TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em tagDataSessao.</p><p>Ministro BRUNO DANTAS</p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=656868", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=656868", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "44766175"}