{"KEY": "ACORDAO-COMPLETO-2346276", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2263/2019 ATA 6/2019 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "2263", "ANOACORDAO": "2019", "NUMATA": "6/2019", "ACORDAO": "<p class=\"tCU_-_Rel/Voto_-_1º_§_0_0_0\">VISTOS, relatados e discutidos estes autos de recurso de reconsideração interposto por Micael Ferrone Alves Pereira e Instituto Brasil de Educação Profissional e da Cidadania-Ibepec, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5843/2018/Primeira Câmara\" target=\"_blank\">Acórdão 5843/2018-TCU-Primeira Câmara</a>;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha_0\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da 1ª Câmara, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">9.1. conhecer do recurso de reconsideração, com fundamento nos arts. 32, inciso I, e 33, da Lei 8.443/1992, para, no mérito, negar-lhe provimento;</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">9.2. dar ciência da presente deliberação aos recorrentes.</p>", "ASSUNTO": "Recurso de reconsideração contra decisão que julgou as contas dos recorrente irregulares, condenando-os em débito.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "12/03/2019", "ENTIDADE": " Ibepec - Instituto Brasil de Educação Profissional e da Cidadania.", "INTERESSADOS": "3. Recorrentes: Micael Ferrone Alves Pereira (XXX.217.918-XX) e Ibepec - Instituto Brasil de Educação Profissional e da Cidadania. (03.744.888/0001-65).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02910920159\" target=\"_blank\">029.109/2015-9</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler, Bruno Dantas e Vital do Rêgo (Relator).<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti e Weder de Oliveira.", "RELATOR": "VITAL DO RÊGO", "RELATORDELIBERACAORECORRIDA": " Ministro Bruno Dantas.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Reproduz-se a seguir, com os ajustes de forma pertinentes, a instrução de mérito produzida no âmbito da Secretaria de Recursos (Serur) , peça 115, que contou com o aval do corpo dirigente da unidade (peças 116 e 117) :</p><p><b>INTRODUÇÃO</b></p><p>1.\tTrata-se de recurso de reconsideração interposto por Micael Ferrone Alves Pereira e Instituto Brasil de Educação Profissional e da Cidadania-Ibepec (peça 96) , contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5843/2018/Primeira Câmara\" target=\"_blank\">Acórdão 5843/2018-TCU-Primeira Câmara</a> - (peça 82) , com o seguinte teor:</p><p>9.1. com fundamento nos arts. 1º e 16, inciso II, da Lei 8.443/1992, c/c os arts. 18, caput, e 23, inciso II, da mesma Lei, julgar regulares com ressalvas as contas de Francisco Prado de Oliveira Ribeiro (CPF XXX.692.008-XX) e Carmelo Zitto Neto (CPF XXX.467.488-XX) , dando-lhes quitação;</p><p>9.2. com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas \"b\" e \"c\", da Lei 8.443/1992 c/c os arts. 19, caput, e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I, 209, incisos II e III, 210 e 214, inciso III, do Regimento Interno, julgar irregulares as contas de Micael Ferrone Alves Pereira (CPF XXX.217.918-XX) e do Instituto Brasil de Educação Profissional e da Cidadania (Ibepec) (CNPJ 03.744.888/0001-65) , condenando-os solidariamente ao pagamento do débito discriminado a seguir, atualizado monetariamente e acrescido dos juros de mora devidos, calculado desde a data de ocorrência indicada até sua efetiva quitação, na forma da legislação vigente, fixando o prazo de 15 (quinze) dias, a contar do recebimento da notificação, para que seja comprovado, perante este Tribunal, o recolhimento da quantia ao Fundo de Amparo ao Trabalhador, nos termos do art. 23, inciso III, alínea \"a\", da referida Lei, c/c o art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU:</p><table><tbody><tr>\t<td><p>Data da Ocorrência </p></td>\t<td><p>Valor (R$) </p></td></tr><tr>\t<td><p>14/03/2005</p></td>\t<td><p>31.416,00</p></td></tr><tr>\t<td><p>14/03/2005</p></td>\t<td><p>11.617,66</p></td></tr></tbody></table><p>9.3. autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial da dívida, caso não atendidas as notificações;</p><p>9.4. com fundamento no art. 26 da Lei 8.443/1992, autorizar, se requerido, o pagamento da importância devida em até 36 (trinta e seis) parcelas mensais e consecutivas, fixando o prazo de 15 (quinze) dias, a contar do recebimento da notificação, para que seja comprovado, perante este Tribunal, o recolhimento da primeira parcela, e de 30 (trinta) dias, a contar da parcela anterior, para que seja comprovado o recolhimento das demais parcelas, devendo incidir sobre cada valor mensal os acréscimos legais, além de alertar que a falta de comprovação do recolhimento de qualquer parcela importará no vencimento antecipado do saldo devedor, nos termos do art. 217 do Regimento Interno do TCU; </p><p>9.5. com fundamento no art. 16, § 3º, da Lei 8.443/1992, c/c art. 209, § 7º, do Regimento Interno do TCU, remeter cópia deste acórdão à Procuradoria da República em São Paulo, para adoção das medidas que entender cabíveis; </p><p>9.6. dar ciência deste acórdão ao Ministério do Trabalho e Emprego e aos responsáveis.</p><p><b>HISTÓRICO</b></p><p>2.\tCuidam os autos de tomada de contas especial instaurada pelo Ministério do Trabalho e Emprego (MTE) , em razão de irregularidades na aplicação dos recursos repassados por meio do Convênio MTE/SPPE/CODEFAT 48/2004-Sert/SP, firmado entre o referido órgão e o Governo do Estado de São Paulo, por intermédio da Secretaria de Estado do Emprego e Relações do Trabalho (Sert/SP) , com vigência até 28/2/2005. </p><p>2.1.\tO objeto do ajuste era a cooperação técnica e financeira mútua para a execução das atividades inerentes à qualificação social e profissional, no âmbito do Plano Nacional de Qualificação (PNQ) . A Sert/SP, na condição de órgão estadual gestor do convênio, celebrou 84 subconvênios com entidades no estado de São Paulo, todos com o objeto comum de cooperação técnica e financeira para a execução das atividades de qualificação profissional, precipuamente por meio de cursos de formação de mão de obra. </p><p>2.2.\tA Controladoria-Geral da União (CGU) , mediante o Relatório de Fiscalização 537, de 9/6/2005, constatou diversas irregularidades na execução de transferências voluntárias pactuadas no âmbito do referido convênio (peça 1, p. 23-105) .</p><p>2.3.\tO Ministério Público Federal (MPF) emitiu a Recomendação MPF/SP 55/2009, orientando a Secretaria de Políticas Públicas de Emprego (SPPE) a autuar tomadas de contas especiais específicas para cada um dos subconvênios celebrados. A SPPE criou um Grupo Executivo de Tomada de Contas Especiais (GETCE) para apurar as falhas. As Notas Técnicas do GETCE foram emitidas em 2014 (peça 1, p. 7-19) .</p><p>2.4.\tAs irregularidades em exame referem-se especificamente ao Subconvênio Sert/Sine 250/04, celebrado entre a Sert/SP e o Instituto Brasil de Educação Profissional e da Cidadania (Ibepec) , no valor histórico de R$ 820.344,00, sendo R$ 683.620,00 em recursos federais e R$ 136.724,00 relativos à contrapartida, para treinamento de 1.330 pessoas, nas áreas de auxiliar administrativo, operador de telemarketing com ênfase em informática, operador de telemarketing com especialização em vendas e informática, manutencista elétrico e hidráulico e transportador de cargas perigosas e de coletivos com excelência em atendimento.</p><p>2.5.\tNo âmbito do TCU, os responsáveis foram citados, a fim de que recolherem o débito no valor histórico de R$ 820.344,00 (no ofício consta o valor atualizado, em 2/8/2016, de R$ 1.291.981,20) , ou apresentarem alegações de defesa acerca das irregularidades listadas nos sucessivos ofícios citatórios (peças 20 a 23, 31, 35, 40 e 50) .</p><p>2.6.\tO débito é decorrente do pagamento, por meio da TED (peça 4, p. 218) , no valor de R$ 11.617,66, a diversos credores, discriminados nas relações de pagamentos (peça 5, p. 34, 76, 124, 238) , em inobservância ao art. 20, da IN STN 1/1997, além da não apresentação da confirmação de recebimento dos vales transporte pelos treinandos na Turma 33 do Convênio Sert/Sine 250/04, no valor de R$ 31.416,00</p><p>2.7.\tA despeito disso, esta Corte decidiu, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5843/2018/Primeira Câmara\" target=\"_blank\">Acórdão 5843/2018-TCU-Primeira Câmara</a> (peça 82) , transcrito anteriormente, julgar irregulares suas contas, condenando-os em solidariedade ao ressarcimento do débito.</p><p>2.8.\tNão satisfeitos com o julgado, o Sr. Micael Ferrone Alves Pereira e o Instituto Brasil de Educação Profissional e da Cidadania-Ibepec interpuseram recurso de reconsideração (peça 96) , objeto do presente exame.</p><p><b>ADMISSIBILIDADE</b></p><p>3.\tReitera-se o exame preliminar de admissibilidade (peça 100) , ratificado pelo Ministro-Relator (peça 103) , que concluiu pelo conhecimento do recurso, nos termos dos artigos 32, inciso I, e 33 da Lei 8.443/1992, suspendendo-se os efeitos dos itens 9.2 e 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5843/2018/Primeira Câmara\" target=\"_blank\">Acórdão 5843/2018-TCU-Primeira Câmara</a>, em relação aos recorrentes.</p><p><b>MÉRITO</b></p><p><b>4.\tDelimitação</b></p><p>4.1\tConstitui objeto do recurso verificar as seguintes questões:</p><p>a) se as contas são iliquidáveis (peça 96, p. 2-8) ;</p><p>b) se houve irregularidades na prestação de contas (peça 96, p. 2) ;</p><p>c) se é possível aferir a boa-fé dos recorrentes (peça 96, p. 9) .</p><p><b>5.\tDa liquidez das contas</b></p><p>5.1.\tO recorrente argui pela ausência de liquidez das contas, tendo em vista os seguintes argumentos: </p><p>a) já transcorreu mais de dez anos entre a execução do convênio e a instauração da TCE. Tal prazo, inclusive, desobriga o responsável da guarda de documentação e impossibilita o exercício do contraditório e da ampla defesa, tal como aponta o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1454320109\" target=\"_blank\">Processo 014.543/2010-9</a>;</p><p>b) a citação feita ao Ibepec ocorreu mais de dez anos após a execução dos trabalhos;</p><p>c) tendo em vista que já se passaram mais de dez anos da contratação do Ibepec, resta evidente a impossibilidade de qualquer comprovação de despesas, o que conduz ao arquivamento das contas;</p><p>d) em consonância com o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1802/2012/Segunda Câmara\" target=\"_blank\">Acórdão 1802/2012-TCU-Segunda Câmara</a>-TCU, a situação encontrada nos autos conduziria ao julgamento das contas com ressalva.</p><p>Análise </p><p>5.2.\tNão assiste razão aos recorrentes. As alegações apresentadas não conduzem à iliquidez das contas. Vale registrar que o relatório fundamentador do Acórdão ao vergastado já analisou o tema da iliquidez das contas, afastando-a (peça 84, p. 6-7) .</p><p>5.3.\tNão houve ofensa aos princípios do contraditório e da ampla defesa, uma vez que o Sr. Micael Ferrone fora notificado pela Secretaria de Emprego e Relações do Trabalho do Estado de São Paulo por diversas oportunidades. Nesse sentido, vale reproduzir análise emitida por esta Corte de Contas (peça 84, p. 6) :</p><p>28.Consta dos autos que a primeira notificação válida endereçada ao Instituto data de 29/5/2008 (peça 3, p. 86) . Tal comunicação foi expedida pela Sert/SP. Em resposta à mencionada comunicação, a executora apresentou defesa em 25/7/2008 (peça 3, p. 92-115) . Posteriormente, no âmbito federal, o senhor Micael Ferrone Alves Pereira, por meio do Edital (peça 10, p. 54) de 10/9/2014 e o Ibepec, por meio do Ofício 586/2014/GETCE/SPPE/TEM (peça 10, p. 45) , recebido em 12/4/2014, como atesta o Aviso de Recebimento (peça 10, p. 57) , foram notificados para apresentação de defesa ou recolhimento do débito apurado.</p><p>5.4.\tNo mais, o Ministério do Trabalho e Emprego comunicou ao Sr. Micael da abertura da TCE relativa ao Convênio SERT/SINE n° 250/2004 (peça 4, p. 37 e 41) . Em março de 2015, o Ministério do Trabalho e Emprego notificou o responsável sobre o resultado da análise conclusiva do Relatório de Tomada de Contas na fase interna (peça 10, p. 118-124) .</p><p>5.5.\tOutrossim, só há contas iliquidáveis diante de fatos alheios à vontade do gestor. Se ele não cumpre a obrigação de prestar contas na época apropriada ou, quando o faz, não apresenta toda a documentação necessária, não pode alegar demora na instauração da tomada de contas especial para se eximir dos compromissos que assumiu ao assinar o convênio.</p><p>5.6.\tAinda sobre o tema do trancamento de contas por supostamente serem iliquidáveis tão somente pelo transcurso do prazo, há de se fazer a correta leitura dos artigos 20 e 21 da Lei 8.443/92, <i>verbis</i>: </p><p>Art. 20. As contas serão consideradas iliquidáveis quando caso fortuito ou de força maior, comprovadamente alheio à vontade do responsável, tornar materialmente impossível o julgamento de mérito a que se refere o art. 16 desta Lei. </p><p>Art. 21. O Tribunal ordenará o trancamento das contas que forem consideradas iliquidáveis e o consequente arquivamento do processo. </p><p>5.7.\tAssim, nos termos dos artigos 20 e 21 da Lei 8.443/1992, é necessária a ocorrência de caso fortuito ou de força maior, comprovadamente alheio à vontade dos responsáveis, que torne materialmente impossível o julgamento de mérito das contas, o que não ocorreu no presente caso. </p><p>5.8.\tÉ necessário advertir que o prazo de guarda de 5 anos dos documentos da prestação de contas somente se inicia com a aprovação das contas pelo órgão concedente, nos termos do art. 30, § 1º da IN 1/1997 da Secretaria do Tesouro Nacional. No caso concreto, enquanto pendia o processo de análise das contas, o prazo quinquenal de guarda sequer havia se iniciado. Nesse sentido, vale transcrever trecho da citada Instrução Normativa: </p><p>Art. 30. As despesas serão comprovadas mediante documentos originais fiscais ou equivalentes, devendo as faturas, recibos, notas fiscais e quaisquer outros documentos comprobatórios serem emitidos em nome do convenente ou do executor, se for o caso, devidamente identificados com referência ao título e número do convênio. </p><p>§ 1º Os documentos referidos neste artigo serão mantidos em arquivo em boa ordem, no próprio local em que forem contabilizados, à disposição dos órgãos de controle interno e externo, pelo prazo de 5 (cinco) anos, contados da aprovação da prestação ou tomada de contas, do gestor do órgão ou entidade concedente, relativa ao exercício da concessão. </p><p>5.9.\tDeste modo, a alegação de prejuízo a defesa dos responsáveis não está calcada em qualquer demonstração empreendida pelos responsáveis, presumindo os recorrentes, sem a comprovação devida, que houve cerceamento da defesa em decorrência de lapso temporal, presunção contrária às normas que regem o Direito Financeiro, especialmente as obrigações decorrentes da comprovação da regular aplicação dos recursos públicos federais. </p><p>5.10.\tOs precedentes citados na defesa contemplam outras sortes de irregularidades e situações fáticas, não constituindo autênticos precedentes a serem replicados no processo em causa. Nessa linha, vale destacar que as decisões emanadas por este Tribunal se baseiam no caso concreto em confronto com as normas que regem cada caso.</p><p><b>6.\tDa regularidade das contas</b></p><p>6.1.\tO recorrente argui pela regularidade das contas prestadas, tendo em vista os seguintes argumentos: </p><p>a) os R$ 11.617,66 é mera inobservância de formalidades, uma vez que a execução da avença ocorreu de forma regular. A documentação foi apresentada comprovando a regularidade na aplicação dos recursos;</p><p>b) não há irregularidade sobre a aplicação dos R$ 31.416,00 uma vez que os treinandos foram atendidos pelo convênio e utilizaram os vales transportes;</p><p>c) há prova inequívoca da regular execução do objeto do contrato, de forma que a ausência de comprovação documental não pode ser tida como prova negativa;</p><p>d) foram realizadas fiscalizações regulares e nenhuma irregularidade foi apontada.</p><p>Análise </p><p>6.2.\tNão assiste razão aos recorrentes. Nenhum elemento novo foi acostado aos autos com o fim de comprovar a regularidade das contas. </p><p>6.3.\tDe início, vale destacar que não se questiona nos autos a execução do objeto do convênio, mas sim, o nexo de causalidade entre algumas despesas e os recursos federais repassados.</p><p>6.4.\tTendo em vista a inexistência de novos elementos ou alegações, vale reproduzir análise efetuada no relatório fundamentador do Acórdão ora contestado (peça 84, p. 11) :</p><p>34. Segundo, constata-se o pagamento, por meio da TED 790768 (peça 4, p. 218) , no valor de R$ 11.617,66, de 14/3/2005, a diversos credores, discriminados nas relações de pagamentos (peça 5, p. 34, 76, 124, 238) . Embora tais despesas estejam suportadas por documentação comprobatória, não podem ser aceitas, ante a impossibilidade de vincular-se a aludida TED a um único fornecedor, o que afronta o art. 20, da IN-STN 1/1997, acima transcrito.</p><p>6.5.\tA forma como a despesa foi realizada impossibilita o estabelecimento do nexo com os recursos federais repassados, uma vez que uma única transferência bancária foi utilizada para pagamento de diversos fornecedores (peça 5, p. 34, 76 e 128) .</p><p>6.6.\tQuanto às despesas relativas a transportes, não consta dos autos a confirmação de recebimento dos vales transporte pelos treinandos na Turma 33 do Convênio Sert/Sine 250/04, no valor de R$ 31.416,00. A ausência de tal confirmação impossibilita, ante a existência de outros documentos consistentes, a comprovação da execução da despesa.</p><p>6.7.\tNo mais, as irregularidades encontradas não são meramente burocráticas ou de natureza formal. Poderiam ser sanáveis, se os responsáveis demonstrassem, por meio de documentação idônea e consistente, o nexo de causalidade entre as despesas realizadas e os recursos federais geridos.</p><p><b>7.\tDa boa-fé  </b></p><p>7.1.\tOs recorrentes arguem pela boa-fé, tendo em vista os seguintes fundamentos: </p><p>a) não restou demonstrado nos autos qualquer prática de atos com má-fé na execução das ações do convênio;</p><p>b) seguindo a jurisprudência desta Corte, deve ser aplicada sobre o débito apurado apenas a atualização monetária quando verificada a boa-fé da instituição e de seus dirigentes.</p><p>Análise </p><p>7.2.\tNão assiste razão aos recorrentes. De início, vale destacar que a análise sobre a existência da boa-fé foi tratada no relatório fundamentador do Acórdão ora vergastado. Nesse sentido, vale transcrever tal trecho (peça 84, p. 6) :</p><p>26.4. Acerca das alegações que a defesa traz referentes ao dolo e à culpa, registra-se que, no âmbito dessa Corte, a conduta do responsável que gere recursos públicos deve ser objetivamente analisada e provada no caso concreto, conforme se extrai do voto condutor do Acórdão 3.218/06-Primeira Câmara, <i>in verbis</i>: </p><p>11. Por esse aspecto objetivo, a boa-fé só existe quando os atos possam ser enquadrados num modelo de prudência, diligência e cuidado que a sociedade espera daquele que usa dinheiro público. Assim, a falta de boa-fé objetiva independe da intenção do agente no sentido de praticar algo nocivo e está mais associada à tipificação de culpa, pois, para caracterizá-la, basta se ter negligência, desleixo ou inabilidade inaceitável para quem se dispõe a gerir haveres que não são seus em prol da coletividade. </p><p>26.5. A jurisprudência pacífica do TCU é no sentido de que, nos processos de contas que tramitam nesta Casa, compete ao gestor o ônus da prova da boa e da regular aplicação dos recursos públicos que lhe são confiados, o que independe da comprovação deste ter agido com dolo ou de restar comprovada a apropriação de recursos por parte do gestor.</p><p>7.3.\tConforme a firme jurisprudência do TCU, a imputação das sanções do art. 57 e 58 da Lei 8.443/1992 exige apenas a verificação da ocorrência de culpa, em qualquer uma de suas modalidades, o que restou evidenciado, no presente caso concreto, diante da conduta do responsável que não apresentou os documentos aptos a comprovar os gastos impugnados.</p><p>7.4.\tAdemais, a boa-fé não pode ser presumida ou acatada a partir de mera alegação, devendo ser demonstrada e comprovada a partir dos elementos que integram os autos, corroborada em contexto fático propício ao reconhecimento dessa condição em favor dos responsáveis (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4667/2017/Primeira Câmara\" target=\"_blank\">Acórdão 4667/2017-TCU-Primeira Câmara</a>, relatado pelo Ministro Bruno Dantas) .</p><p>7.5.\tÉ oportuno destacar, ainda, que o reconhecimento da boa-fé por esta Corte deve ser feito expressamente e somente pode ocorrer quando estiverem presentes elementos suficientes para aquilatar os motivos das condutas adotadas por gestores de recursos públicos.</p><p>7.6.\tOutrossim, de acordo com o art. 19 da LO/TCU, quando julgar as contas irregulares, havendo débito, o Tribunal deverá condenar o responsável ao pagamento da dívida atualizada monetariamente, acrescida dos juros de mora devidos.</p><p>7.7.\tUm novo prazo para recolhimento da dívida, incidindo-se apenas atualização monetária, só pode ser fixado na ocorrência de boa-fé do responsável simultaneamente com a inexistência de outra irregularidade nas respectivas contas. Tais condicionantes devem ser aferidos na oportunidade de resposta à citação, nos termos do art. 12, §§ 1º e 2º, da LO/TCU c/c o art. 202, §§ 2º e 3º, do Regimento Interno/TCU.</p><p>7.8.\tNo caso concreto, quanto à alegada boa-fé, não há que se reconhecê-la em relação ao Ibepec, uma vez que a jurisprudência maciça deste Tribunal em relação a essa questão restringe-se a pessoas jurídicas de direito público. Quanto à aplicação desse entendimento a pessoas jurídicas de direito privado, cabe transcrever, por pertinente, trecho do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3375/2006/Segunda Câmara\" target=\"_blank\">Acórdão 3375/2006-TCU-Segunda Câmara</a> no qual o relator, Ministro Ubiratan Aguiar, analisou essa questão:</p><p>Por oportuno e já para descartar eventuais contra-argumentos no sentido de que o entendimento acima [impossibilidade de aferição de boa-fé do ente público] atrapalharia a atuação do TCU no que tange ao exame da boa-fé quando envolva atos relacionados à pessoa jurídica de direito privado, é preciso esclarecer de pronto que a tese ora defendida não cria obstáculos ao exercício do controle externo.</p><p>Digo isso porque, caso uma pessoa jurídica de direito privado (por exemplo, uma empresa contratada pelo poder público) seja citada solidariamente com um gestor público, entendo que - apesar de a boa-fé dessa também não poder ser analisada diretamente - a boa-fé dos administradores da mesma poderá ser examinada. E, em condições normais, a conduta dos últimos obrigará a primeira.</p><p>Cumpre lembrar que o art. 47 do Código Civil dispõe que os atos dos administradores obrigam a pessoa jurídica, dede que exercidos nos limites de seus poderes definidos no ato constitutivo. No caso de extrapolação desses limites, pode haver a responsabilização direta desses administradores, por meio da desconsideração da personalidade jurídica. Donde depreende-se que, em qualquer dessas duas situações, a análise da conduta será a dos administradores e não a da pessoa jurídica de direito privado, já que esta também é um ente inanimado destituído de vontade. Nesse raciocínio, a análise da boa-fé seguirá o mesmo caminho, ou seja, será feita em relação aos administradores.</p><p>Assim, a boa-fé será examinada sob dois enfoques, dos quais decorrerão consequências para a pessoa jurídica de direito privado ou para os respectivos administradores (neste último caso, por meio da desconsideração da personalidade jurídica) . Explico: no primeiro enfoque investigar-se-á se a conduta dos administradores dessa pessoa jurídica circunscreveu-se aos limites dos poderes definidos no ato constitutivo. Em caso afirmativo, a boa-fé que será examinada será a desses administradores, mas as consequências afetarão a pessoa jurídica, já que o mencionado art. 47 do Código Civil estabelece que esta obriga-se pelos atos dos administradores. No segundo enfoque, investigar-se-á se a conduta dos administradores extrapolou os limites dos poderes definidos no ato constitutivo. Caso tenha ocorrido essa extrapolação, a boa-fé examinada será também a dos administradores, mas qualquer consequência em relação a essa análise poderá refletir na esfera jurídica dos próprios administradores, até mesmo com a responsabilização destes. Nesta hipótese, refiro-me a aplicação da teoria da desconsideração da personalidade jurídica, que decorre da constatação do abuso da personalidade jurídica por parte dos administradores (art. 50, CC) (grifei) .</p><p>7.9.\tÉ em homenagem ao interesse público que o Tribunal confere tratamento diferenciado às pessoas jurídicas de direito público. Pode-se entender que, excepcionalmente, o Tribunal confere a essas entidades a presunção de boa-fé, ou então que lhes concede o direito ao referido procedimento preliminar apesar da impossibilidade de aferição de boa-fé.</p><p>7.10.\tAssim, por exemplo, ao imputar débito a determinado Município, entidade que representa a coletividade que ali reside e atua, o interesse público move o Tribunal no sentido de lhe conceder um novo e improrrogável prazo para recolhimento do débito, livre dos juros de mora, o que permitirá o julgamento pela regularidade com ressalva das contas do Município.</p><p>7.11.\tNão há razão, porém, para conferir a mesma excepcionalidade às pessoas jurídicas de direito privado. Nesses casos, como o ora em análise, aplica-se a regra regimental: não havendo a efetiva comprovação de boa-fé, afasta-se o procedimento preliminar de concessão de novo e improrrogável prazo para recolhimento do débito, passando-se, de imediato, ao julgamento de mérito.</p><p>7.12.\tA avaliação da boa-fé em relação às consequências alcançadas pelas pessoas jurídicas de direito privado, deve ocorrer em função da conduta de seus administradores, uma vez que aquela obriga-se pelos atos destes, desde que não extrapoladas suas competências. A tese, aplicável a esse processo, foi reproduzida no voto que fundamentou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5664/2014/Primeira Câmara\" target=\"_blank\">Acórdão 5664/2014-TCU-Primeira Câmara</a>, da relatoria do Ministro Bruno Dantas, e registrada no Boletim de Jurisprudência n.º 57.</p><p>7.13.\tNo caso em análise, não constam nos autos elementos que permitam reconhecer a boa-fé do Sr. Micael Ferrone, que não demonstrou a regularidade na aplicação total dos recursos federais por ele geridos, ante a pagamento a diversos credores em inobservância à IN STN 1/1997, além da não apresentação da confirmação de recebimento dos vales transportes pelos treinandos.</p><p>7.14.\tAssim, na linha da jurisprudência deste Tribunal supramencionada, e considerando que não constam nos autos elementos que permitam reconhecer a boa-fé do Sr. Micael Ferrone, presidente do Ibepec, cabe ao Tribunal julgar irregulares as presentes contas, com a condenação solidária dos responsáveis ao pagamento do débito com a incidência de juros, tal como determinou o acórdão vergastado.</p><p><b>CONCLUSÃO</b></p><p>8.\tEm face das análises anteriores, conclui-se que:</p><p>a) para o trancamento das contas por serem iliquidáveis, nos termos dos artigos 20 da Lei 8.443/1992, é necessário a ocorrência de caso fortuito ou de força maior, comprovadamente alheio à vontade dos responsáveis, que torne materialmente impossível o julgamento de mérito das contas, o que não ocorreu no presente caso;</p><p>b) a alegação de prejuízo a defesa dos responsáveis não está calcada em qualquer demonstração empreendida pelos responsáveis, presumindo os recorrentes, sem a comprovação devida, que houve cerceamento da defesa em decorrência de lapso temporal, presunção contrária as normas que regem o Direito Financeiro, especialmente as obrigações decorrentes da comprovação da regular aplicação dos recursos públicos federais;</p><p>c) as irregularidades encontradas não são meramente burocráticas ou de natureza formal. Poderiam ser sanáveis, se os responsáveis demonstrassem, por meio de documentação idônea e consistente, o nexo de causalidade entre as despesas realizadas e os recursos federais geridos.</p><p>d) a avaliação da boa-fé em relação às consequências alcançadas pelas pessoas jurídicas de direito privado, deve ocorrer em função da conduta de seus administradores, uma vez que aquela obriga-se pelos atos destes, desde que não extrapoladas suas competências;</p><p>e) não constam nos autos elementos que permitam reconhecer a boa-fé do Sr. Micael Ferrone, que não demonstrou a regularidade na aplicação total dos recursos federais por ele geridos.</p><p>8.1.\tAssim, os elementos apresentados pelos recorrentes não têm o condão de modificar a deliberação recorrida, devendo-se mantê-la em seus exatos termos. </p><p><b>OUTRAS INFORMAÇÕES</b></p><p>9.\tOs recorrentes solicitam parcelamento do débito. Nesse ponto, verifica-se que o acórdão recorrido já autorizou tal procedimento em seu item 9.4, nos parâmetros e nos limites estabelecidos na Lei Orgânica e no Regimento deste Tribunal, cabendo apenas comunicar à parte a possibilidade de realizar o pagamento nesses moldes.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>10.\tDiante do exposto, com fundamento nos artigos 32, inciso I, e 33 da Lei 8.443/1992, submetem-se os autos à consideração superior, propondo-se:</p><p>a) conhecer do recurso e, no mérito, negar-lhe provimento;</p><p>b) comunicar aos recorrentes que se encontra autorizado o pagamento parcelado do débito, nos moldes definidos no item 9.4 do acórdão recorrido;</p><p>c) comunicar aos recorrentes e aos demais interessados a deliberação que vier a ser proferida por esta Corte.</p><p class=\"tCU_-_Rel/Voto_-_1º_§_0\">2.\tO representante do Ministério Público junto ao Tribunal de Contas da União, Procurador Sérgio Ricardo Costa Caribé, concordou com as razões apresentadas pela Serur, destacando os seguintes pontos (peça 118) :</p><p>Trata-se de recurso de reconsideração interposto pelo Sr. Micael Ferrone Alves Pereira e pelo Instituto Brasil de Educação Profissional e da Cidadania - Ibepec (peça 96) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5843/2018/Primeira Câmara\" target=\"_blank\">Acórdão 5843/2018-TCU-Primeira Câmara</a>, por meio do qual os recorrentes tiveram suas contas julgadas irregulares e foram condenados em débito no valor histórico de R$ 43.033,66 (peça 82) .</p><p>A presente tomada de contas especial (TCE) foi instaurada em razão de irregularidades na aplicação dos recursos transferidos por meio do Convênio 48/2004-Sert/SP, firmado entre o Ministério do Trabalho e Emprego (MTE) e o Governo do Estado de São Paulo, por intermédio da Secretaria de Estado do Emprego e Relações do Trabalho (Sert/SP) .</p><p>A Secretaria de Recursos (Serur) estabeleceu como objeto do presente recurso o exame dos seguintes pontos (peça 115, p. 3) :</p><p>a) se as contas são iliquidáveis;</p><p>b) se as contas podem ser consideradas regulares; e</p><p>c) se é possível aferir a boa-fé dos recorrentes. </p><p>Após o exame dos elementos recursais, a Serur propôs, em pronunciamentos uníssonos, conhecer do recurso de reconsideração para, no mérito, negar-lhe provimento (peças 115, p. 9, 116 e 117) .</p><p>Cumpre inicialmente ressaltar que as irregularidades remanescentes que ensejaram a condenação dos responsáveis dizem respeito à realização de pagamentos a diversos credores por meio de uma única Transferência Eletrônica Disponível (TED) e à não apresentação da comprovação de recebimento dos vales transportes pelos treinandos.</p><p>Quanto ao primeiro ponto, avalio que não se trata de mera falha formal, como intentaram fazer crer os recorrentes. Conforme destaquei em minha intervenção anterior, a mencionada TED, apesar de devidamente registrada na relação de pagamentos, foi utilizada para atender a diversas despesas, o que inviabiliza a comprovação do recebimento individual dos valores e, por conseguinte, o estabelecimento do nexo causal entre o montante transferido e as despesas efetuadas (peça 81, p. 2) .</p><p>Ao ratificar esse entendimento, no voto que precedeu o acórdão recorrido, o relator <i>a quo</i> registrou que:</p><p>27. Essa conduta [pagamento de diversas despesas por intermédio de uma única TED], além de <b>prejudicar sobremaneira a identificação do nexo de causalidade</b> entre os valores recebidos e o aludido montante, <b>é vedada pelo art. 20 da Instrução Normativa - STN 1/1997</b>, o qual impõe aos convenentes que a movimentação bancária deve ser realizada exclusivamente por meio de instrumentos que possibilitem a identificação dos credores. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5843/2018/Primeira Câmara\" target=\"_blank\">Acórdão 5843/2018-TCU-Primeira Câmara</a>, relator Ministro Bruno Dantas, peça 83, p. 4, grifamos) </p><p>No que se refere à segunda irregularidade, reexaminando os elementos constantes dos autos, averiguei que o Termo do Convênio 48/2004 expressamente estabeleceu a \"<i>Lista de recebimento de Auxílio Transporte assinada pelos educandos</i>\" como um dos elementos que deveria obrigatoriamente constar da prestação de contas financeira final do convênio  (peça 2, p. 16) . </p><p>A despeito de haver outros documentos aptos a comprovar a efetiva realização do curso \"<i>Condução e Transporte de Cargas Perigosas</i>\" (turma 33) , em face da não apresentação da referida lista, não se pode afirmar que o deslocamento dos alunos até o local do treinamento tenha efetivamente sido custeado com os recursos provenientes do ajuste.</p><p>Acrescento, ainda, que os aspectos abordados no presente recurso de reconsideração em relação à suposta regularidade das contas do Convênio 48/2004-Sert/SP sequer se constituem em argumentos novos, na medida em que já foram refutados, de forma expressa e específica, no relatório e no voto que fundamentaram a decisão recorrida. Em relação aos pontos abordados, conforme registrou a unidade instrutiva, os recorrentes não apresentaram qualquer novo elemento probatório capaz de elidir as irregularidades remanescentes que lhes foram atribuídas.  </p><p>Por fim, em consonância com a análise perpetrada pela Serur, considero improcedentes as demais alegações apresentadas pelo Sr. Micael Ferrone Alves Pereira e pelo Ibepec, relativas à serem as contas supostamente iliquidáveis e à existência de boa-fé em suas condutas. </p><p>Diante do exposto, este membro do Ministério Público de Contas manifesta-se de acordo com a proposta de encaminhamento alvitrada pela unidade técnica, mantendo-se incólumes os exatos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5843/2018/Primeira Câmara\" target=\"_blank\">Acórdão 5843/2018-TCU-Primeira Câmara</a>.</p><p>É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Antônio Rosella (OAB/SP 33.792) e outros, representando Ibepec - Instituto Brasil de Educação Profissional e da Cidadania e Micael Ferrone Alves Pereira.", "REPRESENTANTEMP": "Procurador Sérgio Ricardo Costa Caribé.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "RECURSO DE RECONSIDERAÇÃO EM TOMADA DE CONTAS ESPECIAL. CONHECIMENTO. AUSÊNCIA DE ELEMENTOS CAPAZES DE REFORMAR A DECISÃO RECORRIDA. NEGATIVA DE PROVIMENTO. CIÊNCIA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (Serur).", "VOTO": "<p class=\"tCU_-_Rel/Voto_-_1º_§_0_0\">Examina-se recurso de reconsideração interposto por Micael Ferrone Alves Pereira e Instituto Brasil de Educação Profissional e da Cidadania-Ibepec (peça 96) , contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5843/2018/Primeira Câmara\" target=\"_blank\">Acórdão 5843/2018-TCU-Primeira Câmara</a>.</p><p class=\"normal_0_0\">A decisão combatida, entre outros, julgou irregulares as contas especiais dos ora recorrentes, condenando-os solidariamente em débito pelo valor histórico de R$ 43.033,66, em decorrência da ausência de nexo de causalidade entre as despesas efetuadas e os recursos federais recebidos no âmbito do Convênio MTE/SPPE/CODEFAT 48/2004-Sert/SP, firmado entre o referido órgão e o Governo do Estado de São Paulo, por intermédio da Secretaria de Estado do Emprego e Relações do Trabalho (Sert/SP) .</p><p class=\"normal_0_0\">O ajuste teve como objeto a cooperação técnica e financeira mútua para a execução das atividades inerentes à qualificação social e profissional, no âmbito do Plano Nacional de Qualificação (PNQ) . A Sert/SP, na condição de órgão estadual gestor do convênio, celebrou 84 avenças com entidades no estado de São Paulo, todos com o objeto comum de cooperação técnica e financeira para a execução das atividades de qualificação profissional, precipuamente por meio de cursos de formação de mão de obra.</p><p class=\"normal_0_0\">As irregularidades em exame referem-se especificamente ao Termo de Convênio Sert/Sine 250/04, celebrado entre a Sert/SP e o Instituto Brasil de Educação Profissional e da Cidadania (Ibepec) .</p><p class=\"normal_0_0\">O débito decorre de: (i) realização de pagamentos a diversos credores por meio de uma única Transferência Eletrônica Disponível (TED) , no valor de R$ 11.617,66 (peça 4, p. 218; peça 5, p. 34, 76, 124 e 238) , em inobservância ao art. 20 da Instrução Normativa 1/1997 da Secretaria do Tesouro Nacional (IN STN) ; e (ii) ausência de documento comprobatório de recebimento dos vales transportes pelos treinandos no valor de R$ 31.416,00, em afronta ao disposto no item 3.3.3.20 do Termo de Convênio Sert/Sine 250/04 (peça 2, p. 16) .</p><p class=\"normal_0_0\">Após analisar as razões de apelo trazidas pelo recorrente, a Secretaria de Recursos (Serur) , em pronunciamento uniforme (peças 115 a 117) , propôs conhecer do recurso para, no mérito, negar-lhe provimento.</p><p class=\"normal_0_0\">O representante do Ministério Público junto ao Tribunal de Contas da União (MPTCU) , Procurador Sérgio Ricardo Costa Caribé, concordou com as razões apresentadas pela Serur (peça 118) .</p><p class=\"normal_0_0\">O presente recurso deve ser conhecido, por atender aos requisitos de admissão dispostos nos arts. 32, inciso I, e 33 da Lei 8.443/1992.</p><p class=\"normal_0_0\">Com relação ao mérito, manifesto minha concordância com o encaminhamento apresentado pela Serur, que teve a anuência do <i>Parquet</i> especializado, razão pela qual incorporo em minhas razões de decidir os argumentos expendidos nos pareceres transcritos no relatório que precede este voto, sem prejuízo de tecer algumas considerações.</p><p class=\"normal_0_0\">Não merecem acolhimento os apelos recursais dos recorrentes no sentido de que o TCU considere as contas iliquidáveis em virtude do transcurso de mais de dez anos da contratação do Instituto Brasil de Educação Profissional e da Cidadania-Ibepec (peça 96, p. 2-8) .</p><p class=\"normal_0_0\">No presente caso, o interregno de mais de dez anos entre a ocorrência dos fatos e a citação dos recorrentes não é motivo suficiente para as contas serem consideradas iliquidáveis. Os recorrentes não comprovaram que o decurso de tempo efetivamente prejudicou o exercício do contraditório e da ampla defesa.</p><p class=\"normal_0_0\">A jurisprudência do TCU aduz o entendimento de que o longo transcurso de tempo entre a ocorrência da irregularidade e a instauração da tomada de contas especial não implica, automaticamente, sua nulidade. Uma vez instaurada, o largo interregno temporal apenas enseja o julgamento pela iliquidez das contas caso reste comprovado que, por este motivo, tenham sido prejudicados o contraditório e a ampla defesa do responsável (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/139/2017/Plenário\" target=\"_blank\">Acórdão 139/2017-TCU-Plenário</a>, entre outros) . </p><p class=\"normal_0_0\">Ainda, o tempo decorrido não afasta a obrigação da guarda de documentação requerida para prestação de contas. Nesse escopo, acompanho o entendimento da Serur de que, nos termos dos arts. 20 e 21 da Lei 8.443/1992, é necessária a ocorrência de caso fortuito ou de força maior, comprovadamente alheio à vontade dos responsáveis, que torne materialmente impossível o julgamento de mérito das contas, o que não ocorreu no presente caso. Cito, também, que as contas não podem ser consideradas iliquidáveis quando o gestor não cumpre a obrigação de prestar contas na época apropriada ou, quando o faz, não apresenta toda a documentação necessária (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1499/2018/Plenário\" target=\"_blank\">Acórdão 1499/2018-TCU-Plenário</a>, 293/2017-TCU-Plenário, entre outros) .</p><p class=\"normal_0_0\">Ressalto que o prazo de guarda de 5 anos dos documentos da prestação de contas somente se inicia com a aprovação das contas pelo órgão concedente, nos termos do art. 30, § 1º, da IN STN 1/1997, o que não ocorreu.</p><p class=\"normal_0_0\">Também não socorrem os recorrentes os apelos recursais pelo julgamento de regularidade das contas em vista de as irregularidades se tratarem de meras falhas formais e de ter sido cumprido o objeto da avença.</p><p class=\"normal_0_0\">Conforme asseverado pelo <i>Parquet</i> especializado, os pagamentos a diversos credores por meio de uma única Transferência Eletrônica Disponível (TED) , no valor de R$ 11.617,66 (peça 4, p. 218; peça 5, p. 34, 76, 124 e 238) , não se trata de mera falha ou formalidade, pois inviabiliza a comprovação do recebimento individual dos valores e, por conseguinte, o estabelecimento do nexo causal entre o montante transferido e as despesas efetuadas. Sobre esse aspecto o relator <i>a quo</i> registrou no voto condutor do acórdão guerreado, <i>verbis</i>:</p><p class=\"normal_0_0\">26. No que se refere ao débito de R$ 11.617,66, ao comparar as informações disponíveis nos autos, confirmo a conclusão de que a mencionada transferência eletrônica, indicada na relação de pagamentos, apesar de suportada por documentação idônea, foi utilizada para atender diversas despesas.</p><p class=\"normal_0_0\">27. Essa conduta, além de prejudicar sobremaneira a identificação do nexo de causalidade entre os valores recebidos e o aludido montante, é vedada pelo art. 20 da Instrução Normativa - STN 1/1997, o qual impõe aos convenentes que a movimentação bancária deve ser realizada exclusivamente por meio de instrumentos que possibilitem a identificação dos credores.</p><p class=\"normal_0_0\">No tocante à despesa de R$ 31.416,00 referente a vales transportes, de fato, consoante afirmado pelo <i>Parquet</i> especializado, o item 3.3.3.20 do Termo de Convênio Sert/Sine 250/04 estabelece expressamente a \"<i>Lista de recebimento de Auxílio Transporte assinada pelos educandos</i>\" como um dos elementos que deveria obrigatoriamente constar da prestação de contas financeira final do convênio  (peça 2, p. 16) . Assim, em face da ausência da referida lista, não se pode afirmar que o deslocamento dos alunos até o local do treinamento tenha efetivamente sido custeado com os recursos provenientes do ajuste.</p><p class=\"normal_0_0\">No tocante aos apelos recursais de existência de boa-fé, entendo que a análise apresentada pela Serur, que teve a anuência do <i>Parquet</i> especializado, abordou satisfatoriamente a matéria à luz da jurisprudência desta Corte de Contas, nos termos do item 7 do relatório precedente a este voto.</p><p class=\"normal_0_0\">Portanto, acolho a proposta sugerida pela Serur, endossada pelo representante do MPTCU, de conhecer do presente recurso de reconsideração para, no mérito, negar-lhe provimento.</p><p class=\"normal_0_0\">Com essas considerações, tendo em vista que não foram apresentados elementos novos aptos a reformar a decisão combatida, VOTO para que o Tribunal aprove a minuta de acórdão que ora submeto à consideração deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 12 de março de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro VITAL DO RÊGO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220926", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=657803", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=657803", "EXTENSAOARQUIVO": "doc"}