{"KEY": "ACORDAO-COMPLETO-2337794", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2267/2019 ATA 6/2019 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "2267", "ANOACORDAO": "2019", "NUMATA": "6/2019", "ACORDAO": "<p class=\"body_Text\">VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pela Fundação Nacional de Saúde (Funasa) em desfavor de Moacyr Batista de Souza Leite Junior, ex-prefeito de Uruçuca/BA, e de Fernanda Santos Silva, prefeita sucessora, em razão da omissão no dever de prestar contas, referente ao Termo de Compromisso PAC 0379/2007 (Siafi 633507) , tendo por objeto a execução de melhorias sanitárias domiciliares no município,</p><p class=\"body_Text\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da 1ª Câmara, ante as razões expostas pelo Relator, em:</p><p class=\"list\">9.1. afastar a responsabilidade de Fernanda Santos Silva (CPF XXX.044.355-XX) nestes autos;</p><p class=\"list\">9.2. julgar, com fundamento nos arts. 1º, inciso I, 16, inciso II, 19 e 23, inciso II, da Lei 8.443, de 16 de julho de 1992, regulares com ressalva as contas de Moacyr Batista de Souza Leite Junior, dando-lhe quitação;</p><p>9.3. dar ciência desta deliberação aos responsáveis.</p>", "ASSUNTO": "Tomada de contas especial instaurada pela Fundação Nacional de Saúde (Funasa) em razão da omissão no dever de prestar contas, referente a Termo de Compromisso, tendo por objeto a execução de melhorias sanitárias domiciliares no município", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "12/03/2019", "ENTIDADE": " Município de Uruçuca/BA.", "INTERESSADOS": "3. Responsável: Moacyr Batista de Souza Leite Junior (CPF XXX.789.105-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00025620161\" target=\"_blank\">000.256/2016-1</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler, Bruno Dantas e Vital do Rêgo.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti (Relator) e Weder de Oliveira.", "RELATOR": "AUGUSTO SHERMAN", "RELATORIO": "<p>\tA Secex/TCE elaborou a instrução de mérito (peça 46) , reproduzida a seguir, a qual recebeu a aprovação dos dirigentes daquela unidade técnica.</p><p><b>“INTRODUÇÃO </b></p><p>1.<b>\t</b>Trata-se de tomada de contas especial instaurada pela Fundação Nacional de Saúde, em razão da omissão no dever de prestar contas, referente ao Termo de Compromisso PAC 0379/2007 - Siafi 633507 (Peça 01, p. 25-7) , celebrado com a Prefeitura Municipal de Uruçuca/BA, cujo objeto era ‘a execução da ação Melhorias Sanitárias Domiciliares’, sob a responsabilidade do Sr. Moacyr Batista de Souza Leite Junior, exPrefeito Municipal de Uruçuca/BA (CPF XXX.789.105-XX) , no período de 1/1/2009 a 31/12/2012, conforme Plano de Trabalho (Peça 1, p. 9-13) . </p><p><b>HISTÓRICO\t</b></p><p>2. \tFoi expedido o Ofício Secex/MS 898/2016, de 4/11/2016 (peça 21, p. 01-03) , por meio do qual foi diligenciado ao Sr. Vicente José de Lima Neto, Superintendente Estadual da Funasa na Bahia, para que ‘analise, emita parecer e encaminhe a esta unidade técnica, no prazo de 60 dias, contados a partir do recebimento deste Ofício, a documentação que segue anexada em meio digital (CD) , apresentada a este Tribunal após a citação do responsável em face da não comprovação da boa e regular aplicação decorrente da omissão do dever de prestar contas dos recursos transferidos por meio do Termo de Compromisso 0379/2007 - PAC (Siafi 633507) , celebrado entre a Fundação Nacional de Saúde - Suest/BA e a Prefeitura Municipal de Uruçuca/BA’. </p><p>3. \tDevidamente cientificado o responsável, conforme atesta o documento à peça 22, p. 01, foi encaminhado o Ofício 029/Sopre/Secov/Suest-BA, de 13/1/2017, onde o referido gestor informa que, ‘em atendimento ao Ofício em referência, encaminho cópia das notificações 006 e 007/2017/Sopre/Secov/Suest-BA e dos Pareceres Técnico e Financeiro concernente a análise da prestação de contas do TC/PAC 0379/2007 (Siafí 633507) . 2. Informo que a aprovação da prestação de contas, ficou condicionada ao atendimento das notificações enviadas aos responsáveis pela execução do Termo de Compromisso’. </p><p>4. \tAto contínuo, foi realizada nova diligência à Funasa/BA, desta feita com vistas à obtenção de informações atualizadas acerca do atendimento ou não das referidas notificações, bem como do exame final da Tomada de Contas Especial em análise, já que, caso não aprovada, devem ser encaminhadas a esta unidade técnica as informações sobre a irregularidade, o valor do débito, os responsáveis inquinados, as condutas observadas, o nexo de causalidade entre a conduta e a irregularidade e os dispositivos infringidos, com vistas ao seu julgamento pelo Tribunal. </p><p>5. \tEm resposta à supracitada diligência, a Funasa/BA, por meio do Ofício 584/Secov/Suest/BA, de 20/6/2017 (peça 31, p. 1) , respondeu que: </p><p>Em atendimento ao Ofício em referência informo o que segue quanto ao Termo de Compromisso n. 0379/07 celebrado com a Prefeitura Municipal de Uruçuca/BA para Execução de Melhorias Sanitárias Domiciliares: </p><p>• A notificação n. 006/17 não foi atendida; </p><p>• A empresa contratada para execução do Termo de Compromisso em pauta, atendeu a notificação n. 007/17 gerando assim reanálise da prestação de contas.</p><p>2. O gestor atual está sendo notificado nesta data, para que no prazo de trinta dias, solucione as irregularidades apontadas visando conclusão da análise financeira. (g. n.) </p><p>6. \tFoi realizada também diligência junto à Superintendência Estadual do Banco do Brasil na Bahia a fim de obter os extratos bancários da conta vinculada ao Termo de Compromisso 0379/2007 - PAC - Siafi 633507, abrangendo todo o período de vigência do ajuste, desde o primeiro repasse da verba da União até o momento em que saldo da conta bancária tenha sido zerado, bem como o extrato da conta aplicação, caso o recurso federal tenha sido aplicado no mercado financeiro.</p><p>7.\tPor fim, em atendimento às diligências acima, estando a prestação de contas em plenas condições de ser analisada pelo Órgão Repassador, por meio do Ofício 0276/2018-TCU/Secex/MS, de 2/4/2018 (Peça 43, p. 1-3) , toda a documentação foi remetida à Funasa/BA para que, no prazo de sessenta dias, contados da notificação, como instância inicial de controle, efetuasse ‘o exame de sua conformidade, aprovando ou não a prestação de contas da convenente, com posterior envio a esta Corte de Contas para seu julgamento final, a resposta oferecida pela empresa responsável pela execução do objeto pactuado em face da Notificação/Funasa/Suest/BA 7/2017’.</p><p>8.\tE, por meio do Ofício 40/2018/SECOV-BA/SUEST-BA-Funasa, de 24/4/2018 (Peça 45, p. 1-2) , a Funasa/BA, após efetuada reanálise da prestação de contas e considerando o atendimento às Notificações 165/17 e 240/17, emitiu os Pareceres Financeiros 83 e 108, datados de 8/8/17 e 21/9/17 (Peça 45, p. 21-3) , respectivamente, ‘aprovando as contas do TC/PAC 0379/07’.</p><p><b>EXAME TÉCNICO </b></p><p>9.\tConforme mencionado, por meio do Ofício 40/2018/SECOV-BA/SUEST-BA-Funasa, de 24/4/2018 (Peça 45, p. 1-2) , após efetuada reanálise da prestação de contas e considerando o atendimento às Notificações 165/17 e 240/17, bem como emitidos os Pareceres Financeiros 83 e 108, datados de 8/8/17 e 21/9/17 (Peça 45, p. 21-3) , respectivamente, a Funasa/BA, <i>in fine</i>, concluiu pela aprovação das contas do TC/PAC 0379/07’.</p><p>10.\tDa referida manifestação da Funasa/BA, consta também Relatório de Visita Técnica de 5/6/2017 (Peça 45, p. 12-4) , atestando que 40,5% da obra foram concluídos e sem pendências, lembrando que foram repassados apenas 40% dos R$ 900.000,00 previstos, ou seja, R$ 360.000,00, inferindo-se pela regular aplicação dos recursos repassados por meio do convênio em tela, já que foram realizadas obras em montante levemente superior ao valor recebido. </p><p>11.\tConsta também Notificação 165/Sopre/Secov/Suest/BA, de 20/6/2017 (Peça 45, p. 15-6) , requerendo o recolhimento, por parte da Prefeitura de Uruçuca/BA, do valor referente à contrapartida proporcional ao executado no valor de R$ 11.160,00, bem como o saldo de rendimento utilizado para pagamento de despesas sem anuência da Funasa, no valor de RS 10.141,19, totalizando R$ 34.381,10, recolhimento esse efetuado em 13/7/2017 (Peça 45, p. 19) .</p><p>12.\tA Srª Fernanda Santos Silva, sucessora do Sr. Moacyr Batista, por meio da Notificação 240/Sopre/Secov/Suest-BA, de 8/8/2017 (Peça 45, p. 20) , foi instada a recolher a quantia de R$ 4.348,45, referente a rendimentos auferidos com aplicação dos recursos do convênio no mercado financeiro, tendo efetuado o recolhimento em 8/9/2017 (Peça 45, p. 24) . </p><p>13.\tFoi emitido então o Parecer Financeiro 083/2017, de 8/8/2017 (Peça 45, p. 21-2) , aprovando com ressalvas as contas do Sr. Moacyr Batista, bem como o Parecer Financeiro 108/2017, de 21/9/2017 Peça 45, p. 23) , aprovando as contas da Sr. Fernanda Santos Silva.</p><p>14.\tAssim, conforme relato acima, ante a regular execução da obra, considerando o percentual dos recursos repassados, bem como ante a aprovação formal da prestação de contas por parte do Concedente, mas considerando também o atraso na apresentação da prestação de contas, imperativo propor o julgamento pela <b>regularidade com ressalvas </b>das contas do Sr. Moacyr Batista de Souza Leite Junior, exPrefeito Municipal de Uruçuca/BA, dando-se-lhe <b>quitação</b>, bem como propor o julgamento pela <b>regularidade</b> das contas da Sr. Fernanda Santos Silva, exPrefeita Municipal de Uruçuca/BA, dando-se-lhe <b>quitação plena</b>.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>15.\tDiante do exposto, submetem-se os autos à consideração superior, propondo:</p><p>\ta) com fundamento nos arts. 1º, I, 16, II, c/c os art. 18, da Lei 8.443/1992, e com os arts. 1º, I, 208, do Regimento Interno do TCU, sejam julgadas <b>regulares com ressalvas</b> as contas do Sr. Moacyr Batista de Souza Leite Junior, exPrefeito Municipal de Uruçuca/BA (CPF XXX.789.105-XX) , no período de 1/1/2009 a 31/12/2012, referente aos recursos repassados por meio do Termo de Compromisso PAC 0379/2007 - Siafi 633507, celebrado entre a Funasa e a Prefeitura Municipal de Uruçuca/BA, cujo objeto era ‘a execução da ação Melhorias Sanitárias Domiciliares’, dando-se-lhe <b>quitação</b>; </p><p>\tb) com fundamento nos arts. 1º, I, 16, I, c/c os art. 18, da Lei 8.443/1992, e com os arts. 1º, I, 207, parágrafo único, do Regimento Interno do TCU, sejam julgadas <b>regulares</b> as contas do Sr. Fernanda Santos Silva (CPF XXX.044.355-XX) , exPrefeita Municipal de Uruçuca/BA, no período de 1/1/2013 a 31/12/2016, referente aos recursos repassados por meio do Termo de Compromisso PAC 0379/2007 - Siafi 633507, celebrado entre a Funasa e a Prefeitura Municipal de Uruçuca/BA, cujo objeto era ‘a execução da ação Melhorias Sanitárias Domiciliares’, dando-se-lhe <b>quitação plena</b>;</p><p>\tc) com fundamento nos arts. 1º, inciso I, da Lei 8.443/1992 c/c os arts. 1º, inciso I; e art. 169, V, do Regimento Interno/TCU, o <b>arquivamento</b> deste processo, uma vez cumprido o objetivo para o qual foi constituído; e </p><p>\td) seja dada <b>ciência</b> desta deliberação ao órgão instaurador da tomada de contas especial e aos responsáveis.’ </p><p>2.\tO Ministério Público junto ao TCU, representado pelo Procurador Marinus Eduardo De Vries Marsico, manifesta-se, em parecer à peça 49, de acordo com a proposta da unidade técnica, nos seguintes termos:</p><p>\t‘Em exame, tomada de contas especial instaurada pela Fundação Nacional de Saúde - Funasa em razão da omissão no dever de prestar contas dos recursos transferidos por meio do Termo de Compromisso PA 0379/2007, celebrado com a Prefeitura Municipal de Uruçuca/BA, que tinha por objeto a execução de melhorias sanitárias domiciliares.</p><p>\t\tNo âmbito dessa Corte, o responsável, Sr. Moacyr Batista de Souza Leite Júnior, foi notificado a se manifestar pela omissão no dever de prestar contas (peça 9) . Em resposta, trouxe aos autos a prestação de contas dos recursos em testilha (peça 18) . A unidade técnica encaminhou os documentos ao órgão concedente para análise (peça 19/21) .</p><p>\t\tA Funasa, após realizar a devida análise da documentação, notificou o responsável para que regularizasse as impropriedades identificadas (peça 23) . Após novas comunicações processuais, o responsável devolveu ao Erário o valor de débito apurado (informação constante na peça 45, fl. 1) . O órgão manifestou-se então pela aprovação das contas. A Secex/MS, em sua manifestação derradeira, propôs o julgamento pela regularidade com ressalvas (peça 46) .</p><p>\t\tInicialmente, oportuno externar que, em situações semelhantes, temos nos posicionado pela irregularidade das contas, já que a documentação juntada pelo responsável fora do tempo devido não elide a sua omissão inicial.</p><p>\t\tNo entanto, cremos que o caso concreto guarda particularidade a recomendar encaminhamento diverso. </p><p>Trata-se do encaminhamento da documentação à Funasa e, sobretudo, da posterior notificação do exPrefeito para sanear as irregularidades identificadas pela autarquia. Tal notificação, ademais, silenciou sobre omissão no dever de prestar contas (peça 23, p. 7) . A Funasa agiu como se o processo ainda não tivesse sido instaurado no âmbito desta Corte. É muito provável que o responsável tenha entendido que, saneadas as irregularidades consignadas no ofício, as contas seriam julgadas regulares ou arquivadas. </p><p>Desse modo, com a prática de atos característicos da fase interna da TCE, deve-se considerar que o processo efetivamente retornou a essa fase. A nosso ver, o julgamento pela irregularidade neste caso poderia atentar contra o contraditório e contra a lealdade processual.</p><p>\t\tNesse contexto, manifestamo-nos de acordo com a proposta de encaminhamento da unidade técnica (peça 46) ” </p><p>\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não consta.", "REPRESENTANTEMP": "Procurador Marinus Eduardo De Vries Marsico.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "Tomada de contas especial. Termo de compromisso. Omissão no dever de prestar contas. Citação. Apresentação da prestação de contas. Aprovação da prestação de contas pela Funasa. Contas regulares com ressalva. Quitação. Afastamento da responsabilidade da prefeita sucessora.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secex-TCE.", "VOTO": "<p>\tTrata-se de tomada de contas especial instaurada pela Fundação Nacional de Saúde (Funasa) em desfavor de Moacyr Batista de Souza Leite Junior, ex-prefeito de Uruçuca/BA, e de Fernanda Santos Silva, prefeita sucessora, em razão da omissão no dever de prestar contas, referente ao Termo de Compromisso PAC 0379/2007 (Siafi 633507) , tendo por objeto a execução de melhorias sanitárias domiciliares no município.</p><p>2.\tO ajuste foi firmado no valor total de R$ 927.900,00, sendo R$ 900.000,00 repassados pela Funasa e R$ 27.900,00 a título de contrapartida da convenente. Desse valor, foram efetivamente repassados o total de R$ 360.000,00. A vigência do Termo de Compromisso ocorreu no período de 31/12/2007 a 27/11/2012.</p><p>3.\tHouve, inicialmente, a omissão no dever de prestar contas da parcela recebida. Por essa razão, a Funasa notificou o ex-prefeito (peça 1, p. 309) , e também a prefeita sucessora (peça 1, p. 253) , para que apresentassem a devida prestação de contas. O ex-prefeito permaneceu silente. A sucessora apresentou Ação Civil de Improbidade Administrativa, ajuizada na Justiça Federal (peça 1, p. 279-293) , na qual afirma que teria havido a devolução do valor de R$ 180.000,00, sendo o gestor anterior responsável pela outra parcela de R$ 180.000,00 pela qual não presou contas.</p><p>4.\tTendo em vista que a prefeita sucessora não apresentou comprovante da devolução mencionada na ação, a Funasa notificou-a para que apresentasse essa comprovação, o que não foi feito pela mencionada prefeita.</p><p>5.\tDiante dessa situação, a Funasa instaurou a presente tomada de contas especial, imputando ao ex-prefeito gestor do ajuste débito no valor total repassado (R$ 360.000,00) e arrolou como responsável solidária a prefeita sucessora em relação à parcela de R$ 180.000,00 para a qual não apresentou comprovação da devolução dos recursos mencionada na ação judicial.</p><p>6.\tNo âmbito deste Tribunal, por meio da instrução inicial à peça 5, foi proposto o afastamento da responsabilidade da prefeita sucessora, com fundamento na Súmula/TCU 230, em razão de os recursos terem sido totalmente geridos pelo prefeito anterior, e de ter sido adotadas as medidas legais visando ao resguardo do patrimônio público. Dessa forma, foi realizada a citação do responsável (peça 9) , informando-o que a eventual apresentação da prestação de contas deveria estar acompanhada de justificativa para a omissão no dever de prestar contas no prazo estabelecido.</p><p>7.\tO gestor apresentou ao Tribunal a documentação a título de prestação de contas (peça 18) . Essa documentação foi encaminha à Funasa para que efetuasse o exame de sua conformidade, aprovando ou não a prestação de contas apresentada. </p><p>8.\tComo resultado dessa análise e das providências saneadoras adotadas pela Funasa, inclusive com a devolução, por parte do responsável, do débito apurado, no valor de R$ 34.724,91, e com a realização de nova inspeção <i>in loco</i>, que comprovou a execução física de 40,5% do objeto do ajuste (peça 45, p. 1) , foram emitidos os Pareceres Financeiros 83 e 108 (Peça 45, p. 21-23) , respectivamente, por meio dos quais a fundação concluiu pela aprovação das contas do TC/PAC 0379/07.</p><p>9.\tAnte esses fatos, a Secex-TCE propõe jugar regulares com ressalva as contas de Moacyr Batista de Souza Leite Junior, prefeito gestor dos recursos, e regulares as contas de Fernanda Santos Silva, prefeita sucessora.</p><p>10.\tO Ministério Público junto ao TCU anuiu à proposta da unidade técnica. O representante do <i>Parquet</i> ressalvou, entretanto, que, nos casos em que o gestor não apresenta justificativas para a omissão no dever de prestar contas, tem se pronunciado pela irregularidade das contas. Todavia, ponderou que, no presente caso, a Funasa, após receber a documentação de prestação de contas encaminhada pelo Tribunal, notificou o ex-prefeito para sanear as irregularidades identificadas pela autarquia. Tal notificação, entretanto, silenciou sobre a justificativa para a omissão no dever de prestar contas (peça 23, p. 7) . Dessa forma, a Funasa teria agido como se o processo ainda não tivesse sido instaurado no âmbito desta Corte. Considera, assim, ser muito provável que o responsável tenha entendido que, saneadas as irregularidades consignadas no ofício, as contas seriam julgadas regulares ou arquivadas.  </p><p>11.\tAcolho a proposta de encaminhamento formulada pela unidade técnica, fazendo-se o ajuste mencionado a seguir. </p><p>12.\tQuanto à execução física, restou demonstrada, após a última inspeção realizada pela Funasa, a execução de 40,5% do objeto pactuado, o que é ligeiramente superior ao percentual de recursos recebidos (40%) . Quanto ao débito apurado pela Funasa em relação ao que foi executado, foi comprovada a devolução desses valores. Ante esses fatos, restaria então a questão da não apresentação de justificativa para a omissão inicial no dever de prestar contas. Considero, entretanto, razoáveis as ponderações do MP/TCU, tendo em vista que o saneamento no âmbito da Funasa não mencionou essa questão. Ademais, entendo que a adoção de medidas adicionais por parte do Tribunal, neste momento, visando à notificação do responsável para que apresente essas justificativas, mostram-se contraproducentes e atentam contra os princípios da economia processual e da racionalidade administrativa. </p><p>13.\tNo tocante à proposta de encaminhamento formulada pela unidade técnica, entendo não caber o julgamento das contas da prefeita sucessora, Fernanda Santos Silva, visto que a mesma não foi citada nestes autos em razão de ter sido considerada afastada a sua responsabilidade pela unidade técnica por ocasião da citação. Cabe, portanto, afastar em definitivo sua responsabilidade nestes autos.</p><p class=\"tCU_-_Epígrafe\">\tAnte o exposto, manifesto-me por que o Tribunal aprove o acórdão que ora submeto à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 12 de março de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AUGUSTO SHERMAN CAVALCANTI </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=656198", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=656198", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "54611263"}