{"KEY": "ACORDAO-COMPLETO-2332570", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2456/2019 ATA 7/2019 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "2456", "ANOACORDAO": "2019", "NUMATA": "7/2019", "ACORDAO": "<p class=\"normal_1\">VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada em razão de possíveis pagamentos irregulares efetuados pela União, representada pela então Secretaria-Executiva do Ministério da Justiça e Segurança Pública (MJSP) , à empresa Front Propaganda Ltda., para a realização do evento \"2ª Conferência Nacional dos Direitos da Pessoa Idosa\";</p><p class=\"normal_1\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da 1ª Câmara, ante as razões expostas pelo Relator, em:</p><p class=\"list_Paragraph_1_0\">9.1. julgar regulares as contas das Sras. Maria do Socorro Fernandes Tabosa Mota (CPF XXX.848.103-XX) e Adeyde Maria Viana (CPF XXX.268.183-XX) , assessoras técnicas da Secretaria Especial dos Direitos Humanos, com fundamento nos arts. 1º, inciso I, 16, inciso I, da Lei 8.443/1992, c/c os arts. 1º, inciso I, 207 do Regimento Interno do TCU, dando-lhes quitação plena;</p><p class=\"list_Paragraph_1_0\">9.2. julgar irregulares as contas do Sr. Alenon de Loyola Fleury Júnior (CPF XXX.274.811-XX) , na condição de ordenador de despesas da Coordenação-Geral de Logística (CGL) do Ministério da Justiça e da Segurança Pública, da Sra. Paula Bertagni Togni (CPF XXX.930.831-XX) , chefe do Setor de Eventos do MJSP, e da empresa Front Propaganda Ltda. (CNPJ 01.988.742/0001-30) , com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas \"b\" e \"c, e §2º da Lei 8.443/1992, c/c os arts. 1º, inciso I, 209, incisos II e III, e §5º, do Regimento Interno do TCU;</p><p class=\"list_Paragraph_1_0\">9.3. condenar os responsáveis identificados no subitem anterior, em solidariedade, com fundamento no art. 19, <i>caput</i>, da Lei 8.443/1992, c/c o art. 210 do Regimento Interno do TCU, ao pagamento da quantia de R$ 760.891,63, com a fixação do prazo de 15 (quinze) dias, a contar das notificações, para comprovarem, perante o Tribunal (art. 23, inciso III, alínea \"a\", da Lei 8.443/1992, c/c o art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente e acrescida dos juros de mora, calculados a partir da data de 18/5/2009, até a data dos recolhimentos, na forma prevista na legislação em vigor, abatendo-se, na oportunidade, eventual quantia já ressarcida;</p><p class=\"list_Paragraph_1_0\">9.4. aplicar ao Sr. Alenon de Loyola Fleury Júnior (CPF XXX.274.811-XX) , à Sra. Paula Bertagni Togni (CPF XXX.930.831-XX) e à empresa Front Propaganda Ltda. (CNPJ 01.988.742/0001-30) , individualmente, a multa prevista no art. 57 da Lei 8.443/1992, c/c o art. 267 do Regimento Interno do TCU, no valor de R$ 40.000,00, fixando-lhes o prazo de quinze dias, a contar das notificações, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento das dívidas aos cofres do Tesouro Nacional, atualizadas monetariamente desde a data do acórdão até a dos efetivos recolhimentos, se forem pagas após o vencimento, na forma da legislação em vigor;</p><p class=\"list_Paragraph_1_0\">9.5. aplicar ao Sr. Alenon de Loyola Fleury Júnior (CPF XXX.274.811-XX) e à Sra. Paula Bertagni Togni (CPF XXX.930.831-XX) , individualmente, a multa prevista no art. 58, incisos II e III, da Lei 8.443/1992, c/c o art. 268, incisos II e III, do Regimento Interno do TCU, no valor de R$ 5.000,00, fixando-lhes o prazo de quinze dias, a contar das notificações, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento das dívidas aos cofres do Tesouro Nacional, atualizadas monetariamente desde a data do acórdão até a dos efetivos recolhimentos, se forem pagas após o vencimento, na forma da legislação em vigor;</p><p class=\"list_Paragraph_1_0\">9.6. autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas, caso não atendidas as notificações; </p><p class=\"list_Paragraph_1_0\">9.7. autorizar, desde logo, caso solicitado e o processo não tenha sido remetido para cobrança judicial, o pagamento das dívidas em até 36 (trinta e seis) parcelas mensais e consecutivas, nos termos do art. 26 da Lei 8.443/1992, c/c o art. 217 do Regimento Interno/TCU, fixando-se o vencimento da primeira parcela em 15 (quinze) dias, a contar do recebimento da notificação, e o das demais a cada mês, devendo incidir sobre cada valor mensal os correspondentes acréscimos legais, na forma prevista na legislação em vigor, sem prejuízo de alertar os responsáveis de que a falta de comprovação do recolhimento de qualquer parcela implicará o vencimento antecipado do saldo devedor;</p><p class=\"list_Paragraph_1_0\">9.8. determinar, quando for o caso, o desconto integral ou parcelado da dívida nos vencimentos, salários ou proventos dos responsáveis, observados os limites previstos na legislação pertinente, nos termos do art. 28, inciso I, da Lei 8.443/1992; </p><p class=\"list_Paragraph_1_0\">9.9. dar ciência desta deliberação à Procuradoria da República no Distrito Federal, nos termos do § 3º do art. 16 da Lei 8.443/1992, c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas que entender cabíveis; e</p><p class=\"list_Paragraph_1_0\">9.10. dar ciência desta decisão ao Ministério da Justiça e Segurança Pública.</p>", "ASSUNTO": "Tomada de contas especial instaurada em razão de possíveis pagamentos irregulares efetuados pela União, representada pela Secretaria-Executiva do Ministério da Justiça e Segurança Pública, para a realização do evento \u00932ª Conferência Nacional dos Direitos da Pessoa Idosa\u0094.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "19/03/2019", "ENTIDADE": " Secretaria Executiva do Ministério da Justiça e Segurança Pública (à época).", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Responsáveis: Adeyde Maria Viana (XXX.268.183-XX); Alenon de Loyola Fleury Junior (XXX.274.811-XX); Front Propaganda Ltda. (01.988.742/0001-30); Maria do Socorro Fernandes Tabosa Mota (XXX.848.103-XX); Paula Bertagni Togni (XXX.930.831-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02705120161\" target=\"_blank\">027.051/2016-1</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente) e Vital do Rêgo (Relator).<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti.<br>13.3. Ministro-Substituto presente: Weder de Oliveira.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2358106", "titulo": "Acórdão 5945/2019 - Primeira Câmara", "tipo": "Acórdão", "ano": "2019", "numero": "5945", "colegiado": "Primeira Câmara"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2520299", "titulo": "Acórdão 7873/2022 - Primeira Câmara", "tipo": "Acórdão", "ano": "2022", "numero": "7873", "colegiado": "Primeira Câmara"}, {"key": "ACORDAO-COMPLETO-2422927", "titulo": "Acórdão 10172/2020 - Primeira Câmara", "tipo": "Acórdão", "ano": "2020", "numero": "10172", "colegiado": "Primeira Câmara"}, {"key": "ACORDAO-COMPLETO-2358106", "titulo": "Acórdão 5945/2019 - Primeira Câmara", "tipo": "Acórdão", "ano": "2019", "numero": "5945", "colegiado": "Primeira Câmara"}], "RELATOR": "VITAL DO RÊGO", "RELATORIO": "<p class=\"normal_0\">Adoto como parte do relatório, com os ajustes de forma pertinentes, a instrução da Secretaria de Controle Externo da Segurança Pública (Secex-Defesa) , cujas propostas contaram com a anuência dos dirigentes daquela unidade técnica (peças 119 a 121) :</p><p><b>INTRODUÇÃO</b></p><p class=\"list_Paragraph\">Cuidam os autos de tomada de contas especial, convertida do processo de representação TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1844220137\" target=\"_blank\">Processo 018.442/2013-7</a> (apenso) , com o objetivo de quantificar o débito e apurar responsabilidades em face de pagamentos irregulares efetuados pela União, representada pela Secretaria-Executiva do então Ministério da Justiça e Segurança Pública (SE/MJSP) , à empresa Front Propaganda Ltda., para a realização do evento \"2ª Conferência Nacional dos Direitos da Pessoa Idosa\", realizado no período de 17 a 20/3/2009 (peças 46-47) .</p><p><b>HISTÓRICO</b></p><p>Mencionada representação foi autuada em cumprimento ao item 1.7.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8991/2012/Segunda Câmara\" target=\"_blank\">Acórdão 8991/2012-TCU-Segunda Câmara</a>, de relatoria do Ministro Aroldo Cedraz, prolatado no âmbito de processo de contas de 2009 da SE/MJSP) , TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2059320104\" target=\"_blank\">Processo 020.593/2010-4</a>, que deliberou para que a extinta 8ª Secex autuasse processo com vistas à apuração de irregularidades verificadas durante a execução de serviços prestados ao MJSP no curso do Processo MJSP 00005.000262/2009-71.</p><p>O <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10358/2016/Segunda Câmara\" target=\"_blank\">Acórdão 10358/2016-TCU-Segunda Câmara</a>, de relatoria do Ministro Vital do Rêgo, por sua vez (peça 47) , conheceu da representação e determinou a conversão do processo de representação em tomada de contas especial a fim de realizar a citação dos responsáveis pelos valores indevidamente pagos à empresa Front Propaganda Ltda. pela realização do evento \"2ª Conferência Nacional dos Direitos da Pessoa Idosa\", no curso do qual poderiam ser realizadas as audiências devidas, conforme despacho à peça 46. </p><p>O evento em apreço ocorreu no Royal Tulip Brasília Alvorada Hotel, em Brasília, no período de 17 a 20/3/2009, ao custo de R$ 1.881.831,76, e amparou-se em adesão à Ata de Registro de Preços (ARP) do Pregão 170/2007 do Ministério da Saúde (MS) (peça 26, p. 10-32) .</p><p>Vale registrar que o MJSP não firmou termo de contrato, estabelecendo-se contrato verbal, embora, além da exigência legal, houvesse previsão expressa nesse sentido no item 15.2 do Edital do Pregão Eletrônico 170/2007 (peça 10, p. 75) .</p><p>Apesar de o evento ter ocorrido sob a responsabilidade e às expensas da então Secretaria Especial dos Direitos Humanos da Presidência da República (SEDH/PR) , todas as tratativas para execução dos serviços foram conduzidas pela Coordenação-Geral de Logística da Secretaria-Executiva do MJSP (CGL/SE/MJSP) , tendo como fundamento o Decreto 4.939/2003, que atribuiu ao MJSP a responsabilidade pela execução das atividades relativas à manutenção da SEDH/PR.</p><p>Os débitos desta TCE foram quantificados nos autos de representação (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1844220137\" target=\"_blank\">Processo 018.442/2013-7</a>, apenso) , peça 36, conforme será exposto a seguir.</p><p>Inicialmente, foi confrontada a Ordem de Serviço (OS) 872/2009MJ (p. 5, p. 37-42) , que demandou o evento, com o termo de referência (TR) , peça 10, e com a Ata de Registro de Preço (ARP) à peça 26, p. 10-32, quando se constatou, primeiramente, a existência de valores pagos pelos serviços de estenotipista, intérpretes e filmagem realizados em desacordo com as unidades de medida expressas no termo de referência (itens 3.22, 3.26 e 3.51 - OS 872/2009-MJ) , no montante de R$ 8.080,00 (peça 5, p. 37) , uma vez que fora aplicada a fórmula hora/dia, ao passo que o termo de referência estabelecia a cobrança por hora, destacando-se àquela oportunidade, ainda, que esses serviços, em razão de sua natureza, eram justificáveis apenas em dias de debates (peça 54, p. 2) .</p><p>Apontou-se (peça 54, p. 2) , na sequência, que, para executar o evento do MJSP, a empresa Front Propaganda Ltda. firmou contrato com o Royal Tulip Brasília Alvorada Hotel (peças 34-35) . Ocorre que o contrato firmado com esse hotel comportava idênticas despesas constantes da OS 872/2009-MJ (peça 5) . Dessa forma, houve pagamento em duplicidade de despesas de refeições e <i>coffee breaks</i> (itens 5.2.2, 5.2.4, 5.2.5, 5.2.8, 5.2.9, 5.2.10 e 2.12 da OS 872/2009-MJ) no montante de R$ 293.228,43, peça 5, p. 37-39, e peça 29, p. 47-48.</p><p>De forma similar ao caso anterior, constatou-se (peça 54, p. 3) cobrança em duplicidade de mobiliário (itens 1.10, 1.15, 1.16, 1.29, 1.30, 1.32, 1.33 e 11.1 da OS 872/2009-MJ) no montante de R$ 103.715,20, pois a contratação realizada entre o Royal Tulip Brasília Alvorada Hotel e a empresa Front Propaganda Ltda. comportava despesas com esses móveis (peça 5, p. 41, e peças 34-35) .</p><p>Atestou-se (peça 54, p. 4) , em mais um caso, cobrança em duplicidade de serviços de montagem de salas <i>VIP</i> e de credenciamento (item 1.21 da OS 872/2009-MJ) , no montante de R$ 81.600,00, considerando que a contratação realizada entre o Royal Tulip Brasília Alvorada Hotel e a empresa Front Propaganda Ltda. incluía idênticas despesas (peça 5, p. 40, e peça 34, p. 49) .</p><p>Além disso, restou comprovado faturamento de serviços pela locação de cabos de vídeo, de áudio, de rede lógica e de placas de sinalização em desacordo com o TR da ARP 170/2007-MS à peça 10 (itens 1.11, 1.12, 1.13, 1.36 e 4.68) na cifra total de R$ 274.268,00 (peça 54, p. 4) . A divergência de valores ocorreu porque a empresa contratada, ao calcular o valor do item, indevidamente, considerou a quantidade de dias do evento quando a ARP indicava que a unidade de medida era o metro linear (peça 26, p. 31) .</p><p>Concluiu-se (peça 54, p. 5) que o débito apurado nesta TCE, relativo a itens pagos em desacordo com as unidades de medida expressas no termo de referência da ARP 170/2007-MS, peça 10, ou faturados em duplicidade pela empresa Front Eventos Ltda., totaliza o valor original de R$ 760.891,63, que deve ser ressarcido aos cofres do Tesouro Nacional pela empresa, solidariamente, com os demais responsáveis identificados nos autos. </p><p>O pagamento foi realizado mediante ordens bancárias emitidas em 18/5/2009, data a partir da qual o débito será corrigido para efeito de ressarcimento (peça 52, p. 5 e 9) , cujo valor atualizado em 15/6/2018 corresponde a R$ 1.288.493,89.</p><p>Conforme instrução anterior (peça 54, p. 10) , são quatro os servidores responsáveis solidários pelo débito.</p><p>As servidoras Maria do Socorro Fernandes Tabosa Mota e Adeyde Maria Viana são responsáveis por terem atestado a nota fiscal de execução dos serviços sem verificar se os valores eram de fato devidos (item 21) , não a confrontando com os documentos pertinentes.</p><p>A servidora Paula Bertagni Togni é igualmente responsável por ter sido designada para acompanhar e para ser fiscal dos contratos decorrentes da ARP 170/2007-MS e deixado de adotar as cautelas necessárias para assegurar a fiel observância das disposições constantes do edital licitatório, não tendo apresentado o relatório de acompanhamento contratual exigido pelo art. 3° da Portaria 40/2009, que a nomeou como fiscal (item 30) .</p><p>Do mesmo modo, atribuiu-se responsabilidade ao Sr. Alenon de Loyola Fleury Júnior (peça 54, p. 10) por ter ordenado os pagamentos sem a devida diligência e controle da regularidade e legalidade da despesa pública, contribuindo decisivamente para os pagamentos indevidos à empresa Front Propaganda Ltda. (item 44) .</p><p>Dessa forma, conforme pareceres técnicos anteriores (peças 54-56) , foram autorizadas as citações solidárias das Sras. Maria do Socorro Fernandes Tabosa Mota, Adeyde Maria Viana e Paula Bertagni Togni e do Sr. Alenon de Loyola Fleury Júnior, bem como da empresa Front Propaganda Ltda., beneficiária direta dos valores superfaturados.</p><p><b>Itens relativos às audiências (peça 54, p. 9) </b></p><p>Em etapa processual anterior, ressalvou-se a necessidade de ouvir em audiência servidores do MJSP por atos praticados no curso do processo 00005.000262/2009-71, conforme proposta originalmente presente à peça 36, p. 12-13.</p><p>Após analisada a matéria (peça 54, p. 9) , foi autorizada a audiência do Sr. Alenon de Loyola Fleury Júnior por dar andamento a todo o procedimento necessário à contratação e à efetiva realização do evento sem observar as exigências legais de celebração de contrato e de prévio empenho, o que afronta o disposto no art. 60, parágrafo único, da Lei 8.666/1993 e no art. 60 da Lei 4.320/1964, respectivamente; e por não condicionar o pagamento do serviço de locação de dependência para realização do evento à apresentação, por parte da empresa Front Propaganda Ltda., de três propostas de preço para aprovação prévia do gestor, não se mantendo, portanto, as condições efetivas da proposta, o que afronta o disposto no item 3.4 do TR da ARP do Pregão 170/2007-MS e no art. 37, inciso XXI, da Constituição Federal (CF/88) .</p><p>Também foi autorizada a audiência da Sra. Paula Bertagni Togni, por deixar de adotar as cautelas necessárias para assegurar a fiel observância do edital licitatório, o que permitiu o pagamento de serviço de locação de dependência para realização do evento sem a apresentação, por parte da empresa Front Propaganda Ltda., de três propostas de preço para aprovação prévia do gestor, não se mantendo, portanto, as condições efetivas da proposta, o que afronta o disposto no item 3.4 do TR da ARP do Pregão 170/2007-MS e no art. 37, inciso XXI, da CF/88.</p><p>Do mesmo modo, foram determinadas as audiências das Sras. Maria do Socorro Fernandes Tabosa Mota e Adeyde Maria Viana, por não terem condicionado o atesto do serviço de locação de dependência para realização do evento à apresentação, por parte da empresa Front Propaganda Ltda., de três propostas de preço para aprovação prévia do gestor, não se mantendo, portanto, as condições efetivas da proposta, o que afronta o disposto no item 3.4 do TR da ARP do Pregão 170/2007-MS e no art. 37, inciso XXI, da CF/88.</p><p><b>EXAME TÉCNICO</b></p><p>Com base na portaria de delegação de competência conferida pelo Relator, foram promovidas as citações das Sras. Maria do Socorro Fernandes Tabosa Mota, Adeyde Maria Viana e do Sr. Alenon de Loyola Fleury Júnior, bem como da Empresa Front Propaganda Ltda., mediante os Ofícios 1.002, 1.003, 1.005 e 1.006/2017-TCU/SecexDefesa (peças 62, 63, 65 e 66, respectivamente) , datados de 17/11/2017, e da Sra. Paula Bertagni Togni, mediante o Ofício 213/2018-TCU/SecexDefesa, de 12/4/2018 (peça 115) .</p><p>Efetuou-se, ainda, a audiência do Sr. Alenon de Loyola Fleury Júnior e das Sras. Maria do Socorro Fernandes Tabosa Mota, Adeyde Maria Viana e Paula Bertagni Togni por meio dos Ofícios 1.007, 1.008, 1.009/2017 e 214/2018-TCU/SecexDefesa (peça 67, 68, 69 e 116, respectivamente) .</p><p><b>REVELIA DE RESPONSÁVEIS CITADOS E CHAMADOS EM AUDIÊNCIA</b></p><p>Transcorrido o prazo regimental fixado e mantidos inertes os responsáveis, impõe-se que sejam considerados revéis as Sras. Adeyde Maria Viana e Paula Bertagni Togni, o Sr. Alenon de Loyola Fleury Júnior e a Empresa Front Propaganda Ltda., dando-se prosseguimento ao processo, de acordo com o art. 12, §3º, da Lei 8.443/1992.</p><p>Como há mais de um responsável pelo mesmo fato, a defesa/justificativa (peça 106) apresentada pela Sra. Maria do Socorro Fernandes Tabosa Mota aproveitará a todos os revéis, no que concerne às circunstâncias objetivas, e não aproveitará no tocante aos fundamentos de natureza exclusivamente pessoal, conforme prevê o art. 161 do Regimento Interno (RI/TCU) .</p><p><b>Responsáveis </b></p><p><b>Sra. Adeyde Maria Viana</b></p><p>Apesar de a Sra. Adeyde Maria Viana ter tomado ciência dos expedientes encaminhados, conforme atestam os avisos de recebimento (AR) que compõem as peças 74 e 78, e ainda ter tido o prazo para apresentação de respostas ao Tribunal prorrogado após solicitado (peças 94 e 101) , não atendeu a citação e a audiência, não tendo, pois, se manifestado quanto às irregularidades verificadas.</p><p>Segundo examinado na instrução anterior (peça 54, p. 5) , a Sra. Adeyde Maria Viana, na qualidade de fiscal do contrato (ajuste verbal) referente ao evento \"2ª Conferência Nacional dos Direitos da Pessoa Idosa\", atestou a nota fiscal 1.055 (peça 5, p. 43-44) sem verificar os elementos que deram base ao valor inscrito nas notas fiscais emitidas, notadamente o contrato que discriminava os bens e serviços disponibilizados pelo Royal Tulip Brasília Alvorada Hotel (peças 34-35) , empresa subcontratada, em contrariedade ao que determinava a alínea \"d\" do item 20.1.2 do Edital do Pregão Eletrônico da ARP 170/2007-MS, peça 10, que estabelecia como uma das obrigações da contratante efetuar o pagamento à contratada à vista de faturas, devidamente acompanhadas dos documentos comprobatórios da execução dos serviços e nas condições estabelecidas naquele edital.</p><p>A responsável supramencionada deixou também de certificar-se da compatibilidade entre as unidades de medida expressas no termo de referência (TR) da ARP 170/2007-MS e aquelas indicadas para cobrança na OS 872/2009-MJ, procedimento que permitiria identificar pagamentos indevidos (peça 54, p. 5) .</p><p>Cabe ainda relatar que o citado TR atribuiu ao Programa de Promoção e Defesa dos Direitos da Pessoa Idosa da então SEDH/PR, unidade a qual pertencia, a responsabilidade pelo acompanhamento e avaliação dos resultados com base no cronograma e na execução do plano de ação referente aos serviços prestados (peça 5, p. 34) .</p><p>Deve-se ressaltar que, a despeito de não haver nos autos administrativos do MJSP designação formal da Sra. Adeyde Maria Viana como fiscal do contrato (ajuste verbal) , a responsável, então assessora técnica da SEDH/PR, desempenhou, de fato, essa função, pois atestou a nota fiscal 1.055 aparentemente sem se cercar de elementos mínimos embasadores do ato (relatórios, proposta de preço licitada, termo de referência, contrato firmado entre a empresa e o hotel,  por exemplo) , assumindo, desse modo, integral responsabilidade pela correção dos preços de todos os bens e serviços que então se cobravam da Administração Pública, conforme peça 5, p. 44. Ademais, a responsável atestou ter conferido, juntamente com a Sra. Maria do Socorro Fernandes Tabosa Mota, item a item da planilha, como mostra a mensagem eletrônica de 7/4/2009 (peça 5, p. 80) .</p><p>Do mesmo modo, a Sra. Adeyde Maria Viana não condicionou o atesto da nota fiscal 1.055 à apresentação, por parte da empresa Front Propaganda Ltda., de três propostas de preço referentes à locação de dependência para realização do evento para aprovação prévia do gestor, certificando a prestação do serviço e a exatidão de seus preços sem qualquer suporte documental.</p><p>Os fatos relatados foram determinantes para a ocorrência das irregularidades em apreço, pois possibilitaram o pagamento em desacordo com as unidades de medida expressas no TR da contratação, o pagamento de itens em duplicidade e o descumprimento de cláusulas contratuais (apresentação de propostas de preço para locação do hotel) que tinham por objetivo preservar o erário público na busca de preços de mercado, conforme exposto na peça 54, p. 5.</p><p>Como resultado, sugere-se que sejam julgadas irregulares as contas da Sra. Adeyde Maria Viana; que seja condenada, em solidariedade com os demais responsáveis apontados nos autos, ao pagamento das quantias especificadas nos autos; e que lhe sejam aplicadas as multas previstas nos art. 57 e 58 da Lei 8.443/1992 (LO/TCU) c/c os arts. 267 e 268 do RI/TCU.</p><p><b>Sr. Alenon de Loyola Fleury Júnior</b></p><p>Embora o Sr. Alenon de Loyola Fleury Júnior tenha tomado ciência dos expedientes que lhes foram encaminhados, conforme atestam os Avisos de Recebimento (AR) que compõem as peças 73 e 77, não atendeu a citação e a audiência, não se manifestando, portanto, quanto às irregularidades verificadas.</p><p>Segundo o apurado na instrução anterior (peça 54, p. 7) , o responsável supracitado, na condição de ordenador de despesa da Coordenação-Geral de Logística (CGL) do MJSP, autorizou o pagamento de serviços em desacordo com as unidades de medida expressas no termo de referência do Pregão Eletrônico da ARP MS 170/2007 (peça 10) e em duplicidade. Em relação a este último caso, observou-se a ocorrência de itens subcontratados junto ao Royal Tulip Brasília Alvorada Hotel novamente contemplados na OS 872/2009-MJ.</p><p>Verificou-se que o Sr. Alenon de Loyola Fleury Júnior autorizou o pagamento dos serviços em 18/5/2009 (peça 5, p. 55) , após emissão de nota técnica conjunta (peça 5, p. 46) elaborada pela demandante do evento, a SEDH/PR.</p><p>Ocorre que estava expresso na nota técnica que a análise completa da planilha do evento, em especial quanto aos aspectos financeiros relativos aos itens dos serviços prestados, era de responsabilidade da unidade responsável pelo contrato, a CGL/MJSP (peça 5, p. 52) .</p><p>O ordenador de despesas deveria ter sido zeloso ao autorizar o pagamento desses serviços, afinal, ele solicitou ao demandante do evento a elaboração da mencionada nota técnica com a finalidade de embasar o processo de liquidação de despesa (peça 5, p. 45) .</p><p>Constata-se, todavia, que apesar de haver nesse documento registros de diversos embates entre as unidades da Secretaria Especial dos Direitos Humanos (SEDH) e a empresa contratada no que tange a problemas relacionados a pagamentos, não há evidências da adoção de medidas para assegurar a exatidão do valor devido pela Administração antes de autorizar o pagamento (peça 5, p. 46-55) .</p><p>Constituiu anexo à mencionada nota técnica mensagem eletrônica datada de 8/4/2009, de autoria do Sr. Herbert Borges Paes de Barros, então gerente de projetos vinculados à SEDH/PR, peça 5, p. 72-81, no qual constam diversos apontamentos quanto a itens faturados em desacordo com o TR da ARP 170/2007, a exemplo dos itens cabo VGA blindado, cabo para vídeo RCA/RCA, cabo de áudio, entre outros, os quais foram considerados no débito desta TCE.</p><p>Consta também desse anexo (peça 5, p. 78) registro de que o Sr. Herbert Borges Paes supunha que as observações referentes à planilha apresentada exigiriam posicionamento do gestor do contrato, isto é, do titular da CGL/MJ.</p><p>O Sr. Herbert Borges Paes registrou também na mesma mensagem eletrônica a necessidade de apresentação do contrato firmado entre a empresa Front e o hotel onde foi realizado o evento com o objetivo de verificar se os itens cadeiras do auditório e salas de grupo já estavam incluídos no valor da locação do espaço, o que permitiria verificar a existência de diversos outros itens faturados em duplicidade (peça 5, p. 78) .</p><p>Apesar dos fatos relatados, o Sr. Alenon de Loyola Fleury Júnior autorizou o pagamento de despesa em 18/5/2009 mesmo tendo conhecimento das anotações acima descritas, deixando de exercer o verdadeiro controle quanto à regularidade e à legalidade da despesa pública que se espera de um agente público (peça 54, p. 7) , inobservando os arts. 62 e 63 da Lei 4.320/1964, que estatui que o pagamento da despesa deverá ser precedido de regular liquidação com base em documentos probatórios.</p><p>Ademais, conforme enunciado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2783/2016/Plenário\" target=\"_blank\">Acórdão 2783/2016-TCU-Plenário</a>, de relatoria do Ministro Benjamin Zymler, constitui obrigação de qualquer agente público encarregado da atividade de liquidação de despesa o adequado exame da planilha de pagamento e sua aderência à proposta vencedora da licitação, conforme art. 55, inciso XI, da Lei 8.666/1993.</p><p>O Sr. Alenon de Loyola Fleury Júnior também não condicionou o atesto do serviço de locação de dependência para realização do evento à apresentação, por parte da empresa Front Propaganda Ltda., de três propostas de preço para aprovação prévia do gestor.</p><p>Do mesmo modo, o responsável deu andamento a todo o procedimento necessário à contratação e à efetiva realização do evento sem observar as exigências legais de celebração de contrato e de prévio empenho, o que afronta o disposto no art. 60, parágrafo único, da Lei 8.666/1993 e no art. 60 da Lei 4.320/1964, respectivamente.</p><p>Portanto, as ações praticadas pelo aludido responsável, sem a devida diligência, foram decisivas para os pagamentos indevidos à empresa Front Propaganda Ltda.</p><p>Como resultado, sugere-se que sejam julgadas irregulares as contas do Sr. Alenon de Loyola Fleury Júnior; que seja condenado, em solidariedade com os demais responsáveis apontados nos autos, ao pagamento das quantias especificadas nesta instrução; e que lhe sejam aplicadas as multas previstas nos arts. 57 e 58 da LO/TCU c/c os arts. 267 e 268 do RI/TCU.</p><p><b>Sr. Paula Bertagni Togni</b></p><p>Conquanto a Sra. Paula Bertagni Togni tenha tomado ciência dos expedientes que lhes foram dirigidos, conforme atestam os AR que compõem as peças 117-118, não atendeu a citação e a audiência, não tendo, pois, se manifestado quanto às irregularidades verificadas.</p><p>Segundo o relatado na instrução anterior (peça 54, p. 6) , a responsável supramencionada deixou de adotar, na condição de chefe do Setor de Eventos/CGL/MJ e fiscal dos contratos decorrentes da ARP 170/2007-MS, as cautelas necessárias para assegurar a fiel observância das disposições constantes do edital do Pregão Eletrônico 170/2007, não elaborando relatório de acompanhamento contratual e não exigindo documentos assecuratórios das despesas realizadas, o que deu margem a pagamentos em desacordo com o termo de referência e em duplicidade.</p><p>Consta da instrução à peça 36, p. 6-7, que sindicância interna do MJSP apurou que a responsável deixou de apresentar o relatório de acompanhamento contratual exigido pelo art. 3° da Portaria CGL 40/2009, que a nomeou para responder pelo acompanhamento e fiscalização dos contratos decorrentes da ata de registro de preço (posteriormente, passou a ser também fiscal dos contratos) , bem como não exigiu a apresentação dos documentos probatórios das despesas realizadas, conforme alínea \"d\" do item 20.1.2 do ARP 170/2007-MS (peça 10, p. 81) . </p><p>Ao mesmo tempo, a Sra. Paula Bertagni Togni deixou de adotar as cautelas necessárias para assegurar a fiel observância do edital licitatório e seus anexos, o que permitiu o pagamento de serviço de locação de dependência para realização do evento sem a apresentação, por parte da empresa Front Propaganda Ltda., de três propostas de preço para aprovação prévia do gestor, não se mantendo, portanto, as condições efetivas da proposta, o que afronta o disposto no item 3.4 do Termo de Referência da Ata de Registro de Preços do Pregão 170/2007 do MS e no art. 37, inciso XXI, da Constituição Federal.</p><p>Os atos descritos, operados sem a devida diligência demandada pela função que ocupava, contribuíram decisivamente para os pagamentos indevidos à empresa Front Propaganda Ltda.</p><p>Por conseguinte, sugere-se que sejam julgadas irregulares as contas da Sra. Paula Bertagni Togni; que seja condenada, em solidariedade com os demais responsáveis apontados nos autos, ao pagamento das quantias especificadas nesta instrução; e que lhe sejam aplicadas as multas previstas nos arts. 57 e 58 da LO/TCU c/c os arts. 267 e 268 do RI/TCU.</p><p><b>Empresa Front Propaganda Ltda.</b></p><p>Não obstante o Sr. Pedro Carlos Abelha Peixoto, sócio administrador da empresa Front Propaganda Ltda., tenha tomado ciência do expediente que lhe foi encaminhado, conforme atesta o AR à peça 72, não atendeu a citação, não tendo, dessa forma, se manifestado quanto às irregularidades verificadas.</p><p>Segundo o exposto na instrução anterior (peça 54, p. 22-24) , a empresa Front faturou a nota fiscal 1055 em desacordo com as unidades de medida expressas no TR do Pregão Eletrônico da ARP 170/2007-MS (peça 10) e recebeu valores contemplados em duplicidade na OS 872/2009-MJ, uma vez que certos itens individualmente cobrados já integravam o contrato firmado entre a empresa Front e o Royal Tulip Brasília Alvorada Hotel.</p><p>Sobre os serviços faturados em desacordo com as especificações, o TR dispunha que era obrigação da contratada prestar os serviços de acordo com as especificações no edital e em sua proposta comercial (peça 10, p. 91) .</p><p>Em relação aos itens pagos em duplicidade, é importante registrar que o item 3.4 do supracitado TR (peça 10, p. 99) obrigava a empresa contratada pelo Ministério a informar quais itens compunham o ambiente dos espaços físicos com os preços já inclusos na locação.</p><p>A empresa não cumpriu com as obrigações previstas no TR do Pregão Eletrônico da ARP 170/2007, do MS (peça 10) . Segundo conclusões da sindicância interna instaurada para apurar reponsabilidades pelos atos irregulares ocorridos na condução do evento, no momento do pagamento não houve apresentação das notas fiscais emitidas pelas empresas subcontratadas ou de outros documentos capazes de comprovar as despesas efetuadas ou a prestação do serviço (peça 36, p. 5) .</p><p>Dessa forma, considerando que a empresa Front foi a beneficiária direta do valor correspondente ao débito apurado nestes autos, sugere-se seja condenada, em solidariedade com os demais responsáveis apontados nos autos, ao pagamento das quantias especificadas nesta instrução e que lhe sejam aplicadas as multas previstas nos arts. 57 e 58 da LO/TCU c/c os arts. 267 e 268 do RI/TCU.</p><p><b>Análise das Alegações de defesa e razões de justificativa apresentadas pela Sra. maria do socorro fernandes tabosa mota</b></p><p>A Sra. Maria do Socorro Fernandes Tabosa Mota tomou ciência dos ofícios que lhe foram remetidos em 24/11/2017, conforme documentos constantes das peças 75-76, tendo apresentado, tempestivamente, alegações de defesa e razões de justificativa, conforme documentação integrante da peça 106.</p><p>Resumidamente, a responsável foi chamada aos autos em decorrência das seguintes irregularidades: por atestar a nota fiscal 1055, de 15/4/2009, que incluía pagamentos de serviços realizados em desacordo com as unidades de medidas expressas no termo de referência do Pregão Eletrônico 170/2007-MS e de serviços já previstos no contrato firmado entre a Empresa Front Propaganda Ltda. e o Royal Tulip Brasília Alvorada Hotel e novamente cobrados em itens específicos da ordem de serviço, além de não condicionar a apresentação, por parte da aludida empresa, de três propostas de preço para aprovação prévia do gestor relativamente à subcontratação do hotel.</p><p><b>Síntese dos argumentos constantes das alegações de defesa apresentadas pelo responsável</b></p><p>Nas respostas aos ofícios de citação e de audiência, a responsável alega que (peça 106) :</p><p>\ti. houve afronta aos princípios do devido processo legal, do contraditório e da ampla defesa, ante o não chamamento de todos os envolvidos no evento tido como danoso (p. 3) ;</p><p>\tii. a responsável não era fiscal do contrato vinculado ao evento tido como danoso, uma vez que não foi designada formalmente para tanto (p. 7) ;</p><p>\tiii. a responsável possui histórico funcional impecável na Administração (p. 14) ; e</p><p>\tiv. a função pública ocupada pela responsável não permitia a verificação do atendimento às formalidades relacionadas à execução do mencionado contrato (p. 26-27) .</p><p><b>Análise dos argumentos constantes das alegações de defesa e das razões de justificativa apresentadas pela responsável</b></p><p>Primeiramente, registramos que se aplica à Sra. Maria do Socorro Fernandes Tabosa Mota todos os aspectos abordados nos exames técnicos conferidos à Sra. Adeyde Maria Viana, §§27-31.</p><p>Em relação à afronta ao princípio do devido processo legal e corolários (item i) , a alegação/razão não deve prosperar.</p><p>Todos os responsáveis pelo aludido ajuste foram devidamente identificados em instruções anteriores e chamados ao presente processo para que apresentassem alegações de defesa e/ou razões de justificativa. </p><p>A título ilustrativo, mencionamos que uma das responsáveis trazidas ao processo, a Sra. Adeyde Maria Viana, fora questionada por atos similares aos cometidos pela Sra. Maria do Socorro Fernandes Tabosa Mota.</p><p>Os ofícios presentes às peças 63-67 e 69-70, entre outros, atestam as notificações encaminhadas aos demais responsáveis identificados.</p><p>Outrossim, dada a natureza objetiva em que assentam os fatos, mesmo eventual acréscimo do rol de responsáveis não a favoreceria ou a eximiria da obrigação de responder pelas ações próprias.</p><p>Ressalta-se, ainda, o despacho do Relator, Ministro Vital do Rêgo, de 30/1/2018, peça 101, concedendo às Sras. Adeyde Maria Viana e Maria do Socorro Fernandes Tabosa Mota prorrogação de prazo apara apresentação de alegações de defesa e razões de justificativa, resguardando-lhes, assim, em todos os graus possíveis, os princípios do contraditório e da ampla defesa.</p><p>Os argumentos apresentados nos itens ii e iv, que informa que a responsável não era fiscal do contrato vinculado ao evento tido como danoso e que sua função pública não permitiria a verificação do atendimento às formalidades relacionadas à execução contratual, também devem ser rejeitados.</p><p>Segundo o apurado na instrução anterior (peça 54, p. 5) , a Sra. Maria do Socorro Fernandes efetivamente atestou a nota fiscal 1055 (peça 5, p. 43-44) sem verificar (ou considerar) os elementos que deram base ao valor indicado na nota fiscal emitida pela empresa contratada para a realização do evento, tampouco o contrato e outros documentos que discriminavam os bens e serviços que seriam disponibilizados pela empresa subcontratada, no caso, o Royal Tulip Brasília Alvorada Hotel (peças 34-35) .</p><p>Deixou também de certificar-se da compatibilidade entre as unidades de medida expressas no TR da ARP 170/2007-MS e aquelas indicadas para cobrança na OS 872/2009-MJ, procedimento que permitiria identificar pagamentos indevidos (peça 54, p. 5) .</p><p>Cabe ainda novamente destacar que o citado TR atribuiu ao Programa de Promoção e Defesa dos Direitos da Pessoa Idosa, da então SEDH/PR, unidade a que pertencia, a responsabilidade pelo acompanhamento e pela avaliação dos resultados com base no cronograma e na execução do plano de ação (peça 5, p. 34) .</p><p>Além disso, a despeito de não haver nos autos designação formal de fiscal do contrato (ajuste verbal) , ponto absolutamente irrelevante, acessório, a Sra. Maria do Socorro Fernandes Tabosa Mota, então assessora da SEDH/PR, de fato exerceu esse papel ao atestar nota fiscal 1.055, conforme peça 5, p. 44, e conferir a planilha de custos do evento, como mostra a mensagem eletrônica de 7/4/2009 (peça 5, p. 80) .</p><p>As condutas relatadas foram especialmente determinantes para a ocorrência do débito, por terem concorrido para o pagamento em duplicidade e em desacordo com as unidades de medida expressas no TR da contratação (peça 54, p. 5) .</p><p>Importante esclarecer que a aposição de assinatura no atesto de nota fiscal não é mero procedimento formal. Ao contrário, trata-se de procedimento essencial para liquidação da despesa.</p><p>Entendimento similar foi deliberado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8920/2017/Segunda Câmara\" target=\"_blank\">Acórdão 8920/2017-TCU-Segunda Câmara</a>, sessão de 3/10/2017, de relatoria da Ministra Ana Arraes, cujo o enunciado foi transcrito abaixo:</p><p>A aposição de assinatura em atesto de medição constitui declaração formal de que os serviços foram executados conforme contratado e estão aptos a serem pagos, trata-se de requisito essencial para a liquidação da despesa. O agente público, sob pena de responsabilização, tem o dever de se negar a atestar medição sobre a qual não tenha o efetivo conhecimento dos serviços realizados.</p><p>O histórico funcional impecável na Administração (item iii) , alegado pela responsável, também não é capaz de descaracterizar sua conduta descuidada.</p><p>Em que pese a declaração funcional (peça 106, p. 46) apresentada pela Sra. Maria do Socorro Fernandes Tabosa Mota, a responsabilidade de gestores perante o Tribunal é de natureza subjetiva, podendo se originar de conduta comissiva ou omissiva, dolosa ou culposa, cujo resultado seja a violação dos deveres impostos pelo regime de direito público aplicável àqueles que administram recursos da União.</p><p>Destaca-se, ainda, o juízo proferido no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/123/2014/Plenário\" target=\"_blank\">Acórdão 123/2014-TCU-Plenário</a>, sessão de 29/1/2014, de relatoria do Ministro Raimundo Carreiro, transcrito abaixo:</p><p>A dosimetria da pena, no âmbito do TCU, tem como balizadores o nível de gravidade dos ilícitos apurados, com a valoração das circunstâncias fáticas e jurídicas envolvidas, e a isonomia de tratamento com casos análogos. O Tribunal não realiza dosimetria objetiva da multa, comum à aplicação de normas do Direito Penal. Não há um rol de agravantes e atenuantes legalmente reconhecido. Histórico de bons antecedentes funcionais não tem relevância para a apuração do valor da multa.</p><p>Assim, histórico de bons antecedentes funcionais não interfere na caracterização de responsabilidade, tampouco na definição de valor de multa e/ou de débito, os quais têm como balizadores a isonomia de tratamento de casos análogos e a valoração das circunstâncias fáticas e jurídicas envolvidas.</p><p>No tocante ao item de audiência, a Sra. Maria do Socorro Fernandes Tabosa Mota não condicionou o atesto da nota fiscal 1.055 à apresentação, por parte da empresa Front Propaganda Ltda., de três propostas de preço para aprovação prévia do gestor, não se mantendo, portanto, as condições efetivas da proposta, o que afronta o disposto no item 3.4 do Termo de Referência da Ata de Registro de Preços do Pregão 170/2007 do MS e no art. 37, inciso XXI, da Constituição Federal.</p><p>Como resultado, sugere-se que sejam julgadas irregulares as contas da Sra. Maria do Socorro Fernandes Tabosa Mota; que seja condenada, em solidariedade com os demais responsáveis apontados nos autos, ao pagamento das quantias especificadas nesta instrução; e que lhe sejam aplicadas as multas previstas nos arts. 57 e 58 da Lei 8.443/1992 (LO/TCU) c/c o art. 267 e 268 do Regimento Interno (RI/TCU) .</p><p><b>CONCLUSÃO</b></p><p>Diante da revelia das Sras. Adeyde Maria Viana e Paula Bertagni Togni e do Sr. Alenon de Loyola Fleury Júnior, e considerando a inexistência nos autos de elementos que permitam concluir pela ocorrência de boa-fé ou de outros excludentes de culpabilidade em suas condutas, propõe-se que suas contas sejam desde já julgadas irregulares e que os responsáveis sejam condenados em débito, solidariamente, aplicando-lhes as multas previstas nos arts. 57 e 58 da Lei 8.443/1992, c/c arts 267 e 268 do RI/TCU. Da mesma forma, diante da revelia da empresa Front Propaganda Ltda., propõe-se que seja condenada em débito, bem como que lhe sejam aplicadas as multas previstas nos mesmos dispositivos legais citados.</p><p>Em face da análise promovida nos itens 69-89, propõe-se rejeitar as alegações de defesa e as razões de justificativa apresentadas pela Sra. Maria do Socorro Fernandes Tabosa Mota, uma vez que não foram suficientes para sanear as irregularidades a ela atribuídas.</p><p>Igualmente ao ocorrido em relação aos demais responsáveis, inexistem nos autos elementos que demonstrem sua boa-fé ou a ocorrência de outros excludentes de culpabilidade. Desse modo, propõe-se que suas contas sejam julgadas irregulares, que seja condenada, solidariamente com os demais responsáveis, em débito e que lhe sejam aplicadas as multas previstas nos arts. 57 e 58 da Lei 8.443/1992.</p><p><b>INFORMAÇÕES ADICIONAIS</b></p><p>Cabe relatar também que a Sra. Maria do Socorro Fernandes Tabosa Mota nomeou como representante legal junto ao Tribunal o Sr. Elísio de Azevedo Freitas (OAB/DF 18.596) , entre outros, conforme procuração, de 18/1/2018, peça 97.</p><p>Por fim, destaca-se o excerto do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/821/2018/Segunda Câmara\" target=\"_blank\">Acórdão 821/2018-TCU-Segunda Câmara</a>, sessão de 6/3/2018, de relatoria do Ministro Vital do Rêgo, peça 105, entre outras deliberações está a de dar ciência do aresto à Secretaria Executiva do Ministério da Justiça. Em cumprimento à deliberação, foi encaminhado o Ofício 107/2018-TCU/SecexDefesa, de 13/3/2018 (peça 107) , à Secretaria Executiva do Ministério da Justiça e Segurança Pública, cuja a ciência consta de documento datado de 14/3/2018 (peça 108) .</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>Diante do exposto, submetem-se os autos à consideração superior, propondo ao Tribunal:</p><p>\ta) com fundamento no art. 12, §3º, da Lei 8.443/1992, considerar revéis as Sras. Adeyde Maria Viana e Paula Bertagni Togni, o Sr. Alenon de Loyola Fleury Júnior e a empresa Front Propaganda Ltda.;</p><p>\tb) com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas b e c, e §2º da Lei 8.443/1992 c/c os arts. 19 e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I, 209, incisos II e III, e §5º, 210 e 214, inciso III, do Regimento Interno do Tribunal de Contas da União, julgar <b>irregulares</b> as contas do Sr. Alenon de Loyola Fleury Júnior (CPF XXX.274.811-XX) e das Sras. Paula Bertagni Togni (CPF XXX.930.831-XX) , Maria do Socorro Fernandes Tabosa Mota (CPF XXX.848.103-XX) e Adeyde Maria Viana (CPF XXX.268.183-XX) , condenando-os, em solidariedade com a empresa Front Propaganda Ltda. (CNPJ 01.988.742/0001-30) , ao pagamento das quantias a seguir especificadas, fixando o prazo de quinze dias, a contar das notificações, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno/TCU) , o recolhimento das dívidas aos cofres do Tesouro Nacional, atualizadas monetariamente e acrescidas de juros de mora, calculadas a partir das datas discriminadas até a data dos recolhimentos, na forma prevista na legislação em vigor, abatendo-se, na oportunidade, eventual quantia já ressarcida:</p><p>\tb.1) <b> Maria do Socorro Fernandes Tabosa Mota</b> (CPF XXX.848.103-XX) , na qualidade de fiscal do \"contrato\" (ajuste verbal) , em solidariedade com Adeyde Maria Viana (CPF XXX.268.183-XX) , Alenon de Loyola Fleury Júnior (CPF XXX.274.811-XX) , Paula Bertagni Togni (CPF XXX.930.831-XX) e empresa Front Propaganda Ltda. (CNPJ 01.988.742/0001-30) , por:</p><p>\tb.1.1) atestar a nota fiscal 1.055, de 15/4/2009, que incluía pagamentos de serviços (locação de cabos de vídeo e de áudio, rede lógica e placas de sinalização e serviços de estenotipista, intérpretes e filmagem) realizados em desacordo com as unidades de medidas expressas no termo de referência do Pregão Eletrônico 170/2007, do Ministério da Saúde (itens 1.11, 1.12, 1.13, 1.36, 4.68, 3.22, 3.26 e 3.51 da OS 872/2009-MJ) , em afronta ao art. 37, inciso XXI, da Constituição Federal, ao art. 31 da Instrução Normativa 2, de 2008, da Secretaria de Logística e Tecnologia da Informação do Ministério do Planejamento, Desenvolvimento e Gestão e à alínea \"d\" do item 20.1.2 do Edital do Pregão Eletrônico 170/2007-Ministério da Saúde, conforme detalhado na tabela I; e</p><p>\tb.1.2) atestar a nota fiscal 1.055, de 15/4/2009, que incluía pagamento de serviços de montagem e instalação e de alimentação em ambiente hoteleiro (itens 1.10, 1.15, 1.16, 1.29, 1.30, 1.32, 1.33, 11.1, 1.21, 5.2.2, 5.2.4, 5.2.5, 5.2.8, 5.2.9, 5.2.10 e 2.12 da OS 872/2009-MJ) já previstos no contrato firmado entre a empresa Front Propaganda Ltda. e o Royal Tulip Brasília Alvorada Hotel, em afronta ao art. 37, inciso XXI, da Constituição Federal, ao art. 31 da Instrução Normativa 02, de 2008, da Secretaria de Logística e Tecnologia da Informação do Ministério do Planejamento, Desenvolvimento e Gestão e à alínea \"d\" do item 20.1.2 do Edital do Pregão Eletrônico 170/2007-Ministério da Saúde, conforme detalhado na tabela II.</p><p>\tb.2.) <b> Adeyde Maria Viana</b> (CPF XXX.268.183-XX) , na qualidade de fiscal do \"contrato\" (ajuste verbal) , em solidariedade com Maria do Socorro Fernandes Tabosa Mota (CPF XXX.848.103-XX) , Alenon de Loyola Fleury Júnior (CPF XXX.274.811-XX) , Paula Bertagni Togni (CPF XXX.930.831-XX) e empresa Front Propaganda Ltda. (CNPJ 01.988.742/0001-30) , por:</p><p>\tb.2.1) atestar a nota fiscal 1.055, de 15/4/2009, que incluía os pagamentos de serviços (locação de cabos de vídeo e de áudio, rede lógica e placas de sinalização, de estenotipista, intérpretes e filmagem) realizados em desacordo com as unidades de medidas expressas no termo de referência do Pregão Eletrônico 170/2007, do Ministério da Saúde (itens 1.11, 1.12, 1.13, 1.36, 4.68, 3.22, 3.26 e 3.51 da OS 872/2009-MJ) , em afronta ao art. 37, inciso XXI, da Constituição Federal, ao art. 31 da  Instrução Normativa 02, de 2008, da Secretaria de Logística e Tecnologia  da Informação do Ministério do Planejamento, Desenvolvimento e Gestão e à alínea \"d\" do item 20.1.2 do Edital do Pregão Eletrônico 170/2007-Ministério da Saúde, conforme detalhado na tabela I; e</p><p>\tb.2.2) atestar a nota fiscal 1.055, de 15/4/2009, que incluía pagamentos de despesas de serviços de montagem e instalação e alimentação em ambiente hoteleiro (itens 1.10, 1.15, 1.16, 1.29, 1.30, 1.32, 1.33, 11.1, 1.21, 5.2.2, 5.2.4, 5.2.5, 5.2.8, 5.2.9, 5.2.10 e 2.12 da OS 872/2009-MJ) já previstos no contrato firmado entre a empresa Front Propaganda Ltda. e o Royal Tulip Brasília Alvorada Hotel, em afronta ao art. 37, inciso XXI, da Constituição Federal, ao art. 31 da Instrução Normativa 02, de 2008, da Secretaria de Logística e Tecnologia da Informação do Ministério do Planejamento, Desenvolvimento e Gestão e à alínea \"d\" do item 20.1.2 do Edital do Pregão Eletrônico 170/2007-Ministério da Saúde, conforme detalhado na tabela II.</p><p>\tb.3) <b> Paula Bertagni Togni</b> (CPF XXX.930.831-XX) , na qualidade de fiscal do \"contrato\" (ajuste verbal) , solidariamente com Maria do Socorro Fernandes Tabosa Mota (CPF XXX.848.103-XX) , Adeyde Maria Viana (CPF XXX.268.183-XX) , Alenon de Loyola Fleury Júnior (CPF XXX.274.811-XX) e empresa Front Propaganda Ltda. (CNPJ 01.988.742/0001-30) , por:</p><p>\tb.3.1) deixar de adotar as cautelas necessárias para assegurar a fiel observância do edital licitatório, o que permitiu a realização de pagamentos de serviços (locação de cabos de vídeo e de áudio, rede lógica, placas de sinalização e serviços de estenotipista, intérpretes e filmagem) em desacordo com as unidades de medidas expressas no termo de referência do Pregão Eletrônico 170/2007, do Ministério da Saúde (itens 1.11, 1.12, 1.13, 1.36, 4.68, 3.22, 3.26 e 3.51 da OS 872/2009-MJ) , em afronta ao art. 37, inciso XXI, da Constituição Federal, art. 31 da Instrução Normativa 02, de 2008, da Secretaria de Logística e Tecnologia da Informação do Ministério do Planejamento, Desenvolvimento e Gestão e à alínea \"d\" do item 20.1.2 do Edital do Pregão Eletrônico 170/2007-Ministério da Saúde, conforme detalhado na tabela I; e</p><p>\tb.3.2) deixar de adotar as cautelas necessárias para assegurar a adequada fiscalização do \"contrato\" (ajuste verbal) , o que permitiu o pagamento de despesas de serviços de montagem e instalações e alimentação em ambiente hoteleiro (itens 1.10, 1.15, 1.16, 1.29, 1.30, 1.32, 1.33, 11.1, 1.21, 5.2.2, 5.2.4, 5.2.5, 5.2.8, 5.2.9, 5.2.10 e 2.12 da OS 872/2009-MJ) já previstos no contrato firmado entre a empresa Front Propaganda Ltda. e o Royal Tulip Brasília Alvorada Hotel, em afronta ao art. 37, inciso XXI, da Constituição Federal, ao art. 31 da Instrução Normativa 02, de 2008, da Secretaria de Logística e Tecnologia da Informação do Ministério do Planejamento, Desenvolvimento e Gestão e à alínea \"d\" do item 20.1.2 do Edital do Pregão Eletrônico 170/2007-Ministério da Saúde\t, conforme detalhado na tabela II.</p><p>\tb.4) <b> Alenon de Loyola Fleury Júnior</b> (CPF XXX.274.811-XX) , na qualidade de ordenador de despesa e titular da Coordenação-Geral de Logística da Subsecretaria de Planejamento, Orçamento e Administração do Ministério da Justiça e Segurança Pública, solidariamente com Maria do Socorro Fernandes Tabosa Mota (CPF XXX.848.103-XX) , Adeyde Maria Viana (CPF XXX.268.183-XX) , Paula Bertagni Togni (CPF XXX.930.831-XX) e empresa Front Propaganda Ltda. (CNPJ 01.988.742/0001-30) , por:</p><p>\tb.4.1) autorizar o pagamento de serviços (locação de cabos de vídeo e de áudio, rede lógica, placas de sinalização, de estenotipista, intérpretes e filmagem) em desacordo com as unidades de medidas expressas no termo de referência (itens 1.11, 1.12, 1.13, 1.36, 4.68, 3.22, 3.26 e 3.51 da OS 872/2009-MJ) , em afronta ao art. 37, inciso XXI, da Constituição Federal, aos arts. 62 e 63 da Lei 4.320/1964 e à alínea \"d\" do item 20.1.2 do Edital do Pregão Eletrônico 170/2007-Ministério da Saúde, conforme detalhado na tabela I; e</p><p>\tb.4.2) autorizar o pagamento de serviços de montagem e instalação e alimentação em ambiente hoteleiro (itens 1.10, 1.15, 1.16, 1.29, 1.30, 1.32, 1.33, 11.1, 1.21, 5.2.2, 5.2.4, 5.2.5, 5.2.8, 5.2.9, 5.2.10 e 2.12 da OS 872/2009-MJ) já previstos no contrato firmado entre a empresa Front Propaganda Ltda. e o Royal Tulip Brasília Alvorada Hotel, em afronta ao art. 37, inciso XXI, da Constituição Federal, aos arts. 62 e 63 da Lei 4.4320/1964 e à alínea \"d\" do item 20.1.2 do Edital do Pregão Eletrônico 170/2007-Ministério da Saúde, conforme detalhado na tabela II.</p><p>\tb.5) <b> Empresa Front Propaganda Ltda.</b> (CNPJ 01.988.742/0001-30) , na qualidade de empresa executora dos serviços, solidariamente com Alenon de Loyola Fleury Júnior (CPF XXX.274.811-XX) , Maria do Socorro Fernandes Tabosa Mota (CPF XXX.848.103-XX) , Adeyde Maria Viana (CPF XXX.268.183-XX) e Paula Bertagni Togni (CPF XXX.930.831-XX) , por:</p><p>\tb.5.1) faturar e receber valores decorrentes de prestação de serviços (itens 1.11, 1.12, 1.13, 1.36, 4.68, 3.22, 3.26 e 3.51 da OS 872/2009-MJ) em desacordo com as unidades de medidas expressas no termo de referência, em afronta a alínea \"a\" do item 20.1 do Edital do Pregão Eletrônico 170/2007-Ministério da Saúde, conforme detalhado na tabela I; e</p><p>\tb.5.2) faturar e receber pela prestação de serviços de montagem e instalação e alimentação em ambiente hoteleiro (itens 1.10, 1.15, 1.16, 1.29, 1.30, 1.32, 1.33, 11.1, 1.21, 5.2.2, 5.2.4, 5.2.5, 5.2.8, 5.2.9, 5.2.10 e 2.12 da OS 872/2009-MJ) já previstos no contrato firmado entre a empresa Front Propaganda Ltda. e o Royal Tulip Brasília Alvorada Hotel, em afronta à alínea \"a\" do item 20.1 do Edital do Pregão Eletrônico 170/2007-Ministério da Saúde e ao item 3.4 do termo de referência desse pregão, conforme detalhado na tabela II;</p><p>c) aplicar ao Sr. Alenon de Loyola Fleury Júnior (CPF XXX.274.811-XX) , às Sras. Paula Bertagni Togni (CPF XXX.930.831-XX) , Maria do Socorro Fernandes Tabosa Mota (CPF XXX.848.103-XX) e Adeyde Maria Viana (CPF XXX.268.183-XX) e à empresa Front Propaganda Ltda. (CNPJ 01.988.742/0001-30) , individualmente, a multa prevista nos arts. 57 e 58, incisos II e III, da Lei 8.443/1992 c/c os arts. 267 e 268, incisos II e III, do Regimento Interno do Tribunal de Contas da União, com a fixação do prazo de quinze dias, a contar das notificações, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento das dívidas aos cofres do Tesouro Nacional, atualizadas monetariamente desde a data do acórdão até a dos efetivos recolhimentos, se forem pagas após o vencimento, na forma da legislação em vigor;</p><p>d) autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas, caso não atendidas as notificações; </p><p>e) autorizar, desde que solicitado, com fundamento no art. 26 da Lei 8.443/1992 c/c o art. 217 do Regimento Interno do Tribunal de Contas da União, o parcelamento da dívida em até 36 vezes, incidindo sobre cada parcela, corrigida monetariamente, os correspondentes acréscimos legais, alertando que a falta de recolhimento de qualquer uma delas importará no vencimento antecipado do saldo devedor; e</p><p>f) determinar, quando for o caso, o desconto integral ou parcelado da dívida nos vencimentos, salários ou proventos dos responsáveis, observados os limites previstos na legislação pertinente, nos termos do art. 28, inciso I, da Lei 8.443/1992.  </p><p>Detalhamento dos débitos imputados aos responsáveis</p><p><b>Tabela I:</b></p><table><tbody><tr>\t<td><p><b>Item</b></p></td>\t<td><p><b>Serviços</b></p></td>\t<td><p><b>Unidade de Medida/Valor (R$) </b></p></td>\t<td><p><b>Qtd</b></p></td>\t<td><p><b>Dias</b></p></td>\t<td><p><b>Valor pago (R$) </b></p></td>\t<td><p><b>Valor devido (RS) </b></p></td>\t<td><p><b>Valor pago a maior (RS) </b></p></td></tr><tr>\t<td><p>1.11</p></td>\t<td><p>Cabo VGA blindado</p></td>\t<td><p>m linear/12,80</p></td>\t<td><p>2.100</p></td>\t<td><p>3</p></td>\t<td><p>80.640,00</p></td>\t<td><p>26.880,00</p></td>\t<td><p>53.760,00</p></td></tr><tr>\t<td><p>1.12</p></td>\t<td><p>Cabo para vídeo RCA/RCA RCG 59 blindado</p></td>\t<td><p>m linear/18,90</p></td>\t<td><p>1.410</p></td>\t<td><p>3</p></td>\t<td><p>79.947,00</p></td>\t<td><p>26.649,00</p></td>\t<td><p>53.298,00</p></td></tr><tr>\t<td><p>1.13</p></td>\t<td><p>Cabo de áudio Canon F/P10St balanceado blindado</p></td>\t<td><p>m linear/22,00</p></td>\t<td><p>3.100</p></td>\t<td><p>3</p></td>\t<td><p>204.600,00</p></td>\t<td><p>68.200,00</p></td>\t<td><p>136.400,00</p></td></tr><tr>\t<td><p>1.36</p></td>\t<td><p>Placas de sinalização em metal galvanizado ou <i>box-truss</i></p></td>\t<td><p>Cotar valor por metro/80,00</p></td>\t<td><p>32</p></td>\t<td><p>3</p></td>\t<td><p>7.680,00</p></td>\t<td><p>2.560,00</p></td>\t<td><p>5.120,00</p></td></tr><tr>\t<td><p>4.68</p></td>\t<td><p>Rede Lógica para acesso de rede (Ver item 3.5.68 do TR) </p></td>\t<td><p>Cotar valor por metro linear/35,00</p></td>\t<td><p>367</p></td>\t<td><p>3</p></td>\t<td><p>38.535,00</p></td>\t<td><p>12.845,00</p></td>\t<td><p>25.690,00</p></td></tr><tr>\t<td><p>3.22</p></td>\t<td><p>Estenotipista (Ver item 3.3.22 do TR) - Legenda em tempo real</p></td>\t<td><p>Cotar valor por hora/160,00</p></td>\t<td><p>10</p></td>\t<td><p>4</p></td>\t<td><p>6.400,00</p></td>\t<td><p>1.600,00</p></td>\t<td><p>4.800,00</p></td></tr><tr>\t<td><p>3.26</p></td>\t<td><p>Intérprete em libras (trabalham em dupla) </p></td>\t<td><p>Cotar valor por hora/53,00</p></td>\t<td><p>8</p></td>\t<td><p>3</p></td>\t<td><p>1.272,00</p></td>\t<td><p>424,00</p></td>\t<td><p>848,00</p></td></tr><tr>\t<td><p>3.26</p></td>\t<td><p>Intérprete em libras (trabalham em dupla) </p></td>\t<td><p>Cotar valor por hora/53,00</p></td>\t<td><p>8</p></td>\t<td><p>3</p></td>\t<td><p>1.272,00</p></td>\t<td><p>424,00</p></td>\t<td><p>848,00</p></td></tr><tr>\t<td><p>3.51</p></td>\t<td><p>Serviço de filmagem (ver item 3.3.51 do TR) - Câmera 1 - Dias 18 e 20/04</p></td>\t<td><p>Por hora de filmagem/66,00</p></td>\t<td><p>8</p></td>\t<td><p>2</p></td>\t<td><p>1.056,00</p></td>\t<td><p>528,00</p></td>\t<td><p>528,00</p></td></tr><tr>\t<td><p>3.51</p></td>\t<td><p>Serviço de filmagem (ver item 3.3.51 do TR) - Câmera 2 - Dias 18 e 20/04</p></td>\t<td><p>Por hora de filmagem/66,00</p></td>\t<td><p>8</p></td>\t<td><p>2</p></td>\t<td><p>1.056,00</p></td>\t<td><p>528,00</p></td>\t<td><p>528,00</p></td></tr><tr>\t<td><p>3.51</p></td>\t<td><p>Serviço de filmagem (ver item 3.3.51 do TR) - Câmera 3 - Dias 18 e 20/04</p></td>\t<td><p>Por hora de filmagem/66,00</p></td>\t<td><p>8</p></td>\t<td><p>2</p></td>\t<td><p>1.056,00</p></td>\t<td><p>528,00</p></td>\t<td><p>528,00</p></td></tr><tr>\t<td><p><b>TOTAL</b></p></td>\t<td><p><b>282.348,00</b></p></td></tr></tbody></table><p></p><p><b>Tabela II:</b></p><table><tbody><tr>\t<td><p><b>Item</b></p></td>\t<td><p><b>Montagem e Instalações</b></p></td>\t<td><p><b>Unidade de Medida/Valor (R$) </b></p></td>\t<td><p><b>Quantidade Unidades</b></p></td>\t<td><p><b>Dias</b></p></td>\t<td><p><b>Total (R$) </b></p></td></tr><tr>\t<td><p>1.10</p></td>\t<td><p>Banqueta para balcão de recepção secretaria (Ver item 3.8.10 do TR) </p></td>\t<td><p>Diárias/4,50</p></td>\t<td><p>15</p></td>\t<td><p>4</p></td>\t<td><p>270,00</p></td></tr><tr>\t<td><p>1.15</p></td>\t<td><p>Cadeira giratória com braço estofada (Ver item 3.8.15 do TR) Mesa Diretora Auditório Principal</p></td>\t<td><p>Diárias/8,90</p></td>\t<td><p>8</p></td>\t<td><p>3</p></td>\t<td><p>213,60</p></td></tr><tr>\t<td><p>1.15</p></td>\t<td><p>Cadeira giratória com braço estofada (Ver item 3.8.25 do TR) Mesa Diretora Salas de Grupo</p></td>\t<td><p>Diárias/8,90</p></td>\t<td><p>36</p></td>\t<td><p>2</p></td>\t<td><p>640,80</p></td></tr><tr>\t<td><p>1.16</p></td>\t<td><p>Cadeira fixa sem braço (Ver item 3.8.16 do TR) Auditório Principal</p></td>\t<td><p>Diárias/3,40</p></td>\t<td><p>800</p></td>\t<td><p>3</p></td>\t<td><p>8.160.00</p></td></tr><tr>\t<td><p>1.16</p></td>\t<td><p>Cadeira fixa sem braço (Ver item 3.8.16 do TR) salas de grupo</p></td>\t<td><p>Diárias/3,40</p></td>\t<td><p>900</p></td>\t<td><p>3</p></td>\t<td><p>9.180.00</p></td></tr><tr>\t<td><p>1.16</p></td>\t<td><p>Cadeira fixa sem braço (Ver item 3.8.16 do TR) Secretaria</p></td>\t<td><p>Diárias/3,40</p></td>\t<td><p>2</p></td>\t<td><p>3</p></td>\t<td><p>20,40</p></td></tr><tr>\t<td><p>1.16</p></td>\t<td><p>Cadeira fixa sem braço (Ver item 3.8.16 do TR) demais áreas do evento</p></td>\t<td><p>Diárias/3,40</p></td>\t<td><p>100</p></td>\t<td><p>3</p></td>\t<td><p>1.020,00</p></td></tr><tr>\t<td><p>1.29</p></td>\t<td><p>Mesa redonda de vidro (Ver item 3.8.30 do TR) </p></td>\t<td><p>Diárias/43,00</p></td>\t<td><p>2</p></td>\t<td><p>3</p></td>\t<td><p>258,00</p></td></tr><tr>\t<td><p>1.30</p></td>\t<td><p>Mesa de centro (Ver item 3.8.31 do TR) </p></td>\t<td><p>Diárias/15,00</p></td>\t<td><p>3</p></td>\t<td><p>3</p></td>\t<td><p>135,00</p></td></tr><tr>\t<td><p>1.32</p></td>\t<td><p>Mesa de apoio (Ver item 3.8.33 do TR) Auditório Principal</p></td>\t<td><p>Diárias/22,30</p></td>\t<td><p>4</p></td>\t<td><p>3</p></td>\t<td><p>267,60</p></td></tr><tr>\t<td><p>1.32</p></td>\t<td><p>Mesa de apoio (Ver item 3.8.33 do TR) alimentação, <i>coffee break</i> e almoço/jantar</p></td>\t<td><p>Diárias/22,30</p></td>\t<td><p>120</p></td>\t<td><p>3</p></td>\t<td><p>8.028,00</p></td></tr><tr>\t<td><p>1.32</p></td>\t<td><p>Mesa de apoio (Ver item 3.8.33 do TR) Restaurante do evento (salas de grupo, relatoria, sala de imprensa, etc) </p></td>\t<td><p>Diárias/22,30</p></td>\t<td><p>32</p></td>\t<td><p>3</p></td>\t<td><p>2.140,80</p></td></tr><tr>\t<td><p>1.33</p></td>\t<td><p>Mesa de reunião (Ver item 3.5.34 do TR) Auditório Mesa Diretora</p></td>\t<td><p>Diárias/55,00</p></td>\t<td><p>1</p></td>\t<td><p>3</p></td>\t<td><p>165,00</p></td></tr><tr>\t<td><p>11.1</p></td>\t<td><p>Limpeza (Ver item 3.11 do TR) </p></td>\t<td><p>m²/4,40</p></td>\t<td><p>4.160</p></td>\t<td><p>4</p></td>\t<td><p>73.216,00</p></td></tr><tr>\t<td><p>1.21</p></td>\t<td><p>Estande Especial (Ver item 3.8.21 do TR) 15 x 15 m - Sala <i>VIP</i></p></td>\t<td><p>m²/80,00</p></td>\t<td><p>225</p></td>\t<td><p>4</p></td>\t<td><p>72.000.00</p></td></tr><tr>\t<td><p>1.21</p></td>\t<td><p>Estande Especial (Ver item 3.8.21 do T.R) 10 x 3 m - Credenciamento</p></td>\t<td><p>m²/80,00</p></td>\t<td><p>30</p></td>\t<td><p>4</p></td>\t<td><p>9.600,00</p></td></tr><tr>\t<td><p><b>5.2</b></p></td>\t<td><p><b>Alimentação em ambiente hoteleiro - Hotéis 5 estrelas</b></p></td>\t<td><p><b>Unidade de Medida</b></p></td>\t<td><p><b>Valor DF</b></p></td>\t<td><p><b>Quantidade Unidades</b></p></td>\t<td><p><b>Dias</b></p></td>\t<td><p><b>Total (R$) </b></p></td></tr><tr>\t<td><p>5.2.2</p></td>\t<td><p>Coquetel - Tipo 2</p></td>\t<td><p>Cotar valor por pessoa</p></td>\t<td><p>30,71</p></td>\t<td><p>800</p></td>\t<td><p>1</p></td>\t<td><p>24.568,00</p></td></tr><tr>\t<td><p>5.2.4</p></td>\t<td><p><i>Coffee Break</i> -Tipo 2 Sala <i>VIP</i></p></td>\t<td><p>Cotar valor por pessoa</p></td>\t<td><p>13,79</p></td>\t<td><p>50</p></td>\t<td><p>1</p></td>\t<td><p>689,50</p></td></tr><tr>\t<td><p>5.2.5</p></td>\t<td><p><i>Coffee Break</i> -Tipo 3 - Matutino</p></td>\t<td><p>Cotar valor por pessoa</p></td>\t<td><p>15,81</p></td>\t<td><p>800</p></td>\t<td><p>3</p></td>\t<td><p>37.944,00</p></td></tr><tr>\t<td><p>5.2.5</p></td>\t<td><p><i>Coffee Break</i> -Tipo 3 - Vespertino</p></td>\t<td><p>Cotar valor por pessoa</p></td>\t<td><p>15,81</p></td>\t<td><p>800</p></td>\t<td><p>3</p></td>\t<td><p>37.944,00</p></td></tr><tr>\t<td><p>5.2.8</p></td>\t<td><p>Almoço/jantar (opção 3) </p></td>\t<td><p>Cotar valor por pessoa</p></td>\t<td><p>30,75</p></td>\t<td><p>800</p></td>\t<td><p>3</p></td>\t<td><p>73.800,00</p></td></tr><tr>\t<td><p>5.2.8</p></td>\t<td><p>Almoço/jantar (opção 3) </p></td>\t<td><p>Cotar valor por pessoa</p></td>\t<td><p>30,75</p></td>\t<td><p>800</p></td>\t<td><p>4</p></td>\t<td><p>98.400,00</p></td></tr><tr>\t<td><p>5.2.9</p></td>\t<td><p>Garrafa de café</p></td>\t<td><p>Cotar valor por litro</p></td>\t<td><p>11,42</p></td>\t<td><p>93</p></td>\t<td><p>3</p></td>\t<td><p>3.186,18</p></td></tr><tr>\t<td><p>5.2.10</p></td>\t<td><p>Garrafa individual de água mineral</p></td>\t<td><p>Cotar por valor de garrafa de 500 ml</p></td>\t<td><p>1,75</p></td>\t<td><p>3.167</p></td>\t<td><p>3</p></td>\t<td><p>16.626,75</p></td></tr><tr>\t<td><p>2.12</p></td>\t<td><p>Máquina de café com saída de água quente e contadores de dosagem</p></td>\t<td><p>Cotar valor unitário</p></td>\t<td><p>70,00</p></td>\t<td><p>1</p></td>\t<td><p>1</p></td>\t<td><p>70,00</p></td></tr><tr>\t<td><p><b>TOTAL</b></p></td>\t<td><p><b>478.543,63</b></p></td></tr></tbody></table><p class=\"list_Paragraph\">O Ministério Público junto ao TCU (MPTCU) , representado nos autos pelo Subprocurador-Geral Lucas Rocha Furtado, acompanhou as propostas da unidade técnica, tendo dissentido apenas com relação a uma das responsáveis, nos seguintes termos (peça 122) :</p><p>Trata-se de tomada de contas especial convertida do processo de representação TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1844220137\" target=\"_blank\">Processo 018.442/2013-7</a> com o objetivo de quantificar o débito e apurar responsabilidades em face de pagamentos irregulares efetuados pela União, representada pela Secretaria-Executiva do Ministério da Justiça e Segurança Pública, à empresa Front Propaganda Ltda., para a realização do evento \"2ª Conferência Nacional dos Direitos da Pessoa Idosa\".</p><p>Foram realizadas citações das Sras. Maria do Socorro Fernandes Tabosa Mota, Adeyde Maria Viana e Paula Bertagni Togni e do Sr. Alenon de Loyola Fleury Júnior, bem como da empresa Front Propaganda Ltda. </p><p>Acompanho a proposta oferecida pela unidade técnica às peças 119 e 121, contudo tenho uma observação a despeito da responsabilidade imputada às Sra. Maria do Socorro Fernandes Tabosa Mota.</p><p>No âmbito dos processos dessa Corte de Contas, a responsabilidade dos administradores de recursos públicos é de natureza subjetiva, seguindo a regra geral da responsabilidade civil. Sendo assim, são exigidos, simultaneamente, três pressupostos para responsabilização do gestor: i) ato ilícito na gestão dos recursos públicos; ii) conduta dolosa ou culposa e; iii) nexo de causalidade entre o dano e o comportamento do agente. </p><p>Ocorre que ao se analisar a conduta do agente público, entendo que só se deve responsabilizar aquele gestor que, no desempenho de sua atribuição, contribuiu para a ocorrência do dano. Ou melhor, só se pode responsabilizar o gestor que possua competência/responsabilidade e, portanto, consequente poder de tomada de decisão, contributivos para o exaurimento do ato ilícito ensejador do dano ao erário. </p><p>A Sra. Maria do Socorro foi responsabilizada na função de fiscal do contrato. Desse modo, supostamente, atestou notas fiscais em desacordo com os normativos cabíveis, conduta que teria contribuído para o dano em análise. Ocorre que, em nenhum momento, foi comprovado que essa gestora possuía as responsabilidades de fiscal do contrato. Inúmeras vezes, inclusive na responsabilização da agente, a unidade técnica deixou expresso que não houve designação formal de fiscal de contrato, havendo tão somente ajuste verbal a despeito dessa competência. </p><p>A mera assinatura da Sra. Maria do Socorro, sem que ela possua responsabilidade de fiscal do contrato, ao meu ver, não contribuiu para o ato ilícito ensejador do dano ao erário, já que não competia a essa gestora o dever, tampouco o poder, de atestar as notas fiscais.</p><p>Ante o exposto, manifesto-me de acordo com a proposta da unidade técnica (peças 119 e 121) , com exceção da responsabilidade da Sra. Maria do Socorro Fernandes Tabosa Mota que, ao meu ver, deve ser excluída do rol de responsáveis dos autos. </p><p class=\"list_Paragraph\">É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": "8.1. Elísio de Azevedo Freitas (OAB/DF 18.596) e outros, representando Maria do Socorro Fernandes Tabosa Mota. ", "REPRESENTANTEMP": "Subprocurador-Geral Lucas Rocha Furtado.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. 2ª CONFERÊNCIA NACIONAL DOS DIREITOS DA PESSOA IDOSA. PAGAMENTO DE ITENS EM DUPLICIDADE. PAGAMENTO INDEVIDO DE serviços. CONTAS REGULARES DE DUAS GESTORAS. CONTAS IRREGULARES DOS DEMAIS RESPONSÁVEIS. DÉBITO. MULTA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo da Defesa Nacional e da Segurança Pública (SecexDefesa).", "VOTO": "<p class=\"normal_0_0\">Cuidam os autos de tomada de contas especial (TCE) instaurada em razão de possíveis pagamentos irregulares efetuados pela União, representada pela Secretaria-Executiva do Ministério da Justiça e Segurança Pública (MJSP) , à empresa Front Propaganda Ltda., para a realização do evento \"2ª Conferência Nacional dos Direitos da Pessoa Idosa\", no período de 17 a 20/3/2009, ao custo de R$ 1.881.831,76.</p><p class=\"list_Paragraph_0\">O processo é originário da representação constante do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1844220137\" target=\"_blank\">Processo 018.442/2013-7</a>, autuada por força do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8991/2012/Segunda Câmara\" target=\"_blank\">Acórdão 8991/2012-TCU-Segunda Câmara</a>, que tratou das contas da Secretaria Executiva do MJSP, relativas ao exercício de 2009. Nesse sentido, importante ressaltar que as tratativas para execução dos serviços foram conduzidas pela Coordenação-Geral de Logística da Secretaria-Executiva do MJSP, apesar de o evento ter ocorrido sob a responsabilidade e às expensas da então Secretaria Especial dos Direitos Humanos da Presidência da República (SEDH/PR) , em consonância com o que determina o art. 1º, inciso I, do Decreto 4.939/2003, que atribuiu ao MJSP a responsabilidade pela execução das atividades relativas à manutenção da SEDH/PR.</p><p class=\"list_Paragraph_0\">Para a realização da conferência foi feita adesão à Ata de Registro de Preços do Pregão 170/2007 do Ministério da Saúde (MS) . Contudo, embora exigido por lei e pelo próprio edital, não foi firmado termo de contrato. A contratante estabeleceu apenas contrato verbal.</p><p class=\"list_Paragraph_0\">Em resumo, o débito apontado é relativo a itens pagos em desacordo com as unidades de medida expressas no termo de referência da Ata de Registro de Preços 170/2007-MS (peça 10) e outros faturados em duplicidade pela empresa Front Eventos Ltda., totalizando R$ 760.891,63, em valores originais, pagos na data de 18/5/2009.</p><p class=\"list_Paragraph_0\">No tocante aos indícios de itens pagos em desacordo com o termo de referência, cito os serviços de locação de cabos de vídeo, de áudio, de rede lógica e de placas de sinalização e os serviços de estenotipista, intérpretes e filmagem. A despeito da previsão de pagamento por metro linear ou outras unidades, os serviços foram pagos por diária. Já os itens pagos em duplicidade incluem refeições e <i>coffee breaks</i>, mobiliário, credenciamento e montagem de salas VIP. Todos estão discriminados nas tabelas I e II do relatório que precede este voto.</p><p class=\"list_Paragraph_0\">A responsabilidade pelos indícios de irregularidades foi atribuída à empresa contratada, às Sras. Maria do Socorro Fernandes Tabosa Mota, Adeyde Maria Viana e Paula Bertagni Togni, na condição de fiscais do \"contrato\", e ao Sr. Alenon de Loyola Fleury Júnior, na condição de ordenador de despesas, pelos seguintes motivos, transcritos da manifestação da unidade técnica:</p><p>As servidoras Maria do Socorro Fernandes Tabosa Mota e Adeyde Maria Viana são responsáveis por terem atestado a nota fiscal de execução dos serviços sem verificar se os valores eram de fato devidos, não a confrontando com os documentos pertinentes.</p><p>A servidora Paula Bertagni Togni é igualmente responsável por ter sido designada [pelo MJSP] para acompanhar e para ser fiscal dos contratos decorrentes da ARP 170/2007-MS e deixado de adotar as cautelas necessárias para assegurar a fiel observância das disposições constantes do edital licitatório, não tendo apresentado o relatório de acompanhamento contratual exigido pelo art. 3° da Portaria 40/2009, que a nomeou como fiscal.</p><p>Do mesmo modo, atribuiu-se responsabilidade ao Sr. Alenon de Loyola Fleury Júnior (peça 54, p. 10) por ter ordenado os pagamentos sem a devida diligência e controle da regularidade e legalidade da despesa pública, contribuindo decisivamente para os pagamentos indevidos à empresa Front Propaganda Ltda.</p><p class=\"list_Paragraph_0\">Além disso, os mesmos servidores, consoante as respectivas responsabilidades, foram ouvidos em audiência por não terem exigido da empresa, antes da contratação, do atesto do serviço e do pagamento, \"a apresentação de três propostas de preço para a locação de dependência para realização do evento, não se mantendo, portanto, as condições efetivas da proposta, o que afronta o disposto no item 3.4 do TR da ARP do Pregão 170/2007-MS e no art. 37, inciso XXI, da CF/88\".</p><p class=\"list_Paragraph_0\"><b>II</b></p><p class=\"list_Paragraph_0\">As Sras. Adeyde Maria Viana e Paula Bertagni Togni, o Sr. Alenon de Loyola Fleury Júnior e a empresa Front Propaganda Ltda. mantiveram-se inertes, mesmo após o recebimento das comunicações e transcorrido o prazo regimental fixado. Devem, portanto, ser considerados revéis, dando-se prosseguimento ao processo, de acordo com o art. 12, §3º, da Lei 8.443/1992.</p><p class=\"list_Paragraph_0\">Já a Sra. Maria do Socorro Fernandes Tabosa Mota compareceu aos autos para apresentar suas alegações de defesa e razões de justificativa. Em suma, alegou que:</p><p class=\"list_Paragraph\">houve afronta aos princípios do devido processo legal, do contraditório e da ampla defesa, ante o não chamamento de todos os envolvidos no evento tido como danoso;</p><p class=\"list_Paragraph\">não era fiscal do contrato vinculado ao evento, uma vez que não foi designada formalmente para tanto;</p><p class=\"list_Paragraph\">possui histórico funcional impecável na Administração;</p><p class=\"list_Paragraph\">a função pública ocupada por ela não permitia a verificação do atendimento às formalidades relacionadas à execução fiscal do mencionado contrato; e </p><p class=\"list_Paragraph\">como Secretária Executiva da 2ª Conferência Nacional dos Direitos da Pessoa Idosa suas funções seriam incompatíveis com a figura do fiscal do contrato.</p><p class=\"list_Paragraph_0\">A SecexDefesa, após analisar os argumentos apresentados, considerou-os insuficientes para afastar as irregularidades e propôs, em pareces uniformes, rejeitar as alegações de defesa e razões de justificativa dessa responsável, julgar irregulares suas contas, assim como as dos demais citados, condenando-os ao pagamento do débito apurado, solidariamente, além de aplicar-lhes as multas previstas nos arts. 57 e 58, incisos II e III, da Lei 8.443/1992.</p><p class=\"list_Paragraph_0\">O Ministério Público junto ao TCU (MPTCU) , por sua vez, concordou com a condenação dos responsáveis que foram revéis, mas dissentiu da imputação de responsabilidade à Sra. Maria do Socorro Fernandes Tabosa Mota, por entender que \"só se pode responsabilizar o gestor que possua competência/responsabilidade e, portanto, consequente poder de tomada de decisão, contributivos para o exaurimento do ato ilícito ensejador do dano ao erário\".</p><p class=\"list_Paragraph_0\">Para o representante do douto <i>Parquet</i>, \"em nenhum momento, foi comprovado que essa gestora possuía as responsabilidades de fiscal do contrato\" e \"inúmeras vezes, inclusive na responsabilização da agente, a unidade técnica deixou expresso que não houve designação formal de fiscal de contrato\".</p><p class=\"list_Paragraph_0\">Por essas razões, o MPTCU propôs a exclusão da Sra. Maria do Socorro Fernandes Tabosa Mota do rol de responsáveis.</p><p class=\"list_Paragraph_0\"><b>III</b></p><p class=\"list_Paragraph_0\">Feito o resumo dos autos, passo a decidir. De plano, manifesto-me de acordo com as propostas coincidentes da SecexDefesa e do MPTCU de condenar os responsáveis revéis em débito e aplicar-lhes multa, à exceção apenas da Sra. Adeyde Maria Viana. Naquilo que as propostas dissentem, acompanho o encaminhamento sugerido pelo douto <i>Parquet </i>quanto à Sra. Maria do Socorro Fernandes Tabosa Mota, pelos motivos que passo a expor.</p><p class=\"list_Paragraph_0\">Inicialmente, cabe razão à unidade instrutiva quando afirma que o histórico funcional da responsável, por si só, não é suficiente para elidir as irregularidades identificadas no pagamento à empresa Front Propaganda Ltda. É preciso afastar-lhe a culpa no caso concreto.</p><p class=\"list_Paragraph_0\">Além disso, não houve ofensa ao devido processo legal, pois todos os responsáveis identificados foram chamados aos autos e, mesmo que houvesse outros, essa condição não afastaria a responsabilidade da servidora.</p><p class=\"list_Paragraph_0\">Por outro lado, cabe razão à responsável quando afirma que não foi formalmente designada fiscal do ajuste. Relembro que, contrariando os normativos que tratam da matéria, a exemplo do art. 60 da Lei 8.666/1993, e o próprio edital da contratação, item 15.2, não foi firmado termo de contrato. Estabeleceu-se apenas um contrato verbal.</p><p class=\"list_Paragraph_0\">Do mesmo modo, não houve a designação formal de fiscal para esse ajuste em específico. A Sra. Paula Bertagni Togni foi designada pelo MJSP para acompanhar e para ser fiscal dos contratos decorrentes da ARP 170/2007-MS, de modo geral, o que incluiria o contrato em tela.</p><p class=\"list_Paragraph_0\">Nesse cenário, entendo que os servidores não podem se aproveitar de suas próprias falhas na condução do contrato para agora se eximirem da responsabilidade pelo dano causado. Seria o mesmo que beneficiá-los pela inabilidade anterior de firmar contrato verbal e não designar formalmente fiscal para contrato.</p><p class=\"list_Paragraph_0\">Contudo, no caso específico da Sra. Maria do Socorro Fernandes Tabosa Mota, pesa ao seu favor o fato de ter representado a Secretaria Executiva do Ministério na conferência, cujas atribuições não abarcavam o acompanhamento e a aprovação da execução físico-financeira do evento.</p><p class=\"list_Paragraph_0\">Nos termos do art. 22 da Seção III, do Capítulo IV, do Regimento Interno da 2ª Conferência Nacional dos Direitos da Pessoa Idosa (peça 127 dos autos) , as competências da Secretária Executiva se restringiam às tarefas de cunho mais organizacional, a exemplo de articular as áreas envolvidas, consolidar os documentos oficiais e garantir o apoio técnico administrativo. Não abarcavam, portanto, o acompanhamento financeiro do evento.</p><p class=\"list_Paragraph_0\">Art. 22 - À Secretaria Executiva compete: </p><p class=\"list_Paragraph_0\">I - Dar cumprimento às deliberações da Comissão Organizadora Nacional; </p><p class=\"list_Paragraph_0\">II - Decidir sobre questões urgentes, <i>ad referendum</i> da Comissão Organizadora Nacional; </p><p class=\"list_Paragraph_0\">III - Obter, junto aos expositores, os textos de suas apresentações para fins de arquivo e divulgação; </p><p class=\"list_Paragraph_0\">IV - Articular com todas as áreas da SEDH para contribuírem na preparação e realização da Conferência; </p><p class=\"list_Paragraph_0\">V - Monitorar o andamento das Conferências Estaduais dos Direitos da Pessoa Idosa, por meio das suas Comissões Organizadoras, especialmente no que concerne ao recebimento de seus relatórios finais; </p><p class=\"list_Paragraph_0\">VI - Consolidar documentos oficiais e textos vinculados ao temário da II Conferência Nacional dos Direitos da Pessoa Idosa; </p><p class=\"list_Paragraph_0\">VII - Articular-se com a Assessoria de Comunicação da Secretaria Especial dos Direitos Humanos, visando à elaboração e à implementação de um plano geral de comunicação social da II Conferência Nacional dos Direitos da Pessoa Idosa, que possibilite a ampla divulgação da II CNDPI e a impressão e divulgação do Regulamento, demais documentos e materiais concernentes à II CNDPI; </p><p class=\"list_Paragraph_0\">VIII - Propor a celebração de contratos e convênios necessários à realização da II Conferência Nacional dos Direitos da Pessoa Idosa e auxiliar a Subsecretaria de Direitos Humanos na negociação desses contratos e convênios; </p><p class=\"list_Paragraph_0\">IX - Propor, elaborar e realizar métodos de credenciamentos dos delegados da etapa nacional e os controles necessários; </p><p class=\"list_Paragraph_0\">X - Propor a infra-estrutura necessária (garantindo a acessibilidade em todos os seus aspectos) para a realização do evento; </p><p class=\"list_Paragraph_0\">XI - Garantir o apoio técnico administrativo para realização da Conferência; </p><p class=\"list_Paragraph_0\">XII -Monitora a elaboração do Relatório Final e os Anais da I Conferência Nacional dos Direitos da Pessoa Idosa, assim como promover a sua publicação e divulgação.</p><p class=\"list_Paragraph_0\">Assim, como não foi atribuída à Sra. Maria do Socorro nenhuma função semelhante à de fiscal do contrato, acompanho a proposta do MPTCU de afastar a sua responsabilidade e julgar suas contas regulares.</p><p class=\"list_Paragraph_0\">De igual modo, uma vez que a Sra. Adeyde Maria Viana exerceu as mesmas funções de assessoria técnica da Secretaria Executiva, proponho aproveitar os argumentos da Sra. Maria do Socorro a seu favor e afastar também a responsabilidade dessa segunda gestora.</p><p class=\"list_Paragraph_0\">Por tais razões, posiciono-me por julgar regulares as contas da Sras. Maria do Socorro Fernandes Tabosa Mota e Adeyde Maria Viana e por julgar irregulares as contas do Sr. Alenon de Loyola Fleury Júnior, da Sra. Paula Bertagni Togni e da empresa Front Propaganda Ltda., condenando-os em débito, solidariamente, além de aplicar-lhes a multa prevista no art. 57 da Lei 8.443/1992, em razão do atesto e do pagamento indevido da Nota Fiscal 1.055 da empresa Front Propaganda Ltda., de 15/4/2009, em desacordo com o art. 37, inciso XXI, da Constituição Federal e com a alínea \"d\" do item 20.1.2 do Edital do Pregão Eletrônico 170/2007-Ministério da Saúde, provocando:</p><p class=\"list_Paragraph_0\">i) o pagamento de serviços (locação de cabos de vídeo e de áudio, rede lógica e placas de sinalização e serviços de estenotipista, intérpretes e filmagem) em desacordo com as unidades de medidas expressas no termo de referência do Pregão Eletrônico 170/2007, do Ministério da Saúde (itens 1.11, 1.12, 1.13, 1.36, 4.68, 3.22, 3.26 e 3.51 da OS 872/2009-MJ) ; e</p><p class=\"list_Paragraph_0\">ii) o pagamento de despesas de serviços de montagem e instalação e de alimentação em ambiente hoteleiro (itens 1.10, 1.15, 1.16, 1.29, 1.30, 1.32, 1.33, 11.1, 1.21, 5.2.2, 5.2.4, 5.2.5, 5.2.8, 5.2.9, 5.2.10 e 2.12 da OS 872/2009-MJ) em duplicidade, pois os mesmos já estavam previstos no contrato firmado entre a empresa Front Propaganda Ltda. e o Royal Tulip Brasília Alvorada Hotel.</p><p class=\"list_Paragraph_0\">No tocante às audiências realizadas, informo que não foram apresentadas razões de justificativa para afastar a constatação da não exigência de apresentação, por parte da empresa Front Propaganda Ltda., de outras três propostas de preço de locação de espaços para aprovação prévia do gestor. Destarte, acompanho a proposta da SecexDefesa de multar os mesmos servidores, com base no art. 58 da Lei 8.443/1992.</p><p class=\"normal_0_0\">\tDiante do exposto, VOTO para que seja adotada a minuta de deliberação que ora trago ao exame deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 19 de março de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro VITAL DO RÊGO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221216", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=654511", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=654511", "EXTENSAOARQUIVO": "doc"}