{"KEY": "ACORDAO-COMPLETO-2349554", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 3012/2019 ATA 10/2019 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "3012", "ANOACORDAO": "2019", "NUMATA": "10/2019", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos que tratam de pedidos de reexame interpostos contra os termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2792/2018/Primeira Câmara\" target=\"_blank\">Acórdão 2792/2018-TCU-Primeira Câmara</a>, por meio do qual esta Corte de Contas considerou ilegal os atos de concessão de aposentadoria emitidos em favor dos recorrentes, determinando a exclusão, de seus proventos, da vantagem do Bônus de Eficiência e Produtividade, previsto na Lei 13.464/2017, caso fosse desconstituída a decisão judicial obtida nos autos do Mandado de Segurança 35.498/STF; </p><p>ACORDAM os ministros do Tribunal de Contas da União, reunidos em Sessão da 1ª Câmara, ante as razões expostas pelo relator e com fundamento nos arts. 33 e 48 da Lei 8.443/1992, em: </p><p>9.1. conhecer dos pedidos de reexame para, no mérito, dar-lhe provimento parcial de forma a atribuir nova redação ao subitem 9.1 do acórdão recorrido, nos termos a seguir descritos:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. em cumprimento à determinação expedida pelo Supremo Tribunal Federal nos autos do Mandado de Segurança 35.812, considerar legais os atos de concessão de aposentadoria emitidos em favor das ex-servidoras Marli Caixeta Nunes e Souza (XXX.090.966-XX) , Valeria Guerra Mendes (XXX.929.606-XX) e Zélia Albano Duarte (XXX.212.806-XX) , concedendo-lhes os respectivos registros;</p><p>9.2. dar ciência desta deliberação aos recorrentes e à Superintendência Regional do Trabalho e Emprego no Estado de Minas Gerais.</p>", "ASSUNTO": "Pedidos de reexame interpostos em face de decisão que julgou ilegal atos de aposentadoria emitidos em favor dos recorrentes. Apreciação para fins de registro.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "09/04/2019", "ENTIDADE": " Superintendência Regional do Trabalho e Emprego no Estado de Minas Gerais.", "INTERESSADOS": "3. Recorrentes: Marli Caixeta Nunes e Souza (XXX.090.966-XX); Zélia Albano Duarte (XXX.212.806-XX); Valeria Guerra Mendes (XXX.929.606-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03322120170\" target=\"_blank\">033.221/2017-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente) e Vital do Rêgo (Relator).<br>13.2. Ministro-Substituto convocado: André Luís de Carvalho.<br>13.3. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti e Weder de Oliveira.", "DECISOESJUDICIAIS": [{"numProcessoJudicial": "35.812", "siglaOrgao": "STF", "linkProcessoJudicial": "http://portal.stf.jus.br/processos/detalhe.asp?incidente=5501494", "nomeAutor": "Sindicato Nacional dos Auditores Fiscais do Trabalho - SINAIT"}], "RELATOR": "VITAL DO RÊGO", "RELATORDELIBERACAORECORRIDA": " Ministro Benjamin Zymler.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Adoto como relatório, com os devidos ajustes de forma, a instrução elaborada no âmbito da Secretaria de Recursos (peça 36) , com a qual se manifestou de acordo o corpo gerencial daquela unidade técnica especializada (peças 37) , a seguir transcrita:</p><p class=\"introdução\">INTRODUÇÃO</p><p class=\"introdução\">1.\tTrata-se de pedidos de reexames interpostos por Marli Caixeta Nunes e Souza (R001 - peça 15) , Zelia Albano Duarte (R002 - peça 16) e Valeria Guerra Mendes (R003 - peça 18) , por intermédio dos quais se insurgem contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2792/2018/Primeira Câmara\" target=\"_blank\">Acórdão 2792/2018-TCU-Primeira Câmara</a> (peça 8) , que considerou ilegais seus atos de aposentadoria e determinou a exclusão de seus proventos da vantagem do Bônus de Eficiência e Produtividade, previsto na Lei 13.464/2017, caso fosse desconstituída a decisão judicial obtida nos autos do Mandado de Segurança 35.498/STF.</p><p class=\"normal_ (Web) \">1.1. A deliberação recorrida apresenta o seguinte teor:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar ilegais os atos de aposentadoria de Marli Caixeta Nunes e Souza (XXX.090.966-XX) , Valeria Guerra Mendes (XXX.929.606-XX) e Zelia Albano Duarte (XXX.212.806-XX) , negando-lhes os correspondentes registros;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. determinar à Superintendência Regional do Trabalho e Emprego no Estado de Minas Gerais, com fulcro nos arts. 71, inciso IX, da Constituição Federal e 6º, § 2º, da Resolução TCU 206/2007, que:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.1. na hipótese de desconstituição da decisão judicial obtida pelo Sindicato Nacional dos Auditores Fiscais do Trabalho (Sinait) nos autos do Mandado de Segurança 35.498, em trâmite no Supremo Tribunal Federal (STF) , faça cessar, sob pena de responsabilidade solidária da autoridade administrativa omissa, o pagamento aos inativos Marli Caixeta Nunes e Souza (XXX.090.966-XX) , Valeria Guerra Mendes (XXX.929.606-XX) e Zelia Albano Duarte (XXX.212.806-XX) do Bônus de Eficiência e Produtividade, previsto na Lei 13.464/2017, por ser incompatível com o art. 40, caput e §§ 1º, 3º, 4º e 18, da Constituição Federal, dada a expressa exclusão da vantagem, de caráter remuneratório e pro labore faciendo, da base de cálculo da contribuição previdenciária;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.2. dê ciência do inteiro teor desta deliberação aos interessados, alertando-os de que o efeito suspensivo proveniente da interposição de eventuais recursos, caso não providos, não os exime da devolução dos valores indevidamente percebidos após a notificação;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.3. envie a esta Corte de Contas, no prazo de 30 (trinta) dias, por cópia, comprovante de que os interessados tiveram ciência desta deliberação;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. determinar à Sefip que:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.1. oriente o órgão jurisdicionado no sentido de que poderão ser editados novos atos de aposentadoria em favor dos interessados, desde que escoimados da irregularidade verificada nos presentes autos, os quais deverão ser submetidos a novo julgamento por esta Corte de Contas, nos termos do art. 262, § 2º, do RITCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.2. monitore o cumprimento das medidas indicadas no subitem 9.2 acima.</p><p class=\"introdução\">HISTÓRICO</p><p class=\"introdução\">2.\tCuida-se de processo de aposentadoria que considerou ilegais os atos de aposentadoria das recorrentes e determinou, na hipótese de desconstituição da decisão judicial obtida nos autos do Mandado de Segurança 35.498/STF, a cessação do pagamento do Bônus de Eficiência e Produtividade, previsto na Lei 13.464/2017, por ser incompatível com o art. 40, caput e §§ 1º, 3º, 4º e 18, da Constituição Federal, dada a expressa exclusão da vantagem, de caráter remuneratório e <i>pro labore faciendo</i>, da base de cálculo da contribuição previdenciária.</p><p class=\"introdução\">2.1. Esta secretaria já examinou os presentes pedidos de reexame (peça 28) , ocasião em que apresentou proposta de encaminhamento no seguinte sentido:</p><p>a)\tconhecer dos recursos interpostos para, no mérito, negar-lhes provimento;</p><p>b)\tdar ciência do acórdão que for prolatado às recorrentes e aos demais interessados, ressaltando-se que o relatório e o voto que o acompanharem podem ser consultados no endereço www.tcu.gov.br/acordaos, no dia seguinte ao de sua oficialização.</p><p>2.2. Ocorre que, posteriormente à manifestação desta Secretaria, o Excelentíssimo Senhor Ministro Alexandre de Moraes, do STF, em 13/8/2018, deferiu Medida Cautelar, com o seguinte teor (peça 31) :</p><p>Diante do exposto, presentes o <i>fumus boni iuris</i> e o <i>periculum in mora</i>, DEFIRO O PEDIDO LIMINAR para determinar ao Tribunal de Contas da União que: a) reaprecie os Acórdãos 2791/2018, <b>2792/2018</b>, 2793/2018, 2794/2018, 2795/2018, 2796/2018, 3102/2018, 3103/2018 e 3104/2018, devendo proceder aos respectivos REGISTROS, desde que o único óbice aos registros das aposentadorias ou pensões seja a legitimidade do pagamento do Bônus de Eficiência e Produtividade, previsto na Lei Federal 13.464/2017; b) ressaltando a imposição de condição resolutiva, quanto ao pagamento da parcela referente ao Bônus de Eficiência e Produtividade, a depender da conclusão do Mandado de Segurança 35.498, de minha relatoria (grifos acrescidos) .</p><p>2.3. Por conseguinte, o Excelentíssimo Senhor Ministro Relator Vital do Rêgo, mediante despacho de peça 35, assim ponderou:</p><p>Trata-se de Pedidos de Reexames interpostos por Marli Caixeta Nunes e Souza, Zélia Albano Duarte e Valéria Guerra Mendes, em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2792/2018/Primeira Câmara\" target=\"_blank\">Acórdão 2792/2018-TCU-Primeira Câmara</a> (peça 8) .</p><p>Em 4/7/2018 a Secretaria de Recursos concluiu sua análise sobre o mérito dos referidos recursos, tendo encaminhado os autos para a manifestação do Ministério Público junto ao TCU.</p><p>Ocorre que, em 13/8/2018, o Exmo. Ministro Alexandre de Moraes, do Supremo Tribunal Federal, ao apreciar o Mandado de Segurança 35.812 MC/DF, proferiu decisão liminar no sentido de determinar a esta Corte de Contas que reaprecie a decisão ora recorrida, nos termos a seguir:</p><p>Diante do exposto, presentes o <i>fumus bani iuris</i> e o <i>periculum in mora</i>, DEFIRO O PEDIDO LIMINAR para determinar ao Tribunal de Contas da União que: a) reaprecie os Acórdãos 2791/2018, 2792/2018, 2793/2018, 2794/2018, 2795/2018, 2796/2018, 3102/2018, 3103/2018 e 3104/2018, devendo proceder aos respectivos REGISTROS, desde que o único óbice aos registros das aposentadorias ou pensões seja a legitimidade do pagamento do Bônus de Eficiência e Produtividade, previsto na Lei Federal 13.464/2017; b) ressaltando a imposição de condição resolutiva, quanto ao pagamento da parcela referente ao Bônus de Eficiência e Produtividade, a depender da conclusão do Mandado de Segurança. (destaques acrescidos) </p><p>Ante o exposto, manifesto-me de acordo com a proposta do <i>Parquet </i> (peça 34) , no sentido de restituir os autos à Secretaria de Recursos, a fim de que se promova nova análise de mérito das peças recursais, à luz da medida liminar concedida.</p><p><b>MÉRITO</b></p><p>3.\tAnte a referida medida cautelar oriunda do STF, cabe examinar a sua repercussão neste processo, reiterando, no entanto, o entendimento pela ilegalidade da parcela, nos termos da jurisprudência deste Tribunal de Contas.</p><p>3.1. Observa-se que há a imposição para que este Tribunal de Contas proceda aos registros das aposentadorias em apreço. No entanto, dada a singularidade da questão, entende-se que cabe a esta Corte de Contas cumprir ao determinado pelo Ministro Alexandre de Moraes, julgando legal o ato, sem embargo de determinar ao órgão a cessação dos pagamentos ilegais em caso de desconstituição da decisão judicial obtida pelo Sindicato Nacional dos Auditores Fiscais do Trabalho (Sinait) nos autos do Mandado de Segurança 35.498, em trâmite no Supremo Tribunal Federal (STF) .</p><p><b>PROPOSTA DE ENCAMINHAMENTO:</b></p><p>4. Assim, propõe-se que este Tribunal:</p><p>a)\tconheça dos recursos interpostos para, no mérito, dar-lhes provimento parcial, julgando legais os atos de Marli Caixeta Nunes e Souza (XXX.090.966-XX) , Valeria Guerra Mendes (XXX.929.606-XX) e Zelia Albano Duarte (XXX.212.806-XX) , concedendo-lhes os correspondentes registros;</p><p>b) determinar à Superintendência Regional do Trabalho e Emprego no Estado de Minas Gerais, com fulcro nos arts. 71, inciso IX, da Constituição Federal e 6º, § 2º, da Resolução TCU 206/2007, que, na hipótese de desconstituição da decisão judicial obtida pelo Sindicato Nacional dos Auditores Fiscais do Trabalho (Sinait) nos autos do Mandado de Segurança 35.498, em trâmite no Supremo Tribunal Federal (STF) , faça cessar, sob pena de responsabilidade solidária da autoridade administrativa omissa, o pagamento aos inativos Marli Caixeta Nunes e Souza (XXX.090.966-XX) , Valeria Guerra Mendes (XXX.929.606-XX) e Zelia Albano Duarte (XXX.212.806-XX) do Bônus de Eficiência e Produtividade, previsto na Lei 13.464/2017, por ser incompatível com o art. 40, <i>caput</i> e §§ 1º, 3º, 4º e 18, da Constituição Federal, dada a expressa exclusão da vantagem, de caráter remuneratório e <i>pro labore faciendo</i>, da base de cálculo da contribuição previdenciária;</p><p>c)\tdar ciência do acórdão que for prolatado às recorrentes e aos demais interessados, ressaltando-se que o relatório e o voto que o acompanharem podem ser consultados no endereço www.tcu.gov.br/acordaos, no dia seguinte ao de sua oficialização.</p><p class=\"tCU_-_Epígrafe\">2.\tO Ministério Público, representado nos autos pela Procuradora Dra. Cristina Machado da Costa e Silva, manifestou-se de acordo com a proposição da unidade técnica (peça 38) . </p><p class=\"tCU_-_Epígrafe\">\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Claudio Renato do Canto Farag (OAB/DF 14.005) e outros. ", "REPRESENTANTEMP": "Procuradora-Geral Cristina Machado da Costa e Silva.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PESSOAL. APOSENTADORIA. INCLUSÃO NOS PROVENTOS DE PARCELA DE NATUREZA PRO LABORE FACIENDO IMUNE DE CONTRIBUIÇÃO PREVIDENCIÁRIA. ILEGALIDADE DOS ATOS. NEGATIVA DE REGISTRO. DETERMINAÇÃO PARA EXCLUIR DOS PROVENTOS O BÔNUS DE EFICIÊNCIA E PRODUTIVIDADE DE QUE CUIDA A LEI 13.464/2017. EFICÁCIA DA DECISÃO SUBORDINADA À REFORMA DE MEDIDA LIMINAR DEFERIDA PELO STF EM MANDADO DE SEGURANÇA. PEDIDO DE REEXAME. MEDIDA CAUTELAR DO STF. PROVIMENTO PARCIAL.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Recursos (Serur).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Apreciam-se, nesta oportunidade, pedidos de reexame interpostos pelas ex-servidoras Marli Caixeta Nunes e Souza, Zelia Albano Duarte e Valeria Guerra Mendes contra os termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2792/2018/Primeira Câmara\" target=\"_blank\">Acórdão 2792/2018-TCU-Primeira Câmara</a>, por meio do qual esta Corte de Contas considerou ilegais os atos de concessão de aposentadoria emitidos em favor das recorrentes, determinando a exclusão, de seus proventos, da vantagem do Bônus de Eficiência e Produtividade, previsto na Lei 13.464/2017, caso fosse desconstituída a decisão judicial obtida nos autos do Mandado de Segurança 35.498/STF. O Acórdão recorrido foi proferido nos seguintes termos:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar ilegais os atos de aposentadoria de Marli Caixeta Nunes e Souza (523.090.966-87) , Valeria Guerra Mendes (421.929.606-97) e Zelia Albano Duarte (559.212.806-15) , negando-lhes os correspondentes registros;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. determinar à Superintendência Regional do Trabalho e Emprego no Estado de Minas Gerais, com fulcro nos arts. 71, inciso IX, da Constituição Federal e 6º, § 2º, da Resolução TCU 206/2007, que:</p><p class=\"tCU_-_Epígrafe\">9.2.1. na hipótese de desconstituição da decisão judicial obtida pelo Sindicato Nacional dos Auditores Fiscais do Trabalho (Sinait) nos autos do Mandado de Segurança 35.498, em trâmite no Supremo Tribunal Federal (STF) , faça cessar, sob pena de responsabilidade solidária da autoridade administrativa omissa, o pagamento aos inativos Marli Caixeta Nunes e Souza (523.090.966-87) , Valeria Guerra Mendes (421.929.606-97) e Zelia Albano Duarte (559.212.806-15) do Bônus de Eficiência e Produtividade, previsto na Lei 13.464/2017, por ser incompatível com o art. 40, caput e §§ 1º, 3º, 4º e 18, da Constituição Federal, dada a expressa exclusão da vantagem, de caráter remuneratório e <i>pro labore faciendo</i>, da base de cálculo da contribuição previdenciária;</p><p class=\"tCU_-_Epígrafe\">Os recursos interpostos foram inicialmente apreciados pela Serur no parecer de peça 28. Na ocasião, a unidade técnica propôs, em síntese, conhecer dos apelos para no mérito negar-lhes provimento.</p><p class=\"tCU_-_Epígrafe\">Ocorre que após a conclusão da instrução da Serur, consoante o Ofício 15744/2018 do Supremo Tribunal Federal (peça 31) , foi deferida medida liminar pela Suprema Corte, nos autos do Mandado de Segurança 35.812/DF, determinando ao TCU que registrasse os atos de concessão de aposentadoria que tivessem sido considerados ilegais pela Corte de Contas, entre outras decisões, pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2792/2018/Primeira Câmara\" target=\"_blank\">Acórdão 2792/2018-TCU-Primeira Câmara</a>.</p><p class=\"tCU_-_Epígrafe\">Diante de tal fato, acolhendo sugestão do <i>Parquet </i> (peça<i> </i>34) <i>, </i>determinei o retorno dos autos para a unidade técnica para que se manifestasse considerando a liminar proferida nos autos do MS 35.812/DF (STF) .</p><p class=\"tCU_-_Epígrafe\">Em novo parecer (peça 36) , a Serur após ter analisado o conteúdo do mencionado <i>Writ, </i>propõe dar provimento parcial ao recurso para considerar legais as concessões emitidas em favor das recorrentes. O MPTCU ratificou a proposta formulada pela unidade técnica.</p><p class=\"tCU_-_Epígrafe\">-II-</p><p class=\"tCU_-_Epígrafe\">Quanto à admissibilidade, ratifico o entendimento já externado no despacho de peça 24, no sentido de que o recurso interposto deva ser conhecido, eis que preenchidos os requisitos de admissão que regem a espécie.</p><p class=\"tCU_-_Epígrafe\">No mérito, registro minha concordância com a proposta formulada pela unidade técnica, aquiescida, nessa oportunidade, pela manifestação do MPTCU, razão pela qual acolho os pareceres precedentes por seus próprios fundamentos, sem prejuízo de tecer os comentários a seguir.</p><p class=\"tCU_-_Epígrafe\">De fato, considerando o teor da liminar deferida nos autos do Mandado de Segurança 35.498/STF, relatado pelo Ministro Alexandre de Moraes, não há outro caminho, senão dar provimento ao pedido de reexame interposto pelos recorrentes. Senão vejamos o teor da parte dispositiva da referida decisão:</p><p class=\"tCU_-_Epígrafe\">Diante do exposto, presentes o <i>fumus boni iuris </i>e o <i>periculum in mora</i>, DEFIRO O PEDIDO LIMINAR para determinar ao Tribunal de Contas da União que: a) reaprecie os Acórdãos 2791/2018, 2792/2018, 2793/2018, 2794/2018, 2795/2018, 2796/2018, 3102/2018, 3103/2018 e 3104/2018, devendo proceder aos respectivos REGISTROS, desde que o único óbice aos registros das aposentadorias ou pensões seja a legitimidade do pagamento do Bônus de Eficiência e Produtividade, previsto na Lei Federal 13.464/2017; b) ressaltando a imposição de condição resolutiva, quanto ao pagamento da parcela referente ao Bônus de Eficiência e Produtividade, a depender da conclusão do Mandado de Segurança 35.498, de minha relatoria.</p><p class=\"tCU_-_Epígrafe\">Assim, tendo em vista que a ordem contida na referida decisão alcança o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2792/2018/Primeira Câmara\" target=\"_blank\">Acórdão 2792/2018-TCU-Primeira Câmara</a>, deliberação ora recorrida, cabe ao TCU, na presente fase processual, dar provimento aos recursos em epígrafe, para considerar legais os atos de concessão de aposentadoria emitidos em favor de Marli Caixeta Nunes e Souza, Zelia Albano Duarte e Valeria Guerra Mendes.</p><p>Do exposto, VOTO para que seja adotada a minuta de Acórdão que ora trago ao exame deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 9 de abril de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro VITAL DO RÊGO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220925", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=661053", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=661053", "EXTENSAOARQUIVO": "doc"}