{"KEY": "ACORDAO-COMPLETO-2264025", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 3023/2019 ATA 10/2019 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "3023", "ANOACORDAO": "2019", "NUMATA": "10/2019", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pelo Ministério do Esporte, em desfavor da Fundação Athletic Center e respectivo presidente, Kennedy Donald de Carvalho, no período de 2001-2015, em razão da não-comprovação da aplicação regular dos recursos do Termo de Compromisso SLIE 0700706-01 (peça 1, p. 52-53, peça 2, p.1-2) , cujo objeto é a realização dos eventos \"III Copa Internacional de Futebol\" e o \"X Brazil Cup\", na cidade de Poços de Caldas/MG, entre 31/12/2008 e 30/12/2009.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara e ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. rejeitar as alegações de defesa apresentadas por Kennedy Donald de Carvalho, Fundação Athletic Center, Athletic Center Turismo Esportivo Ltda. - ME e por NKP Teart Maison Buffet Ltda. - ME;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas \"b\" e \"c\", 19 e 23, inciso III, da Lei 8.443/1992, c/c os arts. 1º, inciso I, 202, § 6º, 209, incisos II e III, 210, caput, e 214, inciso III, do Regimento Interno do TCU, julgar <b>irregulares</b> as contas de Kennedy Donald de Carvalho e da Fundação Athletic Center, condenando-os, solidariamente com outros responsáveis, ao pagamento das importâncias a seguir especificadas e fixando-lhes o prazo de 15 (quinze) dias para que comprovem perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) o recolhimento das dívidas ao Tesouro Nacional, atualizadas monetariamente e acrescidas dos juros de mora calculados a partir das datas discriminadas, até a data do efetivo recolhimento, na forma prevista na legislação em vigor:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.1. débito solidário com a Fundação Athletic Center e Kennedy Donald de Carvalho (CPF XXX.211.046-XX) :</p><table><tbody><tr>\t<td><p>VALOR </p></td>\t<td><p>DATA </p></td></tr><tr>\t<td><p>R$ 7.000,00</p></td>\t<td><p>5/3/2009</p></td></tr><tr>\t<td><p>R$ 7.000,00</p></td>\t<td><p>15/4/2009</p></td></tr><tr>\t<td><p>R$ 8.400,00</p></td>\t<td><p>15/4/2009</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.2. débito solidário com a Fundação Athletic Center, Kennedy Donaldo de Carvalho e NKP Teart Maison Buffet Ltda. - ME: </p><table><tbody><tr>\t<td><p>VALOR</p></td>\t<td><p>DATA</p></td></tr><tr>\t<td><p>R$ 59.935,81</p></td>\t<td><p>21/1/2009</p></td></tr><tr>\t<td><p>R$ 52.614,19</p></td>\t<td><p>21/1/2009</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.3. débito solidário com a Fundação Athletic Center. Kennedy Donald de Carvalho e Athletic Center Turismo Esportivo Ltda. - ME: </p><table><tbody><tr>\t<td><p>VALOR</p></td>\t<td><p>DATA</p></td></tr><tr>\t<td><p>R$ 26.500,00</p></td>\t<td><p>10/3/2009</p></td></tr><tr>\t<td><p>R$ 18.000,00</p></td>\t<td><p>11/2/2009</p></td></tr><tr>\t<td><p>R$ 21.844,78</p></td>\t<td><p>30/4/2009</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. aplicar a Kennedy Donald de Carvalho e à Fundação Athletic Center individualmente, a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do Regimento Interno do TCU, no valor de R$ 150.000,00 (cento e cinquenta mil reais) , fixando-lhes o prazo de 15 (quinze) dias, a contar das notificações, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento das dívidas aos cofres do Tesouro Nacional, atualizadas monetariamente desde a data deste acórdão até a dos efetivos recolhimentos, se forem pagas após o vencimento, na forma da legislação em vigor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992 c/c o art. 219, inciso II, do Regimento Interno do TCU, a cobrança judicial das dívidas, caso não sejam atendidas as notificações;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. encaminhar cópia desta deliberação ao Procurador-Chefe da Procuradoria da República em Minas Gerais, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas que entender cabíveis.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Tomada de contas especial instaurada em razão da não-comprovação da aplicação regular dos recursos do Termo de Compromisso SLIE 0700706-01, cujo objeto é a realização dos eventos \u0093III Copa Internacional de Futebol\u0094 e o \u0093X Brazil Cup\u0094, na cidade de Poços de Caldas/MG.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "09/04/2019", "ENTIDADE": " Ministério do Esporte.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: Ministério do Esporte <br>3.2. Responsáveis: Athletic Center Turismo Esportivo Ltda. - ME (09.222.295/0001-15); Fundação Athletic Center (04.786.928/0002-85); Kennedy Donald de Carvalho (XXX.211.046-XX); NKP Teart Maison Buffet Ltda. - ME (65.345.944/0001-46).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02016220154\" target=\"_blank\">020.162/2015-4</a>", "QUORUM": " <br>13.1. Ministros presentes: Vital do Rêgo (na Presidência) e Walton Alencar Rodrigues (Relator).<br>13.2. Ministro-Substituto convocado: André Luís de Carvalho.<br>13.3. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti e Weder de Oliveira.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2477497", "titulo": "Acórdão 7571/2021 - Primeira Câmara", "tipo": "Acórdão", "ano": "2021", "numero": "7571", "colegiado": "Primeira Câmara"}, {"key": "ACORDAO-COMPLETO-2431120", "titulo": "Acórdão 10844/2020 - Primeira Câmara", "tipo": "Acórdão", "ano": "2020", "numero": "10844", "colegiado": "Primeira Câmara"}, {"key": "ACORDAO-COMPLETO-2367721", "titulo": "Acórdão 14593/2019 - Primeira Câmara", "tipo": "Acórdão", "ano": "2019", "numero": "14593", "colegiado": "Primeira Câmara"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2477497", "titulo": "Acórdão 7571/2021 - Primeira Câmara", "tipo": "Acórdão", "ano": "2021", "numero": "7571", "colegiado": "Primeira Câmara"}, {"key": "ACORDAO-COMPLETO-2431120", "titulo": "Acórdão 10844/2020 - Primeira Câmara", "tipo": "Acórdão", "ano": "2020", "numero": "10844", "colegiado": "Primeira Câmara"}, {"key": "ACORDAO-COMPLETO-2367721", "titulo": "Acórdão 14593/2019 - Primeira Câmara", "tipo": "Acórdão", "ano": "2019", "numero": "14593", "colegiado": "Primeira Câmara"}], "RELATOR": "WALTON ALENCAR RODRIGUES", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Transcrevo, com os ajustes de forma, instrução acolhida pelo escalão dirigente da Secretaria de Controle Externo no Estado de Minas Gerais e endossada pelo representante do Ministério Público junto ao TCU (peças 32 a 35) :</p><p><i>\"</i><b><i>INTRODUÇÃO</i></b></p><p><i>Cuidam os autos de tomada de contas especial instaurada pelo Ministério do Esporte, em desfavor do Sr. Kennedy Donald de Carvalho, presidente no período de 2001-2015, e da Fundação Athletic Center, em razão da não comprovação da aplicação regular dos recursos do Termo de Compromisso SLIE 0700706-01 (peça 1, p. 52-53, peça 2, p.1-2) , celebrado com a Fundação Athletic Center, com o objetivo de realizar os eventos \"III Copa Internacional de Futebol\" e o \"X Brazil Cup\", na cidade de Poços de Caldas/MG, entre 31/12/2008 e 30/12/2009.</i></p><p><b><i>HISTÓRICO</i></b></p><p><i>Conforme o disposto na cláusula quarta do termo de compromisso foi previsto o valor de R$ 221.000,00 (peça 2, p. 1) , para a execução do objeto, repassado exclusivamente pelo concedente (peça 1, p. 46) . </i></p><p><i>Os recursos federais foram repassados em parcela única, mediante a transferência bancária, no valor de R$ 221.000,00, emitida em 22/12/2008 (peça 1, p. 46) . Os recursos foram creditados na conta específica 40501-9, da agência 0309-3, do Banco do Brasil S/A (peça 1, p. 45) . Foi registrada a devolução de R$ 123,86 (peça 2, p. 17, item 8) , no entanto não foi demonstrado o recolhimento.</i></p><p><i>O ajuste vigeu no período de 31/12/2008 a 30/12/2009 (peça 2, p. 1) , tendo o prazo final para a apresentação da prestação de contas expirado em 29/01/2010, em conformidade com a cláusula quinta - da prestação de contas (peça 2, p. 1) , c/c o art. 29, da Portaria ME 166/2008.</i></p><p><i>Segundo o Relatório de Auditoria da CGU 666/2015 (peça 8, p. 40) , a instauração decorreu em razão da impugnação parcial de despesas realizadas com os recursos financeiros captados pela Fundação Athletic Center, entidade privada, sem fins lucrativos, com sede em Poços de Caldas/MG (peça 1, p.18) , com o objetivo de realizar o projeto desportivo intitulado \"Torneios Internacionais de Futebol\", aprovado pela Comissão Técnica indicada no art. 4° da Lei 11.438/2006 (peça I, p.44) , conforme pactuado no Termo de Compromisso SLIE 0700706-0 I (peça 1, p. 52-53, peça 2, p.1-2) , com vigência estipulada para o período de 31/12/2008 a 30/12/2009 (peça 2, p.1-2) .</i></p><p><i>A instauração da presente Tomada de Contas Especial foi materializada pela constatação de irregularidades na execução do Convênio, conforme descrito no Parecer Financeiro 166/2014 (peça 2, p. 16-22) :</i></p><p><i>\t\t   a) a III Copa Internacional de Futebol não foi realizada;</i></p><p><i>b) Despesas glosadas/reprovadas, no valor de RS 201.294,78, como segue: </i></p><p><i>b.1) RS 59.935,81 - pagamento antecipado de locações de salão (sem previsão) , em favor de Neuza Garcia de Carvalho ME, cujo valor foi comprovado parcialmente por meio de novos comprovantes, com data de emissão fora da vigência do ajuste, em favor de Neuza Garcia de Carvalho ME, no valor total de R$ 36.000,00, não obstante o débito da conta, em 21/1/2009, por meio de TED, no valor total de R$ 112.500,00; </i></p><p><i>b.2) RS 52.614,19 - pagamento antecipado de serviço de alimentação, em favor da empresa Teart Maison Buffet (Neusa Garcia de Carvalho ME) , cuja proprietária é progenitora do presidente da Fundação conveniada, sem discriminar as características dos serviços prestados, inclusive uma das notas fiscais, a NF 636, no valor de R$ 9.993,04, foi emitida após a vigência do ajuste, também pagos pela TED, no valor total de R$ 112.500,00; </i></p><p><i>b.3) RS 26.500,00 - nota fiscal vencida - alimentação (empresa do presidente da Fundação - a Athletic Center Turismo Esportivo Ltda.) ; </i></p><p><i>b.4) RS 22.400,00 - hospedagens em período anteriores ao evento BRAZIL CUP 2009, ocorrido entre 19 e 25 julho de 2009, no entanto as hospedagens ocorreram nos dias 18 a 21/3/2009, no Hotel Douglas Blasi & Filhas Ltda., e 12/2/2009 e de 28 a 30/3/2009, no Presidente Hotel Ltda.; </i></p><p><i>b.5) RS 18.000,00 - inscrições pagas à empresa do presidente da Fundação - a Athletic Center Turismo Esportivo Ltda., em março de 2009, não obstante o fato de que as isenções das inscrições ocorreriam em 17/6/2009; e,</i></p><p><i>\tb.6) RS 21.844,78 - despesas com cerimônia pagas à empresa do presidente da Fundação - a Athletic Center Turismo Esportivo Ltda., com a utilização de nota fiscal vencida e sem discriminar os serviços prestados.</i></p><p><i>Da análise dos autos, verifica-se que foi dada oportunidade de defesa aos responsáveis, em obediência aos princípios constitucionais que asseguram o direito ao contraditório e à ampla defesa, tendo em vista as notificações (peça 4, p. 9-12, 28, 29-32, peça 5, p. 4-7, 33, 35-36, 44; peça 6, p. 13-15) . No entanto, as alegações apresentadas (peça 6, p. 17-52, peça 7, p. 1-52, peça 8, p. 1-19) foram consideradas insuficientes, pelo Tomador de Contas, para elidir as irregularidades constatadas. Como também não houve o recolhimento do montante devido aos cofres da Fazenda Pública, sua responsabilidade foi mantida (peça 8, p. 35-36) :</i></p><p><i>No Relatório de Tomada de Contas Especial 49/2014 (peça 8, p.32-36) estão circunstanciados os fatos e a responsabilidade pelo dano causado ao erário atribuída, solidariamente, à Fundação Athletic Center e ao Senhor Kennedy Donald de Carvalho, ocupante do cargo de presidente à época da ocorrência dos fatos (peça 8, p. 38) , em razão da impugnação parcial de despesas do Termo de Compromisso em comento, no valor original de R$ 201.294,78.</i></p><p><i>Na instrução inicial da TCE no âmbito do TCU (peça 13) , verificou-se que a documentação apresentada não comprova a boa e regular aplicação dos recursos transferidos, em razão da ausência de documentos comprobatórios que permitam a formação de juízo de valor quanto à regular execução físico-financeira do objeto do Termo de Compromisso SLIE 0700706-01 (peça 1, p. 52-53, peça 2, p.1-2) , além de não permitir estabelecer o nexo de causalidade entre os recursos transferidos e a execução da despesa, e também por não guardar conformidade com a normatização vigente. A tabela 1 (peça 13, p. 5-7) sintetiza as irregularidades constatadas:</i></p><p><b><i>Tabela 1: práticas irregulares objeto do Termo de Compromisso SLIE 0700706-01</i></b></p><table><tbody><tr>\t<td><p><i>Descrição da despesa:</i></p></td>\t<td><p><i>Valor:</i></p></td>\t<td><p><i>Práticas irregulares:</i></p></td></tr><tr>\t<td><p><i>Locações de salão (sem previsão) , junto a empresa Neuza Garcia de Carvalho ME, de propriedade minoritária de Neuza Garcia de Carvalho (10% do capital social) , a partir de 26/4/2011. </i></p><p><i>Foram apresentadas as NFs 410 (peça 3, p. 21) , 419 (peça 3, p. 22) , 417 (peça 3, p. 23) , 406 (peça 3, p. 24) e 415 (peça 3, p. 25) .</i></p><p><i>Os documentos fiscais acima foram substituídos parcialmente, após o questionamento de que a descrição do serviço não correspondia ao que foi estabelecido no plano de trabalho (peça 1, p. 14-15) , quando alteraram de \"locação de salão\", para \"alimentação\". As novas NFs apresentadas foram as de número 656 (peça 6, p. 35) , 650 (peça 6, p. 39) e 443 (peça 6, p. 40) , e NF-e 1 (peça 6, p. 34) , respectivamente datadas de 2/2/2010, 28/12/2009, 28/12/2009 e 2/2/2010.  </i></p></td>\t<td><p><i>59.935,81, pago em 21/1/2009 (peça 2, p. 28 - TED) </i></p></td>\t<td><p><i>- contratação da empresa Neuza Garcia de Carvalho ME de propriedade da mãe do Sr. Kennedy Donald de Carvalho, presidente da Fundação Athletic Center, entidade convenente, com ofensa ao princípio da moralidade e da pessoalidade, na forma do art. 37, caput, da CF/88, c/c a alínea \"b\", inciso I, da cláusula segunda, do Termo de Compromisso SLIE 0700706-01, e o art. 19, da Portaria ME 166, de 22/8/2008.</i></p><p><i>- não demonstração da economicidade da contratação, na forma do art. 37, caput, da CF/88, c/c a alínea \"b\", inciso I, da cláusula segunda, do Termo de Compromisso SLIE 0700706-01, e o art. 19, da Portaria ME 166, de 22/8/2008.</i></p><p><i>- pagamento antecipado em 21/1/2009 (peça 1, p. 8, subitem 1.7, alínea d; peça 2, p. 28 e 36) , antes da realização do evento, ocorrido entre 19 e 25 de julho de 2009 (peça 2, p. 37) , e diretamente na conta pessoal da Sra. Neuza Garcia de Carvalho ME, que sequer é sócia majoritária dessa empresa e ainda é mãe do Sr. Kennedy Donald de Carvalho, presidente da Fundação Athletic Center, entidade convenente, com ofensa ao princípio da moralidade e da pessoalidade, na forma do art. 37, caput, da CF/88, c/c a alínea \"b\" e \"n\", inciso I, da cláusula segunda, do Termo de Compromisso SLIE 0700706-01, e o arts. 19, 22, III e IV, e 23, da Portaria ME 166, de 22/8/2008.</i></p><p><i>- pagamento irregular, considerando:</i></p><p><i>a) utilização de documento fiscal sem descrever as características do serviço pago, em desacordo com a alínea \"b\", \"c\" e \"n\", inciso I, da cláusula segunda, do Termo de Compromisso SLIE 0700706-01, e o art. 19, da Portaria ME 166, de 22/8/2008;</i></p><p><i>b) utilização de documento fiscal (NF 419 - peça 3, p. 22) , de 3/8/2009, cuja data é posterior ao protocolo do documento que apresentou a prestação de contas final, de 29/7/2009 (peça 2, p. 25) , onde constava esse documento.</i></p><p><i>- não apresentação das notas fiscais correspondentes à integralidade do valor pago, considerando que as NFs apresentadas foram as de número 656, 650 e 443, e NF-e 1 alcançam o montante de R$ 36.000,00, restando um valor em aberto de R$ 23.935,81, além do fato do primeiro e último documento fiscal citado está fora do período de vigência do ajuste.</i></p></td></tr><tr>\t<td><p><i>Serviço de alimentação, junto a empresa Teart Maison Buffet (Neusa Garcia de Carvalho ME) , de propriedade minoritária de Neuza Garcia de Carvalho (10% do capital social) , a partir de 26/4/2011. </i></p><p><i>Foram apresentadas as NFs 627 (peça 3, p. 9; peça 6, p. 38) , 402 (peça 3, p. 10; peça 6, p. 41) , 625 (peça 3, p. 11; peça 6, p. 42) , 636 (peça 3, p. 19; peça 6, p. 44) e 634 (peça 3, p. 20; peça 6, p. 45) , e NF-e 61 (peça 3, p. 15; peça 6, p. 43) , datadas respectivamente de 3/3/2009, 30/3/2009, 28/2/2009, 3/8/2009 e 11/7/2009.</i></p></td>\t<td><p><i>52.614,19, pago em 21/1/2009 (peça 2, p. 28 - TED) </i></p></td>\t<td><p><i>- contratação da empresa Neuza Garcia de Carvalho ME de propriedade da mãe do Sr. Kennedy Donald de Carvalho, presidente da Fundação Athletic Center, entidade convenente, com ofensa ao princípio da moralidade e da pessoalidade, na forma do art. 37, caput, da CF/88, c/c a alínea \"b\", inciso I, da cláusula segunda, do Termo de Compromisso SLIE 0700706-01, e o art. 19, da Portaria ME 166, de 22/8/2008.</i></p><p><i>- não demonstração da economicidade da contratação, na forma do art. 37, caput, da CF/88, c/c a alínea \"b\", inciso I, da cláusula segunda, do Termo de Compromisso SLIE 0700706-01, e o art. 19, da Portaria ME 166, de 22/8/2008.</i></p><p><i>- pagamento antecipado em 21/1/2009 (peça 1, p. 8, subitem 1.7, alínea d; peça 2, p. 28 e 36) , antes da realização do evento, ocorrido entre 19 e 25 de julho de 2009 (peça 2, p. 37) , e diretamente na conta pessoal da Sra. Neuza Garcia de Carvalho ME, que sequer é sócia majoritária dessa empresa e ainda é mãe do Sr. Kennedy Donald de Carvalho, presidente da Fundação Athletic Center, entidade convenente, com ofensa ao princípio da moralidade e da pessoalidade, na forma do art. 37, caput, da CF/88, c/c a alínea \"b\" e \"n\", inciso I, da cláusula segunda, do Termo de Compromisso SLIE 0700706-01, e o art. 19, 22, III e IV, e 23, da Portaria ME 166, de 22/8/2008.</i></p><p><i>- pagamento irregular, mediante a utilização de documentos fiscais, sem descrever as características do serviço prestado e pago, e, em especial, de documento fiscal vencido (NF 636, no valor de                    R$ 9.993,04, de 3/8/2009, mas com prazo limite para emissão até 25/6/2009) , não observando as alíneas \"b\", \"c\" e \"n\", inciso I, da cláusula segunda, do Termo de Compromisso SLIE 0700706-01, e o art. 19, da Portaria ME 166, de 22/8/2008.</i></p></td></tr><tr>\t<td><p><i>Serviço de alimentação (empresa do presidente da Fundação - a Athletic Center Turismo Esportivo Ltda.) , de propriedade majoritária de Neuza Garcia de Carvalho (91% do capital social) , no período de 17/7/2007 a 5/3/2010, alterada para Kennedy Donald de Carvalho (91% do capital social) , a partir de 5/3/2010. </i></p><p><i>Foi apresentada a NF 208 (peça 3, p. 18; peça 6, p. 50) , de 10/3/2009.</i></p><p><i>Posteriormente, foi substituída pela NF 65, de 19/3/2013, no valor de R$ 26.500,00 (peça 7, p. 41) .</i></p></td>\t<td><p><i>26.500,00, pago em 10/3/2009 (peça 2, p. 30 - cheque 0850023) </i></p></td>\t<td><p><i>- contratação da empresa do Sr. Kennedy Donald de Carvalho, presidente da Fundação Athletic Center (peça 1, p. 8, subitem 1.7, alínea e; peça 3, p. 53; peça 4, p. 1-2) , entidade convenente, cuja atividade principal é \"outras atividades esportivas\", para o fornecimento de alimentação, com ofensa ao princípio da moralidade e da pessoalidade, na forma do art. 37, caput, da CF/88, c/c a alínea \"b\", inciso I, da cláusula segunda, do Termo de Compromisso SLIE 0700706-01, e o art. 19, da Portaria ME 166, de 22/8/2008.</i></p><p><i>- não demonstração da economicidade da contratação, na forma do art. 37, caput, da CF/88, c/c a alínea \"b\", inciso I, da cláusula segunda, do Termo de Compromisso SLIE 0700706-01, e o art. 19, da Portaria ME 166, de 22/8/2008.</i></p><p><i>- pagamento antecipado em 10/3/2009 (peça 2, p. 30) , antes da realização do evento, ocorrido entre 19 e 25 de julho de 2009, para empresa de propriedade majoritária da Sra. Neuza Garcia de Carvalho ME, mãe do Sr. Kennedy Donald de Carvalho, presidente da Fundação Athletic Center, entidade convenente, com ofensa ao princípio da moralidade e da pessoalidade, na forma do art. 37, caput, da CF/88, c/c a alínea \"b\" e \"n\", inciso I, da cláusula segunda, do Termo de Compromisso SLIE 0700706-01, e o art. 19, 22, III e IV, e 23, da Portaria ME 166, de 22/8/2008.</i></p><p><i>- pagamento irregular, mediante a utilização de documento fiscal vencido (NF 208, no valor de R$ 26.500,00, de 10/3/2009, mas com prazo limite para emissão até 3/2/2008) e sem descrever as características do serviço pago, em desacordo com a alínea \"b\", \"c\" e \"n\", inciso I, da cláusula segunda, do Termo de Compromisso SLIE 0700706-01, e o art. 19, da Portaria ME 166, de 22/8/2008.</i></p><p><i>- utilização de documento fiscal (NF 65, de 19/3/2013, no valor de       R$ 26.500,00) , emitido fora da vigência do ajuste, não observando alínea \"l\", inciso I, da cláusula segunda, do Termo de Compromisso SLIE 0700706-01.</i></p></td></tr><tr>\t<td><p><i>Serviço de hospedagem, junto ao Hotel Douglas Blasi & Filhas Ltda. (peça 3, p. 12) , nos dias 18 a 21/3/2009, e Presidente Hotel Ltda., nos dias 12/2/2009 e de 28 a 30/3/2009. </i></p><p><i>O primeiro hotel emitiu a NF 0009 (R$ 7.000,00 - peça 6, p. 49) , de 10/3/2009, enquanto que o segundo emitiu as NFs 15782 (R$ 7.000,00 - peça 3, p. 13; peça 6, p. 48) e 15892 (R$ 7.000,00 - peça 3, p. 14; peça 6, p. 47) , datadas de 5/3/3009 e 15/4/2009. </i></p><p><i>Foi apresentada a NF 014374, sem data, no valor de R$ 26.700,00 (peça 6, p. 46) , emitida por Excelsior Hotel Ltda.</i></p></td>\t<td><p><i>22.400,00, pagos em 5/3/2009 (R$ 7.000,00) e 15/4/2009 -                 R$ 7.000,00 e R$ 8.400,00 (peça 2, p. 30 e 32 - - cheque 0850022, 0850025 e 0850026) </i></p></td>\t<td><p><i>- não demonstração da economicidade da contratação, na forma do art. 37, caput, da CF/88, c/c a alínea \"b\", inciso I, da cláusula segunda, do Termo de Compromisso SLIE 0700706-01, e o art. 19, da Portaria ME 166, de 22/8/2008.</i></p><p><i>- pagamento irregular e antecipado (peça 2,  p. 51-52) , em 5/3/2009 e 15/4/2009, com ofensa ao princípio da moralidade, considerando que o documento fiscal aponta a hospedagem em período anterior ao evento, entre fevereiro e março de 2009, enquanto o evento foi realizado entre 19 e 25/7/2009 (peça 2, p. 37) , além de não discriminar os seus beneficiários, em desacordo com as alíneas \"a\", \"b\", \"c\" e \"n\", inciso I, da cláusula segunda, do Termo de Compromisso SLIE 0700706-01, e o art. 19, 22, III, e 23 da Portaria ME 166, de 22/8/2008.</i></p><p><i>- utilização de documento incompatível com o pagamento realizado, considerando que o valor é superior ao pagamento realizado, e sem descrever as características do serviço prestado (NF 014374, sem data, no valor de R$ 26.700,00 (peça 6, p. 46) , emitida por Excelsior Hotel Ltda.) , em desacordo com as alíneas \"a\", \"b\", \"c\" e \"n\", inciso I, da cláusula segunda, do Termo de Compromisso SLIE 0700706-01, e o art. 19, 22, III, e 23 da Portaria ME 166, de 22/8/2008.</i></p></td></tr><tr>\t<td><p><i>Inscrição no evento, junto a empresa do presidente da Fundação - a Athletic Center Turismo Esportivo Ltda., de propriedade majoritária de Neuza Garcia de Carvalho (91% do capital social) , no período de 17/7/2007 a 5/3/2010, alterada para Kennedy Donald de Carvalho (91% do capital social) , a partir de 5/3/2010. </i></p><p><i>Foi apresentada a NF 018 (peça 3, p. 17) , de 10/2/2009, no valor de R$ 18.000,00.</i></p><p><i>Foi apresentada também a             NF 000026 (peça 6, p. 36) , de 20/1/2010, no valor de                     R$ 24.000,00, portanto fora do prazo de vigência do ajuste.</i></p></td>\t<td><p><i>18.000,00, pago em 11/2/2009 (peça 2, p. 29 - cheque 0850021) </i></p></td>\t<td><p><i>- pagamento antecipado e irregular, considerando que as inscrições foram pagas em fevereiro de 2009 (peça 2, p. 29) , não obstante o fato de que as notas fiscais e o pagamento estão datados de 10/2/2009, e ainda que as isenções das inscrições ocorreram em 17/6/2009 (peça 1, p. 8, subitem 1.7, alínea \"b\" e \"c\") , cujo pagamento foi feito em favor da empresa Athletic Center Turismo Esportivo Ltda., que pertence ao presidente da entidade convenente, com ofensa ao princípio da moralidade e da pessoalidade, na forma do art. 37, caput, da CF/88, c/c o art. 9, III e § 3º, da Lei 8.666, de 21/6/1993, a alínea \"b\", \"l\" e \"n\", inciso I, da cláusula segunda, do Termo de Compromisso SLIE 0700706-01, e o art. 19, 22, III, e 23, da Portaria ME 166, de 22/8/2008.</i></p><p><i>- pagamento antieconômico, considerando que os recursos estavam disponíveis desde 22/12/2008 (peça 1, p. 46) , as inscrições foram abertas em fevereiro de 2009 (peça 2, p. 29) , no valor inicial de              R$ 600,00 (peça 2, p. 7, subitem 1.7) , no entanto o pagamento feito referiu-se a 20 equipes beneficiadas, portanto ao preço de R$ 900,00 (peça 1, p. 8, subitem 1.7, alínea h) . O projeto autorizado previu o valor individual de R$ 660,00, para cada isenção de inscrição (peça 1, p. 37, subitem 5.5) . </i></p><p><i>- desvio de objeto na destinação das isenções, considerando que as mesmas se destinavam às equipes carentes de outros estados, no entanto foram destinadas às equipes locais e de municípios próximos.</i></p><p><i>- indícios de fraude na concessão das isenções, considerando que as equipes da Prefeitura Municipal de Bandeira do Sul (peça 2, p. 41) - tel.35-3742-1300, e da ADC Alcoa Poços (peça 2, p. 42) - tel. 35-3713-1503 negaram terem recebido qualquer isenção (peça 1, p. 8, subitem 1.7, alínea i) .</i></p></td></tr><tr>\t<td><p><i>Despesas com cerimônia pagas à empresa do presidente da Fundação - a Athletic Center Turismo Esportivo Ltda., de propriedade majoritária de Neuza Garcia de Carvalho (91% do capital social) , no período de 17/7/2007 a 5/3/2010, alterada para Kennedy Donald de Carvalho (91% do capital social) , a partir de 5/3/2010. Foi apresentada a NF 020 (peça 3, p. 16) , datada de 30/4/2009, no valor de R$ 21.844,78, posteriormente substituída pela NF 027, datada de 2/2/2010, no valor de                         R$ 11.800,00, que foi substituída pela NF 64 (peça 6, p. 33; peça 7, p. 40) , de 19/3/2013, no valor de R$ 11.800,00. </i></p></td>\t<td><p><i>21.844,78, pago em 30/4/2009 (peça 2, p. 32 - cheque 0850027) </i></p></td>\t<td><p><i>- pagamento irregular, mediante a utilização da NF 020, no valor de R$ 21.844,78, de 30/4/2009, sem descrever as características do serviço pago, em desacordo com a alínea \"b\", \"c\" e \"n\", inciso I, da cláusula segunda, do Termo de Compromisso SLIE 0700706-01, e o art. 19, da Portaria ME 166, de 22/8/2008. </i></p><p><i>- pagamento irregular, mediante a utilização de documento fiscal vencido (NF 027, no valor de R$ 11.800,00, de 2/2/2010, mas com prazo limite para emissão até 23/1/2010) , sem descrever as características do serviço pago e com emissão posterior ao prazo de vigência do ajuste, em desacordo com a alínea \"b\", \"c\", \"l\" e \"n\", inciso I, da cláusula segunda, do Termo de Compromisso SLIE 0700706-01, e o art. 19, da Portaria ME 166, de 22/8/2008.</i></p></td></tr><tr>\t<td></td>\t<td><p>201.294,78</p></td>\t<td></td></tr></tbody></table><p><i>Diante dessas irregularidades, foram citados (peça 13, p. 11-18, peça 14) o Sr. Kennedy Donaldo de Carvalho e a Fundação Athletic Center por não comprovarem a boa e regular aplicação de parte dos recursos transferidos, referente às despesas no valor de R$ 201.294,78, em razão da execução financeira irregular dos recursos que impedem a formação de juízo quanto à regular execução físico-financeira do objeto do Termo de Compromisso SLIE 0700706-01, e também da não realização da III Copa Internacional de Futebol, sem que o Ministério do Esporte fosse previamente comunicado, para que ocorresse a devida alteração no plano de trabalho ajustado. Foram citados ainda pelos seus respectivos débitos em solidariedade a Athletic Center Turismo Esportivo Ltda. e o NKP Teart Maison Buffet Ltda., nos termos da proposta de encaminhamento da instrução inicial (peça 13, p. 11-18) .</i></p><p><i>Após envio dos ofícios de citação (peças 15-18) , os responsáveis responderam da seguinte forma: resposta ao Ofício 1439/2016-TCU/Secex-MG (peça 16) , destinado à Fundação Athletic Center e resposta ao Ofício 1440/2016-TCU/Secex-MG (peça 17) , destinado ao Sr. Kennedy Donaldo de Carvalho, nas peças 24 a 26; resposta ao Ofício 1438/2016-TCU/Secex-MG (peça 15) , destinado à Athletic Center Turismo Esportivo Ltda., na peça 28; e, resposta ao Ofício 1441/2016-TCU/Secex-MG (peça 18) , destinado ao NKP Teart Maison Buffet Ltda., na peça 30. Tais razões de justificativas serão analisadas a seguir.</i></p><p><b><i>EXAME TÉCNICO</i></b></p><p><b><i>Resposta do Sr. Kennedy Donald de Carvalho</i></b></p><p><i>Em resposta ao Ofício 1440/2016-TCU/Secex-MG (peça 17) , o Sr. Kennedy Donaldo de Carvalho apresentou suas razões de justificativas à peça 24, p. 1-20. Para cada item do ofício de citação, referente às condutas imputadas, será apresentada a resposta do responsável e a análise de suas justificativas e se serão suficientes ou não para afastar os indícios de irregularidade que motivaram sua citação.</i></p><p><i>Conduta do item a) do ofício de citação: contratar a empresa NKP Teart Maison Buffet Ltda. - ME, de propriedade da mãe do Sr. Kennedy Donald de Carvalho, presidente da Fundação Athletic Center, entidade convenente, com ofensa ao princípio da moralidade e da pessoalidade, em desacordo com o art. 37, caput, da CF/88, c/c a alínea \"b\", inciso I, da cláusula segunda, do Termo de Compromisso SLIE 0700706-01, e o art. 19, da Portaria ME 166, de 22/8/2008.</i></p><p><i>Justificativa do responsável: o justificante alega que que não haveria na lei qualquer censura quanto à contratação envolvendo grau de parentesco, sendo que os acórdãos do TCU indicados na auditoria da CGU não subsidiariam esse entendimento. Adicionalmente, alega que o Teart Maison Buffet, a par de ter como representante legal a progenitora do representante da fundação, possui o maior salão de eventos e buffet da cidade, com mais de vinte anos nesse ramo de atividades, tratando de ser a única empresa em condições de prestar este serviço para 1.000 atletas durante 7 dias de evento, por conta de sua estrutura e equipamentos. Para subsidiar essa afirmação, o justificante anexa declaração do Secretário Municipal de Esportes e Lazer de Poços de Caldas, datada de 25/3/2015 (peça 24, p. 42) , em que a autoridade afirma que o Teart Maison Buffet seria o \"único espaço na cidade na época com capacidade para atender esta quantidade de atletas\". </i></p><p><i>Alega ainda que, ao se buscar a estabelecer a relação de parentesco como causa de impedimento, estar-se-ia ampliando o rol de impedimentos previsto no art. 9º da Lei 8.666/1993, o que é vedado pelo ordenamento jurídico brasileiro face o princípio da legalidade e de consequência ao poder vinculado a que a Administração Pública se subscreve. </i></p><p><i>Para subsidiar esse entendimento, o justificante apresenta dois julgados. O primeiro é a Decisão TCU 603/1997, de relatoria do Ministro Humberto Guimarães Souto, onde se destaca que não há impedimento à participação de cooperativa em licitação pelo fato de que a regra do art. 9º da Lei 8.666/1993 deve ser interpretada restritivamente, com rol taxativo. O segundo é o Acórdão do Tribunal Regional Federal da 1ª Região (TRF-1) REO 17514 DF 90.01.17514-7, de 22/8/2001, onde se afastou o impedimento de uma das pessoas jurídicas participar de uma licitação a vista do parentesco existente entre os sócios dela e os sócios de outra pessoa jurídica também participante da licitação, por ausente qualquer prenúncio de fraude e que o Decreto-Lei 2.300/1986 (vigente à época da licitação) não vedava a participação de licitantes com grau de parentesco em uma mesma licitação.</i></p><p><i>Análise das justificativas: o impedimento da presença do parentesco no procedimento licitatório, quer seja simplificado como no âmbito dos convênios ou não, entre um participante e algum membro da entidade promotora do certame se refere à impossibilidade dos parentes de participar do certame em condições de igualdade com todos os demais, já que aqueles podem facilmente ter acesso a informações privilegiadas e seus concorrentes. Tal situação fere os princípios da isonomia, da moralidade e da impessoalidade, previsto na Constituição Federal e no art. 3º da Lei 8.666/1993. Do art. 9º da Lei 8.666/1993 tem-se:</i></p><p><i>Art. 9o Não poderá participar, direta ou indiretamente, da licitação ou da execução de obra ou serviço e do fornecimento de bens a eles necessários:</i></p><p><i>I - o autor do projeto, básico ou executivo, pessoa física ou jurídica;</i></p><p><i>II - empresa, isoladamente ou em consórcio, responsável pela elaboração do projeto básico ou executivo ou da qual o autor do projeto seja dirigente, gerente, acionista ou detentor de mais de 5% (cinco por cento)  do capital com direito a voto ou controlador, responsável técnico ou subcontratado;</i></p><p><i>III - servidor ou dirigente de órgão ou entidade contratante ou responsável pela licitação. (...) </i></p><p><i>§ 3º  Considera-se participação indireta, para fins do disposto neste artigo, a existência de qualquer vínculo de natureza técnica, comercial, econômica, financeira ou trabalhista entre o autor do projeto, pessoa física ou jurídica, e o licitante ou responsável pelos serviços, fornecimentos e obras, incluindo-se os fornecimentos de bens e serviços a estes necessários.</i></p><p><i>Como se observa, não há, neste normativo, previsão expressa de impedimento de participante com grau de parentesco com membro da entidade promotora de um procedimento licitatório. De fato, isso abre a discussão de que, ao se estabelecer essa proibição, estar-se-ia ampliando o rol do referido artigo, que, segundo essa hermenêutica, deve ser interpretado restritivamente com base no princípio da legalidade. Outros princípios podem ser levantados para subsidiar esse entendimento, como: (i) o princípio constitucional da livre iniciativa, já que impedir certas pessoas de participar de procedimento ao qual é assegurada legalmente ampla concorrência em condições iguais resulta em limitar o direito à livre iniciativa ao trabalho; (ii) princípio da economicidade, uma vez que impedir a participação de parentes pode resultar na Administração escolher a proposta que não é a mais vantajosa; e (iii) princípio da dignidade da pessoa humana, uma vez que estar-se-ia estabelecendo uma simples presunção de má-fé do participante parente. Doutrinadores como Uadi Bulos [footnoteRef:2] partilham desse entendimento nesses termos. </i> [2:  BULOS, Uadi Lammêgo. Licitação em caso de parentesco. Jus Navigandi, Teresina, ano 13, n. 1855, 30 jul 2008. Disponível em: http://jus.com.br/artigos/11555. Acesso em: 13 mar 2017.] </p><p><i>No entanto, essa não é a interpretação adotada pelo TCU, por boa parte da doutrina e por jurisprudência selecionada. Nesse sentido, o Procurador Lucas Furtado [footnoteRef:3] entende que \"não obstante a lei descreva situações que importam em violação da moralidade administrativa, não se deve restringir a moralidade à legalidade. Isto é, qualquer outra situação, ainda que não descrita em lei, mas que importe em violação do dever de probidade imposto aos servidores públicos deve ser rejeitada por ser incompatível com o ordenamento jurídico\".</i> [3:  FURTADO, Lucas Rocha. Curso de Direito Administrativo. Belo Horizonte: Fórum, 2007, p. 40] </p><p><i>Marçal Justen Filho[footnoteRef:4] entende que o rol do art. 9° da Lei 8.666/1993 é exemplificativo:</i> [4:  JUSTEN FILHO, Marçal. Comentários à lei de licitações e contratos administrativos. 13. ed. São Paulo: 2009.] </p><p><i>Não podem participar da licitação, ainda que tal não seja explicitamente indicado no ato convocatório, aqueles que, por sua situação subjetiva, estejam em condições de frustrar o cunho competitivo do certame. Estão abrangidas as hipóteses do art. 9º, da Lei 8.666/93, mas não apenas elas. Todo aquele que, por alguma via, tiver acesso a informações privilegiadas não poderá participar do certame, ainda quando não se vincule formalmente à Administração.</i></p><p><i>Aplica-se o princípio da moralidade, sem viabilidade de determinações precisas, rigorosas e exaustivas. Até é possível o ato convocatório conter cláusula genérica, mas a ausência de explícita previsão não será obstáculo à incidência de vedações derivadas dos princípios jurídicos fundamentais. (grifos acrescidos) </i></p><p><i>Para Justen Filho, se a restrição for necessária para atender ao interesse coletivo, nenhuma irregularidade existirá em sua previsão, sendo assim, se a vedação à participação de licitante parente do gestor irá atender ao interesse da moralidade pública, isonomia entre os licitantes e impessoalidade na escolha do vencedor do certame, será perfeitamente admissível. A preocupação do doutrinador funda-se no fato de que a potencialidade do dano advinda dessa relação pessoal entre os envolvidos na licitação seria suficiente para o afastamento preventivo do licitante parental, a fim de garantir a competitividade e evitar benefícios indevidos. Esse entendimento, inclusive, tem amparo no Art. 44, § 1º, da Lei 8.666/1993. </i></p><p><i>No TCU esse tema é objeto de diversos acórdãos. No voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/607/2011/Plenário\" target=\"_blank\">Acórdão 607/2011-TCU-Plenário</a>, o Ministro-Relator André Carvalho afirma que \"mesmo que a Lei nº 8.666, de 1993 não possua dispositivo vedando expressamente a participação de parentes em licitações em que o servidor público atue na condição de autoridade responsável pela homologação do certame, vê-se que foi essa a intenção axiológica do legislador ao estabelecer o art. 9º dessa Lei, em especial nos §§ 3º e 4º, vedando a prática de conflito de interesse nas licitações públicas\".</i></p><p><i>Discorrendo sobre participação de licitante com grau de parentesco com agente público, tem-se do relatório que acompanha o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1160/2008/Plenário\" target=\"_blank\">Acórdão 1160/2008-TCU-Plenário</a>:</i></p><p><i>9.3 A Lei n.º 8.666/93, em seu art. 3º, traz alguns princípios a serem observados no processamento licitatório, dentre eles os da moralidade, da igualdade e da impessoalidade. Neste sentido é o art. 9º da mesma Lei n.º 8.666/93, que proíbe a participação, direta ou indireta, do autor do projeto básico na licitação, na execução de obra ou serviço ou no fornecimento de bens, quando aquele tiver qualquer vínculo de natureza técnica, comercial, trabalhista, econômico ou financeiro com membros da comissão de licitação.</i></p><p><i>9.4 Seguindo o raciocínio, a interpretação do art. 9º está associada ao que reza o art. 3º, ou seja, deve ser no sentido de dar maior alcance à norma e, consequentemente, à moralidade e à impessoalidade, de forma a que as proibições apontadas naquele dispositivo sejam tidas como exemplificativas (no art. 9º da Lei n.º 8.666/93) , alcançando inclusive aqueles licitantes que tenham qualquer vínculo com os membros da comissão de licitação, proibindo-os de participar do certame ou então que estes (membros da comissão) declarem-se impedidos de compor a referida comissão, por ser necessário à própria ética e imparcialidade exigidas no julgamento objetivo cobrado no artigo 3º da norma licitatória.</i></p><p><i>9.5 Dessa forma, não assiste razão às justificativas apresentadas pelos responsáveis, independentemente de o preço estar em conformidade com a planilha de preços do Projeto aprovado pela Caixa (...) e de a obra se desenvolver dentro dos padrões fixados (...) , pois os objetivos de atender ao princípio da isonomia e de selecionar a proposta mais vantajosa para a Administração já foram prejudicados.'</i></p><p><i>Acerca da argumentação de que o buffet da progenitora do gestor da entidade convenente seria o único de Poços de Caldas apto a realizar o evento, tal afirmação não foi comprovada nos autos, sendo que declaração do Secretário de Esportes do município não constitui evidência suficiente nesse sentido. Tal situação ainda não se enquadra em nenhuma das hipóteses de dispensa ou inexigibilidade de licitação dos arts. 24 e 25 da Lei 8.666/1993, normas que apesar de não serem plenamente aplicáveis, fazem analogia ao caso concreto. Além disso, o convenente apresentou cotação de preços para o serviço em questão com outros dois fornecedores (peça 24, p. 39-40) . Ora, se o buffet da progenitora do gestor da entidade convenente era o único da cidade apto a realizar o serviço, porque outros prestadores de serviço apresentaram cotação? O fato é que serviço de buffet não tem nada de especializado, podendo muito bem ser fornecido por diversos fornecedores no mercado.</i></p><p><i>Dado o exposto, portanto, não assiste razão ao justificante, de modo que a contratação de progenitora do gestor da fundação convenente é contrária ao ordenamento jurídico, ademais foi vedada especificamente na alínea \"b\", inciso I, da cláusula segunda, do Termo de Compromisso SLIE 0700706-01, c/c o art. 19, da Portaria ME 166, de 22/8/2008.</i></p><p><i>Conduta do item b) do ofício de citação: não demonstrar a economicidade das contratações realizadas, junto a NKP Teart Maison Buffet Ltda. - ME, Athletic Center Turismo Esportivo Ltda., Hotel Douglas Blasi & Filhas Ltda. e ao Presidente Hotel Ltda., em desacordo com o art. 37, caput, da CF/88, c/c a alínea \"b\", inciso I, da cláusula segunda, do Termo de Compromisso SLIE 0700706-01, e o art. 19, da Portaria ME 166, de 22/8/2008.</i></p><p><i>  Justificativa do responsável: o justificante alega que até o momento da prestação de contas não existia previsão normativa orientando que deveria ser feita cotação prévia de preços em múltiplos fornecedores, uma vez que o art. 9º do Decreto 6.180/2007, que regulamenta a Lei de Incentivos ao Esporte (Lei 11.438/2006) , apenas exigia a comprovação de que os preços orçados sejam compatíveis com o mercado ou enquadrados nos parâmetros estabelecidos pelo Ministério dos Esportes. Alega ainda que, mesmo que houvesse essa previsão, seria responsabilidade do Ministério dos Esportes ao analisar o projeto exigir a apresentação dessas cotações ou indeferi-lo. Todavia, em relação às despesas do buffet de alimentação, foram apresentados três orçamentos (peça 24, pp. 36, 39-40) : junto ao NKP Teart Maison Buffet Ltda. (R$ 9,00 por refeição, opção contratada) , Cantina Bom Apetite (R$ 12,80 por refeição) e Restaurante Sabor Mineiro (R$ 11,50 por refeição) .</i></p><p><i>  Análise das justificativas: ao contrário do que afirma o responsável, o art. 19 da Portaria ME 166/2008, que regulamenta o acompanhamento e monitoramento das prestações de contas no âmbito dos projetos do Ministério dos Esportes, já era vigente à época da assinatura do termo de compromisso e prevê expressamente que \"para a aquisição de bens e contratação de serviços com recursos incentivados, a entidade de natureza privada sem fins lucrativos realizará cotação prévia de preços, observados os princípios da impessoalidade, moralidade e economicidade, mediante pesquisa de preços no mercado, comprovada por, no mínimo, três orçamentos, que deverão ser juntados em todas as prestações de contas\". Essa norma, ainda, nada mais do que regulamenta internamente no Ministério o art. 9º do Decreto 6.180/2007, em nada contradizendo esse último. </i></p><p><i>Não cabe ainda a alegação de que era responsabilidade do Ministério dos Esportes a verificação desses orçamentos na época da aprovação do projeto, uma vez que a apresentação de, no mínimo, três cotações devem ser juntadas nas prestações de contas durante a execução do mesmo. Na etapa de aprovação prévia, o ME à época apenas avaliava os parâmetros do orçamento apresentado com os preços de mercado junto às suas bases.</i></p><p><i>Em relação ao serviço de alimentação, o convenente cumpriu a exigência das três cotações antes da contratação junto ao NKP Teart Maison Buffet Ltda., ainda que essa contratação fora contrária aos princípios da impessoalidade e moralidade, conforme visto no item anterior. Porém, isso não foi realizado previamente à contratação da Athletic Center Turismo Esportivo Ltda., Hotel Douglas Blasi & Filhas Ltda. e ao Presidente Hotel Ltda., permanecendo a irregularidade nesses casos. Dado o exposto, rejeitam-se as justificativas apresentadas. </i></p><p><i>Conduta do item c) do ofício de citação: pagar antecipadamente à NKP Teart Maison Buffet Ltda. - ME, em 21/1/2009, antes da realização do evento, ocorrido entre 19 e 25 de julho de 2009, e diretamente na conta pessoal da Sra. Neuza Garcia de Carvalho, que sequer é sócia majoritária dessa empresa e ainda é mãe do Sr. Kennedy Donald de Carvalho, presidente da Fundação Athletic Center, entidade convenente, com ofensa ao princípio da moralidade e da pessoalidade, na forma do art. 37, caput, da CF/88, c/c a alínea \"b\" e \"n\", inciso I, da cláusula segunda, do Termo de Compromisso SLIE 0700706-01, e o arts. 19, 22, III e IV, e 23, da Portaria ME 166, de 22/8/2008.</i></p><p><i>Justificativa do responsável: o responsável anexa declaração de representante do Buffet Tôrres (peça 24, p. 38) , afirmando que é praxe dos buffets de todo o país o pagamento antecipado para reserva de datas e confirmação da proposta. Alega ainda que as empresas que fornecem alimentação estão à mercê da sazonalidade de mercado, normalmente por questões climáticas que afetam os preços praticados, com oscilações de mais de 50% frequentemente verificados. Tais empresas, portanto, necessitariam de garantias, na forma de pagamentos antecipados, para poderem manter os preços ofertados. O justificante alega ainda que nada teria sido feito fora da lei e a previsão de pagamento antecipado está previsto no contrato junto ao NKP Teart Maison Buffet (peça 24, p. 36) .</i></p><p><i>O justificante ainda anexa jurisprudência na forma de resposta à Consulta 788.114 (peça 24, p. 13-17) , do Tribunal de Contas do Estado de Minas Gerais (TCMG) , acerca da legalidade do pagamento antecipado na execução dos contratos administrativos. </i></p><p><i>Análise das justificativas: o justificante não rebateu na sua defesa o pagamento do serviço diretamente na conta pessoal de sua progenitora, que sequer é sócia majoritária do NKP Teart Maison Buffet Ltda. Tal conduta é flagrante ofensa aos princípios da moralidade e impessoalidade, bem como as exigências contábeis da prestação de contas previstas no art. 22, incisos III e IV da Portaria ME 166/2008. </i></p><p><i>Quanto ao pagamento antecipado, ao contrário do que afirma o responsável, o art. 11 da Portaria ME 166/2008 proíbe expressamente a prática, sob pena de responsabilização do proponente pelo montante pago indevidamente. Proíbe-se o pagamento antecipado como forma de garantia ao erário, de forma a resguardá-lo do inadimplemento das obrigações. No caso concreto, há o agravante de que o valor pago antecipadamente foi calculado sem saber ao certo a quantidade de beneficiários com os serviços de hospedagem e alimentação, conforme já destacado no relatório do ME (peça 2, p. 7-9) . As oscilações nos preços dos alimentos mencionados pelo justificante fazem parte do risco do negócio, e já devem ser incorporadas nas propostas de preços dos fornecedores, nada em se relacionando com a prática indevida de pagamentos antecipados. </i></p><p><i>Acerca da jurisprudência do TCMG apresentada, cabe destacar que aquela Consulta é clara em sua decisão de que antecipação de pagamento em contratos administrativos só é possível satisfazendo-se os seguintes requisitos: (i) a antecipação deve ser parcial, nunca total (ii) é necessário a comprovação da economia para o erário, (iii) é indispensável a previsão no ato convocatório e no instrumento contratual, (iv) deve-se prever multa no contrato por descumprimento do avençado. </i></p><p><i>A jurisprudência do TCU também segue esse entendimento. Conforme o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4143/2016/Primeira Câmara\" target=\"_blank\">Acórdão 4143/2016-TCU-Primeira Câmara</a>, são requisitos para a realização de pagamentos antecipados: (i) previsão no ato convocatório; (ii) existência, no processo licitatório, de estudo fundamentado comprovando a real necessidade e economicidade da medida; e (iii) estabelecimento de garantias específicas e suficientes que resguardem a Administração dos riscos inerentes à operação. Conforme o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1160/2016/Plenário\" target=\"_blank\">Acórdão 1160/2016-TCU-Plenário</a>, a antecipação de pagamento em contratos administrativos somente deve ser admitida em situações excepcionais, devidamente justificadas pelo interesse público e observadas as devidas cautelas e garantias, sob pena de aplicação de multa aos gestores se não atendidas essas condições. Esse entendimento também é acompanhado nos Acórdãos 1.565/2015, 334/2015, 158/2015, 534/2014, 3.614/2013, todos do Plenário.</i></p><p><i>Nenhum desses requisitos foram satisfeitos no caso concreto. Conforme já visto, o art. 11 da Portaria ME 166/2008 proíbe expressamente o pagamento antecipado no âmbito dos convênios junto ao Ministério. Além disso, apesar de previsto no contrato junto ao NKP Teart Maison Buffet Ltda., não se observa no mesmo as garantias pelo eventual inadimplemento das obrigações por parte da contratada, seja na forma de multas ou outras sanções. Não foram apresentados, ainda, nenhum estudo fundamentado que comprovasse a real necessidade e economicidade da medida. De maneira agravante, o valor pago antecipadamente foi calculado sem saber ao certo a quantidade de participantes que seriam efetivamente beneficiados. </i></p><p><i>O fato é que o pagamento antecipado em contratos administrativos é medida excepcional, nunca devendo ser a regra ou justificável por uma suposta \"praxe\" de mercado. Dado o exposto, rejeitam-se as justificadas apresentadas.</i></p><p><i> Conduta do item d) do ofício de citação: realizar pagamentos irregulares à empresa Neuza Garcia de Carvalho ME, considerando o seguinte: d.1) utilização de documento fiscal sem descrever as características do serviço realizado e pago, em desacordo com a alínea \"b\", \"c\" e \"n\", inciso I, da cláusula segunda, do Termo de Compromisso SLIE 0700706-01, e o art. 19, da Portaria ME 166, de 22/8/2008; d.2) receber e utilizar documento fiscal irregular (NF 419) , de 3/8/2009, cuja data é posterior ao protocolo do documento que apresentou a prestação de contas final, de 29/7/2009, onde foi juntado aquele documento; e, d.3) utilizar documento fiscal vencido (NF 636, no valor de R$ 9.993,04, de 3/8/2009, mas com prazo limite para emissão até 25/6/2009) , não observando as alíneas \"b\", \"c\" e \"n\", inciso I, da cláusula segunda, do Termo de Compromisso SLIE 0700706-01, e o art. 19, da Portaria ME 166, de 22/8/2008.</i></p><p><i>Justificativa do responsável: o justificante alega que inicialmente a Fundação havia apresentado equivocadamente documentos fiscais alusivos à locação de espaço referente a outro evento, mas que as notas fiscais foram substituídas posteriormente na prestação de contas. Alega que haveria que se ponderar que o erro na apresentação de documento alusivo a outro evento não havia trazido qualquer prejuízo na prestação de contas já que na primeira oportunidade que teve para se manifestar a Fundação havia esclarecido o equívoco e apresentou documentos necessários para tal comprovação.</i></p><p><i>Além disso, afirma que foi enviado uma peça de defesa para a CGU que foi extraviada na análise da prestação de contas naquele órgão, e que, nesse documento, a questão da sobreposição das notas fiscais e notas explicativas de seus prazos de validade estariam devidamente esclarecidas. Tal peça extraviada foi anexada à peça 25, p. 12-31. Anexa a essa documentação, constam notas fiscais emitidas pela Neuza Garcia de Carvalho ME (peça 26, pp. 26-33, 35) e relatório de execução físico financeira \"retificador\" datado de 7/3/2015 (peça 26, p. 25) .</i></p><p><i>Análise das justificativas: As notas fiscais que supostamente haviam extraviado são as mesmas já apresentadas anteriormente e já analisadas pelo ME, CGU e na instrução inicial do TCU nas etapas antecedentes desta TCE. A justificativa apresentada não elide as irregularidades detectadas.  Conforme já visto na tabela 1 no histórico desta instrução, foram emitidas notas fiscais, pela empresa Neuza Garcia de Carvalho ME, referentes a serviços não-previstos no termo de compromisso (locação de salão) , que foram substituídas por: notas emitidas fora da vigência do termo de compromisso (após 28/12/2009) , notas irregulares, emitidas fora de validade, posteriores à prestação de contas final e que somadas são inferiores aos valores que foram transferidos, em descumprimento às alíneas \"b\", \"c\", \"l\" e \"n\", inciso I, da cláusula segunda, do Termo de Compromisso SLIE 0700706-01, e o art. 19, da Portaria ME 166, de 22/8/2008. Dado o exposto, rejeitam-se as justificadas apresentadas.</i></p><p><i>Conduta do item e) do ofício de citação: não apresentar as notas fiscais correspondentes à integralidade do valor pago à NKP Teart Maison Buffet Ltda. - ME, que deveria ser de R$ 59.935,81, considerando que as NFs apresentadas foram as de número 656, 650 e 443, e NF-e 1 alcançam o montante de R$ 36.000,00, restando um valor em aberto de R$ 23.935,81, além do fato do primeiro e último documento fiscal citado está fora do período de vigência do ajuste.</i></p><p><i>Justificativa do responsável: o responsável não apresentou razões de justificativa para esse item.</i></p><p><i>Análise das justificativas: conforme exposto na tabela 1 desta instrução, as despesas a que se referem esse item se tratam de serviços não previstos no termo de compromisso assinado. Inicialmente a fundação apresentou notas fiscais referentes a serviços de locação de salão. Após o ME apontar as incongruências, o responsável anexou as notas supramencionadas em substituição às anteriores. No entanto, as novas notas alcançam um montante inferior ao efetivamente transferido, bem como duas delas terem sido emitidas após o término do período de vigência do ajuste, não podendo ser aceitas, conforme a alínea \"l\", inciso I, da cláusula segunda, do Termo de Compromisso SLIE 0700706-01. Dado o exposto, rejeitam-se as justificativas, mantendo-se a irregularidade. </i></p><p><i>Conduta do item f) do ofício de citação: contratar a empresa Athletic Center Turismo Esportivo Ltda., de propriedade do Sr. Kennedy Donald de Carvalho, presidente da Fundação Athletic Center (peça 1, p. 8, subitem 1.7, alínea e; peça 3, p. 53; peça 4, p. 1-2) , entidade convenente, cuja atividade principal é \"outras atividades esportivas\", para o fornecimento de alimentação, com ofensa ao princípio da moralidade e da pessoalidade, na forma do art. 37, caput, da CF/88, c/c a alínea \"b\", inciso I, da cláusula segunda, do Termo de Compromisso SLIE 0700706-01, e o art. 19, da Portaria ME 166, de 22/8/2008.</i></p><p><i>Justificativa do responsável: o justificante alega que que a empresa Athletic Center Turismo Esportivo Ltda. não tem como sócio o presidente da fundação convenente, mas as Sras. Neusa Garcia de Carvalho e Kenya Beatriz de Carvalho, conforme contrato social anexado (peça 24, p. 24-27) . Alega ainda que a empresa atende todo o trade do turismo, desde receptivo, eventos em geral (sociais, corporativos, esportivos) , fornecendo transporte, alimentação, etc.</i></p><p><i>Análise das justificativas: ao contrário do que afirma o justificante, conforme consta na base de dados da Receita Federal (peça 31) , a empresa Athletic Center Turismo Esportivo Ltda. tem, desde 5/3/2010, como sócio administrador majoritário (91% das cotas) o Sr. Kennedy Donald de Carvalho, presidente da fundação convenente, e sócia minoritária (9% das cotas) a Sra. Simone de Cássia Teixeira Carvalho. Entre a data de constituição da sociedade (17/7/2007) e aquela data constava como sócia administradora majoritária a Sra. Neuza Garcia de Carvalho (91% das cotas) , progenitora do presidente da entidade convenente, e como sócia minoritária a Sra. Kenya Beatriz de Carvalho (9% das cotas) , informação que consta do contrato social apresentado pelo justificante, documento da época da constituição da sociedade. Ou seja, o justificante omitiu em sua defesa a relevante informação de que é sócio majoritário da empresa há mais de sete anos. </i></p><p><i>No contrato social da empresa (peça 24, p. 25) , consta como objetivo da sociedade o de agência de viagem e turismo. A fundação convenente teria contratado a empresa na época para fornecimento de alimentação para os participantes do evento objeto do termo de compromisso, emitindo uma única nota fiscal genérica, sem discriminação detalhada dos serviços, e ainda emitida fora do período de vigência do ajuste no valor de R$ 26.500 (peça 7, p. 41) . Além dessas irregularidades na prestação de contas da despesa, contratar uma agência de turismo para fornecimento de alimentação exclusivamente se trata de um desvio de finalidade, sendo que a situação é ainda mais agravada por: (i) não ter sido apresentada cotação de preços com no mínimo três fornecedores, não se comprovando a economicidade da contratação e (ii) a empresa à época tinha como sócia majoritária a progenitora do presidente da fundação convenente e passou a ter no ano seguinte o próprio presidente da fundação como sócio majoritário. Tal situação é flagrante ofensa aos princípios da impessoalidade e moralidade. Dado o exposto, rejeitam-se as justificativas apresentadas. </i></p><p><i>Conduta do item g) do ofício de citação: pagar antecipadamente à Athletic Center Turismo Esportivo Ltda., em 10/3/2009, antes da realização do evento, ocorrido entre 19 e 25 de julho de 2009, para empresa de propriedade majoritária da Sra. Neuza Garcia de Carvalho ME, mãe do Sr. Kennedy Donald de Carvalho, presidente da Fundação Athletic Center, entidade convenente, com ofensa ao princípio da moralidade e da pessoalidade, na forma do art. 37, caput, da CF/88, c/c a alínea \"b\" e \"n\", inciso I, da cláusula segunda, do Termo de Compromisso SLIE 0700706-01, e o art. 19, 22, III e IV, e 23, da Portaria ME 166, de 22/8/2008.</i></p><p><i>Justificativa do responsável: o justificante faz as mesmas alegações constantes do item c) do ofício de citação, acerca da suposta legalidade da antecipação dos pagamentos e as alegações do item a) , acerca da possibilidade de contratação de parentes.</i></p><p><i>Análise das justificativas: Valem as mesmas observações e análises doutrinária e jurisprudencial já expostas no item a) e no item c) , supra. Pagamentos antecipados em contratos administrativos são medidas excepcionais, e foram expressamente vedadas no art. 11 da Portaria ME 166/2008, que regulamenta a prestação de contas do ajuste objeto desta TCE. A contratação de parentes no caso concreto é flagrante ofensa aos princípios da moralidade e impessoalidade, conforme já exposto. Com isso, rejeitam-se as justificativas.</i></p><p><i>Conduta do item h) do ofício de citação: pagar irregularmente à Athletic Center Turismo Esportivo Ltda., mediante a utilização de documento fiscal vencido (NF 208, no valor de R$ 26.500,00, de 10/3/2009, mas com prazo limite para emissão até 3/2/2008) e sem descrever as características do serviço pago, em desacordo com a alínea \"b\", \"c\" e \"n\", inciso I, da cláusula segunda, do Termo de Compromisso SLIE 0700706-01, e o art. 19, da Portaria ME 166, de 22/8/2008.</i></p><p><i>Justificativa do responsável: o justificante não responde especificamente acerca da apresentação irregular da NF 208 (peça 3, p. 18) , apenas reitera os argumentos genéricos já apresentados de que houve um erro na apresentação inicial das notas fiscais e a nota referente ao serviço em questão foi substituída.</i></p><p><i>Análise das justificativas: a NF 208 foi emitida sem discriminar detalhadamente os serviços (consta na nota apenas \"alimentação Brazil Cup\") e tinha prazo limite para emissão vencido. Posteriormente, o justificante apresentou a NF 65 em substituição a essa (peça 7, p. 41) , documento também eivado de irregularidades, conforme detalhado na conduta do item r) , infra. Dado o exposto, rejeitam-se as justificativas apresentadas.</i></p><p><i>Conduta do item i) do ofício de citação: realizar pagamento irregular e antecipado ao Hotel Douglas Blasi & Filhas Ltda. e ao Presidente Hotel Ltda., em 5/3/2009 e 15/4/2009, com ofensa ao princípio da moralidade, considerando que o documento fiscal aponta a hospedagem em período anterior ao evento, entre fevereiro e março de 2009, enquanto o evento foi realizado entre 19 e 25/7/2009, além de não discriminar os seus beneficiários, em desacordo com as alíneas \"a\", \"b\", \"c\" e \"n\", inciso I, da cláusula segunda, do Termo de Compromisso SLIE 0700706-01, e o art. 19, 22, III, e 23 da Portaria ME 166, de 22/8/2008.</i></p><p><i>Justificativa do responsável: o justificante anexa uma nota explicativa de natureza fiscal assinada pelo contador, em 23/3/2015 (peça 24, p. 41) , sem especificar quem seria o contratante desse profissional, em que este declara que a \"NF 015782, no valor de R$ 7.000,00, se refere à hospedagem e alimentação para as delegações (adultos e crianças) que participaram do torneio de futebol promovido pela Fundação Athletic Center, com entrada no dia 19/7/2009 e 26/7/2009. Para a garantia do valor praticado e disponibilidade do hotel, houve a exigência de pagamento antecipado\".</i></p><p><i>Apresenta ainda uma declaração emitida por um representante da \"Top Tour Viagens\" (peça 24, p. 44) , agência de turismo de Poços de Caldas, onde se afirma que \"em se tratando de grupos e por ser o evento em alta temporada, companhias aéreas e a rede hoteleira tem por praxe exigir pagamento total ou parcial antecipado. Agindo desta maneira, poderemos ofertar as melhores tarifas, principalmente em períodos de alta demanda\". Reitera o argumento de que o pagamento antecipado se fazia necessário para garantir a disponibilidade e o preço previsto na planilha orçamentaria aprovada pelo ME.</i></p><p><i>Análise das justificativas: O evento Brazil Cup foi supostamente realizado entre os dias 19/7/2009 e 25/7/2009, entretanto tanto o Hotel Blasi & Filhas Ltda. quanto o Presidente Hotel Ltda. emitiram comprovante fiscal de hospedagem que mencionam, respectivamente: entrada em 18/3/2009, saída em 21/3/2009, 50 pessoas (peça 6, p. 49) ; entrada e saída em 12/2/2009, sem discriminação do número de hóspedes (peça 6, p. 48) ; entrada em 28/3/2009, saída em 30/3/2009, 120 pessoas (peça 6, p. 47) .</i></p><p><i>A nota fiscal explicativa apresentada se refere apenas à segunda nota fiscal (NF 015782) , emitida pelo Presidente Hotel Ltda., sendo que o contador não esclareceu o número de hóspedes que foram beneficiados. As outras duas NF permanecem sem comprovação de que foram utilizadas no período do evento. Vale lembrar que, conforme já exposto na análise da conduta do item b) , supra, não foram comprovadas a economicidade de nenhuma destas contratações com o mínimo de três cotações exigidas.</i></p><p><i>Adicionalmente, para todas as notas apresentadas, vale a mesma análise doutrinária e jurisprudencial já exposta no item c) , supra, de que pagamentos antecipados em contratos administrativos são medidas excepcionais, não justificáveis por uma suposta \"praxe\" de mercado, além de que foram expressamente vedadas no art. 11 da Portaria ME 166/2008, que regulamenta a prestação de contas do ajuste objeto desta TCE, Dado o exposto, rejeitam-se as justificativas apresentadas.</i></p><p><i>Conduta do item j) do ofício de citação: realizar pagamento antecipado e irregular a Athletic Center Turismo Esportivo Ltda., considerando que as inscrições foram pagas em fevereiro de 2009 (peça 2, p. 29) , não obstante o fato de que as notas fiscais e o pagamento estão datados de 10/2/2009, e ainda que as isenções das inscrições ocorreram em 17/6/2009 (peça 1, p. 8, subitem 1.7, alínea \"b\" e \"c\") , cujo pagamento foi feito em favor da empresa Athletic Center Turismo Esportivo Ltda., que pertence ao presidente da entidade convenente, com ofensa ao princípio da moralidade e da pessoalidade, na forma do art. 37, caput, da CF/88, c/c o art. 9, III e § 3º, da Lei 8.666, de 21/6/1993, a alínea \"b\", \"l\" e \"n\", inciso I, da cláusula segunda, do Termo de Compromisso SLIE 0700706-01, e o art. 19, 22, III, e 23, da Portaria ME 166, de 22/8/2008.</i></p><p><i>Justificativa do responsável: o justificante reitera que a empresa Athletic Center Turismo Esportivo Ltda. não tem como sócio o presidente da fundação convenente e sim as Sras. Neusa Garcia de Carvalho e Kenya Beatriz de Carvalho, conforme contrato social anexado (peça 24, p. 24-27) .</i></p><p><i>Análise das justificativas: conforme já exposto e verificado na base de dados da Receita Federal (peça 31) , a empresa Athletic Center Turismo Esportivo Ltda. tem, desde 5/3/2010, como sócio administrador majoritário (91% das cotas) o Sr. Kennedy Donald de Carvalho, presidente da fundação convenente, e sócia minoritária (9% das cotas) a Sra. Simone de Cássia Teixeira Carvalho. Entre a data de constituição da sociedade (17/7/2007) e aquela data constava como sócia administradora majoritária a Sra. Neuza Garcia de Carvalho (91% das cotas) , progenitora do presidente da entidade convenente, e como sócia minoritária a Sra. Kenya Beatriz de Carvalho (9% das cotas) , informação que consta do contrato social apresentado pelo justificante, documento da época da constituição da sociedade.</i></p><p><i>Acerca dessas irregularidades, valem as mesmas observações e análises doutrinária e jurisprudencial já expostas no item a) e no item c) , supra. Pagamentos antecipados em contratos administrativos são medidas excepcionais, e foram expressamente vedadas no art. 11 da Portaria ME 166/2008, que regulamenta a prestação de contas do ajuste objeto desta TCE. A contratação de parentes no caso concreto é flagrante ofensa aos princípios da moralidade e impessoalidade, conforme já exposto. Com isso, rejeitam-se as justificativas.</i></p><p><i>Conduta do item k) do ofício de citação: realizar pagamento antieconômico a Athletic Center Turismo Esportivo Ltda., considerando que os recursos estavam disponíveis desde 22/12/2008, as inscrições foram abertas em fevereiro de 2009, no valor inicial de R$ 600,00, no entanto o pagamento feito referiu-se a 20 equipes beneficiadas, portanto ao preço de R$ 900,00. O projeto autorizado previu o valor individual de R$ 660,00, para cada isenção de inscrição.</i></p><p><i>Justificativa do responsável: o responsável não apresentou razões de justificativa para esse questionamento.</i></p><p><i>Análise das justificativas: De acordo com o orçamento aprovado no projeto, foram alocados R$ 19.800,00 para a isenção de inscrição de 30 equipes (peça 1, p. 34-38) , uma média de R$ 660,00 para cada equipe com isenção dos valores de inscrição. No entanto, apenas 20 equipes foram beneficiadas (peça 2, p. 49) para um pagamento de R$ 18.000,00 dos cofres públicos (peça 2, p. 29 - cheque 0850021) , uma média de R$ 900,00 por equipe, fora, portanto, dos parâmetros que foram acordados no termo de compromisso. Trata-se de despesa superfaturada. Dado o exposto, rejeitam-se as justificativas.</i></p><p><i>Conduta do item l) do ofício de citação: utilizar os recursos destinados a custear os custos de isenções para participação no evento X Brazil Cup, com desvio de objeto, considerando que as mesmas se destinavam às equipes carentes de outros estados, no entanto foram destinadas às equipes locais e de municípios próximos, e ainda, sem que fosse demonstrado o requisito de carência dos beneficiários.</i></p><p><i>Justificativa do responsável: o justificante afirma que, sem exceção, as equipes participantes se tratavam de equipes carentes, sem condições de participar do evento se não fosse com o incentivo deste projeto. Faz referência às declarações já anexadas anteriormente (peça 2, p. 38-47) das equipes que demonstram as condições de carência.</i></p><p><i>Análise das justificativas: As declarações anexadas não totalizam o número de equipes inscritas no evento e, por si só, não demonstram as condições de hipossuficiências das mesmas. O justificante não responde ao fato de que apenas equipes locais e de municípios próximos foram beneficiadas, contrário ao que foi estabelecido como objeto do termo de compromisso, que previa a participação de equipes de várias regiões do país. Trata-se, portanto, de desvio de objeto, uma vez que, como se tratam de recursos federais, a ausência de participantes de outras localidades fora da região de Poços de Caldas e arredores evidencia o não atingimento de um dos objetivos do convênio. Dado o exposto, rejeitam-se as justificativas.</i></p><p><i>Conduta do item m) do ofício de citação: utilizar documentos com indícios de fraude na concessão das isenções, referente aos pagamentos feitos à Athletic Center Turismo Esportivo Ltda., considerando que as equipes da Prefeitura Municipal de Bandeira do Sul - tel. 35-3742-1300, e ADC Alcoa Poços - tel. 35-3713-1503 negaram ter recebido qualquer isenção, conforme foi consignado pelo Ministério do Esporte no Parecer Técnico de Prestação de Contas Final 9/2010/COAME/CTLIE.</i></p><p><i>Justificativa do responsável: o justificante anexa novamente declaração das duas equipes citadas que afirmam terem recebido isenção nas inscrições, as mesmas já juntadas nas fases antecedentes desta TCE (peça 24, p. 21-22) . Afirma, ainda, que as duas equipes receberem isenção nas inscrições, mas não de alimentação.</i></p><p><i>Análise das justificativas: o responsável não trouxe aos autos nenhuma nova evidência em resposta às irregularidades detectadas pelo Ministério dos Esportes (peça 2, p. 9) , apenas reafirma o que já havia sido dito nas etapas antecedentes desta TCE. Dessa forma, permanece o indício de fraude na concessão das isenções, conforme detectado pelo ME. Dado o exposto, rejeitam-se as justificativas.</i></p><p><i>Conduta do item o) do ofício de citação: realizar pagamento irregular à Athletic Center Turismo Esportivo Ltda., mediante a utilização da NF 020, no valor de R$ 21.844,78, de 30/4/2009, sem descrever as características do serviço pago, em desacordo com a alínea \"b\", \"c\" e \"n\", inciso I, da cláusula segunda, do Termo de Compromisso SLIE 0700706-01, e o art. 19, da Portaria ME 166, de 22/8/2008</i></p><p><i>Justificativa do responsável: o justificante não responde especificamente acerca da apresentação irregular da NF 020 (peça 3, p. 16) , apenas reitera os argumentos genéricos já apresentados de que houve um erro na apresentação inicial das notas fiscais e a nota referente ao serviço em questão foi substituída.</i></p><p><i>Análise das justificativas: a NF 020 foi emitida sem discriminar detalhadamente os serviços, constando apenas \"receptivo, cerimonial, premiação, organização e coordenação Brazil Cup 2009\". Posteriormente, o justificante apresentou as NF 027 e NF 65 em substituição a essa, documentos também eivados de irregularidades, conforme detalhado na conduta dos itens p) e r) , infra. Dado o exposto, rejeitam-se as justificativas apresentadas.</i></p><p><i>Conduta do item p) do ofício de citação: realizar pagamento irregular à Athletic Center Turismo Esportivo Ltda., mediante a utilização de documento fiscal vencido (NF 027, no valor de     R$ 11.800,00, de 2/2/2010, mas com prazo limite para emissão até 23/1/2010) , sem descrever as características do serviço pago e com emissão posterior ao prazo de vigência do ajuste, em desacordo com a alínea \"b\", \"c\", \"l\" e \"n\", inciso I, da cláusula segunda, do Termo de Compromisso SLIE 0700706-01, e o art. 19, da Portaria ME 166, de 22/8/2008.</i></p><p><i>Justificativa do responsável: o responsável não apresentou razões de justificativa para esse item.</i></p><p><i>Análise das justificativas: A NF 027 (peça 6, p. 33) também não discrimina adequadamente os serviços prestados. Além disso, trata-se de documento fiscal vencido e emitido fora do prazo de vigência do ajuste, em desacordo com as normas supracitadas. Posteriormente, o justificante apresentou a NF 65 em substituição a essa, documento também eivado de irregularidades, conforme detalhado na conduta do item r) , infra. Dado o exposto, rejeitam-se as justificativas apresentadas.</i></p><p><i>Conduta do item q) do ofício de citação: utilizar documento incompatível com o pagamento realizado (R$ 22.400,00) e sem descrever as características do serviço prestado (NF 014374, sem data, no valor de R$ 26.700,00, emitida por Excelsior Hotel Ltda.) , em desacordo com as alíneas \"a\", \"b\", \"c\" e \"n\", inciso I, da cláusula segunda, do Termo de Compromisso SLIE 0700706-01, e o art. 19, 22, III, e 23 da Portaria ME 166, de 22/8/2008.</i></p><p><i>Justificativa do responsável: o responsável não apresentou razões de justificativa para esse item.</i></p><p><i>Análise das justificativas: A NF 014374 (peça 6, p. 46) , referente a serviços de hospedagem e emitida pelo Excelsior Hotel Ltda., não apresenta data de entrada ou saída, não sendo possível comprovar que foram utilizadas no período do evento. Vale lembrar que, conforme já exposto na análise da conduta do item b) , supra, não foi comprovada a economicidade dessa contratação com o mínimo de três cotações exigidas. Dado o exposto, rejeitam-se as justificativas apresentadas.</i></p><p><i>Conduta do item r) do ofício de citação: apresentar documento fiscal (NF 65, de 19/3/2013, no valor de R$ 26.500,00) , emitido fora da vigência do ajuste, não observando alínea \"l\", inciso I, da cláusula segunda, do Termo de Compromisso SLIE 0700706-01.</i></p><p><i>Justificativa do responsável: o responsável não apresentou razões de justificativa para esse item.</i></p><p><i>Análise das justificativas: A NF 65 (peça 7, p. 41) , emitida pela Athletic Center Turismo, Ltda., empresa que era de propriedade da progenitora do presidente da fundação e passou a ser do próprio presidente da fundação a partir de 5/3/2010, foi emitida mais de três anos após a vigência do termo de compromisso, em completo desacordo com o ajuste, não servindo como documento comprobatório. Dado o exposto, rejeitam-se as justificativas apresentadas.</i></p><p><i>Em relação à não realização da III Copa Internacional de Futebol, o justificante alega que desde janeiro de 2008 (peça 6, p. 19-20) , muitos meses antes da assinatura do termo de compromisso, os orçamentos apresentados já descartavam a realização deste evento, restando apenas a X Brazil Cup. Essa justificativa não merece prosperar, uma vez que não houve o ajuste para menor nos valores orçamentários que haviam sido inicialmente aprovados tendo em vista a não realização da Copa. O valor incialmente apresentado para as despesas de alimentação e hospedagem, por exemplo (peça 1, p. 31) , foi calculado claramente tendo em vista a realização de ambos os eventos. Além disso, o termo de compromisso assinado pelo convenente previa claramente a realização dos dois torneios, o que não se materializou.</i></p><p><i>Dada a rejeição das justificativas apresentadas, em atenção ao Memorando-Circular 33/2014 - Segecex, especifica-se a seguir a constatação inerente ao ajuste em apreço referente ao responsável, sintetizada no Anexo I desta instrução.</i></p><p><i>Responsável: Kennedy Donaldo de Carvalho (CPF XXX.211.046-XX) </i></p><p><i>Conduta: não comprovar a boa e regular aplicação de parte dos recursos transferidos, referente às despesas no valor de R$ 201.294,78, em razão da execução financeira irregular dos recursos que impedem a formação de juízo quanto à regular execução físico-financeira do objeto do Termo de Compromisso SLIE 0700706-01, e também da não realização da III Copa Internacional de Futebol, sem que o Ministério do Esporte fosse previamente comunicado, para que ocorresse a devida alteração no plano de trabalho ajustado, conforme evidenciado no quadro do Anexo I, desta:</i></p><p><i>Débito solidário com a Fundação Athletic Center (CNPJ 04.786.928/0002-85) :</i></p><p><i>\ta) R$ 7.000,00, pago em 5/3/2009 (peça 2, p. 30) ;</i></p><p><i>\tb) R$ 7.000,00, pago em e 15/4/2009 (peça 2, p. 32) ; e</i></p><p><i>\tc) R$ 8.400,00, pago em e 15/4/2009 (peça 2, p. 32) .</i></p><p><i>Débito solidário com a Fundação Athletic Center (CNPJ 04.786.928/0002-85) e NKP Teart Maison Buffet Ltda. - ME (CNPJ 65.345.944/0001-46) , referente aos valores e respectivas datas: </i></p><p><i>\ta) R$ 59.935,81, pago em 21/1/2009 (peça 2, p. 28 - TED em favor de Neuza Garcia de Carvalho, CPF XXX.534856-XX) ; e</i></p><p><i>\tb) R$ 52.614,19, pago em 21/1/2009 (peça 2, p. 28 - TED em favor de Neuza Garcia de Carvalho, CPF XXX.534856-XX) .</i></p><p><i>Débito solidário com a Fundação Athletic Center (CNPJ 04.786.928/0002-85) e Athletic Center Turismo Esportivo Ltda. - ME (CNPJ 09.222.295/0001-15) , referente aos valores e respectivas datas: </i></p><p><i>R$ 26.500,00, pago em 10/3/2009 (peça 2, p. 30 - cheque 0850023) ;</i></p><p><i>\tb) R$ 18.000,00, pago em 11/2/2009 (peça 2, p. 29 - cheque 0850021) ; e</i></p><p><i>\tc) R$ 21.844,78, pago em 30/4/2009 (peça 2, p. 32 - cheque 0850027) .</i></p><p><b><i>Resposta da Fundação Athletic Center</i></b></p><p><i>Em resposta ao Ofício 1439/2016-TCU/Secex-MG (peça 16) , a Fundação Athletic Center apresentou suas razões de justificativas à peça 24, p. 46-60 e peça 25, p. 1-5. Tanto as condutas arroladas no ofício de citação quanto as razões de justificativas e documentos apresentados são os mesmos já analisados no exame da resposta do Sr. Kennedy Donald de Carvalho. Dessa forma, todo o entendimento apresentado no item anterior desta instrução vale para a análise da citação da fundação convenente.</i></p><p><i>Com isso, rejeitam-se as justificativas apresentadas. Em atenção ao Memorando-Circular 33/2014 - Segecex, especifica-se a seguir a constatação inerente ao ajuste em apreço referente ao responsável, sintetizada no Anexo I desta instrução.</i></p><p><i>Responsável: Fundação Athletic Center (CNPJ 04.786.928/0002-85) </i></p><p><i>Conduta: não comprovar a boa e regular aplicação de parte dos recursos transferidos, referente às despesas no valor de R$ 201.294,78, em razão da execução financeira irregular dos recursos que impedem a formação de juízo quanto à regular execução físico-financeira do objeto do Termo de Compromisso SLIE 0700706-01, e também da não realização da III Copa Internacional de Futebol, sem que o Ministério do Esporte fosse previamente comunicado, para que ocorresse a devida alteração no plano de trabalho ajustado, conforme evidenciado no quadro do Anexo I, desta:</i></p><p><i>Débito solidário com o Sr. Kennedy Donald de Carvalho (CPF XXX.211.046-XX) :</i></p><p><i>\ta) R$ 7.000,00, pago em 5/3/2009 (peça 2, p. 30) ;</i></p><p><i>\tb) R$ 7.000,00, pago em e 15/4/2009 (peça 2, p. 32) ; e</i></p><p><i>\tc) R$ 8.400,00, pago em e 15/4/2009 (peça 2, p. 32) .</i></p><p><i>Débito solidário com o Sr. Kennedy Donald de Carvalho (CPF XXX.211.046-XX) e NKP Teart Maison Buffet Ltda. - ME (CNPJ 65.345.944/0001-46) , referente aos valores e respectivas datas: </i></p><p><i>\ta) R$ 59.935,81, pago em 21/1/2009 (peça 2, p. 28 - TED em favor de Neuza Garcia de Carvalho, CPF XXX.534856-XX) ; e</i></p><p><i>\tb) R$ 52.614,19, pago em 21/1/2009 (peça 2, p. 28 - TED em favor de Neuza Garcia de Carvalho, CPF XXX.534856-XX) .</i></p><p><i>Débito solidário com o Sr. Kennedy Donald de Carvalho (CPF XXX.211.046-XX) e Athletic Center Turismo Esportivo Ltda. - ME (CNPJ 09.222.295/0001-15) , referente aos valores e respectivas datas: </i></p><p><i>a) R$ 26.500,00, pago em 10/3/2009 (peça 2, p. 30 - cheque 0850023) ;</i></p><p><i>\tb) R$ 18.000,00, pago em 11/2/2009 (peça 2, p. 29 - cheque 0850021) ; e</i></p><p><i>\tc) R$ 21.844,78, pago em 30/4/2009 (peça 2, p. 32 - cheque 0850027) .</i></p><p><b><i>Resposta da Athletic Center Turismo Esportivo Ltda.</i></b></p><p><i>Em resposta ao Ofício 1438/2016-TCU/Secex-MG (peça 15) , a Athletic Center Turismo Esportivo Ltda. apresentou suas razões de justificativas à peça 28, p. 1-7. Para cada item do ofício de citação, referente às condutas imputadas, será apresentada a resposta da empresa citada e a análise de suas justificativas e se serão suficientes ou não para afastar os indícios de irregularidade que motivaram sua citação.</i></p><p><i>Conduta do item a) do ofício de citação: participar da execução do Termo de Compromisso SLIE 0700706-01, sem que fosse demonstrada a regularidade da contratação, em especial, pela não observância dos princípios da pessoalidade, moralidade e economicidade, convalidando ato irregular.</i></p><p><i>Justificativa da empresa: a justificante afirma que ao prestar serviços para a Fundação Athletic Center, agiu rigorosamente de acordo com as orientações daquela entidade para a organização do evento BRAZIL CUP em julho de 2009.</i></p><p><i>Análise das justificativas: a empresa convalidou uma série de atos irregulares praticados pela entidade convenente. Dentre elas, conforme já analisado no item anterior desta instrução, o desvio de finalidade resultante do fornecimento exclusivo do serviço de alimentação sem comprovação da economicidade por parte de uma agência de turismo, emissão de notas fiscais irregulares e o fato de que a empresa à época tinha como sócia majoritária a progenitora do presidente da fundação convenente e passou a ter no ano seguinte o próprio presidente da fundação como sócio majoritário. Tal situação é flagrante ofensa aos princípios da impessoalidade e moralidade. Dado o exposto, rejeitam-se as justificativas apresentadas.</i></p><p><i>Conduta do item b) do ofício de citação: receber antecipadamente em 10/3/2009 (peça 2, p. 30) , convalidando o pagamento irregular, antes da realização do evento, ocorrido entre 19 e 25 de julho de 2009, além da empresa ser de propriedade majoritária da Sra. Neuza Garcia de Carvalho ME, mãe do Sr. Kennedy Donald de Carvalho, presidente da Fundação Athletic Center, entidade convenente.</i></p><p><i>Justificativa da empresa: a justificante anexa jurisprudência na forma de resposta à Consulta 788.114 (peça 24, p. 13-17) , do Tribunal de Contas do Estado de Minas Gerais (TCMG) , acerca da legalidade do pagamento antecipado na execução dos contratos administrativos. Afirma ainda que, se a empresa recebeu qualquer pagamento de forma antecipada, agiu sempre com boa-fé, desconhecendo esta exigência. </i></p><p><i>A justificante afirma ainda que a empresa Athletic Center Turismo Esportivo Ltda. não tem como sócio o presidente da fundação convenente, mas as Sras. Neusa Garcia de Carvalho e Kenya Beatriz de Carvalho, conforme contrato social anexado (peça 27) .</i></p><p><i>Análise das justificativas: Valem as mesmas observações e análises doutrinária e jurisprudencial já expostas no item c) e no item f) da resposta do gestor responsável, supra. Pagamentos antecipados em contratos administrativos são medidas excepcionais, e foram expressamente vedadas no art. 11 da Portaria ME 166/2008, que regulamenta a prestação de contas do ajuste objeto desta TCE. Adicionalmente, conforme já exposto, observa-se que a empresa à época tinha como sócia majoritária a progenitora do presidente da fundação convenente e passou a ter no ano seguinte o próprio presidente da fundação como sócio majoritário. A contratação da empresa citada, portanto, é flagrante ofensa aos princípios da impessoalidade e moralidade. Dado o exposto, rejeitam-se as justificativas apresentadas. </i></p><p><i>Conduta do item c) do ofício de citação: receber irregularmente, convalidando o pagamento irregular, mediante a utilização de documento fiscal vencido (NF 208, no valor de                    R$ 26.500,00, de 10/3/2009, mas com prazo limite para emissão até 3/2/2008) e sem descrever as características do serviço prestado, convalidando o pagamento irregular.</i></p><p><i>Justificativa da empresa: a justificante requer prazo maior para apresentação de notas explicativas de natureza fiscal, com o intuito de permitir nova análise da documentação.</i></p><p><i>Análise das justificativas: a empresa citada e a fundação convenente tiveram oportunidade por diversas vezes, desde o prazo aberto para a prestação de contas original em 2009 até o prazo final estabelecido no respectivo ofício de citação, para apresentar a documentação fiscal regular, assim como a sua defesa foi apresentada em julho de 2016, no entanto nenhum documento posterior foi juntado a este processo. Durante mais de sete anos até a data desta instrução, o ME abriu oportunidades para a regularização da documentação, bem como a CGU e o TCU. Em nenhuma dessas diversas oportunidades, a responsável aproveitou para apresentar elementos suficientes a descaracterizar as práticas irregulares evidenciadas, sendo, portanto, incabível o atendimento ao pedido de nova abertura de prazo para \"nova análise\" da documentação fiscal. Dado o exposto, rejeitam-se as justificativas apresentadas. </i></p><p><i>Conduta do item d) do ofício de citação: indícios de fraude na concessão das isenções para custear a inscrição no evento X Brazil Cup, convalidando o pagamento irregular, considerando que as equipes da Prefeitura Municipal de Bandeira do Sul (peça 2, p. 41) - tel.35-3742-1300, e ADC Alcoa Poços (peça 2, p. 42) - tel. 35-3713-1503 negaram ter recebido qualquer isenção.</i></p><p><i>Justificativa da empresa: a justificante anexa novamente declaração das duas equipes citadas que afirmam terem recebido isenção nas inscrições, as mesmas já juntadas nas fases antecedentes desta TCE (peça 28, p. 8-10) . Afirma, ainda, que as duas equipes receberem isenção nas inscrições, mas não de alimentação.</i></p><p><i>Análise das justificativas: a empresa citada não trouxe aos autos nenhuma nova evidência que descaracterize as irregularidades detectadas pelo Ministério dos Esportes (peça 2, p. 9) , apenas reafirma o que já havia sido dito nas etapas antecedentes desta TCE. Dessa forma, permanece o indício de fraude na concessão das isenções, conforme detectado pelo ME. Dado o exposto, rejeitam-se as justificativas.</i></p><p><i>Conduta do item e) do ofício de citação: receber irregularmente, convalidando ato irregular, mediante a utilização da NF 020, no valor de R$ 21.844,78, de 30/4/2009, sem descrever as características do serviço pago.</i></p><p><i>Justificativa da empresa: a justificante requer prazo maior para apresentação de notas explicativas de natureza fiscal, com o intuito de permitir nova análise da documentação.</i></p><p><i>Análise das justificativas: aplica-se o que já foi afirmado na análise da conduta do item c) , supra, sendo incabível o atendimento ao pedido de nova abertura de prazo para \"nova análise\" da documentação fiscal. Dado o exposto, rejeitam-se as justificativas apresentadas. </i></p><p><i>Conduta do item f) do ofício de citação: receber irregularmente, convalidando ato irregular, mediante a emissão de documento fiscal vencido (NF 027, no valor de R$ 11.800,00, de 2/2/2010, mas com prazo limite para emissão até 23/1/2010) , sem descrever as características do serviço pago.</i></p><p><i>Justificativa da empresa: a justificante requer prazo maior para apresentação de notas explicativas de natureza fiscal, com o intuito de permitir nova análise da documentação.</i></p><p><i>Análise das justificativas: aplica-se o que já foi afirmado na análise da conduta do item c) , supra, sendo incabível atendimento ao pedido de nova abertura de prazo para \"nova análise\" da documentação fiscal. Dado o exposto, rejeitam-se as justificativas apresentadas. </i></p><p><i>Dada a rejeição das justificativas apresentadas, em atenção ao Memorando-Circular 33/2014 - Segecex, especifica-se a seguir a constatação inerente ao ajuste em apreço referente ao responsável, sintetizada no Anexo I desta instrução.</i></p><p><i>Nome: Athletic Center Turismo Esportivo Ltda. - ME (CNPJ 09.222.295/0001-15) .</i></p><p><i>Condutas: aquelas discriminadas nas alíneas \"a\" a \"f\" do Ofício 1438/2016-TCU/Secex-MG (peça 15) , conforme evidenciado no quadro do Anexo I, desta.</i></p><p><i>Débito solidário com o Sr. Kennedy Donald de Carvalho (CPF XXX.211.046-XX) e a Fundação Athletic Center (CNPJ 04.786.928/0002-85) , referente aos valores e respectivas datas:</i></p><p><i>R$ 59.935,81, pago em 21/1/2009 (peça 2, p. 28 - TED em favor de Neuza Garcia de Carvalho, CPF XXX.534856-XX) ;</i></p><p><i>R$ 52.614,19, pago em 21/1/2009 (peça 2, p. 28 - TED em favor de Neuza Garcia de Carvalho, CPF XXX.534856-XX) .</i></p><p><b><i>Resposta da NKP Teart Maison Buffet Ltda.</i></b></p><p><i>Em resposta ao Ofício 1441/2016-TCU/Secex-MG (peça 18) , a empresa NKP Teart Maison Buffet Ltda. apresentou suas razões de justificativas à peça 30, p. 1-12. Para cada item do ofício de citação, referente às condutas imputadas, será apresentada a resposta da empresa citada e a análise de suas justificativas e se serão suficientes ou não para afastar os indícios de irregularidade que motivaram sua citação.</i></p><p><i>Conduta do item a) do ofício de citação: participar da execução do Termo de Compromisso SLIE 0700706-01, sem que fosse demonstrada a regularidade da contratação, em especial, pela não observância dos princípios da pessoalidade, moralidade e economicidade, convalidando ato irregular.</i></p><p><i>Justificativa da empresa: a justificante afirma que a fundação convenente há muitos anos faz uso dos serviços da empresa para a realização dos mais diversos eventos, por ter base e experiência para servir grande quantidade de alimentação em várias ocasiões do dia e durante vários dias seguidos, pelo fato de dispor de espaço físico próprio e adequado para a realização de grandes eventos.</i></p><p><i>Análise das justificativas: a empresa convalidou uma série de atos irregulares praticados pela entidade convenente. Dentre elas, conforme já analisado na resposta do gestor responsável, o fornecimento do serviço de aluguel de espaço, não previsto no objeto do termo de compromisso, emissão de notas fiscais irregulares e o fato de que a empresa tem como sócia a progenitora do presidente da fundação convenente. Tal situação é flagrante ofensa aos princípios da impessoalidade e moralidade. Dado o exposto, rejeitam-se as justificativas apresentadas.</i></p><p><i>Conduta do item b) do ofício de citação: receber antecipado em 21/1/2009 (peça 1, p. 8, subitem 1.7, alínea d; peça 2, p. 28 e 36) , convalidando o pagamento irregular, antes da realização do evento, ocorrido entre 19 e 25 de julho de 2009 (peça 2, p. 37) , e diretamente na conta pessoal da Sra. Neuza Garcia de Carvalho ME, que sequer é sócia majoritária dessa empresa e ainda é mãe do Sr. Kennedy Donald de Carvalho, presidente da Fundação Athletic Center, entidade convenente.</i></p><p><i>Justificativa da empresa: a empresa fornece as mesmas alegações já apresentadas nos itens a) e c) da resposta Sr. Kennedy Donald de Carvalho, supra, acerca da legalidade da contratação de parente e da possibilidade de pagamento antecipado em contratos administrativos, respectivamente.</i></p><p><i>Análise das justificativas: valem aqui os mesmos argumentos já apresentados na análise dos itens a) e c) da resposta do gestor da entidade convenente, Sr. Kennedy Donaldo de Carvalho. Dado o exposto, rejeitam-se as justificativas apresentadas.</i></p><p><i> Conduta do item c) do ofício de citação: utilizar documento fiscal, sem descrever as características do serviço pago, convalidando o pagamento irregular.</i></p><p><i>Justificativa da empresa: a empresa afirma que meras irregularidades na emissão de notas fiscais não devem ensejar rejeição das alegações, principalmente se apresentadas notas explicativas de natureza fiscal, não havendo prejuízo ao erário, com o objeto do convênio sendo cumprido de forma correta. Requer ainda novo prazo para a apresentação de notas fiscais. </i></p><p><i>Análise das justificativas: não assiste razão à justificante ao afirmar que irregularidades na emissão de notas fiscais são meramente formais. Conforme previsto no termo de compromisso, na Lei de Incentivo ao Esporte e nas normas do ME acerca da prestação de contas dos convênios firmados pelo órgão, a correta e regular comprovação dos serviços prestados por meio das notas fiscais é fundamental para verificação do atingimento dos objetivos e finalidades do ajuste. Sem tal comprovação, não há como atestar a regularidade da prestação de contas. Além disso, sabe-se que prestar contas, com a devida e correta comprovação da boa e regular aplicação dos valores, é dever de todos aqueles a quem sejam confiados recursos federais, por força do parágrafo único, do art. 70, da Constituição de 1988.</i></p><p><i>Acerca do requerimento de novo prazo para apresentação da documentação fiscal, a empresa citada e a fundação convenente tiveram oportunidade por diversas vezes, desde o prazo aberto para a prestação de contas original em 2009 para apresentar a documentação fiscal regular. Durante mais de sete anos até a data desta instrução, o ME abriu oportunidades para regularização da documentação, bem como a CGU, bem como o TCU, em todas as fases antecedentes desta TCE e na prestação de contas pelo controle interno. Em nenhuma dessas diversas oportunidades isso foi feito, sendo, portanto, incabível o pedido de nova abertura de prazo para \"nova análise\" da documentação fiscal. Dado o exposto, rejeitam-se as justificativas apresentadas. </i></p><p><i>Conduta do item d) do ofício de citação: emitir documento fiscal (NF 419 - peça 3, p. 22) , de 3/8/2009, com data posterior, convalidando o pagamento irregular, considerando que a Fundação Athletic Center (CNPJ 04.786.928/0002-85) protocolou documento junto ao Ministério do Esporte, em 29/7/2009 (peça 2, p. 25) , onde já constava aquele documento.</i></p><p><i>Justificativa da empresa: a empresa reitera que meras irregularidades na emissão de notas fiscais não devem ensejar rejeição das alegações, principalmente se apresentadas notas explicativas de natureza fiscal, não havendo prejuízo ao erário, com o objeto do convênio sendo cumprido de forma correta. Requer ainda novo prazo para a apresentação de notas fiscais. </i></p><p><i>Análise das justificativas: vale a mesma análise da conduta do item c) , supra. Dado o exposto, rejeitam-se as justificativas apresentadas.</i></p><p><i>Conduta do item e) do ofício de citação: não apresentar notas fiscais correspondentes à integralidade dos valores recebidos, considerando que as NFs apresentadas 656, 650 e 443, e NF-e 1 alcançam o montante de R$ 36.000,00, restando um valor em aberto de R$ 23.935,81, além do fato do primeiro e último documento fiscal citado está fora do período de vigência do ajuste.</i></p><p><i>Justificativa da empresa: a empresa reitera que meras irregularidades na emissão de notas fiscais não devem ensejar rejeição das alegações. Acrescenta que os serviços mencionados não se tratam de locação de espaço, conforme comprovação em relatório de execução físico financeira \"retificador\" datado de 7/3/2015 (peça 26, p. 25) . </i></p><p><i>Análise das justificativas: a planilha apresentada apresenta apenas o montante pago juntando-se as notas fiscais irregulares que já haviam sido analisadas e reprovadas nas etapas anteriores desta TCE. Por relacionar documentos fiscais que não tem validade comprobatória, a planilha também não tem validade. Acerca da alegação de que emissão de notas irregulares se tratam de irregularidades meramente formais, vale a mesma análise da conduta do item c) , supra. Dado o exposto, rejeitam-se as justificativas apresentadas.</i></p><p><i>Conduta do item f) do ofício de citação: receber irregularmente, convalidando o pagamento irregular, mediante a utilização de documentos fiscais, sem descrever as características do serviço prestado e pago, e, em especial, de documento fiscal vencido (NF 636, no valor de R$ 9.993,04, de 3/8/2009, mas com prazo limite para emissão até 25/6/2009) .</i></p><p><i>Justificativa da empresa: a empresa reitera que meras irregularidades na emissão de notas fiscais não devem ensejar rejeição das alegações, principalmente se apresentadas notas explicativas de natureza fiscal, não havendo prejuízo ao erário, com o objeto do convênio sendo cumprido de forma correta. Requer ainda novo prazo para a apresentação de notas fiscais.</i></p><p><i>Análise das justificativas: vale a mesma análise da conduta do item c) , supra. Dado o exposto, rejeitam-se as justificativas apresentadas.</i></p><p><i>Dada a rejeição das justificativas apresentadas, em atenção ao Memorando-Circular 33/2014 - Segecex, especifica-se a seguir a constatação inerente ao ajuste em apreço referente ao responsável, sintetizada no Anexo I desta instrução.</i></p><p><i>Nome: NKP Teart Maison Buffet Ltda. - ME (CNPJ 65.345.944/0001-46) </i></p><p><i>Condutas: aquelas discriminadas nas alíneas \"a\" a \"f\" do Ofício 1441/2016-TCU/Secex-MG (peça 18) , conforme evidenciado no quadro do Anexo I, desta.</i></p><p><i>Débito solidário com o Sr. Kennedy Donald de Carvalho (CPF XXX.211.046-XX) e a Fundação Athletic Center (CNPJ 04.786.928/0002-85) , referente aos valores e respectivas datas:</i></p><p><i>R$ 59.935,81, pago em 21/1/2009 (peça 2, p. 28 - TED em favor de Neuza Garcia de Carvalho, CPF XXX.534856-XX) ; e</i></p><p><i>R$ 52.614,19, pago em 21/1/2009 (peça 2, p. 28 - TED em favor de Neuza Garcia de Carvalho, CPF XXX.534856-XX) .</i></p><p><b><i>Requerimento preliminar dos responsáveis - cerceamento de defesa </i></b></p><p><i>Nas preliminares das razões de justificativas apresentadas pelo Sr. Kennedy Donald de Carvalho (peça 24, p. 1-3) e a Fundação Athletic Center (peça 24, p. 47-49) , os responsáveis alegam que a CGU incorreu em cerceamento da defesa ao não analisar os novos argumentos apresentados em ofício enviado ao órgão em 8/4/2015, que teria sido extraviado. Tal peça extraviada foi anexada à peça 25, p. 12-31. Anexa a essa documentação constam notas fiscais (peça 26, p. 26-38) , nota explicativa fiscal (peça 24, p. 41) e relatório de execução físico financeira \"retificador\" datado de 7/3/2015 (peça 26, p. 25) , dentre outros documentos que já constavam do processo de prestação de contas original. Devido ao cerceamento da defesa, requerem nova abertura de prazo para apresentação de documentos fiscais.</i></p><p><i>Analisando a nova documentação, observa-se que não há nenhuma nota fiscal que não havia sido apresentada e analisada nas etapas anteriores desta TCE e durante a verificação da prestação de contas no controle interno do ME. A única exceção se trata da nota explicativa de natureza fiscal assinada pelo contador em 23/3/2015 (peça 24, p. 41) , detalhando a nota fiscal emitida pelo Presidente Hotel Ltda., inicialmente impugnada na prestação de contas. Tal documentação foi objeto de análise do item i) da resposta do Sr. Kennedy Donald de Carvalho. Acerca do teor das respostas contidas na peça de defesa que havia sido extraviada, seu conteúdo é o mesmo que foi apresentado na resposta às citações no âmbito deste TCU, já analisadas. Entende-se, portanto, que não houve prejuízo ao contraditório e à ampla defesa dos responsáveis.</i></p><p><i>Acerca do requerimento de novo prazo para apresentação da documentação fiscal, conforme já exposto, os responsáveis tiveram oportunidade diversas vezes, desde o prazo aberto para a prestação de contas original em 2009 para apresentar a documentação fiscal regular. Durante mais de sete anos até a data desta instrução, o ME abriu oportunidades para regularização da documentação, bem como a CGU, bem como o TCU, em todas as fases antecedentes desta TCE e na prestação de contas pelo controle interno. Em nenhuma dessas diversas oportunidades, isso foi feito, sendo, portanto, incabível o atendimento ao pedido de nova abertura de prazo para \"nova análise\" da documentação fiscal.   </i></p><p><b><i>CONCLUSÃO</i></b></p><p><i>Após a análise de toda a documentação, bem como das respostas apresentadas pelos responsáveis e empresas citadas, conclui-se pela rejeição das justificativas apresentadas. Diante disso, e tendo em vista que não constam dos autos elementos que permitam reconhecer a boa-fé ou outros excludentes de culpabilidade nas condutas dos responsáveis, Sr. Kennedy Donald de Carvalho e Fundação Athletic Center, nos termos do art. 202, § 2º, do Regimento Interno do TCU (RITCU) , propõe-se que suas contas sejam julgadas irregulares, que os responsáveis sejam condenados em débito em solidariedade com a Athletic Center Turismo Esportivo Ltda. e NKP Teart Maison Buffet Ltda., bem como que lhe sejam aplicados individualmente a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do RITCU.</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO\t</i></b></p><p><i>Diante do exposto, submetem-se os autos, à consideração superior, propondo:</i></p><p><i>rejeitar as alegações de defesa apresentadas pelo Sr. Kennedy Donald de Carvalho, CPF XXX.211.046-XX, Fundação Athletic Center, CNPJ 04.786.928/0002-85, Athletic Center Turismo Esportivo Ltda. - ME, CNPJ 09.222.295/0001-15, e NKP Teart Maison Buffet Ltda. - ME, CNPJ 65.345.944/0001-46;</i></p><p><i>b) com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas \"b\" e \"c\", da Lei 8.443/1992, c/c os arts. 19 e 23, inciso III, da mesma Lei, e com os arts. 1º, inciso I, 209, incisos II e III, 210, caput, e 214, inciso III, do Regimento Interno do TCU, que sejam julgadas </i><b><i>irregulares</i></b><i> as contas do Sr. Kennedy Donald de Carvalho, CPF XXX.211.046-XX, presidente, e da Fundação Athletic Center, CNPJ 04.786.928/0002-85, condenando-os ao pagamento das importâncias a seguir especificadas e fixando-lhes o prazo de 15 (quinze) dias para que comprovem perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) o recolhimento das dívidas aos cofres do Tesouro Nacional, atualizadas monetariamente e acrescidas dos juros de mora calculados a partir das datas discriminadas, até a data do efetivo recolhimento, na forma prevista na legislação em vigor:</i></p><p><i>\tb.1) débito solidário com a Fundação Athletic Center (CNPJ 04.786.928/0002-85) e Kennedy Donald de Carvalho (CPF XXX.211.046-XX) :</i></p><table><tbody><tr>\t<td><p><b><i>VALOR ORIGINAL (R$) </i></b></p></td>\t<td><p><b><i>DATA DA OCORRÊNCIA</i></b></p></td></tr><tr>\t<td><p><b><i>R$ 7.000,00</i></b></p></td>\t<td><p><i>5/3/2009</i></p></td></tr><tr>\t<td><p><b><i>R$ 7.000,00</i></b></p></td>\t<td><p><i>15/4/2009</i></p></td></tr><tr>\t<td><p><b><i>R$ 8.400,00</i></b></p></td>\t<td><p><i>15/4/2009</i></p></td></tr></tbody></table><p><i>                         Valor atualizado, com juros, até 22/3/2017: R$ 50.656,05</i></p><p>\t<i>b.2) débito solidário com a Fundação Athletic Center (CNPJ 04.786.928/0002-85) , Kennedy Donald de Carvalho (CPF XXX.211.046-XX) e NKP Teart Maison Buffet Ltda. - ME (CNPJ 65.345.944/0001-46) : </i></p><table><tbody><tr>\t<td><p><b>VALOR ORIGINAL (R$) </b></p></td>\t<td><p><b>DATA DA OCORRÊNCIA</b></p></td></tr><tr>\t<td><p><b>R$ 59.935,81</b></p></td>\t<td><p>21/1/2009</p></td></tr><tr>\t<td><p><b>R$ 52.614,19</b></p></td>\t<td><p>21/1/2009</p></td></tr></tbody></table><p><i>                         Valor atualizado, com juros, até 22/3/2017: R$ 262.527,65</i></p><p><i>\tb.3) débito solidário com a Fundação Athletic Center (CNPJ 04.786.928/0002-85) , Kennedy Donald de Carvalho (CPF XXX.211.046-XX) e Athletic Center Turismo Esportivo Ltda. - ME (CNPJ 09.222.295/0001-15) , referente aos valores e respectivas datas: </i></p><table><tbody><tr>\t<td><p><b>VALOR ORIGINAL (R$) </b></p></td>\t<td><p><b>DATA DA OCORRÊNCIA</b></p></td></tr><tr>\t<td><p><b>R$ 26.500,00</b></p></td>\t<td><p>10/3/2009</p></td></tr><tr>\t<td><p><b>R$ 18.000,00</b></p></td>\t<td><p>11/2/2009</p></td></tr><tr>\t<td><p><b>R$ 21.844,78</b></p></td>\t<td><p>30/4/2009</p></td></tr></tbody></table><p>                         <i>Valor atualizado, com juros, até 22/3/2017: R$ 151.054,64</i></p><p><i>c) aplicar ao Sr. Kennedy Donald de Carvalho, CPF XXX.211.046-XX, e à Fundação Athletic Center, CNPJ 04.786.928/0002-85, individualmente, a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do Regimento Interno do TCU, fixando-lhes o prazo de 15 (quinze) dias, a contar das notificações, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento das dívidas aos cofres do Tesouro Nacional, atualizadas monetariamente desde a data do acórdão que vier a ser proferido até a dos efetivos recolhimentos, se forem pagas após o vencimento, na forma da legislação em vigor;</i></p><p><i>d) autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992 c/c o art. 219, inciso II, do Regimento Interno do TCU, a cobrança judicial das dívidas, caso não atendidas as notificações;</i></p><p><i>e) autorizar, desde logo, com fundamento no art. 26 da Lei 8.443/1992 c/c o art. 217 do Regimento Interno do TCU, caso seja do interesse dos responsáveis, o parcelamento da dívida em até 36 (trinta e seis) parcelas, incidindo, sobre cada uma, os encargos legais devidos, sem prejuízo de alertá-los de que, caso optem por essa forma de pagamento, a falta de comprovação do recolhimento de qualquer parcela implicará o vencimento antecipado do saldo devedor, nos termos do art. 26, parágrafo único, e 59, da Lei 8.443/1992 c/c o art. 217, § 2º, do Regimento Interno do TCU; e</i></p><p><i>f) encaminhar cópia da deliberação que vier a ser proferida, bem como do relatório e do voto que a fundamentarem, ao Procurador-Chefe da Procuradoria da República em Minas Gerais, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas que entender cabíveis.\"</i></p><p class=\"footer\"/>", "ADVOGADO": " Kenya Beatriz de Carvalho (CP F 438.396.576- 87) ", "REPRESENTANTEMP": "Subprocurador-Geral Lucas Rocha Furtado.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. TERMO DE COMPROMISSO. NÃO-COMPROVAÇÃO DA REGULAR APLICAÇÃO DOS RECURSOS ORIUNDOS DE PATROCÍNIO INCENTIVADO COM BASE NA LEI 11.438/2006. GRAVE VIOLAÇÃO AOS PRINCÍPIOS DA IMPESSOALIDADE, DA MORALIDADE E DA ECONOMICIDADE. CITAÇÃO DOS RESPONSÁVEIS SOLIDÁRIOS. REJEIÇÃO DAS ALEGAÇÕES DE DEFESA. IRREGULARIDADE. DÉBITO. MULTA. CIÊNCIA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo no Estado de Minas Gerais (SECEX-MG).", "VOTO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Trata-se de tomada de contas especial instaurada pelo Ministério do Esporte contra Fundação Athletic Center e Kennedy Donald de Carvalho, presidente da entidade no período de 2001 a 2015, em razão da não-comprovação da regular aplicação dos recursos do Termo de Compromisso SLIE 0700706-01 (peça 1, p. 52-53, peça 2, p.1-2) , cujo objeto é a realização dos eventos \"III Copa Internacional de Futebol\" e o \"X Brazil Cup\", na cidade de Poços de Caldas/MG, com vigência no período de 31/12/2008 a 30/12/2009. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O valor do ajuste foi de R$ 221.000,00 e tem origem em patrocínio privado da Volkswagen do Brasil S.A. em projeto desportivo denominado \"Torneios Internacionais de Futebol\", previamente aprovado pelo Ministério do Esporte e captado em 12/12/2008, com base em incentivo fiscal instituído pela Lei 11.438/2006.  </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O recurso foi creditado na conta específica vinculada ao termo de compromisso no dia 22/12/2008 (peça 1, pág. 46) , tendo o compromitente prazo de apresentação de prestação de contas até 29/1/2010. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O objetivo geral do projeto era oferecer às crianças e adolescentes de Poços de Caldas, da região e de outras unidades federativas oportunidades para desenvolvimento de atividades esportivas e culturais que fortalecessem o desempenho educacional e estimulasse a prática de atividades físicas. Para tanto, foi prevista inscrição de 30 equipes carentes, cujos custos de alimentação e hospedagem seriam suportados com recursos do incentivo. Além disso, os torneios futebolísticos contariam com a participação de equipes de outros estados e países.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Entre as previsões de despesas autorizadas pela Comissão Técnica do Ministério do Esportes, constam gastos com: hospedagem e alimentação; inscrição das equipes; cerimônia de abertura, incluindo sonorização, aluguel de palco, queima de fogos de artifício, espetáculos artísticos, contratação de mestre de cerimônia; contratação de arbitragem das partidas; premiação dos vencedores, com entrega de troféus, medalhas e prêmios.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Após o encaminhamento da prestação de contas e apresentação de esclarecimentos adicionais pela Fundação Athletic Center (peça 2, págs. 24/53, e peça 3) , foi emitido parecer final da Comissão Técnica da Lei de Incentivo que concluiu pela aprovação parcial do projeto quanto à execução física e ao atingimento dos objetivos (peça 2, págs. 5/15) . </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Na oportunidade, a comissão acolheu justificativa da Fundação para não-realização do evento \"III Copa Internacional de Futebol\", embora não tenha sido previamente submetido e aprovado pelo Ministério pedido de reprogramação do plano de trabalho.  Teria sido comprovada, apenas, a realização do torneio \"X Brazil Cup\", realizado entre os dias 19 e 25 de julho de 2009.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Importa salientar que não houve acompanhamento <i>in loco</i> da execução do projeto por parte do Ministério do Esporte. Assim, o exame da prestação de contas teve por base, tão somente, os documentos encaminhados pelo convenente, entre os quais, relação de pagamentos, extrato da conta bancária, notas fiscais, declarações de terceiros quanto a recebimento de benefício de isenção de pagamento da taxa de inscrição de equipes carentes, relação nominal de inscritos, fotografia e <i>briefing</i> de reportagens.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O parecer financeiro do Departamento de Gestão Interna do órgão concedente sugeriu a aprovação parcial da prestação de contas, tendo acolhido, apenas, despesas de arbitragem, no valor R$ 21.000,00 (peça 2, págs. 16/23) . Impugnou a quantia de R$ 201.294,78 (R$ 200.000,00 do valor original captado, acrescido de rendimento auferido em aplicação financeira, no importe de R$ 1.294,78) , em face da ocorrência de irregularidades e inconsistências verificadas na documentação de despesa, a saber:</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">realização de despesa não-prevista no plano de trabalho (locação de salão) , no valor de R$ 59.935,81;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">antecipação de pagamentos de fornecimento de alimentação, no valor de R$52.614,19;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">utilização de nota fiscal vencida para comprovação de serviço de alimentação, no valor de R$ 26.500,00, tendo como beneficiário empresa do presidente da Fundação Athletic Center;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">execução de despesas de hospedagem, no montante de R$22.400,00, em período anterior à realização do torneio \"Brazil Cup 2009\";</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">pagamento de inscrição das equipes, no valor de R$ 18.000,00, à empresa do presidente da Fundação Athletic Center;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">pagamento de despesas de cerimonial do evento desportivo à empresa do presidente da Fundação Athletic Center, R$ 21.844,78.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Após rejeitar os esclarecimentos prestados pela entidade executora, em resposta às notificações expedidas pelo Ministério do Esporte (peça 4, págs 6/53, peças 5/7 e peça 8, págs. 1/19) , foi instaurada a tomada e certificada a irregularidade das contas (peça 8, págs. 32/48) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">No âmbito do TCU, após exame preliminar, foi promovida a citação dos responsáveis.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tApós analisar as alegações de defesas dos responsáveis, a Unidade Técnica, com o endosso do representante do Ministério Público junto ao TCU, propõe, desde logo e com base nos arts. 1º, inciso I, 16, inciso III, alíneas \"b\" e \"c\", 19 e 23, inciso III, da Lei 8.443/1992 c/c o art. 202, § 6º do Regimento Interno, rejeitar as razões e julgar irregulares as contas de Kennedy Donald de Carvalho e da Fundação Athletic Center, condenando-os solidariamente com as empresas NKP Teart Maison Buffet Ltda. - ME e Athletic Center Turismo Esportivo Ltda. - ME ao ressarcimento das importâncias descritas no relatório, bem como aplicar aos responsáveis principais sanção pecuniária individual proporcional ao débito, prevista no artigo 57 da Lei Orgânica do TCU.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">II</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Apresentado quadro dos fatos, passo ao exame de mérito.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Desde logo, perfilho os pareceres uniformes da unidade instrutiva e do MP/TCU, cujos fundamentos incorporo à minha de decidir, sem embargo de acrescer algumas considerações.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A análise do conjunto probatório não permite asserir, com segurança necessária, que os recursos captados com base no incentivo fiscal previsto na Lei 11.438/2006 tenham sido corretamente empregados na finalidade Termo de Compromisso SLIE 0700706-01. Isso porque as diversas inconsistências identificadas nos autos e a violação das condições contratuais e normativas de realização das despesas, estampadas no instrumento de ajuste e na Portaria ME 166/2008, depõem contra a regular aplicação dos recursos incentivados.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A começar pelo fato de que não foi realizado o primeiro dos eventos previstos no projeto desportivo, III Copa Internacional de Futebol, o qual ocorreria entre os dias 10 e 16 de abril de 2009.  Não foi demonstrada prévia aprovação pelo órgão concedente de solicitação da Fundação Athletic Center de alteração do plano de trabalho, acompanhada de redução das despesas inicialmente previstas ou de efetivo remanejamento dos gastos que seriam executados nesse torneio, para expansão e execução das metas estabelecidas para segundo evento \"X Brazil Cup\", contrariando, assim, previsão contida na alínea \"e\", do inciso I da Cláusula Segunda do Termo de Compromisso SLIE 0700706-01.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Em outro ponto, foi verificado que, à exceção dos gastos de hospedagem, todos demais pagamentos de despesa impugnados tiveram como destinatárias empresas  cujos sócios tinham vínculo de parentesco com o presidente da Fundação Athletic Center, Kennedy Donald de Carvalho, ou era de titularidade desse responsável, infringindo frontalmente os princípios da impessoalidade e da moralidade administrativa, inscritos no caput do artigo 37 da Constituição Federal, c/c o art. 9, III e § 3º, da Lei 8.666, de 21/6/1993, nas alíneas \"b\", \"l\" e \"n\" do inciso I da Cláusula Segunda do Termo de Compromisso SLIE 0700706-01, e no art. 19, 22, III, e 23, da Portaria ME 166, de 22/8/2008. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Não há de se falar em imprecisão ou ausência de orientação normativa, porquanto as disposições do Termo de Compromisso e da Portaria ME 166/2008 em relação às condições exigidas para realização das despesas eram claras, devendo o responsável delas ter tido prévio conhecimento ao subscrever o instrumento de ajuste:</p><p class=\"tCU_-_Transcrição\">Termo de Compromisso</p><p class=\"tCU_-_Transcrição\">\"<b>CLÁUSULA SEGUNDA - DAS RESPONSABILIDADES E OBRIGAÇÕES DAS PARTES </b></p><p class=\"tCU_-_Transcrição\">São obrigações assumidas neste TERMO DE COMPROMISSO:</p><p class=\"tCU_-_Transcrição\"><b>I - Do Proponente </b></p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\">b) <b>observar os princípios da impessoalidade, moralidade</b> e economicidade na execução do projeto; </p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\">n) <b>observar a Portaria ME/166/2008 para a aquisição e contratação de serviços pelo </b></p><p class=\"tCU_-_Transcrição\"><b>proponente</b>.\" \t (grifei) </p><p class=\"tCU_-_Transcrição\">Portaria ME/166, de 22/8/2008</p><p class=\"tCU_-_Transcrição\">\"SubseçãoII</p><p class=\"tCU_-_Transcrição\">Da aquisição de bens e da contratação de serviços por entidades de natureza privada</p><p class=\"tCU_-_Transcrição\">Art. 19. Para a aquisição de bens e contratação de serviços com recursos incentivados, a entidade de natureza privada sem fins lucrativos realizará cotação prévia de preços, <b>observados os princípios da impessoalidade, moralidade </b>e economicidade, mediante pesquisa de preços no mercado, comprovada por, no mínimo, três orçamentos, que deverão ser juntados em todas as prestações de contas.\" (grifei) </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Conforme se verifica na prestação de contas e demais documentos enfeixados aos autos, a Fundação Athletic Center e seu presidente, Kennedy Donald de Carvalho, direcionaram a contratação de serviços para empresas de interesse e titularidade do dirigente daquela entidade fundacional ou cujos sócios tinham vínculo de parentesco com o responsável, em franca violação aos princípios da impessoalidade e da moralidade:</p><table><tbody><tr>\t<td><p class=\"tCU_-_Rel/Voto_-_1º_§\"><b>Empresa Contratada</b></p></td>\t<td><p class=\"tCU_-_Rel/Voto_-_1º_§\"><b>Sócio </b></p></td>\t<td><p class=\"tCU_-_Rel/Voto_-_1º_§\"><b>Notas fiscais e Contratos</b></p></td></tr><tr>\t<td><p class=\"tCU_-_Rel/Voto_-_1º_§\">Athletic Center Ltda.</p></td>\t<td><p class=\"tCU_-_Rel/Voto_-_1º_§\">Kennedy Donald de Carvalho, sócio majoritário desde 02/09/1998, conforme ato constitutivo registrado em Junta Comercial peça 3, p. 53; peça 4, p. 1-2.</p></td>\t<td><p class=\"tCU_-_Rel/Voto_-_1º_§\">NF 000208 (peça 3, pág. 18) , referente ao fornecimento de alimentação;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Contrato de Serviço firmado entre a Athletic Center Ltda.  e a Liga PoçosCaldense Futebol para prestação de serviços de arbitragem das partidas (peça 3, págs. 30/53</p></td></tr><tr>\t<td><p class=\"tCU_-_Rel/Voto_-_1º_§\">Athletic Center Turismo Esportivo Ltda.</p></td>\t<td><p class=\"tCU_-_Rel/Voto_-_1º_§\">- Neusa Garcia de Carvalho genitora de Kennedy Donald de Carvalho e sócia majoritária desde a constituição da sociedade, em 17/07/2007 até 4/3/2010;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">- Kennedy Donald de Carvalho, sócio majoritário a partir de 5/3/2010, conforme ato constitutivo da empresa às peças 24, págs. 24/27 e 31) </p></td>\t<td><p class=\"tCU_-_Rel/Voto_-_1º_§\">NF 000020, referente à prestação de serviços de receptivo, cerimônia e premiação (peça 3, pág. 16) ;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">NF 000018, referente ao recebimento de taxa de inscrição das equipes participantes do torneio de futebol (peça 3, pág. 17) .</p></td></tr><tr>\t<td><p class=\"tCU_-_Rel/Voto_-_1º_§\">Teart Maison Buffet (também denomina NKP Teart Maison Buffet ou Neusa Garcia de Carvalho ME) </p></td>\t<td><p class=\"tCU_-_Rel/Voto_-_1º_§\">Neusa Garcia de Carvalho, genitora de Kennedy Donald de Carvalho, e sócia de empresa, conforme peça 11.</p></td>\t<td><p class=\"tCU_-_Rel/Voto_-_1º_§\">NFs. 000625, 000627, 000634, 000636, 000402, 000406, 000410, 000415, 000417 e 000419, referentes à prestação de serviços de locação de espaços e de fornecimento de alimentação (peça 3) .</p></td></tr></tbody></table><p class=\"tCU_-_Rel/Voto_-_1º_§\"/><p class=\"tCU_-_Rel/Voto_-_1º_§\">É óbvio que, nesse contexto, qualquer cotação de preços para os serviços avençados, conforme exige o artigo 19 da Portaria ME 166/2008, seria uma farsa, pois as contratações mencionadas privilegiaram empresas de interesse do presidente da Fundação Athletic Center.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Ainda sobre o tema, aplicam-se ao presente termo de compromisso, no que couber, as disposições da Lei 8.666/1993, por força do artigo 116 do referido diploma legal. Dentre essas disposições, merece destaque o artigo 9º, <i>caput</i>, c/c os §§ 3º e 4º daquele estatuto, que vedam a participação direta ou indireta, em licitações, de pessoas ou empresas que tenham qualquer liame de natureza técnica, comercial, econômica ou trabalhista com o ente promotor do certame público.  </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">As hipóteses de vedação referidas nesse dispositivo legal não são <i>numerus clausus</i>, isto é, não se restringem à participação de autor de projeto na execução de obra ou na prestação de serviços, sob pena de ferir a mens legis ou a finalidade da norma que visa preservar a moralidade administrativa e a isonomia entre licitantes.  </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Nessa vereda, também são abrangidas pela interdição legal outras situações em que haja vínculo pessoal ou societário entre o agente público responsável pela realização do torneio licitatório e o licitante, o que geraria potencial conflito de interesse e direcionamento da licitação. Como bem salientou a instrução, esse entendimento tem sido aclamado pela doutrina e pela jurisprudência do Tribunal, a exemplo dos Acórdãos 1.160/2008 (Rel. Min. Valmir Campelo) e 607/2011 (Rel. Min-Subt. André Luiz de Carvalho) , ambos do Plenário.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Na situação vertente, embora a Fundação deva realizar procedimento mais simplificado de licitação por meio de cotação prévia de preços para fornecimento de bens e serviços, também está obrigado a preservar a impessoalidade e a moralidade administrativa na seleção das propostas e nas respectivas contratações, sem que haja privilégios, direcionamento do certame e quebra da isonomia.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Não bastasse essa irregularidade, cuja gravidade, por si só, é suficiente para impugnar as despesas, foram também identificadas outras ilicitudes que militam contra a aprovação da prestação de contas.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Cito, como exemplo, realização de despesas de locação de salão, no valor de R$ 59.935, 81, as quais foram contratadas com a empresa Neusa Garcia de Carvalho ME e não estavam previstas no plano de trabalho do Termo de Compromisso (peça 1, págs. 14/15) , conforme notas fiscais 410 (peça 3, p. 21) , 419 (peça 3, p. 22) , 417 (peça 3, p. 23) , 406 (peça 3, p. 24) e 415 (peça 3, p. 25) .  </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Apesar de esses documentos terem sido posteriormente substituídos pela defesa, com a apresentação das notas fiscais 656, 650 e 443, e NF-e 1, e alteração da finalidade do gasto, de \"locação de salão\" para \"alimentação\", não descrevem com detalhamento as características e quantidade dos serviços, em desacordo com as alíneas \"b\", \"c\" e \"n\" do inciso I da Cláusula Segundo do Termo de Compromisso SLIE 0700706-01, e o art. 19, da Portaria ME 166, de 22/8/2008. Além disso, totalizam, apenas, o montante de R$ 36.000,00, restando, ainda, valor em aberto de R$ 23.935,81. Sem falar que o primeiro e último documento fiscal emitidos estão fora do período de vigência do ajuste.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Em outro giro, foram realizados pagamentos antecipados de despesas de alimentação e de hospedagem, antes mesmo da realização do evento, prevista para o período entre 19 de julho a 25 de julho de 2009, ao arrepio da vedação contida no artigo 11 da Portaria ME 166, de 22/8/2008.  Por mais que os defendentes aleguem ser praxe de mercado o pagamento da reserva de serviços em eventos da espécie, deveriam ter-se precavido da utilização de outros meios alternativos e provisórios que garantissem a prestação dos serviços, não sendo a utilização dos recursos do termo de compromisso.  </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Veja-se que a referida norma de regência não estabelece qualquer exceção ao proibir o pagamento antecipado de despesas:</p><p class=\"tCU_-_Transcrição\">Art. 11. <b>Os pagamentos a fornecedores de bens e serviços</b> <b>não podem ser antecipados</b>, sob pena de responsabilização do proponente pelo montante pago indevidamente.  (grifei) </p><p class=\"tCU_-_Rel/Voto_-_1º_§\"/><p class=\"tCU_-_Rel/Voto_-_1º_§\">A mesma irregularidade de pagamento antecipado foi também identificada nas inscrições de equipes, realizadas em fevereiro de 2009 (peça 2, p. 29) , haja vista o fato de as notas fiscais e os pagamentos serem datados de 10/2/2009, e as isenções das inscrições ocorrerem somente em 17/6/2009 (peça 1, p. 8, subitem 1.7, alínea \"b\" e \"c\") ,</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Outra incongruência foi verificada nos documentos fiscais referentes aos serviços de hotelaria (peça 2, pág. 51/52) , os quais indicam período de hospedagem entre fevereiro e março de 2009, anterior à época de realização do evento desportivo, prevista para os dias 19/7 a 25/07/2009 (peça 2, pág. 37) .  Demais disso, não foram discriminados os beneficiários, em contrariedade às alíneas \"a\", \"b\", \"c\" e \"n\" do inciso I da Cláusula Segunda do Termo de Compromisso SLIE 0700706-01, e ao art. 19, 22, III, e 23 da Portaria ME 166, de 22/8/2008.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Outro fato digno de comentário refere-se aos indícios de fraude na concessão de isenções de inscrição de equipes carentes de futebol da Prefeitura Municipal de Bandeira do Sul (peça 2, p. 41) , e da ADC Alcoa Poços (peça 2, p. 42) . Contato telefônico mantido pela Comissão Técnica de acompanhamento do Ministério do Transporte confirma que os supostos beneficiários não teriam terem recebido qualquer isenção de pagamentos, ao contrário do que previa o projeto desportivo (peça 1, p. 8, subitem 1.7, alínea i) . Tais evidências fragilizam ou colocam em dúvida as declarações de terceiros de recebimento dos benefícios de isenção, acostadas aos autos pela defesa.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Por fim, além do direcionamento das contratações realizadas com empresas ligadas direta ou indiretamente ao presidente da Fundação Athletic Center, foi vulnerado i princípio da economicidade pela ausência de cotação prévia preços previamente à contratação do Hotel Douglas Blasi & Filhas Ltda. e do Presidente Hotel Ltda., ao arrepio do disposto no termo de compromisso e no artigo 19 da Portaria ME/166, de 22/8/2008.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Feitas essas considerações, aquiesço à proposta da Unidade Técnica, com o acolho do Ministério Público, e voto porque o Tribunal aprove a minuta de acórdão que ora submeto à deliberação do colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 9 de abril de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">WALTON ALENCAR RODRIGUES </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220926", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=588915", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=588915", "EXTENSAOARQUIVO": "doc"}