{"KEY": "ACORDAO-COMPLETO-2302536", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 3222/2019 ATA 11/2019 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "3222", "ANOACORDAO": "2019", "NUMATA": "11/2019", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de tomada de contas especial, instaurada pelo Instituto Nacional de Colonização e Reforma Agrária - Superintendência Regional do Pará (Incra/SR-01) , em desfavor do Sr. José Juraci Linhares de Lima, prefeito do município de Garrafão do Norte/PA na gestão 2005-2008, em face da não comprovação do nexo causal entre despesas realizadas e a execução do objeto do Convênio 13000/2005 (Siafi 556652) .</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão de 1ª Câmara, ante as razões expostas pelo relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. julgar irregulares as contas do Sr. Jose Juraci Linhares de Lima, com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea \"c\", da Lei 8.443/1992, condenando-o, com base nos arts. 19, caput, e 23, inciso III, da mesma Lei, ao pagamento da quantia a seguir discriminada, com a fixação do prazo de quinze dias, a contar da notificação, para comprovar, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida aos cofres do Instituto Nacional de Colonização e Reforma Agrária (Incra) , atualizada monetariamente e acrescida dos juros de mora, calculados a partir da respectiva data de ocorrência, até a data dos recolhimentos, na forma prevista na legislação em vigor;</p><table><tbody><tr>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">Valor Original (R$) </p></td>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">Data da Ocorrência</p></td></tr><tr>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">225.975,80</p></td>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">29/5/2007</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas, caso não atendida as notificações;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. encaminhar cópia deste acórdão ao Instituto Nacional de Colonização e Reforma Agrária; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. remeter cópia deste acórdão à Procuradoria da República no estado do Pará, para o ajuizamento das ações civis e penais que entender cabíveis (art. 16, § 3º, da Lei 8.443/1992, c/c o § 7º do art. 209 do RI/TCU) .</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Tomada de contas especial, instaurada em face da não comprovação do nexo causal entre despesas realizadas e a execução do objeto de Convênio", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "16/04/2019", "ENTIDADE": " Prefeitura Municipal de Garrafão do Norte/PA.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: Instituto Nacional de Colonização e Reforma Agrária (00.375.972/0001-60).<br>3.2. Responsável: Jose Juraci Linhares de Lima (XXX.095.142-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01545720176\" target=\"_blank\">015.457/2017-6</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente) e Benjamin Zymler.<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti (Relator).<br>13.3. Ministro-Substituto presente: Weder de Oliveira.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2377035", "titulo": "Acórdão de Relação 11207/2019 - Primeira Câmara", "tipo": "Acórdão de Relação", "ano": "2019", "numero": "11207", "colegiado": "Primeira Câmara"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2377035", "titulo": "Acórdão de Relação 11207/2019 - Primeira Câmara", "tipo": "Acórdão de Relação", "ano": "2019", "numero": "11207", "colegiado": "Primeira Câmara"}], "RELATOR": "AUGUSTO SHERMAN", "RELATORIO": "<p>Adoto, como relatório, a instrução da Secex/PA (peça 17) , com a qual se manifestaram de acordo os titulares da Secretaria (peças 18 e 19) e o representante do MP/TCU (peça 20) . Transcrição com ajustes de forma considerados pertinentes.</p><p>\"INTRODUÇÃO</p><p>1.\tCuidam os autos de tomada de contas especial instaurada pela Superintendência Regional do Pará do Instituto Nacional de Colonização e Reforma Agrária (Incra/SR-01) , em desfavor do Sr. José Juraci Linhares de Lima, prefeito do Município de Garrafão do Norte/PA no mandato 2005-2008, em razão de não comprovação do nexo causal entre despesas realizadas e a execução do objeto do Convênio 13000/2005 (Siafi 556652) e da não aplicação dos recursos federais no mercado financeiro (peça 1, p. 85, e peça 2, p. 41, 43) .</p><p>2.\tO Convênio 13000/2005 foi celebrado em 31/3/2006 e seu objeto consistiu na recuperação de 1,6 km e implantação de 5,5 km de estradas vicinais, localizadas no Projeto de Assentamento de Reforma Agrária denominado Arapuã/Simeira (peça 1, p. 8, 46, 51) .</p><p>HISTÓRICO</p><p>3.\tEm instrução de 1/9/2017 esta Unidade Técnica propôs (peças 6 a 8) a citação do Sr. José Juraci Linhares de Lima pela conduta ilícita (com dano ao erário original de R$ 225.975,80) de não comprovar o nexo causal das despesas realizadas e a execução do objeto, consubstanciado em:</p><p>a)\taquisição de 21.748 L de diesel e 20 latões de óleo lubrificante, no valor de R$ 46.000,47, da firma do Sr. Antônio Barreto de Figueiredo (Posto Aurora) , não tem nexo causal com a realização do objeto do convênio, considerando que o contrato para o fornecimento do combustível foi assinado em 23/10/2006 e estradas vicinais já haviam sido concluídas em 19/10/2006;</p><p>b)\taluguel de 1 bate-estaca por 60 dias (R$ 8.277,80) , 4 caminhões caçamba por 30 dias (R$ 30.000,00) , 1 rolo compactador por 30 dias (R$ \t4.000,00) , 1 retroescavadeira por 60 dias (R$ 16.000,00) e 1 trator de pneus por 30 dias (R$ 4.000,00) , através do contrato de locação, assinado com a empresa Aurora Terra Planagem Ltda. em 24/10/2006 e faturado em 26/10/2006, conforme nota fiscal no valor de R$ 66.277,80, não tem nexo causal com a realização do objeto do convênio, considerando que as obras das estradas vicinais já estavam concluídas em 19/10/2006 e em apenas dois dias as máquinas faturaram por 30/60 dias de aluguel;</p><p>c)\tlocação de 210 h de Patrol RG 170 (R$ 31.500,00) , 99,04 h de Pá Carregadeira FR 14 (R$  9.904,00) e 238,3 h de Trator de Esteiras D7 (R$ 28.596,00) , mediante contrato assinado em 17/11/2006 com a empresa Aurora Terra Planagem Ltda., com nota fiscal no valor total de R$ 70.000,00, sendo que esses serviços não têm nexo causal com a execução do objeto considerando que as estradas vicinais já haviam sido construídas desde 19/10/2006 e o número excessivo de horas/máquina faturada em apenas 10 dias contados da assinatura do contrato ao faturamento ocorrido em 27/11/2006;</p><p>d)\taquisição de 20.605 L de diesel e de 20 latões de óleo lubrificante, objeto do contrato firmado com a firma do Sr. Antônio Barreto de Figueiredo (Posto Aurora) , assinado em 21/11/2006, com nota fiscal no valor total de R$ 43.698,00, sendo que tal dispêndio não tem nexo causal com a execução do objeto, considerando que em 19/10/2006 as obras já haviam sido concluídas.</p><p>4.\tEssa conduta ilícita do responsável resultou na irregularidade (com dano ao erário) de não comprovação da boa e regular aplicação dos recursos federais repassados ao Município de Garrafão do Norte/PA por conta do Convênio 13000/2005.</p><p>5.\tA citação do responsável foi efetivada mediante o Ofício 1726/2017-TCU/Secex-PA, de 11/9/2017, conforme aviso de recebimento de 9/10/2017 (peças 9 e 10) . O Sr. José Juraci Linhares de Lima solicitou prorrogação de prazo para atendimento à citação, no que lhe foi concedido mais 30 dias (peças 11 a 13 e 15) . As suas alegações de defesa foram apresentadas em 22/11/2017 (peça 14) .</p><p>EXAME TÉCNICO</p><p><b>Alegações de defesa do Sr. José Juraci Linhares de Lima</b></p><p>6.\tO responsável alega preliminarmente que não há dúvidas quanto à execução da obra conveniada e que supostas inconsistências na prestação de contas não são fatores determinantes para que gere devolução de valores e não apontam para irregularidades na execução da obra.</p><p>7.\tAfirma que a suposta conclusão da obra em 19/10/2006 não foi definitiva, pois a aceitação definitiva só ocorreu em 29/12/2006. Complementa que existia pendências financeiras para a conclusão do convênio, que só foram adimplidas com o repasse total das verbas públicas em 8/11/2006.</p><p>8.\tQuanto à irregularidade atribuída a ele, argumenta que a comprovação da aplicação dos recursos foi devidamente atestada com o Termo de Recebimento das Obras assinada pelo eng. Raul Belo Cesar em 19/10/2006, e que seus relatórios comprovam que foi realizado 100% da obra.</p><p>9.\tQuanto às condutas ilícitas, o responsável afirma que os recursos foram repassados pelo concedente em três parcelas, sendo que o plano de trabalho previa o repasse em duas parcelas, o que teria causado contratempos.</p><p>10.\tO responsável discorre acerca da fase interna da tomada de contas especial e que não teria havido por parte do concedente análise da prestação de contas parcial da 1ª parcela de recursos e que a análise da prestação de contas final teria detectado inconsistência meramente formal.</p><p>11.\tAlega que quando as reiterações das notificações do Incra se deram já não era mais prefeito e que por medida de precaução guardou consigo todos os originais dos documentos comprobatórios e que os apresenta como anexo a esta peça.</p><p>12.\tAfirma que as notificações emitidas pelo Incra a ele são nulas por conter: documentos sem assinatura, folhas com numeração sequencial rasurada, folhas sem numeração, documentação arquivada sem uma sequencia lógica dos fatos, documentos rasurados.</p><p><b>Análise das alegações de defesa do Sr. José Juraci Linhares de Lima</b> </p><p>13.\tRealmente não há dúvidas quanto à execução da obra (peça 1, p. 67-68) , no entanto determinadas inconsistências na prestação de contas podem ser determinantes para que gere devolução de valores, conforme pacificada jurisprudência desta Corte de Contas (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2024/2016/Segunda Câmara\" target=\"_blank\">Acórdão 2024/2016-TCU-Segunda Câmara</a>, 1.449/2016-TCU-2ª Câmara, 11.236/2015-TCU-2ª Câmara, todos de relatoria da Ministra Ana Arraes, 11.222/2015-TCU-2ª Câmara, de relatoria do Ministro Augusto Nardes, e 7.612/2015-TCU-1ª Câmara, de relatoria do Ministro Walton Alencar Rodrigues) .</p><p>14.\tO responsável não comprova que a aceitação definitiva da obra ocorreu em 29/12/2006, sendo que consta Termo de Recebimento das Obras emitido pelo Incra comprovando que o objeto foi concluído em 19/10/2006 e consta Relatório de Visita Técnica de 8/11/2006 que também verificou a conclusão do objeto.</p><p>15.\tQuanto à alegação do responsável de que a comprovação da aplicação dos recursos foi devidamente atestada com o Termo de Recebimento das Obras, reitera-se que a mera execução física do objeto ou de parte dele, por si só, não comprova que os recursos foram aplicados corretamente, cabendo ao responsável demonstrar o nexo causal entre recursos que lhe foram repassados e documentos de despesas referentes à execução, tais como notas de empenho, recibos, notas fiscais, extratos bancários, de forma que seja possível confirmar que determinada obra foi executada com os recursos transferidos. Esse entendimento fundamenta-se no dever de prestar contas, previsto no parágrafo único do art. 70 da Constituição Federal, bem como em outros normativos infraconstitucionais, como o Decreto-Lei 200/1967.</p><p>16.\tAo contrário do alegado o responsável não apresenta nenhum documento em anexo às suas alegações de defesa de peça 14.</p><p>17.\tSe o concedente atrasou a liberação de parcelas dos recursos isso pode impactar obviamente na data de conclusão do objeto. No entanto, o que foi verificado pela Força Tarefa de Análise de Prestação de Contas de Convênios em 29/5/2009 é que contratos de aquisição de combustíveis e de locação de equipamentos no valor total de R$ 225.975,80 foram celebrados após a emissão do Termo de Recebimento das Obras e, além disso, por exemplo, em apenas dois dias equipamentos de terraplenagem faturaram por 30/60 dias aluguel (peça 1, p. 82-86) .</p><p>18.\tEm síntese, o responsável não realiza qualquer correlação entre a execução física do objeto e as despesas no valor original de R$225.975,80 realizadas com aquisição de combustíveis e locação de equipamentos de terraplenagem.</p><p>19.\tApesar de ter havido contraditório e ampla defesa na fase interna da tomada de contas especial (peça 1, p. 90-91, 95, 96-97, 181, 191-192, 197-209) , a sua ausência nessa fase não enseja nulidade do processo, porque o direito à ampla defesa e ao contraditório é garantido no âmbito do TCU. A garantia ao direito à ampla defesa e ao contraditório se dá, nos termos do devido processo legal, na fase externa da tomada de contas especial, que se inicia com a autuação do processo junto a este Tribunal e finda com o julgamento. Esse é o entendimento desta Corte de Contas, conforme consignado nos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1540/2009/Primeira Câmara\" target=\"_blank\">Acórdão 1540/2009-TCU-Primeira Câmara</a>, de relatoria do Ministro Marcos Vinícius Vilaça, 2.329/2006-TCU-2ª Câmara, de relatoria do Ministro Walton Alencar Rodrigues e 2.647/2007-TCU-Plenário, de relatoria do Ministro Ubiratan Aguiar.</p><p>20.\tNão verificamos nenhuma das nulidades alegadas nas notificações emitidas pelo Incra e entregues ao responsável entre os anos de 2009 e 2013 (peça 1, p. 90-91, 95, 96-97, 181, 191-192, 197-209) . Rasura na numeração de folhas é algo natural na constituição física de processos com base em outros processos físicos.</p><p>CONCLUSÃO</p><p>21.\tEm face da análise promovida nos parágrafos 13 a 19 acima, propõe-se rejeitar as alegações de defesa apresentadas pelo Sr. José Juraci Linhares de Lima, uma vez que foram insuficientes para sanear as irregularidades a ele atribuídas.</p><p>22.\tOs argumentos de defesa tampouco lograram afastar o débito imputado ao responsável. Ademais, inexistem nos autos elementos que demonstrem sua boa-fé ou a ocorrência de outros excludentes de culpabilidade. Desse modo, suas contas devem, desde logo, ser julgadas irregulares, nos termos do art. 202, § 6º, do Regimento Interno/TCU, procedendo-se à sua condenação em débito e à aplicação da multa prevista no art. 57 da Lei 8.443/1992.</p><p>23.\tComo a citação pelo TCU ocorreu em 9/10/2017, portanto, mais de dez anos após a data da ocorrência da irregularidade (prestação de contas final em 29/5/2007) , então considera-se prescrita a pretensão punitiva do TCU em obediência ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, de relatoria do Ministro Benjamin Zymler.</p><p>PROPOSTA DE ENCAMINHAMENTO</p><p>24.\tDiante do exposto, submetem-se os autos à consideração superior, propondo:</p><p>a)\trejeitar as alegações de defesa apresentadas pelo Sr. José Juraci Linhares de Lima, CPF XXX.095.142-XX;</p><p>b)\tjulgar irregulares as contas do Sr. José Juraci Linhares de Lima, CPF XXX.095.142-XX, com fundamento nos artigos 1º, inciso I, 16, inciso III, alínea 'c', 19, <i>caput</i>, e 23, inciso III, da Lei 8.443/1992, c/c os artigos 1º, inciso I, 209, inciso III, 210 e 214, inciso III, do Regimento Interno do TCU, condenando-o ao pagamento da importância a seguir especificada e fixando-lhe o prazo de 15 (quinze) dias para que comprove perante este Tribunal, em respeito ao art. 214, inciso III, alínea 'a', do Regimento Interno do TCU, o recolhimento da dívida aos cofres do Instituto Nacional de Colonização e Reforma Agrária, atualizada monetariamente e acrescida de juros de mora calculados a partir da data indicada até a data do efetivo recolhimento e com o abatimento de valores acaso já satisfeitos, nos termos da legislação vigente:</p><p><b>Débito</b>:</p><table><tbody><tr>\t<td><p>VALOR ORIGINAL</p></td>\t<td><p>DATA DA OCORRÊNCIA</p></td></tr><tr>\t<td><p>R$ 225.975,80</p></td>\t<td><p>29/5/2007</p></td></tr></tbody></table><p>                 Valor atualizado e com juros até 12/3/2018: R$ 686.289,78 (peça 16) </p><p>c)\tautorizar, desde logo, a cobrança judicial da dívida nos termos do art. 28, inciso II, da Lei 8.443/1992, c/c o art. 219, inciso II, do Regimento Interno do TCU, caso não atendida a notificação;</p><p>d)\tautorizar, desde logo, com fundamento no art. 26 da Lei 8.443/1992 c/c o art. 217 do Regimento Interno do TCU, caso seja de interesse do responsável, o parcelamento da dívida em até 36 (trinta e seis) parcelas, incidindo sobre cada uma, corrigida monetariamente, os juros de mora devidos, sem prejuízo de alertá-lo de que, caso opte por essa forma de pagamento, a falta de comprovação do recolhimento de qualquer parcela implicará o vencimento antecipado do saldo devedor, nos termos do art. 26, parágrafo único, da Lei 8.443/1992, c/c o art. 217, § 2º, do Regimento Interno do TCU;</p><p>e)\tdar ciência da deliberação ao responsável e, em obediência ao art. 18, § 6º, da Resolução TCU 170/2004, ao Instituto Nacional de Colonização e Reforma Agrária;</p><p>f)\tencaminhar cópia do acórdão ao Procurador-Chefe da Procuradoria Geral da República no Estado do Pará, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas que entender cabíveis.\"</p><p>É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Subprocurador-Geral Lucas Rocha Furtado.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "Tomada de contas especial. Convênio. Incra. Recuperação e implantação de estradas vicinais. Despesas realizadas após execução do objeto, sem nexo causal. Citação. Alegações de defesa rejeitadas. Contas irregulares. Prescrição da pretensão punitiva. Débito.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo no Estado do Pará (SECEX-PA).", "VOTO": "<p>Trata-se de tomada de contas especial instaurada pelo Instituto Nacional de Colonização e Reforma Agrária - Superintendência Regional do Pará (Incra/SR-01) , em desfavor do Sr. José Juraci Linhares de Lima, prefeito do município de Garrafão do Norte/PA na gestão 2005-2008, em face da não comprovação do nexo causal entre despesas realizadas e execução do objeto do Convênio 13000/2005 (Siafi 556652) (peça 1, p. 46-51) e da não aplicação dos recursos federais no mercado financeiro.</p><p>2.\tO objeto do convênio foi a execução de obras de infraestrutura destinadas a recuperação de 1,6 km e implantação de 5,5 km de estradas vicinais (total de 7,1 Km) , localizadas no projeto de assentamento de reforma agrária denominado Arapuã/Simeira.</p><p>3.\tO ajuste foi firmado em 31/3/2006 e vigeu de 5/4/2006 (data da publicação do extrato no Diário Oficial da União) até 30/12/2006, após duas prorrogações (peça 1, p. 54 e 56) . A prestação de contas, que deveria ser entregue até 2/3/2007, foi apresentada intempestivamente em 29/5/2007 (peça 1, p. 77) . Observa-se que o segundo termo aditivo foi assinado em 27/10/2006, embora o objeto já estivesse concluído desde 19/10/2006 (peça 1, p. 56/57) .</p><p>4.\tForam previstos R$ 297.885,00 para a execução do objeto, dos quais R$ 283.700,00 seriam repassados pela concedente e R$ 14.185,00 correspondentes à contrapartida da convenente. Os recursos federais previstos seriam liberados em duas parcelas, sendo uma de R$ 170.000,00 em abril e outra de R$ 113.700,00 em maio de 2006, conforme plano de trabalho à peça 1, p. 9. As transferências bancárias ocorreram em 30/6/2006 (R$ 50.000,00) , 19/10/2006 (R$ 120.000,00) e 8/11/2006 (R$ 113.700,00) (peça 1, p. 61, 64, 65) .</p><p>5.\tFoi constatado pela concedente, conforme laudo de vistoria de 19/10/2006 (peça 1, p. 67-69, 72-75) , que houve a execução física do objeto, mas não há comprovação de que os recursos para a consecução da obra advieram integralmente do ajuste em pauta.</p><p>6.\tO motivo para a instauração da tomada de contas especial foi a impugnação de despesas na prestação de contas, por pagamentos efetuados entre 25/10/2006 e 27/11/2006, em data posterior à emissão do termo de recebimento da obra (19/10/2006) , não havendo, portanto, nexo causal entre as despesas realizadas com a execução do objeto do convênio; além dos rendimentos que deixaram de ser auferidos no mercado financeiro. A responsabilidade foi atribuída ao Sr. José Juraci Linhares de Lima, prefeito municipal à época dos fatos (Relatório TCE 01/2015 - peça 2, p. 41-49) .</p><p>7.\tNo âmbito desta Corte de Contas, o Sr. José Juraci Linhares de Lima foi citado em 11/9/2017 pela não comprovação da boa e regular aplicação dos recursos federais repassados ao Município de Garrafão do Norte/PA por conta do Convênio 13000/2005 (Siafi 556652) , com valor histórico do débito de R$ 225.975,80, em 29/5/2007 (peça 9) . As suas alegações de defesa foram apresentadas em 22/11/2017 (peça 14) .</p><p>8.\tO responsável alega, em síntese, que a obra foi executada e que não há evidências de irregularidades na sua execução. Que a suposta conclusão em 19/10/2006 não foi definitiva e que o repasse total das verbas em 8/11/2006 possibilitaram o adimplemento de pendências financeiras do convênio.</p><p>9.\tA análise realizada pelo auditor nos itens 13 a 20 do relatório precedente rejeita as alegações de defesa apresentadas, visto que o responsável não conseguiu correlacionar a execução física do objeto com as despesas realizadas com a aquisição de combustíveis, lubrificantes e locação de equipamentos de terraplenagem, sendo, portanto, insuficientes para sanear as irregularidades a ele imputadas.</p><p>10.\tA unidade técnica propõe, com anuência do representante do Ministério Público junto ao TCU, que as contas do Sr. José Juraci Linhares de Lima sejam julgadas irregulares, com condenação em débito pelo valor histórico de R$ 225.975,80, com possibilidade de parcelamento da dívida em até 36 parcelas.</p><p>11.\tManifesto-me de acordo com as análises promovidas pela unidade técnica, de modo que adoto suas instruções como razões de decidir, sem prejuízo das considerações que exponho a seguir.</p><p>12.\tA execução do objeto de um convênio é normalmente precedida de licitação, seguida por um contrato de fornecimento, que, cumprido, emite-se as notas fiscais e efetua-se o pagamento. Embora conste em <i>Verificações - item 2</i>, da análise processual da prestação de contas (peça1, p.77) , que existiu processo licitatório para a execução dos serviços, não consta a informação nos autos sobre a seleção dos fornecedores, o objeto e se culminou na assinatura de algum contrato anterior à prestação dos serviços, conforme determina a legislação.</p><p>13.\tImportante observar que os contratos de fornecimento citados nos autos foram firmados a partir de 23/10/2006, após a completa execução dos serviços, que já havia sido confirmada pelo órgão concedente no dia 19 do mesmo mês (peça 1, p. 67/75) .</p><p>14.\tA justificativa apresentada pelo responsável, de que a obra teria sido toda executada com posterior aquisição dos insumos e lavratura dos contratos dos serviços não tem como ser acatada, por não permitir estabelecer um nexo de causalidade entre a execução do objeto e as respectivas despesas. Não é possível correlacionar a execução do objeto com contratos firmados a posteriori. Com esse procedimento, não se pode afastar a hipótese de que parte dos recursos aplicados foram providos por outras fontes, que não as transferências realizadas pela concedente</p><p>15.\tEspera-se, na situação em que os serviços já foram finalizados e os recursos correspondentes ainda não estão disponíveis, que os documentos fiscais sejam emitidos imediatamente após a finalização, para quitação quando da liberação de numerário suficiente. </p><p>16.\tOs fatos aqui explicitados não me permitem presumir a boa fé na conduta do responsável e a boa e regular aplicação dos recursos transferidos, sendo adequada a proposição no sentido do julgamento pela irregularidade das contas, com condenação em débito pelo valor proposto pela unidade instrutiva.</p><p>17.\tDivirjo, em relação à proposta de encaminhamento da instrução, quanto à data base a ser considerada no cálculo da atualização do débito, a qual depreendo ser a correspondente à liberação dos recursos (R$ 112.275,80 em 19/10/2006 e R$ 113.700 em 8/11/2006) . Entretanto, para conciliar com a citação realizada (peça 9, p. 4) , e em benefício do responsável, concordo que seja praticada a data da apresentação da prestação de contas (29/5/2007) .</p><p>18.\tComo bem ressaltou o auditor na instrução inicial (peça 6) , a falta de aplicação dos recursos no mercado financeiro não acarreta a imputação de débito, podendo ensejar apenas o julgamento pela irregularidade das contas e a determinação de multa, em consonância com outros julgados desta Corte (acórdãos 5774/2015 e 4920/2009, ambos da 1ª Câmara) .</p><p>19.\tConforme entendimento firmado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, registro a ocorrência de prescrição da pretensão punitiva pelo Tribunal, tendo em vista que o fato gerador da ocorrência se deu em 2/3/2007 (data prevista para a apresentação da prestação de contas final) e o ato que ordenou a citação se deu em 1/9/2017, quando do pronunciamento do titular da unidade instrutiva (peça 8) , inviabilizando-se a aplicação da multa prevista no art. 57 da Lei 8.443/1992.</p><p>20.\tDeixo de acatar, por fim, a proposta da unidade instrutiva de se autorizar, desde já, o parcelamento das dívidas, tendo em vista considerar tratar de providência que deve ser adotada em face de solicitação do responsável.</p><p class=\"list_Paragraph\">Ante o exposto, manifesto-me por que o Tribunal aprove o acórdão que ora submeto à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 16 de abril de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AUGUSTO SHERMAN CAVALCANTI </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220926", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=638168", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=638168", "EXTENSAOARQUIVO": "doc"}