{"KEY": "ACORDAO-COMPLETO-2352152", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 3329/2019 ATA 12/2019 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "3329", "ANOACORDAO": "2019", "NUMATA": "12/2019", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de pensão civil deferida pela Gerência Executiva do INSS em Niterói/RJ,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da 1ª Câmara, diante das razões expostas pelo Relator, com fundamento no art. 71, inciso III, da Constituição Federal e nos arts. 1º, inciso V, 39, inciso II, e 45 da Lei 8.443/1992, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar legal o ato de concessão inicial de interesse da sra. Dilma Mello Cunha dos Anjos (número de controle Sisac 10271350-05-2005-000005-5) , ordenando seu registro;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. considerar ilegal o ato de alteração da concessão da mesma pensionista (número de controle Sisac 10271350-05-2005-000006-3) , recusando seu registro;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. dispensar o ressarcimento das quantias indevidamente recebidas, em boa-fé, pela sra. Dilma Mello Cunha dos Anjos, consoante o Enunciado 106 da Súmula de Jurisprudência deste Tribunal;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. determinar à Gerência Executiva do INSS em Niterói/RJ que:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4.1. faça cessar, no prazo de 15 (quinze) dias, contado a partir da ciência desta deliberação, os pagamentos decorrentes do ato impugnado, sob pena de responsabilidade solidária da autoridade administrativa omissa, consoante disposto nos arts. 71, inciso IX, da Constituição Federal e 262 do Regimento Interno desta Corte;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4.2. dê ciência do inteiro teor desta deliberação à sra. Dilma Mello Cunha dos Anjos, alertando-a de que o efeito suspensivo proveniente da interposição de eventuais recursos, caso não providos, não a exime da devolução dos valores indevidamente percebidos após a notificação;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4.3. envie a esta Corte de Contas, no prazo de 30 (trinta) dias, por cópia, comprovante de que a interessada teve ciência desta deliberação;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. encaminhar cópia deste acórdão, acompanhado do relatório e do voto que o fundamentam, ao Ministério da Justiça, para conhecimento;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. determinar à Sefip que:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6.1. corrija o nome da pensionista no ato número 10271350-05-2005-000005-5, incorretamente grafado como Dilma Mello Cunha dos Santos;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6.2. monitore o cumprimento das medidas indicadas nos subitens anteriores.</p>", "ASSUNTO": "Apreciação, para fins de registro, de pensão civil concedida pela Gerência Executiva do INSS em Niterói/RJ.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "23/04/2019", "ENTIDADE": " Gerência Executiva do INSS - Niterói/RJ.", "INTERESSADOS": "3. Interessada: Dilma Mello Cunha dos Anjos (XXX.172.207-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01291520122\" target=\"_blank\">012.915/2012-2</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler (Relator) e Vital do Rêgo.<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti.<br>13.3. Ministro-Substituto presente: Weder de Oliveira.", "RELATOR": "BENJAMIN ZYMLER", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Adoto como relatório, com os ajustes de forma pertinentes, a instrução elaborada no âmbito da Secretaria de Fiscalização de Pessoal (Sefip) , a qual contou com a anuência dos dirigentes da unidade técnica e do Ministério Público:</p><p>“<b><i>INTRODUÇÃO</i></b></p><p><i>1.\tTrata-se de atos de concessão de pensão civil de NELSON SILVA DOS ANJOS, ex-servidor da GERÊNCIA EXECUTIVA DO INSS - NITERÓI/RJ - INSS/MPS.</i></p><p><i>2.\tOs atos foram submetidos, para fim de registro, à apreciação do Tribunal de Contas da União (TCU) , de acordo com o art. 71, inciso III, da Constituição Federal. O cadastramento e a disponibilização ao TCU ocorreram por intermédio do Sistema de Apreciação e Registro de Atos de Admissão e Concessões, na forma dos arts. 2º, </i><b><i>caput</i></b><i> e incisos I a VI, e 4º, </i><b><i>caput</i></b><i>, da Instrução Normativa - TCU 78/2018.</i></p><p><i>3.\tAo benefício pensional instituído pelo Sr. Nelson Silva dos Anjos habilitou-se Dilma Mello Cunha dos Anjos (na condição de viúva) .</i></p><p><b><i>EXAME TÉCNICO</i></b></p><p><i>4.\tEsta Secretaria elaborou proposta de mérito (legalidade) dos atos [inicial e alteração] constantes deste processo (peça 7) .</i></p><p><i>5.\tO Ministério Público junto ao TCU opinou pela realização de diligência à Gerência Executiva do INSS, a fim comprovar – no tocante ao ato de alteração, que integralizou os proventos – que o ex-servidor pleiteou o benefício do art. 190 da Lei 8.112/90 e que foi submetido à junta médica oficial (peça 9) .  </i></p><p><i>6.\tO Relator, por sua vez, acolheu a proposta do Ministério Público (peça 10) .</i><b><i>\t</i></b></p><p><i>7.\tA Sefip promoveu a diligência nos termos do Ofício 0452/2018 (peça 11) .</i></p><p><i>8.\tDiante de indícios de irregularidade, esta Unidade Técnica promoveu também a oitiva da beneficiária a respeito (peça 12) .</i></p><p><i>9.\tA pensionista, em resposta, encaminhou alguns documentos referentes à aposentadoria do instituidor, porém nenhuma prova ofereceu de que o ex-servidor tenha pleiteado, em vida, a vantagem do art. 190 da Lei 8.112/1990. </i></p><p><i>10.\tDestaque-se ainda que a Sefip encaminhou ofício ao órgão (peça 36) , solicitando esclarecimentos sobre se a beneficiária Dilma Mello Cunha dos Anjos teria sido notificada da acumulação ilegal de proventos de pensões do INSS (cargo de Economista) e na extinta FCBIA (cargo de técnico de nível superior) , nos termos do art. 133 da Lei 8.112/90, e se apresentou sua opção de recebimento de benefício. Em caso positivo, encaminhar termo de opção.</i></p><p><i>11.\tO órgão, em resposta, encaminhou expediente informando que a pensionista:</i></p><p><i>‘firmou Termo de Opção em 19/12/2018 pelo recebimento dos proventos de pensão do INSS, em face da ilicitude das acumulações da pensão de nosso Instituto e a da extinta FCBIA (cargo de técnico de nível superior) , além de ser cientificada da redução do valor, por ora percebido, para adequar ao disposto no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1240/2017/Plenário\" target=\"_blank\">Acórdão 1240/2017-TCU-Plenário</a>, já que a Administração não poderá integralizar os proventos de pensão, sem que o inativo tenha sido previamente submetido a junta médica oficial, o que ocorreu, à época, na concessão de sua pensão.’</i></p><p><i>12.\tAo final, o gestor de pessoal informou que o acerto da situação financeira ocorreria na folha de pagamento de janeiro/2019 (peça 38, p. 3-4) , o que não ocorreu. De fato, o INSS continua pagando a pensão com valor integral, conforme verificado na folha de pagamento Siape (peças 39-40) .</i></p><p><i>13.\tDeste modo, o ato de alteração da pensão está ilegal.</i></p><p><i>14.\tO ato inicial, por sua vez, que apresenta proventos proporcionais, pode ser registrado pelo Tribunal. </i></p><p><b><i>CONCLUSÃO</i></b></p><p><i>15.\tEm razão do exposto e tendo em vista as análises realizadas nos atos de concessão de pensão civil de Dilma Mello Cunha dos Anjos, esta Unidade Técnica propõe que o exame do ato inicial da pensão seja considerado </i><b><i>legal</i></b><i> e que o ato de alteração receba a chancela de </i><b><i>ilegal</i></b><i>, com recusa de registro por esta Egrégia Corte, tendo em vista a aplicação indevida do benefício do artigo 190 da Lei 8.112/90 nos proventos.</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>16. \tPelas razões expostas e de conformidade com o preceituado nos arts. 71, III, da Constituição Federal; c/c os arts. 1º, inciso V, e 39, incisos I e II, da Lei 8.443/1992 e os arts. 1º, inciso VIII, 260, §§ 1º e 2º, do Regimento Interno, propõe-se considerar:</i></p><p><i>a) </i><b><i>legal</i></b><i> o ato Sisac n. 10271350-05-2005-000005-5 (inicial) , em benefício de Dilma Mello Cunha dos Anjos;  </i></p><p><i> b) </i><b><i>ilegal </i></b><i>o ato n. 10271350-05-2005-000006-3 (alteração) , de Dilma Mello Cunha dos Anjos, negando-lhe o registro, com a dispensa da reposição dos valores indevidamente recebidos até a data do conhecimento do acórdão que vier a ser proferido, consoante o Enunciado 106 da Súmula de Jurisprudência do Tribunal;</i></p><p><i>c) determinar à Gerência Executiva do INSS em Niterói/RJ que: </i></p><p><i>c.1) no prazo de quinze dias, faça cessar os pagamentos decorrentes do ato ora impugnado, sob pena de responsabilidade solidária da autoridade administrativa omissa, nos termos do art. 262 do Regimento Interno/TCU;</i></p><p><i>c.2) dê ciência à interessada da deliberação desta Corte de Contas, alertando-a que a interposição de eventuais recursos não a eximirá da devolução dos valores recebidos indevidamente após a notificação desta deliberação, no caso desse recurso não ser provido; </i></p><p><i>c.3) no prazo de trinta dias, encaminhe a este Tribunal, por cópia, comprovante da data em que a interessada tomou conhecimento da decisão desta Corte.</i>”</p><p>É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Procurador Rodrigo Medeiros de Lima.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PENSÃO CIVIL ORIUNDA DE APOSENTADORIA PROPORCIONAL AO TEMPO DE SERVIÇO. INTEGRALIZAÇÃO POSTERIOR DO BENEFÍCIO, COM FULCRO NO ART. 190 DA LEI 8.112/1990. AUSÊNCIA, PARA TANTO, DE OPORTUNO REQUERIMENTO POR PARTE DO EX-SERVIDOR E, CONSEQUENTEMENTE, DE REALIZAÇÃO DE PERÍCIA POR JUNTA MÉDICA OFICIAL. LEGALIDADE E REGISTRO DA CONCESSÃO INICIAL. ILEGALIDADE E NEGATIVA DE REGISTRO DA ALTERAÇÃO. DETERMINAÇÕES.", "TIPOPROCESSO": "PENSÃO CIVIL (PCIV)", "UNIDADETECNICA": " Secretaria de Fiscalização de Pessoal (SEFIP).", "VOTO": "<p class=\"tCU_-_Epígrafe\">\tEm exame pensão civil (atos inicial e alteração) instituída pelo sr. Nelson Silva dos Anjos, ex-servidor da Gerência Executiva do INSS em Niterói/RJ, em favor da sra. Dilma Mello Cunha dos Anjos, qualificada como viúva.</p><p class=\"tCU_-_Epígrafe\">2.\tOriginalmente, a pensão foi concedida com o mesmo valor da aposentadoria proporcional que vinha sendo percebida em vida pelo instituidor, calculada à razão de 33/35. Mais tarde, foi editado ato de alteração integralizando o benefício, com fundamento no art. 190 da Lei 8.112/1990 (acometimento, pelo servidor inativo, de moléstia especificada em lei) .</p><p class=\"tCU_-_Epígrafe\">3.\tNessas circunstâncias, e já transcorridos mais de cinco anos desde a disponibilização do ato de alteração para exame do Tribunal, foi promovida a oitiva da sra. Dilma Mello Cunha dos Anjos acerca da “<i>ausência de documentação que comprove que o instituidor pleiteou o benefício do artigo 190 da Lei 8.112/90 e que foi submetido a junta médica oficial para fins de integralização de seus proventos de aposentadoria</i>” (peça 12) .</p><p>4.\tDevidamente notificada, a pensionista limitou-se a encaminhar cópias de peças dos processos de aposentação do ex-servidor nos dois cargos públicos que ocupou, a saber, o cargo de economista do INSS (que deu origem à pensão ora em exame) e o cargo de técnico de nível superior do Ministério da Justiça (peça 14) .</p><p class=\"tCU_-_Epígrafe\">5.\tInstruindo o feito, a Secretaria de Fiscalização de Pessoal (Sefip) , de início, esclarece que “<i>a pensionista firmou termo de opção em 19/12/2018 pelo recebimento dos proventos de pensão do INSS, em face da ilicitude da acumulação da pensão do Instituto e a da extinta FCBIA</i>”. No mérito, propugna o registro do ato inicial e a negativa de registro do ato de alteração, “<i>tendo em vista a aplicação indevida do benefício do art. 190 da Lei 8.112/1990 nos proventos</i>”.</p><p class=\"tCU_-_Epígrafe\">6.\tO Ministério Público põe-se de acordo. </p><p class=\"tCU_-_Epígrafe\">7.\tAcompanho os pareceres.</p><p class=\"tCU_-_Epígrafe\">8.\tComo observou o <b>Parquet</b> em sua primeira manifestação nos autos, resta assente nesta Corte que “<i>a integralização de proventos em razão de doença especificada em lei somente pode ocorrer em razão de requerimento formulado pelo servidor inativo, o qual deve ser devidamente submetido à junta médica oficial</i>” (peça 9) .</p><p class=\"tCU_-_Epígrafe\">9.\tNessa linha, a propósito, transcrevo excertos do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1240/2017/Plenário\" target=\"_blank\">Acórdão 1240/2017-TCU-Plenário</a>, de minha relatoria:</p><p class=\"tcu_-_epígrafe\">“<i>6. E, caso se trate de integralização dos proventos com fundamento no </i>art. 190<i> da Lei 8.112/1990, isso somente poderia ocorrer com o servidor vivo, já que é necessário submetê-lo à perícia médica.</i></p><p class=\"tcu_-_epígrafe\"><i>7. Entendo que, em circunstâncias especiais, seria possível o reconhecimento </i><b><i>a posteriori </i></b><i>do enquadramento do servidor no </i>art. 190,<i> mas é indispensável, para tanto, que tenha havido requerimento do servidor e que ele tenha sido submetido à junta médica oficial.</i></p><p class=\"tcu_-_epígrafe\"><i>8. Assim sendo, ainda que a </i><b><i>causa</i></b><i> </i><b><i>mortis </i></b><i>apontada na certidão de óbito seja doença especificada em lei, o administrador não está autorizado a integralizar os proventos para fins de percepção de </i>pensão,<i> sem que o inativo tenha sido previamente submetido à junta médica oficial.</i></p><p class=\"tCU_-_Epígrafe\"><i>9. Do contrário, além da possibilidade de fraudes e erros em prejuízo do Erário, o instituto legal não atingiria sua finalidade, a saber, conferir melhor situação financeira ao inativo para que possa fazer frente aos gastos decorrentes do acometimento da moléstia.</i>”</p><p class=\"tCU_-_Epígrafe\">10.\tComo o sr. Nelson Silva dos Anjos percebia em vida proventos proporcionais e jamais requereu sua integralização nos termos do art. 190 da Lei 8.112/1990, de modo que também não se submeteu a junta médica oficial com esse objetivo, resta ilegal o ato de alteração do benefício pensional por ele instituído.</p><p class=\"tCU_-_Epígrafe\">11.\tO ato inicial, por outro lado, não apresentando nenhuma irregularidade, pode ser registrado pelo Tribunal.</p><p class=\"tCU_-_Epígrafe\">12.\tQuanto à acumulação de benefícios advinda de cargos inacumuláveis, consulta ao Siape revela que, ainda em julho de 2012, foram suspensos os proventos até então pagos à sra. Dilma Mello Cunha dos Anjos pelo Ministério da Justiça, responsável pelos encargos da extinta FCBIA (peças 3 e 45) . Hoje, a interessada encontra-se excluída do cadastro de pensionistas da pasta (peça 46) , saneando, pois, em definitivo, a questão.</p><p>13.\tDiante do exposto, voto no sentido de que este Colegiado adote a deliberação que ora submeto à sua apreciação.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 23 de abril de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">BENJAMIN ZYMLER </p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=662408", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=662408", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "48422223"}