{"KEY": "ACORDAO-COMPLETO-2248614", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 3527/2019 ATA 13/2019 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "3527", "ANOACORDAO": "2019", "NUMATA": "13/2019", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos em que se aprecia tomada de contas especial instaurada em desfavor de Élbio Aparecido Trevisan e Ramiro de Campos, ex-prefeitos do Município de Cesário Lange/SP, em virtude de execução parcial do objeto previsto no Contrato de Repasse 0150120-00/2002/MDA/Caixa.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da Primeira Câmara, diante das razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. com fundamento nos arts. 1º, inciso I, 16, inciso I, e 17, da Lei 8.443/1992, julgar regulares as contas de Ramiro de Campos (XXX.737.068-XX) , dando-lhe quitação plena;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas \"b\" e \"c\", da Lei 8.443/1992, c/c os arts. 19, <i>caput</i>, e 23, inciso III, da mesma Lei, julgar irregulares as contas de Élbio Aparecido Trevisan (XXX.996.888-XX) e condená-lo ao pagamento da quantia a seguir especificada, com a fixação do prazo de quinze dias, a contar da notificação, para comprovar, perante o Tribunal (art. 214, inciso III, alínea 'a', do Regimento Interno do TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente e acrescida dos juros de mora, calculados a partir das datas discriminadas, até a data do recolhimento, na forma prevista na legislação em vigor:</p><table><tbody><tr>\t<td><p><b>VALOR (R$) </b></p></td>\t<td><p><b>DATA DE OCORRÊNCIA</b></p></td></tr><tr>\t<td><p>23.826,00</p></td>\t<td><p>23/7/2004</p></td></tr><tr>\t<td><p>48.535,89</p></td>\t<td><p>13/8/2004</p></td></tr><tr>\t<td><p>24.582,31</p></td>\t<td><p>15/9/2004</p></td></tr><tr>\t<td><p>24.178,21</p></td>\t<td><p>8/11/2004</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. autorizar, desde logo, com base no art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial da dívida, caso não atendida a notificação;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. autorizar, caso solicitado, nos termos do art. 26 da Lei 8.443/1992, c/c o art. 217 do Regimento Interno do TCU, o parcelamento da dívida em até 36 (trinta e seis) parcelas mensais e consecutivas, fixando-se o vencimento da primeira parcela em 15 (quinze) dias, a contar do recebimento da notificação, e os demais a cada trinta dias, devendo incidir sobre cada parcela, atualizada monetariamente, os encargos legais devidos, na forma prevista na legislação em vigor, alertando-se o responsável que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. enviar cópia deste acórdão ao Ministério da Agricultura, Pecuária e Abastecimento, aos responsáveis e à Procuradoria da República no Estado de São Paulo, nos termos do § 3º do art. 16 da Lei 8.443/1992.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Tomada de contas especial em desfavor de ex-Prefeitos Municipais de Cesário Lange/SP em virtude de inexecução parcial de objeto de contrato de repasse.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "30/04/2019", "ENTIDADE": " Munícipio de Cesário Lange/SP.", "INTERESSADOS": "3. Responsáveis: Ramiro de Campos (XXX.737.068-XX) e Élbio Aparecido Trevisan (XXX.996.888-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03022020157\" target=\"_blank\">030.220/2015-7</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler, Bruno Dantas (Relator) e Vital do Rêgo.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti e Weder de Oliveira.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2374381", "titulo": "Acórdão 6499/2020 - Primeira Câmara", "tipo": "Acórdão", "ano": "2020", "numero": "6499", "colegiado": "Primeira Câmara"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2374381", "titulo": "Acórdão 6499/2020 - Primeira Câmara", "tipo": "Acórdão", "ano": "2020", "numero": "6499", "colegiado": "Primeira Câmara"}], "RELATOR": "BRUNO DANTAS", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\"/><p class=\"tCU_-_Rel/Voto_-_1º_§\">Por registrar as principais ocorrências havidas no andamento do processo até o momento, resumindo os fundamentos das peças acostadas aos autos, adoto como relatório, com os ajustes necessários e destaques do original, a instrução da secretaria responsável pela análise da demanda (peça 27) , que contou com a anuência do corpo diretivo da unidade (peças 28-29) :</p><p>\"<b>INTRODUÇÃO</b></p><p>Cuida-se de tomada de contas especial, instaurada pela Caixa Econômica Federal (CEF) em face dos Senhores Élbio Aparecido Trevisan e Ramiro de Campos, ex-prefeitos do Município de Cesário Lange/SP (46.634.572/0001-23) , em virtude da execução parcial do objeto previsto no contrato de repasse 0150120-00/2002/MDA/Caixa, celebrado entre a União, por intermédio do Ministério do Desenvolvimento Agrário, representado pela Caixa, e o aludido município em 13/12/2002 (peça 1, p. 72-82) .</p><p><b>HISTÓRICO</b></p><p class=\"list_Paragraph\">2. Nos termos da cláusula primeira do contrato (peça 1, p. 72) , os recursos financeiros seriam transferidos ao município de Cesário Lange/SP para a execução, no âmbito do Pronaf, de infraestrutura e serviços naquele município, conforme plano de trabalho e projetos técnicos, anexos ao processo de contratação. Segundo consta do referido plano de trabalho (peça 1, p. 52-60) , os recursos seriam canalizados à 'implantação de infraestrutura de apoio ao beneficiamento, armazenamento, e comercialização, da produção de carne de frango caipira dos agricultores familiares do consórcio de municípios do estado de São Paulo'.</p><p class=\"list_Paragraph\">3. Consoante disposto na cláusula quarta do termo (peça 1, p. 74) , os recursos previstos para implementação do projeto foram orçados da seguinte forma: a) até o valor de R$ 330.000,00 à conta do contratante, no caso, a União; e b) R$ 13.200,00, a título de contrapartida, à conta do contratado, o município de Cesáreo Lange/SP.</p><p class=\"list_Paragraph\">4. Os recursos federais foram repassados mediante a Ordem Bancária 2003OB000083, no valor de R$ 330.000,00, emitida em 23/6/2003 (peça 1, p. 396) ; creditados na conta corrente específica do contratado em 26/3/2003 (peça 1, p. 326) . Estes recursos seriam liberados em parcelas 'após atestada, pela contratante a execução física e a comprovação do aporte da contrapartida financeira da etapa correspondente e após a comprovação financeira da etapa anterior pelo CONTRATADO do REA (Relatório de Execução de Atividades) devidamente homologado', como previsto na cláusula quinta do contrato (peça 1, p. 74-76) . Efetivamente foram liberadas as seguintes parcelas:</p><table><tbody><tr>\t<td><p><b>Data</b></p></td>\t<td><p><b>Valor (R$) </b></p></td>\t<td><p><b>Localização</b></p><p><b> (página da peça 1) </b></p></td></tr><tr>\t<td><p>23/7/2004</p></td>\t<td><p>23.826,00</p></td>\t<td><p>330</p></td></tr><tr>\t<td><p>13/8/2004</p></td>\t<td><p>48.535,89</p></td>\t<td><p>332</p></td></tr><tr>\t<td><p>15/9/2004</p></td>\t<td><p>24.582,31</p></td>\t<td><p>332</p></td></tr><tr>\t<td><p>8/11/2004</p></td>\t<td><p>24.178,21</p></td>\t<td><p>334</p></td></tr><tr>\t<td><p><b>Total</b></p></td>\t<td><p>121.122,41</p></td>\t<td></td></tr></tbody></table><p class=\"list_Paragraph\">5. Pactuou-se que ajuste vigeria até 31/12/2003, contado a partir da sua assinatura, ocorrida em 13/12/2002. Previa-se que as contas seriam apresentadas em até 60 dias do término da vigência, consoante cláusula décima primeira do contrato de repasse (peça 1, p. 80) . Posteriormente, no entanto, prorrogou-se, por diversas vezes, o prazo de vigência, como se verifica do quadro abaixo: </p><table><tbody><tr>\t<td><p class=\"list_Paragraph\"><b>Prorrogação até</b></p></td>\t<td><p class=\"list_Paragraph\"><b>Localização (página da peça 1) </b></p></td></tr><tr>\t<td><p class=\"list_Paragraph\">30/6/2004</p></td>\t<td><p class=\"list_Paragraph\">84</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">28/2/2005</p></td>\t<td><p class=\"list_Paragraph\">88</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">31/12/2005</p></td>\t<td><p class=\"list_Paragraph\">92</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">31/12/2006</p></td>\t<td><p class=\"list_Paragraph\">96</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">30/6/2007</p></td>\t<td><p class=\"list_Paragraph\">100</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">31/12/2007</p></td>\t<td><p class=\"list_Paragraph\">104</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">30/4/2008</p></td>\t<td><p class=\"list_Paragraph\">108</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">31/12/2008</p></td>\t<td><p class=\"list_Paragraph\">114</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">30/6/2009</p></td>\t<td><p class=\"list_Paragraph\">116</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">20/10/2009</p></td>\t<td><p class=\"list_Paragraph\">118-120</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">30/4/2010</p></td>\t<td><p class=\"list_Paragraph\">122-124</p></td></tr></tbody></table><p class=\"list_Paragraph\">6. Durante a vigência do contrato, o então prefeito do município de Cesário Lange, Élbio Aparecido Trevisan, por meio do Ofício 14/2005 (peça 1, p. 162) , de 22/12/2005, alegando mudanças no mercado de frangos, requereu a modificação do objeto inicialmente acordado, que passaria a ser a construção de um abatedouro de bovinos. Ao examinar o pleito, o relatório técnico constante da p. 176-180, peça 1, elencou diversos documentos faltantes na solicitação e recomendou ao município que suprisse as deficiências.</p><p class=\"list_Paragraph\">7. Na mesma época, após realizar vistoria <i>in loco </i>no empreendimento, o Ministério do Desenvolvimento Agrário (MDA) , por meio do Ofício 102/2008 (peça 1, p. 196) , de 17/1/2008, comunicou à Prefeitura Municipal de Cesário Lange que à Delegacia do MDA em São Paulo, unidade responsável por aquela fiscalização, sugeriu a aprovação da proposta apresentada, conforme parecer técnico s/nº (peça 1, p. 198) , desde que os recursos do contrato fossem destinados à aquisição de equipamentos para a fábrica de embutidos e que o município, com recursos próprios, realizasse os investimentos necessários à adequação das instalações já construídas, bem como adquirisse os equipamentos essenciais ao funcionamento do matadouro.</p><p class=\"list_Paragraph\">8. Em face desta manifestação, a Caixa, por meio do Ofício 739/2008 (peça 1, p. 208) , de 19/2/2008, comunicou à Prefeitura a decisão do MDA, alertando-a que, em virtude da alteração autorizada, deveria apresentar novo Plano de Trabalho, contemplando as mudanças aprovadas.</p><p class=\"list_Paragraph\">9. O ente municipal, então, apresentou novo plano de trabalho, consoante destacado nos Ofícios Caixa 2.203/2008, (peça 1, p. 210-212) , de 9/5/2008, e 2.083 (peça 1, p. 216-218) , de 30/4/2008, que, no entanto, segundo a Caixa, ainda apresentava diversas pendências, a saber:</p><p class=\"list_Paragraph\">a) ausência da Licença de Instalação da Cetesb para o empreendimento;</p><p class=\"list_Paragraph\">b) ausência de projeto referente às edificações, com informação de área a demolir e área a construir;</p><p class=\"list_Paragraph\">c) não apresentação do memorial descritivo/especificações técnicas dos serviços de construção, ampliação e reforma das edificações existentes;</p><p class=\"list_Paragraph\">d) pendências relacionadas à meta 4 - adequação do prédio do matadouro:</p><p class=\"list_Paragraph\">e) falta de indicação na planta dos locais a onde serão removidas portas e janelas;</p><p class=\"list_Paragraph\">f) demolição de alvenaria: cotar em m2 (metros quadrados) e não em m3 (metros cúbicos) ;</p><p class=\"list_Paragraph\">g) informar dimensões das novas vigas baldrames a serem executadas para que se possa aferir seu custo;</p><p class=\"list_Paragraph\">h) apresentar memória de cálculo de quantitativo de construção de alvenaria de bloco de concreto de 346,34 m2, para a cobertura do matadouro e sua ampliação de 284,89 m2, execução de chapisco, emboço e reboco no matadouro de 613,00 m2, aplicação de azulejos de 89,20 m2, lastro de concreto/piso do matadouro de 171,76 m2;</p><p class=\"list_Paragraph\">i) identificar em planta local de implantação de porta metálica 1,20 x 2,10;</p><p class=\"list_Paragraph\">j) justificar a execução de novos caixilhos em face da existência de caixilhos que serão removidos;</p><p class=\"list_Paragraph\">k) abrir custos de instalações elétricas, hidráulicas e de esgotamento;</p><p class=\"list_Paragraph\">l) prever acesso de pessoas portadoras de deficiências no que couber.</p><p class=\"list_Paragraph\">m) para a reestruturação da meta 1 que acatada como concluída pelo Ministério, para os serviços da ala social e para os serviços referentes ao curral que não constam do PT aprovado, deverá ser apresentado cronograma de execução previsto para estas metas que deverão ocorrer concomitantemente às demais e por conta da prefeitura;</p><p class=\"list_Paragraph\">n) referente à meta 1, já licitada, para ateste de 100% de execução, esclarecer/ justificar quanto aos serviços não realizados, iluminarias de emergência e bebedouro, observação em RAE (16/12/2004) ;</p><p class=\"list_Paragraph\">o) quanto aos serviços referentes ao abastecimento de água e esgotamento, que estavam sendo monitorados e não haviam sido iniciados até o último ERA, a prefeitura deverá de manifestar formalmente quanto ao andamento das obras, sendo condicionante para autorização de início de obras das demais metas;</p><p class=\"list_Paragraph\">p) observamos que o valor da meta 2 Aquisição Equipamentos para Fábrica de embutidos está divergente no PT aprovado pelo Ministério do Desenvolvimento Agrário e na Planilha apresentada pela prefeitura, encaminhar nova planilha definindo quais os equipamentos foram mantidos quando o encaminhado do PT para aprovação.</p><p class=\"list_Paragraph\">10. Ciente das restrições apontadas pela Caixa, como atestam os Avisos de Recebimento (peça 1, p. 214 e 220) , a Prefeitura, em lugar de suprir as falhas apontadas, houve por bem apresentar nova proposta à Caixa, requerendo, desta feita, a liberação dos recursos do contrato para a compra dos equipamentos da fábrica de embutidos. Ademais, requereu que, caso autorizada a liberação dos recursos, a aplicação não ficasse condicionada ao funcionamento do abatedouro.</p><p class=\"list_Paragraph\">11. Ouvido, o MDA, por meio de comunicação eletrônica (peça 1, p. 228) , de 15/1/2009, não autorizou a proposta, como se verifica do seguinte trecho:</p><p class=\"list_Paragraph\">'Não autorizamos a proposta apresentada pela Prefeitura de Cesário Lange.</p><p class=\"list_Paragraph\">Este contrato foi alterado sem anuência prévia do Gestor em 2006. Foi solicitada vistoria <i>in loco</i> no empreendimento que constatou que o centro de processamento de carnes na forma que foi proposta pela Prefeitura só será utilizado em benefício da agricultura familiar se houver a execução das metas 02, 03, 04 e 05 concomitantemente. Ademais, as Metas 04 (adequação do prédio do matadouro) e 05 (aquisição de equipamentos para o matadouro) agora integram o plano de trabalho, conforme pedido da Prefeitura aprovado pelo Ofício 102/2008 SDT/MDA. A execução da meta 02 sozinha não dotará o empreendimento de funcionalidade e não trará benefícios para a agricultura familiar. Verificamos que até a presente data o empreendimento não funciona. No entanto, precisamos resguardar os interesses da agricultura familiar. Caso a Prefeitura tenha alguma proposta no sentido de reativar a obra com uso prioritário pela agricultura familiar favor remeter para análise da equipe técnica desta Secretaria.</p><p class=\"list_Paragraph\">Fica, portanto, indeferido o pedido apresentado.'</p><p class=\"list_Paragraph\">12. Posteriormente, a Prefeitura Municipal de Cesário Lange/SP pleiteou, mais uma vez, modificação do objeto do contrato, solicitando que se autorizasse a implantação de uma unidade de beneficiamento de leite em substituição à unidade de beneficiamento de frango inicialmente prevista.</p><p class=\"list_Paragraph\">13. Ao analisar o pedido, o MDA concluiu que a proposta apresentada caracterizaria alteração de objeto, o que seria vedado pela legislação de regência (peça 1, p. 250) . A par disto, ressaltou a necessidade de um aporte adicional de R$ 330 mil para a execução do novo projeto. Em face destas limitações, ofereceu à Prefeitura de Cesário Lange duas alternativas: a) providenciar os recursos necessários para a nova empreitada, por meio de contrapartida extra ou financiamento dos beneficiários, assim a Secretaria se comprometeria a emitir uma Nota Técnica autorizando a utilização das benfeitorias já construídas com os recursos do contrato; ou b) restituir os recursos transferidos, com os devidos acréscimos legais.</p><p class=\"list_Paragraph\">14. Na sequência, a Caixa comunicou à Prefeitura a proposta do MDA, por meio dos Ofícios Redur/Sorocaba 5196 (peça 1, p. 254-256) e 54/2010 (peça 1, p. 258) , de 17/12/2009 e 8/1/2010, respectivamente.</p><p class=\"list_Paragraph\">15. O município optou pela transformação da unidade de frango em unidade de beneficiamento de leite, com recursos próprios, requerendo, para tanto, prazo adicional de 24 meses para a conclusão do empreendimento, conforme noticiado no Ofício-Surep/Gecoe 338/2010 (peça 1, p. 262) , de 26/2/2010, pois a vigência expiraria em 30/4/2010.</p><p class=\"list_Paragraph\">16. Consultado, o MDA, por meio do Ofício 437 (peça 1, p. 266) , de 1º/3/2010, negou a prorrogação pleiteada e orientou à Caixa a adotar as medidas administrativas cabíveis para a instauração do procedimento especial de tomada de contas.</p><p class=\"list_Paragraph\">17. Irresignado, o então Prefeito de Cesário Lange/SP, por meio do Ofício 229/2010 (peça 1, p. 280-284) , de 29/4/2010, ofereceu pedido de reconsideração, reiterando o pedido de prorrogação de prazo e de alteração do objeto, para implantação de uma unidade de beneficiamento de leite.</p><p class=\"list_Paragraph\">18. Em resposta, o MDA, por meio do Ofício 894/2010 (peça 1, p. 286) , arrimado no parecer técnico SDT s/nº , de 30/4/2010, indeferiu o pedido de reconsideração e orientou o município a contatar o escritório de negócios da Caixa Econômica Federal onde foi assinado o contrato, com vistas a apresentar a prestação de contas final.</p><p>19. Como o município quedou-se inerte, elaborou-se o Relatório do Tomador de Contas (peça 1, p. 410-416) , que teceu, em síntese, as seguintes considerações: a) o motivo ensejador da presente TCE decorreu da não execução do objeto pactuado; b) a execução parcial da obra não trouxe qualquer benefício à comunidade local; c) o dano causado ao erário totalizou a quantia originária de R$ 121.122,41, resultante do somatório das parcelas liberadas do contrato, como relatado no parágrafo 4 desta instrução; d) a responsabilidade pelo débito deveria recair sobre: i) Élbio Aparecido Trevisan, prefeito no período 2001-2004 e 2005-2008, em face da não execução do objeto contratual, haja vista que durante sua gestão ocorreram a assinatura do contrato e todos os desembolsos financeiros. Ainda, durante o seu mandato, malgrado tenham sido autorizadas duas alterações de metas, não houve a conclusão das obras, sendo que a parte executada não se tornou funcional; ii) Ramiro de Campos, prefeito na gestão 2009-2012, uma vez que não deu continuidade à execução do contrato, após assumir a liderança do Poder Executivo de Cesário Lange, nem demonstrou a impossibilidade de fazê-lo ou adotou medidas de resguardo do erário.</p><p>20. A Secretaria Federal de Controle Interno emitiu o Relatório de Auditoria (peça 1, p. 426-428) , o Certificado de Auditoria (peça 1, p. 429) e o Parecer do Dirigente do Órgão de Controle Interno (peça 1, p. 430) , todos de 1.641/2015, nos quais se certificou a irregularidade das contas em exame.</p><p>21. O Ministro de Estado do Desenvolvimento Agrário atestou ter tomado conhecimento das conclusões contidas no processo de tomada de contas especial (peça 1, p. 438) .</p><p>22. No âmbito deste TCU, a instrução inicial (peça 3) destacou que, embora o contratado tenha canalizado os recursos desbloqueados às obras do projeto avençado, a parte executada não apresenta qualquer funcionalidade, deixando, assim, de gerar o benefício social esperado do empreendimento. Ressaltou-se que a execução do objeto foi apenas parcial, conforme se depreende da documentação constante à peça 1, p. 6-12, 308, 314, 412 e 426-428.</p><p>23. Quanto à responsabilização dos gestores, apontaram-se dois encaminhamentos.</p><p>23.1. Primeiro, ante a impossibilidade de aproveitamento do que foi parcialmente executado, configurando desperdício de dinheiro público e tendo em conta a jurisprudência desta Corte (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2828/2015/Plenário\" target=\"_blank\">Acórdão 2828/2015-TCU-Plenário</a>, 1.731/2015-TCU-1ª Câmara, 1.960/2015-TCU-1ª Câmara, 3.324/2015-TCU-2ª Câmara, 7.148/2015-TCU-1ª Câmara e 2.158/2015-TCU-2ª Câmara) , opinou-se pela citação de Élbio Aparecido Trevisan, Prefeito nos períodos de 2001-2004 e 2005-2008, pois assinou o contrato (peça 1, p. 82) e geriu os recursos desbloqueados.</p><p>23.2. Segundo, no que concerne à responsabilização de Ramiro de Campos, prefeito na gestão de 2009-2012, verificou-se que o responsável não geriu os recursos descentralizados, uma vez que as obras e o repasse dos valores desbloqueados ocorreram em 2004. Contudo, haja vista que não apresentou as contas e nem comprovou a adoção de medidas para obter o ressarcimento dos valores despendidos, o que poderia ensejar a irregularidade de suas contas, com aplicação da multa prevista no art. 58, inciso I, da Lei 8.442/1992, propôs-se ouvi-lo em audiência para apresentar suas razões de justificativa.</p><p class=\"list_Paragraph\">24. Por derradeiro, no que concerne ao débito, ressaltou-se que o valor descentralizado, no valor de R$ 330.000,00, como reportado no parágrafo quarto desta instrução, foi creditado em conta específica do município junto à Caixa Econômica Federal, sendo liberado em parcelas 'após atestada, pela contratante a execução física e a comprovação do aporte da contrapartida financeira da etapa correspondente e após a comprovação financeira da etapa anterior pelo CONTRATADO do REA (Relatório de Execução de Atividades) devidamente homologado', como estabelecido na cláusula quinta do contrato (peça 1, p. 74-76) .</p><p class=\"list_Paragraph\">25. Assim, embora o MDA tenha repassado o montante de R$ 330.000,00 à conta específica, o valor efetivamente transferido ao município somou a quantia R$ 121.122,41, sendo desbloqueado em quatro oportunidades, que devem ser consideradas para a formação do débito, a ser atualizado a partir das datas abaixo indicadas, que correspondem ao momento da efetiva liberação dos recursos:</p><table><tbody><tr>\t<td><p><b>DATA DA OCORRÊNCIA</b></p></td>\t<td><p><b>VALOR (R$) </b></p></td></tr><tr>\t<td><p>23/7/2004</p></td>\t<td><p>23.826,00</p></td></tr><tr>\t<td><p>15/9/2004</p></td>\t<td><p>24.582,31</p></td></tr><tr>\t<td><p>13/8/2004</p></td>\t<td><p>48.535,89</p></td></tr><tr>\t<td><p>8/11/2004</p></td>\t<td><p>24.178,21</p></td></tr><tr>\t<td><p><b>Total</b></p></td>\t<td><p>121.122,41</p></td></tr></tbody></table><p class=\"list_Paragraph\">26. Por fim, ressaltou-se que a Caixa restituiu o saldo remanescente, devidamente corrigido, no valor de R$ 377.327,96, ao Ministério do Desenvolvimento Agrário em 16/6/2010, como atesta a documentação constante da peça 1, p. 336-338.</p><p class=\"list_Paragraph\">27. Em resumo, naquela instrução (peça 3) propôs-se a citação de Élbio Aparecido Trevisan, ex-prefeito nos períodos de 2001/2004 e 2005/2008, pelo valor indicado no parágrafo 25 desta instrução e a audiência de Ramiro de Campos pela omissão no dever de prestar contas.</p><p class=\"list_Paragraph\">28. As instâncias superiores desta unidade técnica (peças 4 e 5) e o i. relator (peça 6) anuíram ao proposto.</p><p class=\"list_Paragraph\">29. Dando cumprimento ao determinado, expediram-se os Ofícios 2265/2016-TCU/Secex-SP (peça 14) e 2266/2016-TCU/Secex-SP (peça 15) , datados de 28/8/2016, dirigidos aos senhores Élbio Aparecido Trevisan e Ramiro de Campos, respectivamente. Cientes, como atestam os Avisos de Recebimento (18 e 20) , apresentaram tempestivamente suas defesas (peças 19 e 22-24) , a seguir sumariadas e analisadas.</p><p><b>EXAME TÉCNICO</b></p><p>Razões de justificativa de Ramiro de Campos (peça 19) </p><p>30. Em sua defesa (peça 19) , Ramiro de Campos esclarece que, ao assumir a Prefeitura do município de Cesário Lange em 1º de janeiro de 2009, buscou, de imediato, conhecer a situação dos convênios e contratos firmados na gestão anterior e que demandavam atos de execução, prestação de contas ou conclusão. Durante este processo, teria tomado ciência do contrato de repasse 0150120-00/2002/MDA/Caixa, que aqui se discute.</p><p>31. Em relação ao aludido contrato, verificou que as alterações autorizadas pelo concedente implicaram aumento da contrapartida municipal, que passou de R$ 13.200,00 para R$ 472.133,72, sem que o município reunisse condições orçamentárias e financeiras para tal obrigação.</p><p>32. Mesmo diante deste quadro, alega que envidou esforços para dar continuidade ao contrato. Assim, afirma ter realizado reuniões com os principais interessados na conclusão do projeto. Destes encontros, vislumbrou-se a possibilidade de implantação de uma usina de beneficiamento de leite, o que possibilitaria a utilização do prédio construído com os recursos da meta 1 do Plano de Trabalho inicial, bem como atenderia à comunidade interessada.</p><p>32. Todavia, a proposta não foi aceita pelo MDA, por caracterizar uma mudança de objeto, defesa a teor do disposto no art. 8º da Instrução Normativa-STN 1/1997, <i>verbis</i>:</p><p>'Art. 8º É vedada a inclusão, tolerância ou admissão, nos convênios, sob pena de nulidade do ato e responsabilidade do agente, de cláusulas ou condições que prevejam ou permitam:</p><p> (...) </p><p>III - aditamento com alteração do objeto;'</p><p>33. Inconformado com a decisão, informa ter interposto recurso, alegando que a alteração pleiteada possibilitaria a utilização da parte da obra já executada, bem como beneficiaria os agricultores da cidade. Todavia, não houve acolhimento da solicitação.</p><p>34. Diante deste quadro, o MDA, por meio da notificação expedida pela Caixa em 30 de abril de 2009 e do Ofício 894/2010-SDT, de 30/4/2010 (peça 1, p. 216-217 e 286, respectivamente) , comunicou o município acerca da abertura da Tomada de Contas Especial, requerendo a prestação das contas e a devolução do saldo remanescente à União.</p><p>35. Assevera que, em atendimento às comunicações, o município encaminhou a prestação de contas final, bem como restituiu o saldo de recursos aos cofres da União, conforme atestam os Ofícios PMCL/CONT/044/2010 e PMCL 426/2010, ambos e de 16 de junho de 2010 (peça 19, p. 8 e 20-23, respectivamente) .</p><p>36. Por derradeiro, sustenta que, durante a vigência do contrato, houve diversas falhas: a) por parte do Ministério/Concedente, 'que entre seus setores técnicos tomavam decisões que fugiam a sua competência'; b) da Interveniente/Caixa, 'que na fiscalização da execução permitiu que o Convenente adotasse medidas de um plano de trabalho que sequer estivesse devidamente aprovado'; e c) do município, 'quando assumiu obrigações que sabidamente não tinha condições financeiras e orçamentárias de executar'.</p><p>37. Em resumo, alega que, mesmo diante das dificuldades enfrentadas, sempre buscou, por meio de reuniões com a equipe técnica da Caixa e com a sociedade civil organizada, soluções para a execução do contrato. Como resultado destes encontros, vislumbrou-se a possibilidade de alteração do objeto, com a execução de uma usina de beneficiamento de leite, o que, a seu viso, conferiria funcionalidade ao prédio construído com os recursos da meta 1 do Plano de Trabalho inicial, bem como atenderia à comunidade local. Todavia, a proposta não foi aceita pelo MDA, por caracterizar uma mudança de objeto, defesa a teor do disposto no art. 8º da Instrução Normativa-STN 1/1997.</p><p>38. Diante deste quadro, adotou as medidas cabíveis à situação, quais sejam: a) prestar as contas devidas; b) devolver à União os valores depositados na conta do contrato de repasse não utilizados; e c) ingressar com as medidas judiciais em face do seu antecessor, Élbio Aparecido Trevisan.</p><p>39. Quanto à ação judicial, informa tratar-se de Ação Civil Pública proposta, em 2010, pelo município de Cesário Lange/SP em face de Élbio Aparecido Trevisan, que tramitou perante a 3ª Vara Cível da Comarca de Tatuí/SP, sendo julgada improcedente (peça 19, p. 27-31) em 16/3/2014. Aduz que o processo se encontra, até o momento, com recurso pendente de julgamento no Tribunal de Justiça do Estado de São Paulo (peça 19, p. 25) .</p><p>40. Análise: a defesa de Ramiro de Campos deve ser acolhida pelos motivos adiante expostos.</p><p>41. Primeiro, cabe recordar que o responsável foi Chefe do Poder Executivo de Cesário Lange no período de 2009-2012, não gerindo, portanto, os recursos descentralizados, uma vez que o repasse dos valores desbloqueados e a execução das obras ocorreram em 2004, durante a gestão de Élbio Aparecido Trevisan.</p><p>42. De esclarecer que, malgrado não tenha gerido os valores transferidos, opinou-se pelo seu chamamento aos autos em audiência, tendo em vista a existência de indícios de que não teria apresentado as contas devidas nem adotado as medidas judiciais cabíveis para resguardo do patrimônio público, o que poderia ensejar a irregularidade de suas contas, com aplicação da multa prevista no art. 58, inciso I, da Lei 8.442/1992.</p><p>43. Segundo, a defesa conseguiu demonstrar que, mesmo diante de adversidades e em homenagem ao princípio da continuidade administrativa, buscou concluir o contrato avençado na gestão anterior, apresentado alternativas ao concedente, que não as acolheu, por vislumbrar ilegalidade na modificação proposta. Assim, não restou ao Prefeito sucessor outra medida que não restituir o saldo remanescente aos cofres federais, conforme documentado (peça 1, p. 336-338) .</p><p>44. Terceiro, como relatado nos parágrafos 35-39, <i>supra</i>, o ex-Prefeito demonstrou o encaminhamento das contas devidas à Caixa Econômica Federal, bem como adotou medidas judiciais para preservar o patrimônio público. Insta ressaltar que a mencionada ação se encontra em grau de recurso no Tribunal de Justiça de São Paulo.</p><p>45. Portanto, considerando que o Prefeito sucessor adotou as medidas aplicáveis ao caso, entende-se não restar caracterizada sua responsabilidade pela não conclusão das obras pactuadas, razão por que se opina que suas contas sejam julgadas regulares com ressalva.</p><p>Alegações de defesa de Élbio Aparecido Trevisan (peças 22-24) </p><p>46. Em sua defesa (peças 22-24) , o responsável principia alegando não ter se omitido na busca de soluções para cumprimento do objeto pactuado, nem ter agido de má-fé. Sustenta que o contrato em comento foi precedido de estudo e tratativas, envolvendo os municípios da região de Cesário Lange/SP e o Ministério de Desenvolvimento Agrário (MDA) , resultando no reconhecimento da necessidade de se investir em infraestrutura para o desenvolvimento da agricultura familiar, uma das bases econômicas da região. Assim, no exercício de 2002, após a elaboração de projeto e sua aprovação pelo mencionado Ministério, celebrou o Contrato de Repasse 0150120-00/2002/MDA/Caixa (peça 1, p. 72-82) , visando à implantação no município de um centro de processamento de frango caipira, a ser executado em três etapas: 1ª) construção do prédio para o centro de processamento, 2ª) aquisição e instalação dos equipamentos e 3ª) capacitação dos agricultores.</p><p>47. Assere que, dando cumprimento ao acordado, concluiu em 2004 a construção do prédio para instalação do centro de processamento, executando, assim, a primeira etapa do projeto. Na sequência, prestou as contas devidas, que teriam sido aprovadas pelo concedente.</p><p>48. Aduz que, após o término da construção do centro de processamento, deu continuidade ao projeto, tendo solicitado ampliação do objeto originário, para incluir um centro de processamento de carnes de origem bovina, suína e ovina. Tal modificação pretendeu adequar o projeto às necessidades do mercado local, como se verifica do seguinte excerto (peça 22, p. 4-5) :</p><p>'Neste ponto, Excelência, salientamos que o Manifestante em momento algum se omitiu em dar andamento à execução do objeto conveniado com o Ministério do Desenvolvimento Agrário; ao contrário, na medida do possível, adotou as providências necessárias para o melhor atendimento do interesse público e o incremento da agricultura familiar na região do município de Cesário Lange.</p><p>De fato, conforme indicam os próprios documentos acostados nos autos, após a construção do prédio para abrigar o centro de processamento de carnes e a devida prestação de contas dos recursos transferidos utilizados nesta etapa (DOC. 05 - fls. 30/39) , consoante deliberação dos Conselhos Municipais de Desenvolvimento Rural dos municípios integrantes da AMDAFAP, em abril de 2006 foi elaborado e encaminhado ao Órgão Convenente novo plano de trabalho para a execução do objeto conveniado, propondo o acréscimo ao Centro de Processamento de Frango Caipira da infraestrutura necessária para o manejo também de carnes de origem bovina, suína e ovina, a fim de melhor atender à necessidade dos agricultores familiares de nossa região (DOC. 05 fls. 40/47) , o qual foi devidamente aprovado pela Secretaria Executiva do PRONAF/SP (DOC. 05 - fls. 46/47) .'</p><p>49. No entanto, afirma que, após aprovada a alteração pretendida e iniciadas as obras necessárias à adequação do matadouro de Cesário Lange/SP, houve modificação na situação orçamentária e financeira dos municípios da região, responsáveis pela implantação do objeto pactuado. Este fato levou o município a requerer, em outubro de 2007, nova alteração do plano de trabalho. Nesta oportunidade, solicitou-se a desvinculação das metas do projeto às adequações necessárias no matadouro municipal de Cesário Lange, em razão dos altos custos, o que, em sua opinião, evitaria a paralisação das demais etapas do objeto conveniado, quais sejam: 'aquisição e instalação dos equipamentos para o centro de processamento de carnes' e 'cursos de capacitação para os agricultores', e possibilitaria a utilização dos abatedouros localizados nas cidades vizinhas até a completa adequação daquele previsto no contrato de repasse, estabelecido em Cesário Lange.</p><p>50. Assere que a alteração pretendida não foi autorizada pelo Ministério de Desenvolvimento Agrário. Assim, mesmo diante desta negativa, deu continuidade, com recursos municipais, às obras necessárias à adequação do matadouro municipal, conforme comprovam os documentos anexados (peça 115-169) .</p><p>51. Desse modo, afirma que, enquanto esteve à frente da gestão da Prefeitura Municipal de Cesário Lange, não se omitiu na execução do pacto assumido, adquirindo nos anos de 2007 e 2008 as máquinas e equipamentos necessários para o funcionamento do centro de processamento de carnes (etapa 2 do plano de trabalho) , cujos valores, embora já transferidos pelo órgão concedente, não foram utilizados, pois eram necessárias adequações no matadouro municipal, cuja desvinculação do objeto contratado não foi aprovada pelo MDA.</p><p>52. Aduz que, durante todo este período, manteve os recursos descentralizados aplicados no mercado financeiro, na forma preceituada na Cláusula Sétima - 7.4.1 do instrumento firmado (peça 22, p. 191) .</p><p>53. Alega que a responsabilidade pela não execução das obras deve ser atribuída ao seu sucessor, Ramiro de Campos, que desde sua posse no mandato de Prefeito Municipal de Cesário Lange, ocorrida em 2009, sempre questionou o projeto elaborado, por entendê-lo inútil, assim não teria adotado qualquer providência para dar continuidade à execução da obrigação assumida.</p><p>54. Assere que durante sua gestão adotou medidas para o cumprimento integral do objeto contratado, não economizando esforços para o atendimento do pactuado, não incorrendo, em nenhum momento, em qualquer tipo de omissão. Neste sentido conclui:</p><p>'Destarte, cremos que está plenamente demonstrada a ausência de qualquer comportamento omissivo do Manifestante no tocante à execução do Convênio em questão que possa configurar ato IRREGULAR TENDENTE A CONDENÁ-LO NA OBRIGAÇÃO DE DEVOLVER OS VALORES REPASSADOS e, através das presentes alegações e dos documentos já acostados aos autos e dos ora apresentados, fica comprovado que o Manifestante, no exercício de seu <i>munus</i>, enquanto esteve à frente da Administração do Município de Cesário Lange, tomou ao longo do tempo, as providências que estavam ao seu alcance para a melhor execução do objeto conveniado, visando o interesse público, através do incremento da agricultura familiar em toda a região.'</p><p>55. A par disto, sustenta que, mesmo que se vislumbre omissão em sua conduta, não seria possível tipificá-la como ato de improbidade administrativa, ante a total ausência de má-fé, requisito necessário para configurar-se a obrigação de devolver os valores repassados. Frisa que 'a simples omissão no exercício do mandato, desacompanhada de vontade orientada ao descumprimento das normas constitucionais que regulam a atuação da Administração Pública, da lei, ou mesmo de ordem judicial, não caracteriza ato improbo'. Neste sentido, assevera ser o entendimento do Superior Tribunal de Justiça (REsp 604.151/RS) e de Alexandre de Moraes, cujas lições transcreve (peça 22, p. 10-11) .</p><p>56. Desse modo, entende que eventual condenação em débito seria um erro, pois tal julgamento deve ser aplicado a:</p><p>'condutas desonestas e eivadas de falta de lisura na gestão da <i>res</i> pública e não somente com eventual ineficiência, a qual não enseja punição por improbidade, porquanto não é esse o espírito da lei. A mera irregularidade ou ineficiência na gestão da Administração Pública pode ser sancionada administrativamente, pelas vias adequadas ou, no caso dos agentes políticos, também pela vontade popular através do voto.'</p><p>57. Neste trilha, transcreve julgado do Superior Tribunal de Justiça (REsp. 758.639) :</p><p>'ADMINISTRATIVO. RECURSO ESPECIAL. IMPROBIDADE ADMINISTRATIVA. ART. 11, I, DA LEI 8.429192. AUSÊNCIA DE DANO AO ERÁRIO. PÚBLICO. IMPROCEDÊNCIA DA AÇÃO.</p><p>1. 'O objetivo da Lei de Improbidade é punir o administrador público desonesto, não o inábil. Ou, em outras palavras, para que se enquadre o agente público na Lei de Improbidade é necessário que haja dolo, a culpa e o prejuízo ao ente público, caracterizado pela ação ou omissão do administrador público.' (Mauro Roberto Gomes de Mattos, em 'O Limite da Improbidade Administrativa'. Edit. América Jurídica. 2ª Ed. PP. 7 e 8) .</p><p>2. 'A finalidade da lei de improbidade administrativa é punir o administrador desonesto'. (Alexandre de Moraes. In 'Constituição do Brasil interpretada e legislação constitucional'. Atlas. 2002. P. 2.611) .</p><p>3. 'De fato a lei alcança o administrador desonesto não o inábil, despreparado, incompetente, desastrado.' (REsp 213+994-0/MG. t8 Turma, Rei. Min. Garcia Vieira, DOU de 27.9. 1999) .</p><p>4. 'A Lei 8.429192 da Ação de Improbidade Administrativa, que explicitou o cânone do art. 37, §4°, da Constituição Federal, teve como escopo impor sanções aos agentes públicos incursos em atos de improbidade nos casos em que: a) importem em enriquecimento ilícito (art. 9) ; b) em que causem prejuízo ao erário público (art. 10) ; c) que atentem contra os princípios da Administração Pública (art. 11) , aqui também compreendida a lesão à moralidade pública' (REsp 480.387/SP, Rel. Min. Luiz Fux. 1ª T. DJU de 24.5.2004, p. 162) .</p><p>5. ( .) </p><p>6. Inexistente qualquer acusação de que o recorrente tenha enriquecido ilicitamente em decorrência do administrativo que lhe é apontado como praticado.</p><p>7. Ausência de comprovação de lesão ao patrimônio público.</p><p>8. Não configuração do tipo definido no art. 11, I, da Lei 8.429 de 1992.</p><p>9. ( ... ) </p><p>10. Ilegalidade que, se existir, não configura ato de improbidade administrativa.</p><p>11. Recurso especial provido.'</p><p>58. Alega não ter praticado qualquer das irregularidades constantes do artigo 16 da Lei 8443/1992, pois 'nunca deixou de prestar contas dos valores repassados; não praticou nenhum ato de gestão ilegal, ilegítimo, antieconômico, ou infração à norma legal ou regulamentar de natureza contábil, financeira, orçamentária, operacional ou patrimonial; não causou dano ao Erário decorrente de ato de gestão ilegítimo ao antieconômico; e muito menos desfalcou ou desviou dinheiros, bens ou valores públicos'. Frisa que os recursos descentralizados foram integralmente canalizados às obras pactuadas.</p><p>59. Noticia que a matéria aqui debatida já foi objeto de ação judicial que tramitou perante a Comarca de Tatuí-SP, processo 0009634-45.2010.8.26.0624 (peça 22, p. 171-187) , julgada improcedente, conforme sentença transcrita (peça 22, p. 12-14) . Desse modo, entende que, existindo decisão judicial que analisou o mesmo tema objeto do presente processo, no qual se decidiu não haver obrigação do manifestante em devolver qualquer numerário referente ao repasse contratado, este TCU deveria respeitar o <i>decisum</i>, sob pena de ofensa aos princípios do juiz natural e da segurança jurídica.</p><p>60. Pelo exposto, requer que se declare a regularidade de sua atuação no tocante aos atos de gestão praticados referentes ao contrato de repasse em comento, bem como a inexistência da obrigação do defendente em restituir os valores repassados.</p><p>61. Análise: antes de iniciar o exame dos argumentos apresentados pela defesa, cabe historiar, resumidamente, os eventos do processo,</p><p>62. O primeiro Plano de Trabalho (peça 1, p. 52-61) previa que as obras do projeto se iniciaram em julho de 2002, com término em dezembro do mesmo ano, ou seja, seriam necessários seis meses para a conclusão do objeto contratado. O aludido plano estabeleceu as seguintes metas e valores: I - construção e instalação de galpão, R$ 152.880,00; II - aquisição de máquinas e equipamentos, R$ 156.000,00; e III - cursos de capacitação, R$ 34.320,00.</p><p>63. Embora o plano de trabalho previsse que as obras se iniciariam em julho/2002, o contrato foi celebrado apenas em 13/12/2002 (peça 1, p. 72-82) e o início das construções ocorreu em 25/5/2004, consoante Relatório de acompanhamento emitido pela Caixa (peça 1, p 126-129) .</p><p>64. Do pactuado, apenas a Meta 1 foi realizada, que não tem qualquer serventia, conforme inúmeros relatos constantes do processo:</p><p>'Mensagem eletrônica (peça 1, p. 308) :</p><p>Apesar das alegações apresentadas pela Prefeitura de Cesário Lange o fato é que o contrato 150120-00 não cumpriu as cláusulas pactuadas, bem como o artigo 22 da Instrução Normativa 01/1997, cabendo ao escritório de negócios da Caixa o prosseguimento da TCE instaurada em função do objeto inconcluso, conforme disposto nos incisos II (alíneas a, b e c) e III do artigo 38 da Instrução Normativa 01/1997. Ainda que a Prefeitura tenha construído o prédio de acordo com o projeto aprovado ele não possui qualquer funcionalidade.' (Grifei) </p><p>Relatório do Tomador de Contas Especial (peça 1, p. 412) :</p><p>'7. A quantificação do dano causado ao Erário foi apurada a partir do somatório de todas as parcelas liberadas ao contrato, visto que a parcela executada não foi dotada de funcionalidade.</p><p> (...) </p><p>9. Após as devidas citações/notificações, a Municipalidade manifestou-se por meio dos Ofícios 44 (fl. 15) , 426 (fls. 16/19) e 438 (fl. 154) . Os mesmos foram encaminhados para apreciação pelo Ministério Gestor que determinou à CAIXA (fl. 155) o prosseguimento da Tomada de Contas Especial, por não conclusão do objeto, visto que, embora o prédio tenha sido construído, não foi dotado de funcionalidade.' (Grifei) </p><p>Relatório de Auditoria 1.641/2015 (peça 1, p. 426-427) :</p><p>'2.1. A instauração da presente Tomada de Contas Especial foi materializada pela não consecução dos objetivos pactuados, conforme consta do Parecer 527/2012 (fls. 04-07) , uma vez que, embora a execução física tenha alcançado 43,48%, a funcionalidade foi mensurada em 0,00%, considerando que a obra está inacabada e não apresenta benefício social para a agricultura familiar, uma vez que o Plano de Trabalho não foi cumprido.'</p><p>65. Em abril de 2006, encaminhou-se ao Escritório de Negócios da Caixa Econômica Federal em Sorocaba/SP novo Plano de Trabalho, contemplando alterações das metas e valores originários, que passariam a ser: I - construção e instalação de galpão para central de processamento de carnes, já concluída, R$ 149.211,00; II - aquisição de máquinas e equipamentos, R$ 108.112,00; III - abatedouro de bovinos, suínos e ovinos (adequação de instalações existentes) , R$ 10.000,00; IV - aquisição de máquinas e equipamentos para o abatedouro de bovinos, suínos e ovinos, R$ 161.122,00; V - tratamento de efluentes do abatedouro, R$ R$ 10.000,00; VI - cursos de capacitação, R$ 33.000,00.</p><p>66. Justificou-se que a alteração pretendida fora motivada por necessidades comerciais, visto que a não construção do abatedouro de frangos caipira teria provocado a paralisação desta atividade na região. A par disto, ressaltou-se um aumento na demanda por frangos brancos. Assim, a modificação proposta objetivava adequar o projeto às mudanças de mercado, o que facilitaria o comércio de pequenos animais criados por agricultores familiares.</p><p>67. Alegando alto custo das adequações necessárias às edificações existentes, que se encontravam inoperantes, a Prefeitura de Cesário Lange solicitou outra modificação do Plano de Trabalho, por meio do Ofício-PMCL 214/2007, de 5/6/2007 (peça 1, p. 172-173) , propondo, desta feita, a realização de uma fábrica de embutidos, onde seriam processadas as carnes dos animais abatidos em matadouros de outras cidades vizinhas.</p><p>68. Esta proposta restou aprovada pela Secretaria de Desenvolvimento Territorial (SDT) , nos termos do Parecer Técnico s/nº , de 17/1/2008 (peça 1, p. 198) , desde que as obras do matadouro e da fábrica de embutidos fossem realizadas em conjunto, 'ou seja, os recursos do Contrato 150120-00 fossem utilizados para a aquisição de equipamentos, para a fábrica de embutidos, enquanto a Prefeitura faria, com recursos do Tesouro Municipal, os investimentos necessários para a adequação do prédio do matadouro e a aquisição de equipamentos'.</p><p>69. Diante deste posicionamento do MDA, a Caixa, por meio do Ofício 2.203/2008, de 9/5/2008 (peça 1, p. 210) apontou inúmeras pendências que deveriam ser saneadas pelo município antes da liberação dos recursos faltantes. Como não houve atendimento à comunicação, a Caixa, já no exercício de 2009, portanto, durante a gestão de Ramiro de Campos, expediu o Ofício 2.083, de 30/4/2009 (peça 1, p. 216) , comunicando ao gestor recém-empossado o encaminhamento do processo para instauração do procedimento especial de tomada de contas.</p><p>70. Deste breve resumo, podem-se destacar os seguintes eventos ocorridos durante a gestão de Élbio Aparecido Trevisan, ex-Prefeito nos períodos de 2001-2004 e 2005-2008: a) a descentralização e gestão dos recursos desbloqueados, discriminados no parágrafo quarto desta instrução; b) a destinação destes valores ao cumprimento tão somente da meta 1 do contrato; c) o início tardio das obras, 25/5/2004, haja vista que os recursos foram descentralizados em 26/3/2003 e contrato assinado em 13/12/2002; d) sucessivas prorrogações, como reportado no parágrafo quinto acima; e) diversas alterações do plano de trabalho; f) não aproveitamento da parte executada.</p><p>71. Este cenário sinaliza que possivelmente houve uma falta ou uma falha no planejamento do projeto, pois é difícil crer que num espaço tão curto de tempo tenham ocorrido modificações significativas no mercado de carnes da região. O plano de trabalho inicial previa a instalação de um matadouro de frangos caipira, depois houve três propostas de alteração: a) para um matadouro de frangos, bovinos e suínos; b) para uma unidade de beneficiamento de embutidos; e, por fim, c) para uma central de beneficiamento de leite. A par disto, a previsão inicial era de que as obras fossem concluídas em seis meses, contudo, durante todo o período de gestão do ex-Prefeito, isto é, por oito anos, embora os recursos contratados tenham sido totalmente descentralizados e tenham ocorrido inúmeras prorrogações de prazo, não houve a conclusão do objeto. Pior: a parte executada não tem qualquer serventia para a população local.</p><p>72. A ausência ou a deficiência de planejamento é o primeiro passo para uma utilização ineficiente e ineficaz dos recursos públicos, causando enorme prejuízo à população brasileira. No presente e caso, o fato incontroverso é que parte dos recursos repassados foi aplicada em uma obra inacabada, cujo objeto, parcialmente executado, não pode ser aproveitado de forma alguma pela população, o que enseja a responsabilização do gestor pela inexecução. Via de regra, a responsabilização do gestor pela inexecução deve ser apenas pelo valor correspondente à fração não concretizada do objeto. Entretanto, quando o objeto é executado parcialmente, sendo impossível seu aproveitamento, deve o gestor ser responsabilizado pela totalidade dos recursos repassados.</p><p>73. Conforme destacado no parágrafo 64, desta instrução, no caso em tela não se vislumbra a possibilidade de aproveitamento do que foi executado para conclusão posterior do objeto avençado, não podendo ser extraídos daquilo que foi executado quaisquer dos benefícios almejados originalmente. Houve, portanto, completo desperdício de dinheiro público, o qual deve ser integralmente devolvido aos cofres federais.</p><p>74. A jurisprudência desta Corte tem reiterado esse entendimento de acordo com os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2828/2015/Plenário\" target=\"_blank\">Acórdão 2828/2015-TCU-Plenário</a>, 1.731/2015-TCU-1ª Câmara, 1.960/2015-TCU-1ª Câmara, 3.324/2015-TCU-2ª Câmara, 7.148/2015-TCU-1ª Câmara e 2.158/2015-TCU-2ª Câmara.</p><p>75. Com relação ao argumento de ser impossível tipificar a conduta do ex-Prefeito como improbidade administrativa, ante a ausência de má-fé, cabe esclarecer que, no caso em comento, o motivo da citação do responsável deveu-se à execução parcial do objeto contratado. Mister notar que a constatação desta ocorrência e a possibilidade de julgamento das contas pela irregularidade não se confundem em nenhum aspecto com eventuais atos de improbidade administrativa, os quais, se apurados, devem ser julgados na esfera judicial competente.</p><p>76. A jurisprudência pacífica do TCU é no sentido de que, nos processos de contas que tramitam nesta Casa, compete ao gestor o ônus da prova da boa e da regular aplicação dos recursos públicos que lhe são confiados, o que independe da comprovação de ter se configurado o crime de improbidade administrativa, da ocorrência de enriquecimento ilícito ou de locupletamento por parte do recorrente. Registre-se que, no presente caso, em nenhum momento, apontou-se locupletamento ou desvio de recursos públicos.</p><p>77. Ressalte-se que a culpa <i>latu sensu</i> advém da culpa contra a legalidade, uma vez que o dano ao erário resultou da violação de obrigação imposta pelo inciso II do art. 71 da Carta da República, pelo inciso I do art. 1º da Lei 8.443/1992 e pela Instrução Normativa-STN 01/1997, o que não resta margem para apreciar a conduta do agente, que não comprovou a correta execução do objeto do ajuste.</p><p>78. Sergio Cavalieri Filho (in. Programa de Responsabilidade Civil, 7ª ed., rev. e ampl., 2007, p. 40) traz luz ao cerne desta questão, ao citar o Desembargador Martinho Garcez Neto, ensinando que 'Estabelecido o nexo causal, entre o fato danoso e a infração da norma regulamentar, nada mais resta a investigar: a culpa - que é <i>in re ipsa</i> - está caracterizada, sem que se torne necessário demonstrar que houve imprudência ou imperícia'.</p><p class=\"body_Text\">79. Cita-se, novamente, Sérgio Cavalieri Filho (idem, 2007, p. 41) , ao desvelar o que se convencionou chamar de culpa contra a legalidade:</p><p class=\"body_Text\">'quando a simples infração da norma regulamentar é fator determinante da responsabilidade, isto é, desde que entre a sua transgressão e o evento danoso se estabelece indispensável nexo causal, pois, nesta hipótese, o ofensor que executa um ato proibido, ou não cumpre com que determina a lei ou o regulamento, incorre, só por este fato, em culpa, sem que seja mister ulteriores investigações.'</p><p class=\"body_Text\">80. Com relação ao argumento de que este TCU, sob pena de ofensa aos princípios do Juiz Natural e da Segurança Jurídica, deveria respeitar a sentença proferida nos autos do processo de improbidade administrativa, que tramitou perante a Comarca de Tatuí-SP, processo 0009634-45.2010.8.26.0624, cabe esclarecer que o Tribunal de Contas da União possui jurisdição e competência próprias estabelecidas pela Constituição Federal e pela sua Lei Orgânica (Lei 8.443/92) . Dessa forma, a existência de ação judicial sobre a mesma matéria não obsta o exercício do controle externo, dado o princípio da independência das instâncias cível, penal e administrativa. Somente teria influência no processo em exame ação penal em que fosse absolvido o responsável pela negativa de autoria ou inocorrência do fato, caso em que as demais esferas devem acatar a decisão adotada no âmbito do juízo penal.</p><p class=\"body_Text\">81. No caso em análise, além de não se tratar de ação penal, o processo judicial ainda não transitou em julgado, pois pendente de apreciação recurso interposto junto ao Tribunal de Justiça de São Paulo (parágrafo 43, supra) . Não há que falar, portanto, em absolvição do responsável. Como apenas o reconhecimento, em processo penal, da negativa da autoria ou da inexistência do fato poderia afastar sua responsabilidade, permanece intacta a competência do TCU para apreciar, de forma independente, as irregularidades aqui apontadas.</p><p class=\"body_Text\">82. Esse entendimento é pacifico no TCU, sendo exemplos os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2067/2015/Plenário\" target=\"_blank\">Acórdão 2067/2015-TCU-Plenário</a>, 2.613/2015-TCU-Plenário, 2.437/2015-TCU-Plenário, 541/2015-Plenário, 1.529/2015-TCU-1ª Câmara, entre outros.</p><p class=\"body_Text\">83. Ante todo o exposto, não assiste razão ao responsável, devendo suas alegações de defesa ser rejeitadas.</p><p><b>CONCLUSÃO</b></p><p>84. Do exame efetuado nos parágrafos 39-43, opina-se pelo acolhimento das razões de justificativa apresentadas por Ramiro de Campos, em consequência, propõe-se que suas contas sejam julgadas regulares com ressalva.</p><p>85. As alegações de defesa de Élbio Aparecido Trevisan, examinadas nos parágrafos 61-82, desta instrução, não lograram êxito em afastar sua responsabilidade pela execução parcial do objeto. Ademais, o responsável não apresentou qualquer documento que comprovasse a possibilidade de aproveitamento da parte executada do projeto. Ora, competindo ao gestor o ônus da prova da boa e da regular aplicação dos recursos públicos que lhe são confiados, o que independe da comprovação de ter se configurado o crime de improbidade administrativa, da ocorrência de enriquecimento ilícito ou de locupletamento por parte do recorrente, não o fazendo se sujeita às penalidades previstas em lei. Desse modo, opina-se pela rejeição de suas alegações de defesa, julgando-se, por conseguinte, suas contas irregulares.</p><p>86. Por fim, ressalte-se que como o contrato de repasse em tela foi celebrado em 13/12/2002, e a ocorrência da irregularidade sancionada data de 23/7/2004, descentralização da primeira parcela, configurou-se a prescrição punitiva do Tribunal de Contas da União, nos termos dos artigos 189 e 205 do Código Civil. Esse é o entendimento consubstanciado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, de 8/6/2016, que apreciou incidente de uniformização de jurisprudência suscitado em julgamento de recurso de reconsideração contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3298/2011/Plenário\" target=\"_blank\">Acórdão 3298/2011-TCU-Plenário</a>. Assim, opina-se pela não aplicação da multa prevista no art. 57 da Lei 8.443/1992.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>87. Por todo exposto, submetemos os autos à consideração superior, propondo a este Tribunal:</p><p>a) com fundamento nos arts. 1º, inciso I, 16, inciso II, 18 e 23, inciso II, da Lei 8.443, de 16 de julho de 1992, c/c os arts. 1º, inciso I, 208 e 214, inciso II, do Regimento Interno do TCU, em julgar regulares com ressalva as contas de Ramiro de Campos (XXX.737.068-XX) , ex-Prefeito do município de Cesário Lange/SP, dando-lhe quitação;</p><p>b) com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas 'b' e 'c', da Lei 8.443/1992 c/c os arts. 19, caput, e 23, inciso III, da mesma Lei, julgar irregulares as contas de Élbio Aparecido Trevisan (XXX.996.888-XX) , ex-Prefeito do município de Cesário Lange/SP, condenando-o ao pagamento da quantia a seguir especificada, com a fixação do prazo de quinze dias, a contar da notificação, para comprovar, perante o Tribunal (art. 214, inciso III, alínea 'a', do Regimento Interno do TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente e acrescida dos juros de mora, calculados a partir das datas discriminadas, até a data do recolhimento, na forma prevista na legislação em vigor:</p><table><tbody><tr>\t<td><p><b>VALOR (R$) </b></p></td>\t<td><p><b>DATA DE OCORRÊNCIA</b></p></td></tr><tr>\t<td><p>23.826,00</p></td>\t<td><p>23/7/2004</p></td></tr><tr>\t<td><p>48.535,89</p></td>\t<td><p>13/8/2004</p></td></tr><tr>\t<td><p>24.582,31</p></td>\t<td><p>15/9/2004</p></td></tr><tr>\t<td><p>24.178,21</p></td>\t<td><p>8/11/2004</p></td></tr></tbody></table><p class=\"tex_num_2\">c) autorizar, desde logo, com base no art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial da dívida, caso não atendida a notificação;</p><p class=\"tex_num_2\">d) autorizar, caso solicitado, nos termos do art. 26 da Lei 8.443/1992, c/c o art. 217 do Regimento Interno do TCU, o parcelamento da dívida em até 36 (trinta e seis) parcelas mensais e consecutivas, fixando-se o vencimento da primeira parcela em 15 (quinze) dias, a contar do recebimento da notificação, e os demais a cada trinta dias, devendo incidir sobre cada parcela, atualizada monetariamente, os encargos legais devidos, na forma prevista na legislação em vigor;</p><p class=\"tex_num_2\">e) alertar ao responsável que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal;</p><p class=\"tex_num_2\">f) remeter cópia do Acórdão, acompanhado do Relatório e Voto que o fundamentarem, ao Extinto Ministério do Desenvolvimento Social, pasta incorporada ao atual Ministério da Cidadania e Agrário, aos responsáveis e à Procuradoria da República no Estado de São Paulo, nos termos do § 3º do art. 16 da Lei 8.443/1992.\"</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">2.\tO Ministério Público junto ao TCU, em sua manifestação regimental, manifestou-se de acordo com a proposta formulada acima, exceto quanto à sugestão de ressalvar as contas do Sr. Ramiro de Campos (peça 30) :</p><p>\" (...) </p><p>3.\tEmbora a meta 1 tenha sido concluída, o galpão construído não foi utilizado para atingimento dos objetivos pactuados, resultando na ausência de benefício para a comunidade e, consequentemente, na materialização de dano ao erário. As metas relativas à aquisição de máquinas e equipamentos e à realização de cursos de capacitação não foram executadas.</p><p>No âmbito deste Tribunal, a unidade técnica procedeu à citação do Sr. Élbio Aparecido Trevisan, prefeito entre 2001 e 2008, visto ter sido ele o responsável pela gestão dos recursos repassados no exercício de 2004. Adicionalmente, realizou-se a audiência do Sr. Ramiro de Campos, Prefeito sucessor, tendo em vista a não apresentação da prestação de contas relativa ao contrato de repasse.</p><p>Como se extrai dos autos, o município tentou em três ocasiões alterar o objeto pactuado, em face de mudanças no contexto econômico e produtivo da região, que inviabilizaram a comercialização de frango caipira pelos agricultores familiares do consórcio de municípios do Estado de São Paulo.</p><p>Após tratativas com o concedente, algumas modificações foram autorizadas, desde que implementadas algumas condições impostas pelo MDA, bem como mediante aporte adicional de recursos da contrapartida. Entretanto, o contrato de repasse teve sua vigência encerrada sem que se chegasse a um consenso acerca do tipo de produto a ser processado no galpão, de modo que, ao término da avença, nada funcionou efetivamente no espaço construído.</p><p>Não obstante o Sr. Élbio Aparecido Trevisan alegue ter adotado medidas com vistas a propiciar o alcance dos objetivos pactuados, fato é que os recursos públicos empregados na execução da obra foram desperdiçados em decorrência da ausência de qualquer atividade produtiva no galpão.</p><p>Caso o responsável tivesse trazido aos autos elementos que demonstrassem ter sido dada destinação útil ao prédio construído, poderia se cogitar de afastar a necessidade de ressarcimento de valores. Entretanto, como nada foi juntado para comprovar que, ao final, a comunidade se beneficiou com a aplicação do montante liberado pela CEF, cabe impor ao Sr. Élbio Aparecido Trevisan a obrigação de restituir a quantia que lhe foi confiada.</p><p>No tocante à possibilidade de aplicação de multa, endosso a análise efetuada pela unidade técnica, visto que, entre a ocorrência das irregularidades, em 2004, e a ordenação da citação, em 13/7/2016, transcorreram mais de dez anos, tendo se consumado a prescrição da pretensão punitiva.</p><p>Em relação ao Sr. Ramiro de Campos, apresentou documentos aptos a desconstituir a irregularidade motivadora da audiência, inexistindo, inclusive, motivos para a ressalva sugerida pela unidade técnica.</p><p>Ante o exposto, este membro do Ministério Público de Contas manifesta-se de acordo com a proposta formulada pela Secex-SP, exceto quanto à sugestão de ressalvar as contas do Sr. Ramiro de Campos.\"</p><p>É o Relatório.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\"/><p class=\"tCU_-_Rel/Voto_-_1º_§\"/><p class=\"footer\"/>", "ADVOGADO": "8.1. Nelson José Brandão Júnior (185.949/OAB-SP), representando Élbio Aparecido Trevisan.<br>8.2. Markus Henrique Tavares Gonsalves Silva (242.222/OAB-SP), representando Ramiro de Campos.", "REPRESENTANTEMP": "Procurador Sérgio Ricardo Costa Caribé.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. EXECUÇÃO PARCIAL DO OBJETO PACTUADO. IMPRESTABILIDADE À SOCIEDADE DA PARCELA REALIZADA. CITAÇÃO. AUDIÊNCIA. REJEIÇÃO DAS ALEGAÇÕES DE DEFESA DO PREFEITO GESTOR. ACOLHIMENTO DAS RAZÕES DE JUSTIFICATIVAS DO PREFEITO SUCESSOR. DÉBITO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p>\tEm apreciação, tomada de contas especial instaurada em desfavor dos ex-prefeitos do Município de Cesário Lange/SP, Élbio Aparecido Trevisan e Ramiro de Campos, em virtude da execução parcial do objeto do Contrato de Repasse 0150120-00/2002/MDA/Caixa, celebrado entre a União, por intermédio do extinto Ministério do Desenvolvimento Agrário - atual Ministério da Agricultura, Pecuária e Abastecimento (Mapa) -, representado pela Caixa Econômica Federal (CEF) , e o aludido município, em 13/12/2002.</p><p>2.\tO ajuste destinava-se à implantação de infraestrutura de apoio ao beneficiamento, armazenamento e comercialização da produção de carne de frango caipira dos agricultores familiares do consórcio de municípios do Estado de São Paulo. A União repassou R$ 330.000,00 em 23/6/2003, porém só foram efetivamente liberados à municipalidade R$ 121.122,41, pois a diferença permaneceu retida pelo agente financeiro por ausência de comprovação de execução física a partir de determinada etapa do projeto, tendo sido posteriormente devolvida à União.</p><p>3.\tPromovidas e analisadas a citação do alcaide signatário do contrato de repasse e a audiência de seu sucessor, pelos fatos e irregularidades detalhados no Relatório, a unidade instrutora propõe julgar regulares com ressalva as contas de Ramiro de Campos (gestão 2005-2008) e irregulares as de Élbio Aparecido Trevisan (gestão 2001-2004) , com condenação em débito, tendo em vista a imprestabilidade da pequena parcela executada. Não se propôs multa em virtude da ocorrência da prescrição da pretensão punitiva.</p><p>4.\tO MPTCU, em sua manifestação regimental, anui ao encaminhamento acima, exceto quanto à Ramiro de Campos, em relação ao qual pugna pela regularidade plena das contas.</p><p>5.\tAcompanho o exame técnico ofertado pela unidade instrutora, com o ajuste sugerido pelo <i>Parquet</i>, e incorporo seus fundamentos às minhas razões de decidir. </p><p>6. \tPor dever de síntese e objetividade processuais, já tendo adotado integralmente os fundamentos da instrução técnica lançada nos autos, limito-me a destacar que a responsabilidade do ex-Prefeito Élbio Aparecido Trevisan (gestão 2001-2004) decorre de inexecução do objeto pactuado, sendo que a parcela empreendida não traz qualquer benefício para a comunidade e, consequentemente, materializa dano ao erário, em linha com massiva jurisprudência desta Casa. Em outras palavras, os recursos públicos federais empregados na execução da obra foram completamente desperdiçados.</p><p>7.\tCom relação à Ramiro de Campos, cumpre acolher suas razões de justificativa e julgar regulares suas contas no tocante aos fatos ora analisados, tendo em vista que a resposta à audiência demonstrou que o gestor adotou as medidas ao seu alcance para minorar o prejuízo ao erário originado pela gestão anterior em relação ao contrato de repasse examinado.</p><p>8.\tSendo assim, as informações constantes do processo não permitem concluir pela regular aplicação dos recursos, cabendo, portanto, julgar irregulares as contas do agente que os mal geriu, Élbio Aparecido Trevisan, condenando-o ao pagamento do débito apurado nos autos.</p><p>\tAnte o exposto, voto por que o Tribunal adote o Acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"body_Text\"/><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 30 de abril de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro BRUNO DANTAS </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220925", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=662334", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=662334", "EXTENSAOARQUIVO": "doc"}