{"KEY": "ACORDAO-COMPLETO-2325319", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 3537/2019 ATA 13/2019 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "3537", "ANOACORDAO": "2019", "NUMATA": "13/2019", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de ato de concessão de aposentadoria, emitido pela SFA/SP.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 1ª Câmara, ante as razões expostas pelo relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar legal e autorizar o registro do ato de aposentadoria da Sra. Sônia Maria Andreasi (peça 5) ; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência da presente deliberação ao município de São Paulo/SP;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. encerrar o presente processo e arquivar os autos.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Ato de registro de aposentadoria.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "30/04/2019", "ENTIDADE": " Superintendência Federal de Agricultura, Pecuária e Abastecimento no Estado de São Paulo (SFA/SP).", "INTERESSADOS": "3. Interessada: Sônia Maria Andreasi (XXX.291.328-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01137320180\" target=\"_blank\">011.373/2018-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler (Revisor) e Vital do Rêgo.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti e Weder de Oliveira (Relator).", "RELATOR": "WEDER DE OLIVEIRA", "RELATORIO": "<p class=\"#Normal\">Em exame, ato de concessão de aposentadoria de Sônia Maria Andreasi, emitido pela Superintendência Federal de Agricultura, Pecuária e Abastecimento no Estado de São Paulo (SFA/SP) . </p><p class=\"#Normal-numerado-REL_01\">Transcrevo, com ajustes de forma, parte essencial da instrução elaborada pela Secretaria de Fiscalização de Pessoal (Sefip) , peça 7, a qual contou com a anuência do diretor da unidade especializada (peça 8) e com a concordância do MP/TCU, representado pelo Procurador Marinus Eduardo De Vries Marsico (peça 9) :</p><p class=\"#Citação\">“ (...) EXAME TÉCNICO  </p><p class=\"#Citação\">Procedimentos aplicados</p><p class=\"#Citação\">2.\tOs procedimentos para exame, apreciação e registro de atos de pessoal encontram-se estabelecidos na Instrução Normativa TCU 55/2007 e na Resolução TCU 206/2007. Essas normas dispõem, em seus arts. 4º, § 2º, e 3º, § 3º, respectivamente, que os atos de pessoal disponibilizados por meio do Sisac devem ser submetidos à crítica automatizada do próprio sistema, com base em parâmetros predefinidos.</p><p class=\"#Citação\">3.\tRelativamente aos atos de concessão de aposentadoria, as rotinas de crítica das informações cadastradas no Sisac foram elaboradas e validadas levando-se em conta as peculiaridades desses atos. Os itens de verificação do sistema compreendem prazos e fundamentos legais, assim como eventuais ocorrências de acumulação. Trata-se de verificações mais abrangentes, minuciosas e precisas do que aquelas que podem ser realizadas por mãos humanas, proporcionando um nível de segurança ainda maior.</p><p class=\"#Citação\">4.\tAlém da crítica automatizada, há verificação humana adicional no caso de haver alertas do sistema ou informações não formatadas, como esclarecimentos do gestor ou do controle interno. </p><p class=\"#Citação\">5.\tAs críticas também consideram os registros do Sistema Integrado de Administração de Recursos Humanos (Siape) . O Siape disponibiliza informações atualizadas sobre as parcelas que integram os proventos, diferentemente, portanto, do Sisac, que informa as parcelas no momento do registro do ato.</p><p class=\"#Citação\">6.\tEssa confrontação com o Siape fornece uma visão atual e verdadeira da situação, o que permite descaracterizar irregularidades e inconsistências que, embora constantes do Sisac, já foram corrigidas.</p><p class=\"#Citação\">Exame das constatações</p><p class=\"#Citação\">Acumulação Informada</p><p class=\"#Citação\">7.\tO conjunto das verificações a que o (s) ato (s) foi (ram) submetido (s) encontra-se discriminado em detalhes nas páginas que precedem esta instrução. Não foi (ram) constatado (s) qualquer (quaisquer) óbice (s) a (s) sua (s) apreciação (ões) pela legalidade.</p><p class=\"#Citação\">8.\tCabe registrar que esse também foi o entendimento do controle interno, que examinou os atos no âmbito da competência definida nos arts. 11 e 12 da Instrução Normativa - TCU 55/2007.</p><p class=\"#Citação\">9.\tTratando-se de ato (s) cuja (s) resposta (s) do gestor no item ‘SERVIDOR ACUMULA OUTRA APOSENTADORIA’ foi ‘1-Sim’, não se identificou (aram) tal (is) vínculo (s) extra (s) nas bases cadastrais mantidas nesta Corte de Contas.</p><p class=\"#Citação\">10.\tConforme a peça 3, que trata de resposta ao Ofício de diligência do TCU/Sefip à peça 1 para elucidar a situação, o gestor informou que, para a servidora Sônia Maria Andreasi, CPF XXX.291.328-XX, aposentada no cargo de Fiscal Federal Agropecuário (de natureza técnica e/ou científica) pela Superintendência Federal de Agricultura, Pecuária e Abastecimento no Estado de São Paulo, onde foi admitida em 30/03/1983 e inativada em 11/05/2012, cuja jornada de trabalho semanal era de 40h, há recebimento de proventos de cargo de Médica Veterinária (cargo na área de saúde) pela Secretaria Municipal da Saúde de São Paulo/SP, onde trabalhou entre 21/03/1978 e 07/03/2002, com jornada de 20h semanais.</p><p class=\"#Citação\">11.\tLogo, tendo em vista a acumulação de um cargo técnico ou científico com outro de profissional de saúde, situação não permitida pelo inciso XVI do art. 37 da Constituição Federal de 1988, e que o ato da interessada Sônia Maria Andreasi, CPF XXX.291.328-XX, foi encaminhado ao TCU em 16/09/2014, há menos de cinco anos, cabe proposta de que o ato seja considerado ilegal, nos termos do art. 260, § 1o, do Regimento Interno do TCU.</p><p class=\"#Citação\">12.\tNa forma dos arts. 262, caput, do Regimento Interno do TCU, 8º, caput, da Resolução - TCU 206/2007 e 15, caput, da Instrução Normativa - TCU 55/2007, cabe, ainda, proposta de determinar à Superintendência Federal de Agricultura, Pecuária e Abastecimento no Estado de São Paulo que, no prazo de quinze dias, faça cessar os pagamentos decorrentes do ato impugnado. </p><p class=\"#Citação\">13.\tQuanto aos valores indevidos já pagos, sua percepção de boa-fé fundamenta a aplicação do Enunciado 106 da Súmula da Jurisprudência do TCU, dispensando-se a devolução. </p><p class=\"#Citação\">14.\tPara maior clareza do acórdão a ser prolatado, é pertinente esclarecer à interessada que essa dispensa alcança apenas os valores recebidos de boa-fé até a data de ciência do acórdão pelo Superintendência Federal de Agricultura, Pecuária e Abastecimento no Estado de São Paulo. Assim, no caso de não provimento de recurso eventualmente interposto, deverão ser repostos os valores recebidos após aquela ciência. </p><p class=\"#Citação\">15.\tAinda para maior clareza e efetividade do acórdão, é pertinente também esclarecer à interessada quanto à possibilidade de optar por um dos dois proventos, nos termos do art. 133 da Lei 8.112/1990.</p><p class=\"#Citação\">16.\tNo caso de haver opção pelo cargo tratado no presente processo, a Superintendência Federal de Agricultura, Pecuária e Abastecimento no Estado de São Paulo deverá emitir novo ato, submetendo-o ao TCU no prazo de trinta dias, nos termos do art. 15, § 1º, da Instrução Normativa - TCU 55/2007.</p><p class=\"#Citação\">17.\tPor fim, vale destacar que o ato em análise foi disponibilizado ao TCU em 16/09/2014, há menos de cinco anos, portanto. Assim, segundo o entendimento estabelecido no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/587/2011/Plenário\" target=\"_blank\">Acórdão 587/2011-TCU-Plenário</a>, não é necessária a instauração do contraditório.</p><p class=\"#Citação\"/><p class=\"#Citação\">CONCLUSÃO </p><p class=\"#Citação\">18.\tNo exame do ato de Sônia Maria Andreasi, CPF XXX.291.328-XX, integrante deste processo, constatou-se que a interessada já se encontra aposentada em outro cargo, não acumulável com o cargo tratado neste processo.</p><p class=\"#Citação\">19.\tAssim, cabe proposta no sentido da ilegalidade do seu ato, recusando-se o seu registro. Cabe, ainda, determinar à Superintendência Federal de Agricultura, Pecuária e Abastecimento no Estado de São Paulo que faça cessar os pagamentos indevidos.</p><p class=\"#Citação\">20.\tQuanto aos valores já pagos, propõe-se dispensar a devolução, com fundamento no Enunciado 106 da Súmula da Jurisprudência do TCU.</p><p class=\"#Citação\">21.\tCabe, contudo, esclarecer à interessada que:</p><p class=\"#Citação\">a) poderá optar pela aposentadoria em um dos dois cargos, nos termos do art. 133 da Lei 8.112/1990;</p><p class=\"#Citação\">b) a dispensa de devolução dos valores indevidamente recebidos alcança apenas os valores recebidos de boa-fé até a data de ciência do acórdão pela Superintendência Federal de Agricultura, Pecuária e Abastecimento no Estado de São Paulo. </p><p class=\"#Citação\">22.\tNo caso de haver opção pelo cargo tratado neste processo, a Superintendência Federal de Agricultura, Pecuária e Abastecimento no Estado de São Paulo deverá emitir novo ato, nos termos do art. 15, § 1º, da Instrução Normativa - TCU 55/2007.</p><p class=\"#Citação\">23.\tPor fim, importa observar que o ato foi disponibilizado ao TCU há menos de cinco anos. Portanto, não é necessária a instauração do contraditório, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/587/2011/Plenário\" target=\"_blank\">Acórdão 587/2011-TCU-Plenário</a>.</p><p class=\"#Citação\">PROPOSTA DE ENCAMINHAMENTO </p><p class=\"#Citação\">24.\tAnte o exposto, com fundamento no art. 71, inciso III, da Constituição Federal, no art. 1º, inciso V, e art. 39, incisos I e II, da Lei 8.443/1992, no art. 260 do Regimento Interno do Tribunal de Contas da União, propõe-se:</p><p class=\"#Citação\">a) considerar ilegal e recusar registro ao ato de concessão de aposentadoria a Sônia Maria Andreasi, CPF XXX.291.328-XX, no cargo Fiscal Federal Agropecuário do quadro de pessoal da Superintendência Federal de Agricultura, Pecuária e Abastecimento no Estado de São Paulo, com base nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno do Tribunal de Contas da União (TCU) ;</p><p class=\"#Citação\">b) dispensar a devolução dos valores indevidamente recebidos até a data da ciência, pela Superintendência Federal de Agricultura, Pecuária e Abastecimento no Estado de São Paulo, do acórdão que vier a ser proferido, com base no Enunciado 106 da Súmula da Jurisprudência do TCU;</p><p class=\"#Citação\">c) esclarecer à interessada que:</p><p class=\"#Citação\">\tc.1) poderá optar pela aposentadoria em um dos cargos aos quais se encontra vinculada, nos termos do art. 133 da Lei 8.112/1990; </p><p class=\"#Citação\">\tc.2) no caso de não provimento de recurso eventualmente interposto, deverão ser repostos os valores recebidos após a ciência do acórdão pela Superintendência Federal de Agricultura, Pecuária e Abastecimento no Estado de São Paulo;</p><p class=\"#Citação\">d) determinar à Superintendência Federal de Agricultura, Pecuária e Abastecimento no Estado de São Paulo que:</p><p class=\"#Citação\">\td.1) faça cessar os pagamentos decorrentes do ato impugnado, comunicando ao TCU, no prazo de quinze dias, as providências adotadas, nos termos dos arts. 262, caput, do Regimento Interno do TCU, 8º, caput, da Resolução - TCU 206/2007 e 15, caput, da Instrução Normativa - TCU 55/2007;</p><p class=\"#Citação\">\td.2) informe à interessada o teor do acórdão que vier a ser prolatado, notadamente no que diz respeito ao direito de opção pela aposentadoria em um dos cargos acumulados, encaminhando ao TCU, no prazo de trinta dias, comprovante da data de ciência pela interessada, nos termos do art. 4º, § 3º, da Resolução - TCU 170/2004;</p><p class=\"#Citação\">\td.3) no caso de a opção do art. 133 da Lei 8.112/1990 recair sobre o cargo tratado no presente processo, emita novo ato de concessão de aposentadoria, submetendo-o ao TCU no prazo de trinta dias, nos termos do 15, § 1º, da Instrução Normativa - TCU 55/2007.”.</p><p class=\"#Normal\">É o relatório.</p>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Marinus Eduardo De Vries Marsico.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "ATO DE APOSENTADORIA. ACÚMULO DE PROVENTOS DE OUTRO CARGO. FISCAL FEDERAL AGROPECUÁRIO ESPECIALIDADE MÉDICO VETERINÁRIO. CONSIDERADO PRIVATIVO DA ÁREA DE SAÚDE. COMPATIBILIDADE DE HORÁRIO NOS CARGOS EM ATIVIDADE. LEGALIDADE. REGISTRO. ARQUIVO.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Fiscalização de Pessoal (Sefip).", "VOTO": "<p class=\"#Normal\">Em exame, ato de concessão de aposentadoria à Sra. Sônia Maria Andreasi, no cargo de fiscal federal agropecuário, exercido no período de 30/3/1983 a 11/5/2012, emitido pela Superintendência Federal de Agricultura, Pecuária e Abastecimento no Estado de São Paulo (SFA/SP) . </p><p class=\"#Normal-numerado-REL_01\">A Sefip pugna pela ilegalidade e a negativa de registro, uma vez que a interessada percebe, atualmente, “proventos de cargo de Médica Veterinária (cargo na área de saúde) pela Secretaria Municipal da Saúde de São Paulo/SP, onde trabalhou entre 21/03/1978 e 07/03/2002”, no que foi acompanhado pelo MP/TCU (peça 20) .</p><p class=\"#Normal-numerado-REL_01\">O caso, no entanto, está envolto num emaranhado de situações fáticas, alterações legislativas e decisões judiciais que deve ser desvelado, para melhor encaminhamento da decisão.  </p><p class=\"#Bloco_argumentativo\">II</p><p class=\"#Normal-numerado-REL_01\">A interessada ocupou o cargo de médica veterinária da Secretaria Municipal da Saúde de São Paulo/SP, entre 21/3/1978 e 7/3/2002, com jornada de 20 horas semanais.</p><p class=\"#Normal-numerado-REL_01\">Concomitantemente, exerceu o cargo de veterinária no período de 2/1/1977 a 29/3/1983, no âmbito do convênio/MAPA/SIPA/COBAL, sob o regime CLT. </p><p class=\"#Normal-numerado-REL_01\">Em 29/3/1983, com o encerramento desse convênio, e por força da autorização presidencial exarada na exposição de motivos 034/1983, publicada no DOU de 16/3/1983, foi nomeada para o cargo de “medica veterinária referência 4” do Ministério da Agricultura por meio de contrato por tempo indeterminado assinado em 30/3/1983 (peça 10) , não havendo portaria de nomeação nem processo de admissão.</p><p class=\"#Normal-numerado-REL_01\">À época da assinatura do mencionado contrato, a legislação que regia o assunto englobava a Lei 1.711/1952 (Estatuto dos Funcionários Públicos Civis da União) , o Decreto 35.956/1954 (regulamentava os art. 188 a 193 da Lei 1.711/1952) e a Constituição de 1967.</p><p class=\"#Normal-numerado-REL_01\">A Constituição de 1967 assim dispunha acerca da acumulação de cargos públicos:</p><p class=\"#Citação\">“Dos Funcionários Públicos </p><p class=\"#Citação\">Art. 95.  Os cargos públicos são acessíveis a todos os brasileiros, preenchidos os requisitos que a lei estabelecer. </p><p class=\"#Citação\">§ 1º A nomeação para cargo público exige aprovação prévia em concurso público de provas ou de provas e títulos. </p><p class=\"#Citação\">§ 2º Prescinde de concurso a nomeação para cargos em comissão, declarados em lei, de livre nomeação e exoneração. </p><p class=\"#Citação\">§ 3º Serão providos somente por brasileiros natos os cargos da carreira de diplomata, os de embaixador e outros previstos nesta Constituição. </p><p class=\"#Citação\">Art. 96.  Não se admitirá vinculação ou equiparação de qualquer natureza para o efeito de remuneração do pessoal do serviço público. </p><p class=\"#Citação\">Art. 97.  É vedada a acumulação remunerada, exceto: </p><p class=\"#Citação\">I - a de juiz e um cargo de professor; </p><p class=\"#Citação\">II - a de dois cargos de professor; </p><p class=\"#Citação\">III - a de um cargo de professor com outro técnico ou científico; </p><p class=\"#Citação\">IV - a de dois cargos privativos de médico.</p><p class=\"#Citação\">§ 1º Em qualquer dos casos, a acumulação somente é permitida quando haja correlação de matérias e compatibilidade de horários. </p><p class=\"#Citação\">§ 2º A proibição de acumular se estende a cargos, funções ou empregos em autarquias, empresas públicas e sociedades de economia mista. </p><p class=\"#Citação\">§ 3º A proibição de acumular proventos não se aplica aos aposentados, quanto ao exercício de mandato eletivo, cargo em comissão ou ao contrato para prestação de serviços técnicos ou especializados”.</p><p class=\"#Normal-numerado-REL_01\">Uma vez que o exercício simultâneo do cargo de médica veterinária, tanto na secretaria municipal quanto no Ministério da Agricultura, não estava abrigado por nenhuma das exceções previstas no art. 97 da CFB/1967, caracterizava-se como irregular. Registre-se que a Constituição vigente admitia expressamente a acumulação remunerada de dois cargos privativos de médico, mas não de médico veterinário<b>.</b></p><p class=\"#Normal-numerado-REL_01\">No momento de sua contratação, a interessada deveria declarar se ocupava outro cargo público, como estabelecido no Decreto 35.956/1954:</p><p class=\"#Citação\">“Art. 16. O provimento em cargo federal de quem já ocupe outro em qualquer das entidades enumeradas no art. 2º, ou esteja no gozo de aposentadoria ou disponibilidade, fica condicionado à comunicação desse fato, feita previamente ou no ato da posse.</p><p class=\"#Citação\">§ 1º Na declaração, o funcionário indicará se considera acumuláveis os cargos, ou fará constar a data do pedido de exoneração do cargo incompatível.</p><p class=\"#Citação\">§ 2º A idêntica declaração fica obrigado o ocupante de cargo federal que for provido em cargo de qualquer das entidades indicadas no art. 2º”.</p><p class=\"#Normal-numerado-REL_01\">No caso concreto, não há nos autos elementos de prova nem<b> </b>de que a servidora tenha declarado nem de que não tenha declarado, no momento da assinatura de seu contrato com o Ministério da Agricultura, que acumulava o cargo de médica veterinária da Secretaria Municipal da Saúde de São Paulo/SP, onde trabalhou entre 21/3/1978 e 7/3/2002, com jornada de 20 horas semanais. </p><p class=\"#Normal-numerado-REL_01\">As circunstâncias do momento levariam, por dedução, à ilegalidade da acumulação, e, portanto, se tivesse sido identificada, deveriam ter sido adotadas as medidas previstas no mesmo Decreto 35.956/1954, por comissão específica designada pela Presidência da República para tanto: </p><p class=\"#Citação\">“Art. 14. Verificada, em processo administrativo, acumulação proibida, e provada a boa-fé, o funcionário optará por um dos cargos.</p><p class=\"#Citação\">Parágrafo único - Provada a má-fé, perderá todos os cargos e restituirá o que tiver percebido indevidamente.</p><p class=\"#Citação\">Art. 15. Caberá a uma comissão designada pelo Presidente da República emitir parecer sobre os casos de acumulação, com fundamentos nos princípios constantes deste Regulamento.</p><p class=\"#Citação\">§ 1º A comissão será constituída de três membros, um deles indicado pelo Diretor-Geral do Departamento Administrativo do Serviço Públicos, e de três suplentes.</p><p class=\"#Citação\">§ 2º A comissão poderá ouvir pessoas ou órgãos especializados, antes de opinar nos casos submetidos à sua apreciação, promovendo diretamente as diligências que se tornarem necessárias.</p><p class=\"#Citação\">§ 3º Cabe ao Diretor-Geral do Departamento Administrativo do Serviço Público decidir os casos que forem objeto de parecer da comissão, publicando-se, no Diário Oficial, as respectivas decisões.</p><p class=\"#Citação\">§ 4º Das decisões do Diretor-Geral do Departamento Administrativo do Serviço Público caberá recurso, no prazo de trinta dias, ao Presidente da República.</p><p class=\"#Citação\">§ 5º Os trabalhos da comissão serão secretariados por um servidor do Serviço Público designado pelo respectivo Diretor-Geral.</p><p class=\"#Citação\">§ 6º A comissão poderá apreciar consultas de candidatos inscritos em concurso ou prova de habilitação ou de pessoas interessadas em esclarecer-se a respeito da legalidade de situações que envolvam acumulação de cargos.</p><p class=\"#Citação\">Art. 16. O provimento em cargo federal de quem já ocupe outro em qualquer das entidades enumeradas no art. 2º, ou esteja no gozo de aposentadoria ou disponibilidade, fica condicionado à comunicação desse fato, feita previamente ou no ato da posse.</p><p class=\"#Citação\">§ 1º Na declaração, o funcionário indicará se considera acumuláveis os cargos, ou fará constar a data do pedido de exoneração do cargo incompatível.</p><p class=\"#Citação\">§ 2º A idêntica declaração fica obrigado o ocupante de cargo federal que for provido em cargo de qualquer das entidades indicadas no art. 2º”.</p><p class=\"#Normal-numerado-REL_01\">Ou seja, a Sra. Sônia Maria Andreasi estava em situação de acumulação não permitida desde sua contratação pelo Ministério da Agricultura, o que veio a ser detectado somente agora, no momento de sua aposentadoria.</p><p class=\"#Normal-numerado-REL_01\">Questionada, em resposta à diligência desta Corte de Contas, a Sra. Sônia Maria Andreasi informou que “o acúmulo de cargo foi julgado lícito, com publicação no DOM de 4/12/1999, página 35, conforme artigo 37, inciso XVI, letra ‘c’ da Constituição Federal de 1988”, anexando como prova, para tanto, cópia do Diário Oficial do Município de São Paulo, como de declaração expedida pela Secretaria Municipal de Saúde do Município de São Paulo, ambos no sentido da legalidade da acumulação.</p><p class=\"#Normal-numerado-REL_01\">Extrai-se do relato que somente em 1999 a interessada declarou à Secretaria Municipal de Saúde do Município de São Paulo que também exercia o cargo de médica veterinária do Ministério da Agricultura e do Abastecimento.</p><p class=\"#Bloco_argumentativo\">II</p><p class=\"#Normal-numerado-REL_01\">O caso em análise reveste-se de característica peculiares, tornando excepcionalíssima a decisão a ser tomada. </p><p class=\"#Normal-numerado-REL_01\">Ao longo do período, desde que foi contratada até o momento atual de análise do ato de aposentadoria, o arcabouço teórico regente alterou-se substancialmente.</p><p class=\"#Normal-numerado-REL_01\">O cargo de médico veterinário (código NS-910) foi criado por meio do Decreto 72.493/1973, o qual já trazia a exigência de diploma de curso superior específico para investidura:</p><p class=\"#Citação\">“Art. 1º. O Grupo - Outras Atividades de Nível Superior, designado pelo Código NS-900, abrange Categorias Funcionais integradas de cargos de provimento efetivo, a que são inerentes atividades compreendidas nas áreas biomédica, de ciências e tecnologia e de ciências humanas, sociais, letras e artes, para cujo desempenho é exigido diploma de curso superior de ensino ou habilitação legal equivalente.</p><p class=\"#Citação\"> (...) </p><p class=\"#Citação\"> Art. 3º. O Grupo-Outras Atividades de Nível Superior é constituído pelas Categorias Funcionais abaixo indicadas:</p><p class=\"#Citação\"> (...) </p><p class=\"#Citação\">Código NS-910 - Médico Veterinário” (não grifado no original) .</p><p class=\"#Normal-numerado-REL_01\">O médico veterinário foi considerado como profissional da área de saúde, em 8/10/1998, conforme Resolução CNS 287/1988:</p><p class=\"#Citação\">“O Plenário do Conselho Nacional de Saúde em sua Octogésima Primeira Reunião Ordinária, realizada nos dias 07 e 08 de outubro de 1998, no uso de suas competências regimentais e atribuições conferidas pela Lei nº 8.080, de 19 de setembro de 1990, e pela Lei nº 8.142, de 28 de dezembro de 1990, </p><p class=\"#Citação\">Considerando que:</p><p class=\"#Citação\">• a 8ª Conferência Nacional de Saúde concebeu a saúde como ‘direito de todos e dever do Estado’ e ampliou a compreensão da relação saúde/doença como decorrência das condições de vida e trabalho, bem como do acesso igualitário de todos aos serviços de promoção, proteção e recuperação da saúde, colocando como uma das questões fundamentais a integralidade da atenção à saúde e a participação social;</p><p class=\"#Citação\">• a 10ª CNS reafirmou a necessidade de consolidar o Sistema Único de Saúde, com todos os seus princípios e objetivos;</p><p class=\"#Citação\">• a importância da ação interdisciplinar no âmbito da saúde; e</p><p class=\"#Citação\">• o reconhecimento da imprescindibilidade das ações realizadas pelos diferentes profissionais de nível superior constitui um avanço no que tange à concepção de saúde e à integralidade da atenção, resolve:</p><p class=\"#Citação\">I – Relacionar as seguintes categorias profissionais de saúde de nível superior para fins de atuação do Conselho:</p><p class=\"#Citação\">1. Assistentes Sociais; </p><p class=\"#Citação\">2. Biólogos;</p><p class=\"#Citação\">3. Biomédicos;</p><p class=\"#Citação\">4. Profissionais de Educação Física;</p><p class=\"#Citação\">5. Enfermeiros;</p><p class=\"#Citação\">6. Farmacêuticos;</p><p class=\"#Citação\">7. Fisioterapeutas;</p><p class=\"#Citação\">8. Fonoaudiólogos;</p><p class=\"#Citação\">9. Médicos;</p><p class=\"#Citação\">10. Médicos Veterinários;</p><p class=\"#Citação\">11. Nutricionistas;</p><p class=\"#Citação\">12. Odontólogos;</p><p class=\"#Citação\">13. Psicólogos; e</p><p class=\"#Citação\">14. Terapeutas Ocupacionais.</p><p class=\"#Citação\">II - Com referência aos itens 1, 2, 3 e 10, a caracterização como profissional de saúde deve ater-se a dispositivos legais e aos Conselhos de Classe dessas categorias” (não grifado no original) .</p><p class=\"#Normal-numerado-REL_01\">Em 30/6/2000, foi criada a carreira de fiscal federal agropecuário pela Medida Provisória 2.048-26, a qual também enquadrou os então ocupantes dos cargos efetivos de médico veterinário:</p><p class=\"#Citação\">“Art. 25.  Fica criada a Carreira de Fiscal Federal Agropecuário, composta de cargos de igual denominação, no Quadro Geral de Pessoal do Ministério da Agricultura e do Abastecimento, regidos pela Lei no 8.112, de 11 de dezembro de 1990.</p><p class=\"#Citação\"> (...) </p><p class=\"#Citação\">Art. 28.  São transformados em cargos de Fiscal Federal Agropecuário, os atuais cargos efetivos da Carreira de Fiscal de Defesa Agropecuária e de Médico Veterinário - NS 910, cujos ocupantes estejam em efetivo exercício nas atividades de controle, inspeção, fiscalização e defesa agropecuária, do Quadro de Pessoal do Ministério da Agricultura e do Abastecimento, na forma do Anexo IV.</p><p class=\"#Citação\">§ 1o  Serão enquadrados na Carreira de Fiscal Federal Agropecuário os atuais ocupantes dos cargos mencionados no <i>caput</i> deste artigo, desde que sua investidura haja observado as pertinentes normas constitucionais e ordinárias anteriores a 5 de outubro de 1998, e, se posterior a esta data, tenha decorrido de aprovação em concurso público”.</p><p class=\"#Normal-numerado-REL_01\">A Emenda Constitucional 34, de 2001, permitiu a acumulação de dois cargos privativos da área de saúde:</p><p class=\"#Citação\">“Art. 37. A administração pública direta e indireta de qualquer dos Poderes da União, dos Estados, do Distrito Federal e dos Municípios obedecerá aos princípios de legalidade, impessoalidade, moralidade, publicidade e eficiência e, também, ao seguinte: (...) </p><p class=\"#Citação\">XVI - é vedada a acumulação remunerada de cargos públicos, exceto, quando houver compatibilidade de horários, observado em qualquer caso o disposto no inciso XI: (...) </p><p class=\"#Citação\">c) a de dois cargos ou empregos privativos de profissionais de saúde, com profissões regulamentadas”.</p><p class=\"#Normal-numerado-REL_01\">Até então, no texto constitucional vigente, admitia-se a acumulação de dois cargos privativos de médico. A alteração deu ensejo, por exemplo, à acumulação de dois cargos de médico veterinário, dado que conforme explicado no parágrafo 19 acima, o Conselho Nacional de Saúde consignou em resolução os médicos veterinários como profissionais de saúde.</p><p class=\"#Normal-numerado-REL_01\">Outro aspecto relevante para o deslinde da questão é definir se o cargo de fiscal federal agropecuário é um cargo técnico ou privativo da área de saúde.</p><p class=\"#Normal-numerado-REL_01\">A citada Medida Provisória 2.048-26 determinou que as atribuições do cargo seriam disciplinadas conforme as áreas de especialização:</p><p class=\"#Citação\">“Art. 27.  Os ocupantes do cargo de Fiscal Federal Agropecuário têm por atribuições assegurar, em todo o território nacional (...) </p><p class=\"#Citação\">Parágrafo único.  O Poder Executivo, observado o disposto neste artigo, disciplinará as atribuições dos cargos de Fiscal Federal Agropecuário em conformidade com as especificidades e as peculiaridades desenvolvidas por área de especialização funcional”.</p><p class=\"#Normal-numerado-REL_01\">Tomando-se como referência o edital 4/2006 de concurso público para o cargo de fiscal federal agropecuário, constata-se que uma das formações acadêmicas exigidas para a ocupação desse cargo é a de médico veterinário:</p><p class=\"#Citação\">“O MINISTÉRIO DA AGRICULTURA, PECUÁRIA E ABASTECIMENTO - MAPA, de acordo com a Portaria nº 219, do Ministério do Planejamento, Orçamento e Gestão, publicada na Seção I do Diário Oficial da União de 10 de agosto de 2006, e tendo em vista o disposto na Lei nº 10.883, de 16 de junho de 2004, e suas alterações, torna pública a abertura de inscrições e estabelece normas relativas à realização do concurso público de provas destinado ao provimento de cargo efetivo da carreira de Fiscal Federal Agropecuário, composta por profissionais com formação acadêmica específica, nas especialidades: Engenheiro Agrônomo, Farmacêutico, Médico Veterinário, Químico e Zootecnista” (não grifado no original, peça 11) .</p><p class=\"#Normal-numerado-REL_01\">Posteriormente, com nova nomenclatura (agora auditor fiscal federal agropecuário) , mas preservando as competências, foi lançado o edital 59/2017 para provimento específico da especialidade medicina veterinária, que cobrava como requisito para investidura diploma da área e inscrição no conselho de classe respectivo: </p><p class=\"#Citação\">“O DIRETOR-GERAL DA ESCOLA DE ADMINISTRAÇÃO FAZENDÁRIA, considerando a subdelegação de competência outorgada à Esaf pela Portaria nº 2.058, de 20 de setembro de 2017, do Secretário-Executivo do Ministério da Agricultura, Pecuária e Abastecimento - Mapa, publicada na Seção 1, do Diário Oficial da União (DOU) de 21 de setembro de 2017, RESOLVE divulgar a abertura das inscrições e estabelecer normas para a realização de concurso público destinado a selecionar candidatos para o provimento de cargos de Auditor Fiscal Federal Agropecuário – área Medicina Veterinária, do quadro de pessoal do Mapa, autorizado pela Portaria nº 232, de 18 de julho de 2017, publicada na Seção 1 do Diário Oficial da União de 19 de julho de 2017, observadas as disposições constitucionais referentes ao assunto e, em particular, as normas contidas neste Edital. (...) </p><p class=\"#Citação\">4 - DOS REQUISITOS PARA INVESTIDURA NO CARGO </p><p class=\"#Citação\">4.1 - O candidato será investido no cargo se atendidas as seguintes exigências: (...) </p><p class=\"#Citação\">h) possuir diploma de conclusão de curso de nível superior em Medicina Veterinária, fornecido por instituição de ensino reconhecida pelo Ministério da Educação e registro ativo nos conselhos regionais ou federal de Medicina Veterinária (CRMV ou CFMV) ” (não grifado no original, peça 11) . </p><p class=\"#Normal-numerado-REL_01\">Assim, o cargo reúne diversas atribuições e competências, as quais se agrupam em especialidades, cujo desempenho exige a diplomação na respectiva área. </p><p class=\"#Normal-numerado-REL_01\">Desse modo, o cargo de fiscal federal agropecuário - médico veterinário (atualmente auditor fiscal federal agropecuário – área medicina veterinária) é privativo de médico veterinário, profissional da área de saúde.</p><p class=\"#Normal-numerado-REL_01\">Tal conclusão coaduna-se com decisão do Tribunal Regional Federal da 3ª Região, aplicável ao caso em análise (grifos nossos) :</p><p class=\"#Citação\">“EMENTA: ADMINISTRATIVO - SERVIDOR PÚBLICO - CUMULAÇÃO DE CARGOS - ART.37, XVI, DA CF - FISCAL FEDERAL AGROPECUÁRIO - ESPECIALIDADE DE MÉDICO VETERINÁRIO - CLÍNICO GERAL - POSSIBILIDADE.</p><p class=\"#Citação\">I - A submissão automática da posição jurídica da parte autora ao novo regime criado com a edição da Medida Provisória 2.229-43, de 06.09.2001, sem alteração de suas funções materiais, mantém o cargo, quando ocupado por médico veterinário na sua respectiva especialidade, como sendo privativo de profissional de saúde. (...) </p><p class=\"#Citação\">O deslinde da controvérsia remete, em primeiro lugar, à exata compreensão de como está estruturado o Cargo de Fiscal Federal Agropecuário, já que não há dúvidas de que o outro cargo ocupado pela parte autora (médico clínico geral) é privativo de profissional de saúde.</p><p class=\"#Citação\">Entendo que a submissão automática da posição jurídica da parte autora ao novo regime criado com a edição da Medida Provisória 2.229-43, de 06.09.2001, sem alteração de suas funções materiais, mantém o cargo, quando ocupado por médico veterinário na sua respectiva especialidade, como sendo privativo de profissional de saúde. Assim é, não somente por não constar mudança do rol de atribuições das funções desempenhadas, mas também por força da exegese da própria legislação de regência da matéria, a qual determina os termos dos editais relativos a concursos realizados posteriormente. (...) </p><p class=\"#Citação\">No concurso público de provimento de cargos desta natureza, portanto, os candidatos disputam as vagas oferecidas no edital por especialidade na localidade que indicam no ato da inscrição. Assim, resta nítido que a conversão dos cargos de Médico Veterinário em Fiscal Agropecuário Federal jamais operou-se de modo a uniformizar as atribuições funcionais dos profissionais que compõem a carreira, sendo clara a intenção normativa de conservar as especificidades profissionais no desenvolvimento de suas respectivas funções de acordo com o respectivo ramo de atuação. Até porque, da leitura dos vários incisos do art. 3º da legislação de regência, é possível diferenciar com algum grau de clareza as atividades afetas a cada uma das especialidades já mencionadas.</p><p class=\"#Citação\"> (TRF-3 - APELREEX: 00059734120144036105 SP, Relator: DESEMBARGADOR FEDERAL COTRIM GUIMARÃES, Data de Julgamento: 22/08/2017, SEGUNDA TURMA, Data de Publicação: e-DJF3 Judicial 1 DATA:31/08/2017) - não grifado no original. ”</p><p class=\"#Normal-numerado-REL_01\">Na mesma linha, corrobora tal entendimento:</p><p class=\"#Citação\">“CONSTITUCIONAL. ADMINISTRATIVO. FUNCIONÁRIO PÚBLICO. ACUMULAÇÃO DE CARGOS PRIVATIVOS DE MÉDICO. MEDICINA VETERINÁRIA. EXEGESE. INADMISSIBILIDADE. - A Constituição da República consagra o princípio geral da inacumulação de cargos públicos, excepcionando apenas as hipóteses nela exaustivamente previstas, dentre elas a de dois cargos privativos de médicos (art. 37, XVI, c) . - À luz do preceito constitucional que arrola as exceções ao mencionado princípio, tem-se como admissível a acumulação de um cargo de médico com um outro de perito criminal na área de medicina-veterinária. - A profissão de médico veterinário equipara-se à de médico, já que ambas atuam no campo da cura de doenças, pois enquanto aquela exige conhecimentos na área de Zooiatria, Zoologia e Zootecnia, com vistas à saúde dos animais, esta tem o seu campo de conhecimento no pertinente à saúde humana. - Recurso ordinário provido. (STJ - RMS: 7889 RJ 1996/0072860-7, Relator: Ministro VICENTE LEAL, Data de Julgamento: 03/06/1997, T6 - SEXTA TURMA, Data de Publicação: DJ 26.10.1998 p. 159 JSTJ vol. 3 p. 396 LEXSTJ vol. 115 p. 115) (não grifado no original) .”</p><p class=\"#Normal-numerado-REL_01\">Cabe também avaliar se havia compatibilidade de horário para exercício dos dois cargos de modo a assegurar a efetiva acumulação, conforme a jurisprudência deste Tribunal:</p><p class=\"#Citação\">“Bem se sabe que o TCU tem adotado a jornada semanal de 60 horas como presunção legal relativa sobre a compatibilidade de horários no exercício cumulativo de funções públicas, podendo o interessado demonstrar, contudo, que subsistiria a necessária compatibilidade de horários, a despeito de laborar em período superior a esse parâmetro temporal (v.g.: <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6125/2017/Segunda Câmara\" target=\"_blank\">Acórdão 6125/2017-TCU-Segunda Câmara</a> e 10877/2018-2ª Câmara) ”. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10877/2018/Segunda Câmara\" target=\"_blank\">Acórdão 10877/2018-TCU-Segunda Câmara</a>.</p><p class=\"#Normal-numerado-REL_01\">Como consta da instrução da unidade técnica especializada, peça 7, havia compatibilidade de horários, em razão da soma das cargas horárias, em atividade, estarem no limite adotado pelo Tribunal, o que permite carrear para a aposentadoria, também, o acúmulo dos proventos:</p><p class=\"#Citação\">“10. Conforme a peça 3, que trata de resposta ao Ofício de diligência do TCU/Sefip à peça 1 para elucidar a situação, o gestor informou que, para a servidora Sonia Maria Andreasi, CPF 769.291.328-53, aposentada no cargo de Fiscal Federal Agropecuário (de natureza técnica e/ou científica) pela Superintendência Federal de Agricultura, Pecuária e Abastecimento no Estado de São Paulo, onde foi admitida em 30/03/1983 e inativada em 11/05/2012, cuja jornada de trabalho semanal era de 40h, há recebimento de proventos de cargo de Médica Veterinária (cargo na área de saúde) pela Secretaria Municipal da Saúde de São Paulo/SP, onde trabalhou entre 21/03/1978 e 07/03/2002, com jornada de 20h semanais” (não grifado no original) .</p><p class=\"#Normal-numerado-REL_01\">A partir dessa nova realidade normativa, haja vista que o ato deve ser analisado à luz da legislação vigente para a concessão da aposentadoria da interessada, em respeito ao princípio<i> tempus regit actum</i>, considerando que o cargo fiscal federal agropecuário – especialidade médico veterinário é privativo de profissional da área de saúde e havendo compatibilidade de horário, reputa-se regular, no momento da concessão da aposentadoria, em 11/5/2012, a situação de acúmulo de proventos pela Sra. Sônia Maria Andreasi.</p><p class=\"#Normal-numerado-REL_01\">Por essa razão, com vênias de estilo à Sefip e ao MP/TCU, o presente ato deve ser julgado legal com determinação de registro.</p><p class=\"body_Text\">Diante do exposto, manifesto-me pela aprovação do acórdão que ora submeto à apreciação deste Colegiado.</p><p class=\"#TCU_-_sala_das_sessões\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 30 de abril de 2019.</p><p class=\"#Assinatura\"><b>Weder de Oliveira </b></p><p class=\"#Assinatura\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=659541", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=659541", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "59138000"}