{"KEY": "ACORDAO-COMPLETO-2353084", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 3549/2019 ATA 13/2019 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "3549", "ANOACORDAO": "2019", "NUMATA": "13/2019", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de admissões de pessoal efetuadas pela Diretoria Regional da ECT em Minas Gerais,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, diante das razões expostas pelo Relator, com fundamento no art. 71, inciso III, da Constituição Federal e nos arts. 1º, inciso V, 39, inciso I, e 41 da Lei 8.443/1992, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar legais os atos de admissão dos srs. Adenilson dos Santos Ferreira, André Costa, André Luiz Aguiar de Figueiredo, Cássio Amarante de Castro, Cláudio Raimundo dos Santos, Fábio Alves do Nascimento, Fernando José Amancio Junior, Glauberth Vianelli Zanelato e João Paulo Passos Ribeiro, ordenando seu registro;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. negar registro aos atos de admissão dos srs. Guilherme Andrade Dias Abreu, Joaquim Miranda Neto e Juliana de Paula Varela Gomes;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. determinar à Diretoria Regional da ECT em Minas Gerais que:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.1. acompanhe os desdobramentos da Ação Civil Pública 0001035-92-2013-5-10-0015, em trâmite na Justiça Trabalhista da 10ª Região, e, caso venha a ser desconstituída a sentença ora favorável aos interessados indicados no item 9.2, acima, torne sem efeito seus atos de admissão nos quadros da empresa, bem como providencie o cadastramento dos respectivos desligamentos no sistema Sisac;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.2. dê ciência desta deliberação aos srs. Guilherme Andrade Dias Abreu, Joaquim Miranda Neto e Juliana de Paula Varela Gomes.</p>", "ASSUNTO": "Apreciação, para fins de registro, de admissões de pessoal promovidas pela Diretoria Regional da ECT em Minas Gerais.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "30/04/2019", "ENTIDADE": " Diretoria Regional da ECT em Minas Gerais - DR/MG.", "INTERESSADOS": "3. Interessados: Adenilson dos Santos Ferreira (XXX.975.946-XX); André Costa (XXX.272.436-XX); André Luiz Aguiar de Figueiredo (XXX.432.336-XX); Cássio Amarante de Castro (XXX.853.326-XX); Cláudio Raimundo dos Santos (XXX.694.656-XX); Fábio Alves do Nascimento (XXX.726.556-XX); Fernando José Amancio Junior (XXX.698.526-XX); Glauberth Vianelli Zanelato (XXX.781.046-XX); Guilherme Andrade Dias Abreu (XXX.833.416-XX); João Paulo Passos Ribeiro (XXX.148.786-XX); Joaquim Miranda Neto (XXX.085.036-XX); Juliana de Paula Varela Gomes (XXX.631.166-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02860820143\" target=\"_blank\">028.608/2014-3</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler (Relator) e Vital do Rêgo.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti e Weder de Oliveira.", "RELATOR": "BENJAMIN ZYMLER", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Adoto como relatório, com os ajustes de forma pertinentes, a instrução elaborada no âmbito da Secretaria de Fiscalização de Pessoal (Sefip) , a qual contou com a anuência dos dirigentes da unidade técnica e do Ministério Público:</p><p>“<b><i>INTRODUÇÃO</i></b></p><p><i>1.\tTrata-se de atos de admissão de Adenilson dos Santos Ferreira, Andre Costa, Andre Luiz Aguiar de Figueiredo, Cassio Amarante de Castro, Claudio Raimundo dos Santos, Fabio Alves do Nascimento, Fernando Jose Amancio Junior, Glauberth Vianelli Zanelato, Guilherme Andrade Dias Abreu, Joao Paulo Passos Ribeiro, Joaquim Miranda Neto e Juliana de Paula Varela Gomes, empregados públicos da Diretoria Regional da ECT em Minas Gerais – DR/MG.</i></p><p><i>2.\tOs atos foram submetidos, para fim de registro, à apreciação do Tribunal de Contas da União (TCU) , de acordo com o art. 71, inciso III, da Constituição Federal. O cadastramento e a disponibilização ao TCU ocorreram por intermédio do Sistema de Apreciação e Registro de Atos de Admissão e Concessões, na forma dos arts. 2º, </i><b><i>caput</i></b><i> e incisos I a VI, e 4º, </i><b><i>caput</i></b><i>, da Instrução Normativa - TCU 78/2018.</i></p><p><b><i>EXAME TÉCNICO</i></b></p><p><b><i>Procedimentos preliminares aplicados</i></b></p><p><i>3.\tOs procedimentos para exame, apreciação e registro de atos de pessoal encontram-se estabelecidos na Instrução Normativa TCU 78/2018 e na Resolução TCU 206/2007. </i></p><p><i>....................................................................................................................................................................</i></p><p><b><i>Exame das constatações</i></b></p><p><i>8.\tApós a análise automática das admissões em tela, cabe tecer as seguintes considerações.</i></p><p><i>9.\tInicialmente, analisa-se os atos de admissão dos interessados Guilherme Andrade Dias Abreu (nomeação em 3/2/2014) , Joaquim Miranda Neto (nomeação em 5/11/2013) e Juliana de Paula Varela Gomes (nomeação em 2/9/2013) , todos admitidos no cargo de Agente de Correios – Atendente Comercial.</i></p><p><i>10. \tA homologação do resultado final do concurso – no caso dos interessados mencionados no item 9 – era composto de uma única fase e ocorreu em 29/7/2011 (DOU, Seção 3, página 107) , de modo que sua vigência regulamentar se estendeu até 28/7/2013. Portanto, as admissões dos interessados ocorreram fora do prazo regulamentar.</i></p><p><i>11.\tNesse sentido, o Gestor de Pessoal informa que o prazo de validade do concurso 11/2011 foi prorrogado por determinação judicial, conforme a Ação Civil Pública 0001035-92.2013.5.10.0015 - Tribunal Regional do Trabalho da 10ª Região (peça 2) .</i></p><p><i>12.\tEm consulta realizada em 26/02/2019, a referida ação encontra-se suspensa no TRT da 10ª Região, ‘por depender do julgamento de outra causa, de outro juízo ou declaração incidente’.</i></p><p><i>13.\tCabe destacar que, em situações semelhantes às tratadas nos atos em análise, ou seja, admissões cujo certame público está regido pelo edital da ECT 11 de 2011, ocorridas após a validade do concurso, o Tribunal tem se manifestado pela negativa do registro dos atos, a exemplo do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2376020141\" target=\"_blank\">Processo 023.760/2014-1</a>, que culminou no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3503/2016/Primeira Câmara\" target=\"_blank\">Acórdão 3503/2016-TCU-Primeira Câmara</a>.</i></p><p><i>14.\tPara melhor elucidação, trazemos à colação trechos do voto condutor do citado <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3503/2016/Primeira Câmara\" target=\"_blank\">Acórdão 3503/2016-TCU-Primeira Câmara</a>, de relatoria do Ministro Benjamin Zymler, cuja sessão ocorreu em 31/05/2016:   </i></p><p><i>‘ (...) </i></p><p class=\"tcu_-_epígrafe\"><i>6. O Ministério Público do Trabalho (MPT) , ao argumento de que a ECT, ‘mesmo com concurso público aberto, tem contratado empregados temporários terceirizados para sua atividade-fim’, o que configuraria ‘preterição dos candidatos aprovados, ainda que em cadastro de reserva’, requereu em juízo a prorrogação do prazo de validade do processo seletivo realizado pela empresa em 2011.</i></p><p class=\"tcu_-_epígrafe\"><i>7. O juiz da causa, em despacho de julho/2013, deferiu liminarmente o pleito até o desfecho da ação. Mais tarde, em novembro/2014, resolveu (peça 26) :</i></p><p class=\"tcu_-_epígrafe\"><i>a) confirmar, no mérito, a postergação do concurso até o trânsito em julgado de sua decisão;</i></p><p class=\"tcu_-_epígrafe\"><i>b) condenar a ECT a apresentar, no prazo de seis meses, ‘um estudo de dimensionamento de seu quadro de pessoal, de forma a reduzir as contratações temporárias às situações efetivamente emergenciais e de duração reduzida’; e</i></p><p class=\"tcu_-_epígrafe\"><i>c) condenar a estatal a ‘convocar para fins de admissão todos os trabalhadores aprovados no concurso público de edital de seleção externa 11/2011 da reclamada – ou, se insuficientes, os dos concursos posteriores – até que se alcance o número de contratações necessárias’ à substituição dos empregados temporários contratados irregularmente, à vista do dimensionamento a ser apresentado à Justiça.</i></p><p class=\"normal_ (Web) \"><i>8. No momento, o processo encontra-se no Tribunal Regional do Trabalho da 10ª Região (TRT-10) , para apreciação de recurso ordinário interposto pelos Correios.</i></p><p class=\"normal_ (Web) \"><i>9. Como se vê, a decisão trabalhista não deixou opção ao gestor senão suprir suas necessidades de mão de obra permanente valendo-se do processo seletivo regido pelo Edital 11/2011, cujo prazo regulamentar de validade expirou há quase três anos. A realização de novos certames, na prática, muito pouco aproveitaria à estatal, uma vez que os candidatos aprovados em 2011 – os quais, diga-se de passagem, contam-se aos milhares – sempre teriam precedência na convocação.</i></p><p><i>10. Afora a inusitada indefinição quanto ao termo final do prazo de validade do concurso de 2011, chama especial atenção, no caso, a generalidade e a abrangência da sentença, que não especificou o quantitativo de empregos públicos ocupados de forma supostamente irregular e tampouco delimitou as dependências da ECT em que a falha teria ocorrido. Assim, mesmo unidades sem nenhum contrato temporário em vigor estão, pelo menos até o trânsito em julgado da deliberação, impedidas de selecionar empregados efetivos por meio de um novo certame, apenas podendo admitir os candidatos integrantes do chamado cadastro de reserva, aprovados, como dito, no concurso já há muito expirado.</i></p><p><i>11. Em tais circunstâncias, considero de todo imprópria a emissão de juízo de legalidade relativamente a essas contratações.</i></p><p><i>12. Aliás, seria incongruente emitir um tal juízo de legalidade, ordenando o registro das admissões, e, em paralelo, orientar a estatal a promover ‘automaticamente’ o desligamento dos empregados, ‘com efeitos </i><b><i>ex tunc</i></b><i>’, na hipótese de revogação da ordem judicial, como ora sugere o Ministério Público. </i></p><p><i>13. De fato, uma vez registrados os atos, seria defeso à origem, mesmo na hipótese de reforma da sentença trabalhista, desconstituí-los unilateralmente. É que, tratando-se de atos complexos, também o TCU teria de participar do eventual desfazimento das admissões, consoante pacífica jurisprudência do Supremo Tribunal Federal (STF) , talhada em sua súmula nº 6:</i></p><p><i>‘A revogação ou anulação, pelo Poder Executivo, de aposentadoria, ou qualquer outro ato aprovado pelo Tribunal de Contas, não produz efeitos antes de aprovada por aquele Tribunal, ressalvada a competência revisora do Judiciário.’</i></p><p><i>14.  Entendimento semelhante, vale dizer, encontra-se na súmula 199 desta Corte: </i></p><p><i>‘Salvo por sua determinação, não podem ser cancelados pela autoridade administrativa concedente os atos originários ou de alterações, relativos a aposentadoria, reformas e pensões, já registrados pelo Tribunal de Contas, ao apreciar-lhes a legalidade, no uso da sua competência constitucional.’</i></p><p><i>15. Sem embargo, não tendo sido identificado nenhum excesso no cumprimento da decisão judicial pelos gestores da ECT, e nem sendo possível deles exigir comportamento diverso, à vista do princípio da continuidade do serviço público, tenho por asseguradas as admissões enquanto subsistir a prorrogação estabelecida pela Justiça.</i></p><p><i>16. Por fim, lembro que a existência de decisão judicial na gênese de ato administrativo não impõe, necessariamente, seu registro pelo TCU. O ponto, inclusive, já foi abordado pelo STF, como na apreciação do MS 23.665-DF, quando o Ministro Maurício Corrêa, em voto acolhido à unanimidade pelo plenário da Corte Constitucional, anotou:</i></p><p><i>‘ (...) o Tribunal de Contas pode negar o registro de atos de aposentadoria, ainda quando objeto de decisões originárias de juízes ou tribunais, salvo aquelas em que for parte e que tenham como finalidade específica o registro respectivo’’.</i></p><p><i>.....................................................................................................................................................................</i></p><p><i>16.\tA proposta de negativa de registro encontra amparo em diversas decisões deste Tribunal acerca da matéria, como os Acórdãos 4217/2017, 2396/2017, 6304/2016 e 3503/2016, todos da 1ª Câmara e da relatoria do Ministro Benjamin Zymler. </i></p><p><i>17.\t Nas mencionadas deliberações, este Tribunal entendeu que seria imprópria a emissão de juízo de legalidade relativamente a tais contratações levando em consideração a indefinição do prazo de validade do concurso e a generalidade e a abrangência da sentença da citada Ação Civil Pública. </i></p><p><i>18.\t Nesse diapasão, entende-se que o presente caso merece a aplicação do mesmo entendimento, ou seja, negar registro aos referidos atos de admissão e determinar à Diretoria Regional da ECT em Minas Gerais que acompanhe os desdobramentos da citada ação civil pública. </i></p><p><i>19.\tQuanto ao ato de Fabio Alves do Nascimento, o interessado foi admitido também para o cargo de Agente de Correios – Atividade Comercial. Contudo, a data de admissão ocorreu dentro do prazo regulamentar do certame. Não há, portanto, qualquer irregularidade que obste a chancela de legalidade do ato de admissão do interessado pela Corte de Contas.</i></p><p><i>20.\tNo que concerne aos outros interessados, foram admitidos para o cargo de Agente de Correios – Distribuição e Coleta. A seleção para tal cargo previa duas fases de seleção, nos termos dos itens 10.21 e 17.2 do Edital 11/2011 do certame:</i></p><p><i>‘ (...) </i></p><p><i>10.21 O prazo de validade do concurso esgotar-se-á após um ano, contados a partir da data de publicação da homologação do resultado final, podendo ser prorrogado, uma única vez, por igual período.</i></p><p><i> (...) </i></p><p><i>17.2 Para o cargo Agente de Correios - Atividade 2: Carteiro e para o cargo de Agente de Correios - Atividade 3: Operador de Triagem e Transbordo o resultado final de cada candidato (a) no concurso será a nota final obtida na prova objetiva, após considerado APTO (A) na fase de Avaliação da Capacidade Física Laboral, conforme especificado nos subitens 9.4 e 14.11.’</i></p><p><i>21.\tNo dia 5/7/2011, foi publicado o resultado da primeira fase. Os resultados da segunda e conclusiva fase, e suas respectivas homologações, foram publicados dependendo do momento em que foram realizadas as avaliações físicas dos candidatos.</i></p><p><i>22.\tNo caso em análise: </i></p><p><i>Adenilson dos Santos Ferreira – DOU de 6/10/2011, Seção 3, página 112 </i></p><p><i>André Costa – DOU de 3/10/2011, Seção 3, página 103 </i></p><p><i>André Luiz Aguiar de Figueiredo – DOU de 6/10/2011, Seção 3, página 111 </i></p><p><i>Cassio Amarante de Castro - DOU de 5/10/2011, Seção 3, página 116</i></p><p><i>Claudio Raimundo dos Santos - DOU de 26/9/2011, Seção 3, página 110</i></p><p><i>Fernando Jose Amancio Junior - DOU de 13/10/2011, Seção 3, página 109</i></p><p><i>Glauberth Vianelli Zanelato - DOU de 5/10/2011, Seção 3, página 118</i></p><p><i>Joao Paulo Passos Ribeiro - DOU de 23/9/2011, Seção 3, página 120</i></p><p><i>23.\tComo as admissões dos empregados mencionados acima ocorreram todas dentro do prazo do edital, as admissões são legais, devendo ser promovidos os registros dos respectivos atos.</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>24.\tAnte o exposto, com fundamento nos arts. 71, inciso III, da Constituição Federal, 1o, inciso V, e 39, incisos I e II, da Lei 8.443/1992 e 260, § 1º e 5º, do Regimento Interno, bem como o art. 7º, § 4º da IN 78/2018, propõe-se:</i></p><p><i>\ta) considerar LEGAL e conceder o registro do ato de Adenilson dos Santos Ferreira, Andre Costa, Andre Luiz Aguiar de Figueiredo, Cassio Amarante de Castro, Claudio Raimundo dos Santos, Fabio Alves do Nascimento, Fernando Jose Amancio Junior, Glauberth Vianelli Zanelato e Joao Paulo Passos Ribeiro.</i></p><p><i>\tb) negar registro aos atos de admissão de Guilherme Andrade Dias Abreu, Joaquim Miranda Neto e Juliana de Paula Varela Gomes;</i></p><p><i>\tc)  determinar à Diretoria Regional da ECT em Minas Gerais que:</i></p><p><i>\tc.1) acompanhe os desdobramentos da Ação Civil Pública 0001035-92.2013-5-10-0015, em trâmite na Justiça Trabalhista da 10ª Região, e, caso venha a ser desconstituída a sentença ora favorável aos interessados Guilherme Andrade Dias Abreu, Joaquim Miranda Neto e Juliana de Paula Varela Gomes, torne sem efeito seus atos de admissão nos quadros da entidade, bem como providencie o cadastramento dos respectivos desligamentos no sistema Sisac;</i></p><p><i>\tc.2) dê ciência da deliberação que vier a ser adotada aos interessados.</i>”</p><p>É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Procurador Sergio Ricardo Costa Caribé.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "ADMISSÕES DE PESSOAL. INOBSERVÂNCIA DO PRAZO REGULAMENTAR DE VALIDADE DO RESPECTIVO CONCURSO PÚBLICO, VERIFICADA EM PARTE DOS ATOS. PRORROGAÇÃO DA VIGÊNCIA DO CERTAME, POR TEMPO INDETERMINADO, ESTABELECIDA JUDICIALMENTE. NEGATIVA DE REGISTRO. POSSIBILIDADE DE SUBSISTÊNCIA DESSAS ADMISSÕES ENQUANTO MANTIDA A DECISÃO JUDICIAL. DETERMINAÇÕES. LEGALIDADE E REGISTRO DOS DEMAIS ATOS.", "TIPOPROCESSO": "ATOS DE ADMISSÃO (ADS)", "UNIDADETECNICA": " Secretaria de Fiscalização de Pessoal (SEFIP).", "VOTO": "<p class=\"tCU_-_Epígrafe\">\tExaminam-se, nesta oportunidade, doze admissões no quadro de pessoal da Diretoria Regional da Empresa Brasileira de Correios e Telégrafos (ECT) em Minas Gerais (DR/MG) .</p><p class=\"tCU_-_Epígrafe\">2.\tInstruindo o feito, a Secretaria de Fiscalização de Pessoal (Sefip) informa que três contratações foram realizadas após o termo final (já incluída a prorrogação) do prazo de validade do respectivo concurso, regido pelo Edital 11/2011. Acrescenta que, nesses casos, a prorrogação excepcional foi ordenada pelo juízo da 15ª Vara do Trabalho do Distrito Federal nos autos da Ação Civil Pública 0001035-92-2013-5-10-0015. A propósito, sugere, na linha da jurisprudência do Tribunal (Acórdãos 4217/2017, 2396/2017, 6304/2016 e 3503/2016, todos da Primeira Câmara) , a negativa de registro dos atos, sem prejuízo de deixar consignada a possibilidade de sua subsistência enquanto vigorar a sentença trabalhista que estendeu a vigência do certame. Quanto aos demais atos, não tendo identificado nenhuma irregularidade, manifesta-se por sua legalidade e registro.</p><p class=\"tCU_-_Epígrafe\">3.\tO Ministério Público põe-se de acordo.</p><p class=\"tCU_-_Epígrafe\">4.\tAcompanho os pareceres técnicos.</p><p class=\"tCU_-_Epígrafe\">5.\tDe fato, nos casos do sr. Guilherme Andrade Dias Abreu (contratado em 3/2/2014) , do sr. Joaquim Miranda Neto (contratado em 5/11/2013) e da sra. Juliana de Paula Varela Gomes (contratada em 2/9/2013) , todos admitidos no cargo de Agente de Correios, atividade Atendente Comercial, a homologação do resultado final do concurso de que participaram ocorreu em 29/7/2011 (DOU, Seção 3, página 107) , de modo que sua vigência regulamentar (já incluída a prorrogação prevista no edital) se estendeu até 28/7/2013. Como os três interessados foram admitidos depois dessa data, impõe-se, na linha da jurisprudência desta Corte, a recusa de registro dos atos.</p><p class=\"tCU_-_Epígrafe\">6.\tNada obstante, também em conformidade com os precedentes indicados pela Sefip (cuja fundamentação é transcrita no relatório que antecede este voto – item 14 da instrução) , há que se ter por hígidas as contratações enquanto subsistir a prorrogação excepcional estabelecida pela Justiça.</p><p class=\"tCU_-_Epígrafe\">7.\tAs outras nove admissões tratadas no processo, nas quais nenhuma falha foi identificada, podem ter seu registro deferido pelo Tribunal.</p><p>8.\tDiante do exposto, voto no sentido de que este Colegiado adote a deliberação que ora submeto à sua apreciação.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 30 de abril de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">BENJAMIN ZYMLER </p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=663052", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=663052", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "52088947"}