{"KEY": "ACORDAO-COMPLETO-2341365", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 3552/2019 ATA 13/2019 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "3552", "ANOACORDAO": "2019", "NUMATA": "13/2019", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos de representação formulada pela Corregedoria Regional de Polícia Federal no Estado de São Paulo (Ofício 10908/2016-COR/SR/PF/SP) , acerca de indícios de irregularidades na gestão da Ordem dos Músicos do Brasil, no Estado de São Paulo, incluindo a intervenção realizada pelo Conselho Federal da Ordem dos Músicos do Brasil naquele regional,</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão de 1ª Câmara, ante as razões expostas pelo Relator, em:</p><p>9.1. conhecer da presente representação, com fundamento nos arts. 237, inciso III, e parágrafo único, do Regimento Interno/TCU, para, no mérito, considerá-la parcialmente procedente;</p><p>9.2. acatar parcialmente as razões de justificativa apresentadas pelo Sr. Anapolino Barbosa da Silva, com fundamento no art. 250, § 1º, do Regimento Interno/TCU;</p><p>9.3. rejeitar as razões de justificativa apresentadas pelo Sr. Ricardo Antão do Nascimento, então presidente da comissão interventora, e, com fundamento no art. 43, parágrafo único, da Lei 8.443/1992, aplicar-lhe a multa prevista no art. 58, inciso III, da referida Lei, no valor de R$ 5.000,00 (cinco mil reais) , com a fixação do prazo de 15 (quinze) dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno/TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data deste acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</p><p>9.4. autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial da dívida caso não atendida a notificação;</p><p>9.5. determinar à SecexPrevi, unidade responsável pelo cumprimento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2650/2018/Plenário\" target=\"_blank\">Acórdão 2650/2018-TCU-Plenário</a>, ou à Secretaria de Controle Externo do Trabalho e Entidades Paraestatais - SecexTrab, se for o caso, em virtude de ser a unidade responsável pelos processos relativos aos conselhos de fiscalização profissional, a qual provavelmente caberá a instrução do processo de tomada de contas especial instaurado por força do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2650/2018/Plenário\" target=\"_blank\">Acórdão 2650/2018-TCU-Plenário</a>, que realize a juntada de cópia destes autos à referida tomada de contas especial instaurada, com vistas a identificar, dentre os indícios de dano indicados na tabela a seguir, algum que não esteja contemplado naqueles autos, e a fim de que, do cotejo seja possível realizar a integral apuração dos danos causados ao Conselho Regional da Ordem dos Músicos do Brasil no Estado de São Paulo durante a gestão do Sr. Roberto Bueno, e os demais procedimentos relativos à citação dos envolvidos:</p><table><tbody><tr>\t<td><p><b>item do Relatório de Auditoria (peça 46) </b></p></td>\t<td><p><b>Beneficiário do pagamento</b></p></td>\t<td><p><b>valor (R$) </b></p></td></tr><tr>\t<td><p>4.1</p></td>\t<td><p>reajuste irregular de jetons (Sr. Roberto Bueno) </p></td>\t<td><p>a ser apurado</p></td></tr><tr>\t<td><p>4.1</p></td>\t<td><p>Prestação de serviços (Sr. Roberto Bueno) </p></td>\t<td><p>153.290,00</p></td></tr><tr>\t<td><p>4.2</p></td>\t<td><p>empresa Art Star</p></td>\t<td><p>708.107,69</p></td></tr><tr>\t<td><p>4.3</p></td>\t<td><p>Gilberto Silva Junior</p></td>\t<td><p>354.000,00</p></td></tr><tr>\t<td><p>4.4</p></td>\t<td><p>Helder Goulart</p></td>\t<td><p>1.886.030,45</p></td></tr><tr>\t<td><p>4.5</p></td>\t<td><p>Keyboard Editora</p></td>\t<td><p>645.074,94</p></td></tr><tr>\t<td><p>4.6</p></td>\t<td><p>Encardenadora Branca</p></td>\t<td><p>62.770,00</p></td></tr><tr>\t<td><p>4.6</p></td>\t<td><p>R a B de C Santos</p></td>\t<td><p>361.815,00</p></td></tr><tr>\t<td><p>4.7</p></td>\t<td><p>Tupiniquim Produções</p></td>\t<td><p>54.750,00</p></td></tr><tr>\t<td><p>4.7</p></td>\t<td><p>Luck Produções</p></td>\t<td><p>51.950,00</p></td></tr><tr>\t<td><p>4.8</p></td>\t<td><p>Telhanorte</p></td>\t<td><p>7.845,38</p></td></tr><tr>\t<td><p>4.9</p></td>\t<td><p>Jornal São Paulo Alerta</p></td>\t<td><p>79.448,36</p></td></tr><tr>\t<td><p>4.10</p></td>\t<td><p>Jornal GLB</p></td>\t<td><p>162.972,13</p></td></tr><tr>\t<td><p>4.11</p></td>\t<td><p>Valeska Pereira Leite</p></td>\t<td><p>39.130,00</p></td></tr><tr>\t<td><p>4.12</p></td>\t<td><p>Vikane Obras</p></td>\t<td><p>50.500,00</p></td></tr><tr>\t<td><p>4.13</p></td>\t<td><p>Auto Elétrico Torigoe</p></td>\t<td><p>36.099,65</p></td></tr><tr>\t<td><p>4.14</p></td>\t<td><p>Frank Auto Mecânica</p></td>\t<td><p>1.961,60</p></td></tr><tr>\t<td><p>4.15</p></td>\t<td><p>Josias Ramos Silva</p></td>\t<td><p>16.000,00</p></td></tr><tr>\t<td><p>4.15</p></td>\t<td><p>Renan Santos Soares</p></td>\t<td><p>63.050,00</p></td></tr><tr>\t<td><p>4.16</p></td>\t<td><p>Cartão de Crédito Corporativo (Sr. Roberto Bueno) </p></td>\t<td><p>699.795,37</p></td></tr><tr>\t<td><p>4.17</p></td>\t<td><p>RIP Postos de Serviço</p></td>\t<td><p>85.108,83</p></td></tr><tr>\t<td><p>4.18</p></td>\t<td><p>Conservatório Nacional de Cultura</p></td>\t<td><p>159.100,00</p></td></tr><tr>\t<td><p>4.19</p></td>\t<td><p>Pagamentos via caixa</p></td>\t<td><p>599.325,57</p></td></tr></tbody></table><p>9.6. dar ciência deste acórdão à representante Corregedoria Regional de Polícia Federal no Estado de São Paulo (ref. Ofício 10908/2016-COR/SR/PF/SP) , ao Conselho Regional do Estado de São Paulo da Ordem dos Músicos do Brasil, ao Conselho Federal da Ordem dos Músicos do Brasil, e à Procuradoria da República no Estado de São Paulo (ref. procedimento preparatório 1.34.001.000873/2017-25) ;</p><p>9.7. encaminhar este processo à SecexTrab, com vistas à realização das comunicações e, após, para o cumprimento do disposto no subitem 9.5 retro.</p>", "ASSUNTO": "Representação formulada acerca de indícios de irregularidades na gestão da Ordem dos Músicos do Brasil, no Estado de São Paulo, incluindo a intervenção realizada pelo Conselho Federal da Ordem dos Músicos do Brasil naquele regional", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "30/04/2019", "ENTIDADE": " Conselho Regional da Ordem dos Músicos do Brasil - SP; Conselho Federal da Ordem dos Músicos do Brasil.", "INTERESSADOS": "3. Responsáveis: Anapolino Barbosa da Silva (XXX.874.301-XX); Ricardo Antão do Nascimento (XXX.339.814-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00028320177\" target=\"_blank\">000.283/2017-7</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente) e Benjamin Zymler.<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti (Relator).<br>13.3. Ministro-Substituto presente: Weder de Oliveira.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2377679", "titulo": "Acórdão 6493/2020 - Primeira Câmara", "tipo": "Acórdão", "ano": "2020", "numero": "6493", "colegiado": "Primeira Câmara"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2377679", "titulo": "Acórdão 6493/2020 - Primeira Câmara", "tipo": "Acórdão", "ano": "2020", "numero": "6493", "colegiado": "Primeira Câmara"}], "RELATOR": "AUGUSTO SHERMAN", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Adoto, como relatório, e com ajustes de forma pertinentes, a instrução de peça 79, produzida no âmbito da então Secex/SP, e com a qual se manifestaram de acordo os seus dirigentes (peças 80/81) :</p><p class=\"tCU_-_Epígrafe\">\"<b>1. INTRODUÇÃO</b></p><p class=\"tCU_-_Epígrafe\">Cuidam os autos de representação do Corregedor Regional da Polícia Federal da SR/PF/SP contra supostas irregularidades no âmbito do Conselho Regional do Estado de São Paulo da Ordem dos Músicos do Brasil. </p><p class=\"tCU_-_Epígrafe\">A Corregedoria Regional de Polícia Federal encaminhou ao TCU cópia dos expedientes protocolizados na Superintendência Regional em São Paulo sob os números 08500.309572/2016-06 (fls. 6 a 8 da peça 1) e 08500.309568/2016-30 (fls. 9-47 da peça 1) . Trata-se de duas representações criminais contra ato de arbitrariedade praticado pelo Sr. Ricardo Antão do Nascimento e o Sr. Anapolino Barbosa da Silva, respectivamente, presidente e secretário da comissão interventora na OMB/SP. As representações criminais os acusam de lacrarem, indevidamente, as portas da OMBSP nos dias 25 e 26/10/2016, mediante decisão unilateral e sem a comunicação aos demais membros da Comissão Interventora, inclusive impedindo a entrada destes e dos funcionários, músicos e empresários. </p><p class=\"tCU_-_Epígrafe\">No bojo da representação SEI 08500.309568/2016-30, de autoria do Sr. Gerson Ferreira Tajes, presidente do Conselho Federal da Ordem dos Músicos do Brasil, consta, às fls. 19-20 da peça 1, que a nomeação da referida Comissão Interventora, tendo como presidente o Sr. Ricardo Antão do Nascimento, foi efetuada para fazer frente à denúncia de fls. 21-23 da peça 1, datada de 9/9/2016, contendo acusações sobre diversas irregularidades, supostamente, cometidas pelo então presidente da OMB/SP, Sr. Roberto Bueno. </p><p class=\"tCU_-_Epígrafe\"><b>2.\tHISTÓRICO</b></p><p class=\"tCU_-_Epígrafe\">A instrução inicial de peça 2 propôs o seguinte encaminhamento, <i>in verbis</i>:</p><p class=\"tCU_-_Epígrafe\"><i>4.1 Conhecer da presente representação, satisfeitos os requisitos de admissibilidade previstos nos arts. 235 e 237, inciso III, do Regimento Interno/TCU;</i></p><p class=\"tCU_-_Epígrafe\"><i>4.2 Realizar, com fundamento no art. 250, inciso IV, c/c o art. 237, parágrafo único, do RI/TCU, a audiência dos responsáveis a seguir indicados, para que, no prazo de quinze dias, apresentem razões de justificativa pelas irregularidades indicadas:</i></p><p class=\"tCU_-_Epígrafe\"><i>a)\tSr. Ricardo Antão do Nascimento, CPF XXX.339.814-XX, então presidente da Comissão Interventora na OMBSP, por ter determinado o fechamento indevido da entidade nos dias 25 e 26/10/2016, conduta que se subsome ao disposto no art. 58, inciso III, da Lei 8.443/1992. </i></p><p class=\"tCU_-_Epígrafe\"><i>b)\tSr. Anapolino Barbosa da Silva, CPF XXX.874.301-XX então secretário da Comissão Interventora na OMBSP, por ter determinado o fechamento indevido da entidade nos dias 25 e 26/10/2016, conduta que se subsome ao disposto no art. 58, inciso III, da Lei 8.443/1992. </i></p><p class=\"tCU_-_Epígrafe\"><i>4.3 Realizar diligência, com fundamento no art. 157 do RI/TCU, ao Conselho Regional do Estado de São Paulo e ao Conselho Federal da Ordem dos Músicos do Brasil para que, no prazo de quinze dias, se manifestem acerca das irregularidades descritas abaixo, todas imputadas ao Sr. Roberto Bueno, expresidente da OMBSP, pela denúncia de autoria do Sr. Guilherme Akira Ishicava, descrevendo todas as apurações já efetuadas, acompanhadas dos respectivos documentos comprobatórios e dos relatórios de auditoria, porventura, produzidos. </i></p><p class=\"tCU_-_Epígrafe\"><i>a) pagamento de consórcios de veículos pessoais com dinheiro da entidade;</i></p><p class=\"tCU_-_Epígrafe\"><i>b) pagamento de serviços que não foram prestados, por exemplo, a filmagem do enterro da Hebe Camargo no valor de aproximadamente R$ 20.000,00;</i></p><p class=\"tCU_-_Epígrafe\"><i>c) confecção de livros de autoria do Sr. Roberto Bueno, pagos pela OMBSP;</i></p><p class=\"tCU_-_Epígrafe\"><i>d) compra e contratação irregular de produtos e serviços, seja pela falta de licitação - tomada de preços, seja pelo fato das empresas fornecedoras pertencerem a diretores da OMB/SP ou conselheiros;</i></p><p class=\"tCU_-_Epígrafe\"><i>e) indícios de superfaturamento na compra de produtos e fornecimento de serviços;</i></p><p class=\"tCU_-_Epígrafe\"><i>f) uso indevido do cartão corporativo da OMBSP para compras pessoais (cartão Banco Santander e Bradesco) ;</i></p><p class=\"tCU_-_Epígrafe\"><i>g) irregularidades na realização do concurso público e na contratação de pessoal;</i></p><p class=\"tCU_-_Epígrafe\"><i>h) pagamento de planos de saúde coletivos e pessoais da OMBSP, com verba do Conselho Federal da Ordem dos Músicos do Brasil;</i></p><p class=\"tCU_-_Epígrafe\"><i>i) pagamentos frequentes ao Sr. Carlos Adolfo Aleixo no ano de 2016 sem contrato de prestação de serviços;</i></p><p class=\"tCU_-_Epígrafe\"><i>j) superfaturamento na prestação de serviços de fornecimento do jornal GBL;</i></p><p class=\"tCU_-_Epígrafe\"><i>k) serviços não realizados e justificados por notas fiscais da empresa art. Star Editora Comercio e Publicidade - ME, CNPJ 00.623.427/0001-46;</i></p><p class=\"tCU_-_Epígrafe\"><i>l) má gestão das finanças da OMB/SP e atraso no pagamento de contribuições sociais como INSS, IR, assim como condomínio;</i></p><p class=\"tCU_-_Epígrafe\"><i>m) pagamento irregular a empresa Luck Produções sem prestação de serviços;</i></p><p class=\"tCU_-_Epígrafe\"><i>n) superfaturamento de pagamento a posto de gasolina.</i></p><p class=\"tCU_-_Epígrafe\">\tA audiências dos Srs. Ricardo Antão do Nascimento e Anapolino Barbosa da Silva foram realizadas mediante os ofícios de peças 7 e 8. Os responsáveis encaminharam as suas razões de justificativa às peças 21 e 22-23. </p><p class=\"tCU_-_Epígrafe\">\tAs diligências junto à OMB/SP e à OMB/CF foram promovidas através dos ofícios de peças 9 e 10, respectivamente. A OMB/SP, por intermédio do expediente de fls. 1-4 da peça 18, presta algumas informações preliminares, bem como solicita a dilação do prazo, por mais 6 meses, para atendimento à diligência. A OMB/CF, por meio do expediente de peça 19, apenas reitera os termos da resposta da Regional de peça 18. O Relator, mediante despacho de peça 25, decidiu, <i>in verbis</i>: </p><p class=\"tCU_-_Epígrafe\"><i>8. Os fatos expostos nos autos revelam-se de grande gravidade, a merecer a apuração deste Tribunal, porquanto mais que as irregularidades pontuais indicadas na representação, as respostas apresentadas em caráter preliminar pelo atual presidente da entidade revelam a impossibilidade de efetuar-se o exame das próprias contas e da contabilidade da autarquia sui generis, a qual movimenta e arrecada recursos provenientes das taxas, anuidades e contratos, nos termos da Lei 3.857/1960. </i></p><p class=\"tCU_-_Epígrafe\"><i>9. Dessarte, em que pese concordar com a proposição da secretaria, no sentido da concessão do prazo de noventa dias para o atendimento à diligência, entendo que, enquanto se aguardam as respostas requeridas do conselho regional, deva a unidade técnica complementar as informações constantes dos autos mediante novas diligências a serem conduzidas aos demais órgãos investigativos envolvidos com os mesmos fatos apontados nesta representação. </i></p><p class=\"tCU_-_Epígrafe\"><i>10. Assim, acolhendo a proposição da secretaria, </i><b><i>defiro parcialmente</i></b><i>, com fundamento nos arts. 157 e 183, parágrafo único, do RI/TCU, o requerimento de dilação de prazo para o atendimento ao Ofício 1206/2017 (peça 9) formulado pelo atual presidente da Ordem dos Músicos do Brasil - Conselho Regional de São Paulo à peça 18, </i><b><i>fixando o prazo adicional de noventa dias para o atendimento </i></b><i>daquela diligência. E, em razão do deferimento apenas parcial do pleito, determino à Secex/SP que notifique o requerente do teor deste Despacho, dando-lhe ciência do prazo adicional concedido.</i></p><p class=\"tCU_-_Epígrafe\"><i>11. Sem embargo dessas medidas, </i><b><i>determino</i></b><i> seja enviado ofício de </i><b><i>diligência</i></b><i> à Superintendência da Polícia Federal no Estado de São Paulo, a fim de que informe sobre a existência ou não de instauração de Inquérito Policial (IPL) relativo aos procedimentos SEI 08500.309568/2016-30 e 08500.309572/2016-06, informados anteriormente a este Tribunal, ou outros relativos à gestão dos responsáveis pela gestão da Ordem dos Músicos do Brasil - Conselho Regional de São Paulo, no exercício de 2016, os Srs. Anapolino Barbosa da Silva, Ricardo Antão do Nascimento e Roberto Bueno (indicar os CPFs no ofício) , e, caso existentes, remeta cópia a este Tribunal a fim de possibilitar as apurações necessárias a esta Representação formulada pela Corregedoria Regional de Polícia Federal no Estado de São Paulo. </i></p><p class=\"tCU_-_Epígrafe\"><i>12. </i><b><i>Determino</i></b><i>, ainda, à Secex/SP, que realize </i><b><i>diligência</i></b><i> à Procuradoria da República no Estado de São Paulo, com vistas a que remeta a este Tribunal cópia do procedimento preparatório 1.34.001.000873/2017-25 e informe sobre a existência de Inquérito ou Ação Civil ou Penal correspondente aos fatos ali descritos ou relativos à gestão do conselho regional no ano de 2016, com remessa de cópias dos elementos pertinentes a este Tribunal.</i></p><p class=\"tCU_-_Epígrafe\">\tA OMB/SP providenciou o atendimento à diligência mediante o encaminhamento das informações e documentos acostados nas peças 33 e 40 a 52. A Polícia Federal encaminhou cópia dos procedimentos SEI 08500.309568/2016-30 e 08500.309572/2016-06 (peças 60 a 70) . O Ministério Público Federal encaminhou cópia do Inquérito Civil 1.34.001.000873/2017-25 (peças 71 a 76) . </p><p class=\"tCU_-_Epígrafe\">\tA documentação encaminhada pela Polícia Federal e pelo Ministério Público Federal em nada acrescenta em relação à documentação apresentada pela OMB/SP, pois contém basicamente as mesmas informações. Por ora, não se constata nenhum tipo de trabalho investigativo ou emissão de parecer efetuado por aqueles dois órgãos federais que possa ter alguma relevância para as presentes análises. Assim sendo, o exame da presente representação se embasará exclusivamente nas informações e documentos apresentados pela OMB/SP, às peças 33 e 40 a 52. </p><p class=\"tCU_-_Epígrafe\"><b>3.\tEXAME DA AUDIÊNCIA</b></p><p class=\"tCU_-_Epígrafe\">As audiências dos Srs. Ricardo Antão do Nascimento e Anapolino Barbosa da Silva foram realizadas mediante os ofícios de peças 7 e 8, sendo ambos os responsáveis inqueridos acerca do fechamento indevido da entidade nos dias 25 e 26/10/2016, conduta que se subsome ao disposto no art. 58, inciso III, da Lei 8.443/1992. </p><p class=\"tCU_-_Epígrafe\"><b>3.1. RAZÕES DE JUSTIFICATIVAS</b></p><p class=\"tCU_-_Epígrafe\"><b>3.1.1. De Ricardo Antão do Nascimento (peça 21) </b></p><p class=\"tCU_-_Epígrafe\">O responsável esclarece que, em decorrência do afastamento do presidente da OMB/SP foi instituída uma comissão interventora através da Resolução 014/2016 do Conselho Federal com a seguinte composição: Ricardo Antão do Nascimento (presidente) , Sylvio Francisco do Nascimento (tesoureiro) , Anapolino Barbosa da Silva (secretário geral) e Marcio Teixeira da Silva (segundo secretário) e Elder Bispo Mota (membro) .</p><p class=\"tCU_-_Epígrafe\">A comissão interventora constatou fortes indícios de desvio de dinheiro da instituição. Foram colhidos depoimentos de diversos membros do Conselho Regional como forma de esclarecer as denúncias. Todos os depoimentos coletados pelos interventores foram realizados fora das dependências da OMB/SP, como forma de evitar possíveis constrangimentos ou surgimento de boatos dentro da Ordem.</p><p class=\"tCU_-_Epígrafe\">O presidente investigado da OMB/SP, Roberto Bueno, ao prestar depoimento, apresentou provas sobre a falsificação do exame de habilitação do presidente do Conselho Federal, Gerson Ferreira Tajes. Tais acusações foram transcritas a mão pelo próprio Roberto Bueno e registrada em cartório (fls. 10 a 13 da peça 21) . Em decorrência dos fatos noticiados por Roberto Bueno, foi convocada uma Assembleia Extraordinária para o dia 27 de novembro de 2016 para que fossem deliberadas providências cabíveis em relação a eles. </p><p class=\"tCU_-_Epígrafe\">Por fim, o responsável alega que a lacração das portas da OMB/SP com a suspensão de suas atividades foi medida que se justificava em face dos seguintes motivos: </p><p class=\"tCU_-_Epígrafe\">a) não era possível determinar as pessoas que poderiam estar envolvidas nas irregularidades; </p><p class=\"tCU_-_Epígrafe\">b) necessidade de garantir que não haveria qualquer destruição de provas ou evidências. </p><p class=\"tCU_-_Epígrafe\"><b>3.1.2. De Anapolino Barbosa da Silva (peças 22 e 23) </b></p><p class=\"tCU_-_Epígrafe\">O responsável entende estar sendo investigado pela prática de ato de improbidade administrativa previsto pelo artigo 58, inciso III da Lei 8.443/92, sendo que, nesta oportunidade, vem impugnar todas as acusações que lhe são feitas, porque nunca praticou nenhum ato de improbidade administrativa.</p><p class=\"tCU_-_Epígrafe\">O responsável alega que sequer tomou a decisão de fechamento da autarquia, em 25/10/2016 e 26/10/2016, tanto que no documento de fl. 46 da peça 1 não consta a sua assinatura, mas somente a do Sr. Ricardo Antão do Nascimento.</p><p class=\"tCU_-_Epígrafe\">O responsável contesta a falta de descrição detalhada da imputação de dano ao erário, impossibilitando o exercício regular do contraditório e da ampla defesa, art. 5º, inc. LV da CF/88. Segundo ele, não há neste processo administrativo esclarecimento sobre a natureza desse dano e o valor do mesmo, ou seja, não houve a explicitação de em que medida o dano ao erário teria decorrido diretamente de sua 'possível' conduta, nem à sua extensão e intensidade, malferindo o artigo 403 do Código Civil. Ou seja, a imputação do fato é extremamente genérica impossibilitando o exercício do contraditório e da ampla defesa.</p><p class=\"tCU_-_Epígrafe\">O responsável alega a inexistência da prática do ato de improbidade administrativa, tendo em vista a ausência do elemento subjetivo: o dolo, ou ao menos, a culpa gravíssima. Mas caso haja entendimento que o responsável tenha praticado ato de improbidade administrativa, deve-se levar em consideração a existência de duas excludentes de culpabilidade, a saber: a inexigibilidade de conduta diversa, por risco à integridade física de demais trabalhadores e associados, e a obediência à ordem hierárquica, acatamento de orientações emanadas do Conselho Federal.</p><p class=\"tCU_-_Epígrafe\">O responsável faz menção à seguinte conduta do presidente do Conselho Federal, extraída de denúncia feita à Polícia Federal de Brasília em 25/10/2016: </p><p class=\"tCU_-_Epígrafe\"><i>o atual Presidente do Conselho Federal vem fazendo intervenção em todos os Estados criando verdadeiro clima de terror com os gestores dos Conselhos Regionais, como é o caso do regional de São Paulo, onde os interventores Ricardo Antão do Nascimento e Anapolino Barbosa da Silva foram ameaçados por diversas vezes pelos lacaios do Sr. Gerson Ferreira Tajes </i><b><i>que invadiram a sede do regional e os ameaçavam dizendo ser membros do PCC ou sentavam nas dependências do regional exibindo armas de fogo na cintura a mostra dos funcionários e interventores, que se encontram sob forte ameaça da integridade física, com o claro objetivo de interferirem e manipularem os resultados e conclusões dos trabalhos da referida Comissão</i></b></p><p class=\"tCU_-_Epígrafe\">\tPor fim, o responsável observa que existem outros processos na Justiça Federal em face do presidente Gerson Tajes que demonstram a gravidade dos fatos imputados a ele, provando a excludente de culpabilidade de inexigibilidade de conduta diversa.</p><p class=\"tCU_-_Epígrafe\"><b>3.2. ANÁLISE</b></p><p class=\"tCU_-_Epígrafe\">Cumpre rejeitar a defesa apresentada por Ricardo Antão do Nascimento e acatar parcialmente a defesa de Anapolino Barbosa da Silva, pelas razões a seguir expostas. </p><p class=\"tCU_-_Epígrafe\">Em primeiro lugar há que se considerar que o serviço público se submete ao princípio da continuidade, segundo o qual a sua prestação não deve sofrer interrupção, haja vista a potencial repercussão nas atividades de toda a coletividade. (DI PIETRO, Maria Sylvia Zanella. <i>Direito Administrativo</i>. 19ª ed. São Paulo: Atlas, 2006, p. 119-120) </p><p class=\"tCU_-_Epígrafe\">Não obstante o referido princípio, a prestação do serviço público pode ser suspensa nos feriados ou nos dias declarados de ponto facultativo, os quais, no exercício de 2016, estavam previstos na Portaria MPOG 630, de 31/12/2015. Além disso, a descontinuidade dos serviços públicos também pode ser justificada em razão de força maior ou caso fortuito. </p><p class=\"tCU_-_Epígrafe\">No caso concreto há que se averiguar se as razões arguidas pelos responsáveis configuraram força maior ou caso fortuito. Ou seja, estava-se diante de fato imprevisível ou inevitável que tivesse o condão de inviabilizar a continuidade das atividades da OMB/SP? A resposta é negativa, pois carece de coerência a alegação de que a suspensão das atividades foi necessária em razão de suposta falsidade da habilitação do presidente do Conselho Federal, Gerson Ferreira Tajes, uma vez que as irregularidades que deveriam ser apuradas pela comissão interventora diziam respeito à gestão do Sr. Roberto Bueno à frente da OMB/SP. </p><p class=\"tCU_-_Epígrafe\">Importa ressaltar que não se está imputando aos responsáveis o cometimento de ato de improbidade administrativa (<i>stricto sensu</i>) previsto na Lei 8.429/1992, mas de ato de gestão ilegítimo ou antieconômico de que resulte injustificado dano ao Erário previsto no art. 58, inciso III, da Lei 8.443/1992. O elemento subjetivo necessário à configuração desta hipótese legal é o dolo ou a culpa no cometimento do ato ilegítimo ou antieconômico, sendo o dano ao Erário apenas uma qualificadora do ato que o credencia para a incidência do referido dispositivo. Ou seja, se ausente o dano ao Erário incidiria, de toda sorte, o disposto no art. 58, inciso II, do mesmo diploma legal. </p><p class=\"tCU_-_Epígrafe\">\tNo caso em concreto pode-se asseverar que houve infringência dolosa do princípio da continuidade do serviço público, tendo em vista a intenção consciente e deliberada de suspender as atividades da entidade, sem causa idônea que a justificasse. O dano ao Erário, embora ilíquido, evidencia-se ante o desperdício relativo a 2 dias de serviço de todo corpo funcional que havia sido devidamente remunerado por esse período não trabalhado, incluindo aí o serviço dos demais membros da comissão interventora. </p><p class=\"tCU_-_Epígrafe\">\tNo que tange à responsabilidade pela lacração das portas da entidade, entendemo-la imputável somente ao Sr. Ricardo Antão do Nascimento, tendo em vista que o ato foi subscrito apenas por ele (vide fl. 46 da peça 1) . O fato de constar do comunicado de fl. 46 da peça 1 menção ao Sr. Anapolino Batista como pessoa autorizada a adentrar nas dependências do prédio no período de suspensão das atividades não tem o condão, de <i>per si</i>, estender-lhe a responsabilidade pelo ato. </p><p class=\"tCU_-_Epígrafe\"><b>4.\tEXAME DA DILIGÊNCIA</b></p><p class=\"tCU_-_Epígrafe\">O Conselho Regional do Estado de São Paulo foi instado a se manifestar acerca das irregularidades descritas abaixo, todas imputadas ao Sr. Roberto Bueno, expresidente da OMBSP, pela denúncia de autoria do Sr. Guilherme Akira Ishicava, descrevendo todas as apurações já efetuadas, acompanhadas dos respectivos documentos comprobatórios e dos relatórios de auditoria, porventura, produzidos. </p><p class=\"tCU_-_Epígrafe\">a) pagamento de consórcios de veículos pessoais com dinheiro da entidade;</p><p class=\"tCU_-_Epígrafe\">b) pagamento de serviços que não foram prestados, por exemplo, a filmagem do enterro da Hebe Camargo no valor de aproximadamente R$ 20.000,00;</p><p class=\"tCU_-_Epígrafe\">c) confecção de livros de autoria do Sr. Roberto Bueno, pagos pela OMBSP;</p><p class=\"tCU_-_Epígrafe\">d) compra e contratação irregular de produtos e serviços, seja pela falta de licitação - tomada de preços, seja pelo fato das empresas fornecedoras pertencerem a diretores da OMB/SP ou conselheiros;</p><p class=\"tCU_-_Epígrafe\">e) indícios de superfaturamento na compra de produtos e fornecimento de serviços;</p><p class=\"tCU_-_Epígrafe\">f) uso indevido do cartão corporativo da OMBSP para compras pessoais (cartão Banco Santander e Bradesco) ;</p><p class=\"tCU_-_Epígrafe\">g) irregularidades na realização do concurso público e na contratação de pessoal;</p><p class=\"tCU_-_Epígrafe\">h) pagamento de planos de saúde coletivos e pessoais da OMBSP, com verba do Conselho Federal da Ordem dos Músicos do Brasil;</p><p class=\"tCU_-_Epígrafe\">i) pagamentos frequentes ao Sr. Carlos Adolfo Aleixo no ano de 2016 sem contrato de prestação de serviços;</p><p class=\"tCU_-_Epígrafe\">j) superfaturamento na prestação de serviços de fornecimento do jornal GBL;</p><p class=\"tCU_-_Epígrafe\">k) serviços não realizados e justificados por notas fiscais da empresa art. Star Editora Comercio e Publicidade - ME, CNPJ 00.623.427/0001-46;</p><p class=\"tCU_-_Epígrafe\">l) má gestão das finanças da OMB/SP e atraso no pagamento de contribuições sociais como INSS, IR, assim como condomínio;</p><p class=\"tCU_-_Epígrafe\">m) pagamento irregular a empresa Luck Produções sem prestação de serviços;</p><p class=\"tCU_-_Epígrafe\">n) superfaturamento de pagamento a posto de gasolina.</p><p class=\"tCU_-_Epígrafe\"><b>4.1. INFORMAÇÕES PRESTADAS PELA OMB/SP</b></p><p class=\"tCU_-_Epígrafe\">A OMB/SP, mediante o documento de peça 18, de lavra do Sr. Márcio Teixeira da Silva, presidente em exercício, informou que não encontrou documentos aptos a embasar os procedimentos contábeis da gestão antecessora, por ocasião da assunção da nova gestão sob a presidência do Sr. Márcio Teixeira da Silva. Aduziu-se, ainda, que a ausência dos documentos causaria dificuldades na apresentação de respostas à diligência. E, por fim, que adotou e vem adotando providências necessárias como a notificação extrajudicial dos responsáveis, a contratação de auditoria independente e o envio de informações à Polícia Federal. Diante do quadro apresentado, requereu a concessão de prorrogação de prazo para o atendimento à diligência.</p><p class=\"tCU_-_Epígrafe\">O Relator, mediante o despacho de peça 25, fixou um prazo adicional de 90 dias. A OMB/SP apresentou diversos documentos acostados às peças 33 e 40-52, cabendo destacar os discriminados no quadro abaixo. </p><table><tbody><tr>\t<td><p><b>Descrição do documento</b></p></td>\t<td><p><b>Localização</b></p></td></tr><tr>\t<td><p>Parecer Provisório de Auditoria elaborado pela empresa HRS Auditoria e Perícias Contábeis, datado de 18/5/2017</p></td>\t<td><p>fls. 199-204 da peça 33</p></td></tr><tr>\t<td><p>Relatório das Práticas Contábeis referentes aos períodos em 31 de dezembro de 2011 até 31 de dezembro de 2016, elaborado pela empresa MB Auditores Independentes S.S., datado de 27/10/2017. Obs.: na presente instrução será referenciada apenas como Relatório de Auditoria.</p></td>\t<td><p>peça 46</p></td></tr><tr>\t<td><p>Processo 5014941-82.2017.4.03.6100. Réu: Roberto Bueno. </p><p>Causas de pedir: </p><p>a) Utilização indevida de cartão corporativo para sustento pessoal (valor: R$ 699.795,37) </p><p>b) Contratação da empresa Conservatório Nacional de Cultura Musical S/C Ltda. sem observância do disposto na Lei 8.666/90 (valor: R$ 159.100,00) </p><p>c) Recebimento por serviços de gestão aos conselhos regionais de outros estados (valor: R$ 115.970,00) </p><p>d) Gastos com reembolsos (valor: R$ 10.749,36) </p><p>e) Gastos com a empresa Nova Riga Comércio de Madeiras Ltda. (valor: R$ 16.364,20) </p><p>Valor total da causa: R$ 1.011.078,90</p></td>\t<td><p>peças 40 e 41</p></td></tr><tr>\t<td><p>Processo 5017104-35.2017.4.03.6100. Réus: Roberto Bueno e Helder Moreira Goulart da Silveira. Causa de pedir: prestação de serviços advocatícios, sem respaldo em contrato e sem provas de que foram realizados. Valor: R$ 1.908.030,45.</p></td>\t<td><p>peça 42-43</p></td></tr><tr>\t<td><p>Processo 5017027-26.2017.4.03.6100. Réus: Roberto Bueno e Auto Elétrico Torigoe Ltda. - ME. Causa de pedir: reparos elétricos, instalações de som e afins para veículos que nunca pertenceram à autora, pois esta, na função que exerce, não é proprietária de qualquer tipo de veículo automotor. Valor: R$ 36.099,65.</p></td>\t<td><p>peça 44</p></td></tr><tr>\t<td><p>Processo 5022981-53.2017.4.03.6100. Réus: Roberto Bueno e Frank Auto Mecânica - ME. Causa de pedir: reparos elétricos, instalações de som e afins para veículos que nunca pertenceram à autora, pois esta, na função que exerce, não é proprietária de qualquer tipo de veículo automotor. Valor: R$ 1.961,60. </p></td>\t<td><p>peça 45</p></td></tr><tr>\t<td><p>Processo 5022981-53.2017.4.03.6100. Réus: Roberto Bueno e K.V. Sound e Acessórios Ltda.- ME. Causa de pedir: recuperação e pintura realizados em veículos que nunca pertenceram à autora, pois esta, na função que exerce, não é proprietária de qualquer tipo de veículo automotor. Valor: R$ 15.000,00.<b> </b></p></td>\t<td><p>peça 47</p></td></tr><tr>\t<td><p>Processo 5024091-87.2017.4.03.6100. Réus: Roberto Bueno e Rip Postos de Serviço e Comercio Ltda. Causa de pedir: abastecimento de veículos que nunca pertenceram à autora. Valor: R$ 85.108,83.<b> </b></p></td>\t<td><p>peça 48</p></td></tr><tr>\t<td><p>Processo 5024971-79.2017.4.03.6100. Réus: Roberto Bueno, Art Star Editora Comércio e Publicidade Ltda. e João Antônio Ribas Martins Junior. Causa de pedir: serviços de publicidade, imprensa e filmagem, sem que houvesse qualquer contrato e prova de realização. Valor: R$ 346.926,40.<b> </b></p></td>\t<td><p>peça 49</p></td></tr><tr>\t<td><p>Processo 5025036-74.2017.4.03.6100. Réus: Roberto Bueno e Gilberto Da Silva Junior 16780760840 ME. Causa de pedir: confecção de balcão e estantes, confecção de prateleiras e fiscalização, construção de estúdio, sendo que a autora jamais contratou qualquer tipo de serviço nesse sentido e os valores das notas fiscais destoam da realidade fática e orçamentária da entidade. Valor: R$ 380.500,00.<b> </b></p></td>\t<td><p>peça 50</p></td></tr><tr>\t<td><p>Processo 5026343-63.2017.4.03.6100. Réus: Roberto Bueno. Causa de pedir: aquisição de bens e serviços das empresas Vikane Obras de Infra Estrutura Ltda. e Nova Riga Comércio de Madeiras Ltda., que não foram utilizados ou empregados em proveito da entidade. Valor: R$ 67.709,96.<b> </b></p></td>\t<td><p>peça 51</p></td></tr><tr>\t<td><p>Processo 5026462-24.2017.4.03.610. Réus: Roberto Bueno e Jornal GBL Produção Editorial Ltda. ME. Causa de pedir: em diversas ocasiões e com a emissão das mais variadas notas fiscais, cuja descrição somente descreve 'Agendas', 'carteiras e porá documentos confeccionados' sendo que a autora jamais contratou qualquer tipo de serviço nesse sentido e os valores das notas fiscais destoam de sua realidade orçamentária. Valor: R$ 211.855,31. </p></td>\t<td><p>peça 52</p></td></tr></tbody></table><p class=\"tCU_-_Epígrafe\"><b>4.2. ANÁLISE</b></p><p class=\"tCU_-_Epígrafe\">A representação é procedente, conforme demonstraremos. </p><p class=\"tCU_-_Epígrafe\">No bojo da representação consta que a intervenção efetuada pelo Conselho Federal na OMB/SP teve como principal causa a denúncia apresentada pelo Sr. Guilherme Akira Ishicava (fls. 21-23 da peça 1, datada de 9/9/2016) , contendo acusações sobre diversas irregularidades cometidas pelo então presidente da OMB/SP, Roberto Bueno (vide item 4 supra) . </p><p class=\"tCU_-_Epígrafe\">A documentação encaminhada pela OMB/SP contém indicações robustas de diversas irregularidades praticadas por Roberto Bueno, das quais descrevemos abaixo as mais relevantes. </p><p class=\"tCU_-_Epígrafe\">4.2.1. Utilização indevida de cartão corporativo para sustento pessoal.</p><p class=\"tCU_-_Epígrafe\">Consta da petição inicial do processo 5014941-82.2017.4.03.6100, à fl. 9 da peça 40, <i>in verbis</i>:</p><p class=\"tCU_-_Epígrafe\"><i>Nota-se inúmeras compras feitas em drogarias, supermercados, restaurantes, bancas de jornais, postos de combustíveis (a requerente sequer possui veículos) e outras, todas de caráter pessoal, sem qualquer vinculação com a autora.</i></p><p class=\"tCU_-_Epígrafe\"><i>Evidente que o requerido utilizou-se do recebimento de receitas pela requerente para sustentar suas despesas pessoais, cujas faturas de cartão de crédito em muitas ocasiões passavam dos R$ 30.000,00 (trinta mil reais) mensais, valores estes, obviamente não declarados em seu imposto de renda.</i></p><p class=\"tCU_-_Epígrafe\"><i>Assim, requer a condenação do requerido ao pagamento de R$ 699.795,37 (seiscentos e noventa e nove mil, setecentos e noventa e cinco reais e trinta e sete centavos) a título de ressarcimento desses danos materiais que ocasionou à requerente.</i></p><p class=\"tCU_-_Epígrafe\">Os fatos acima se encontram lastreados nas faturas do cartão corporativo, fls. 79-223 da peça 40. Em vista da grande quantidade de informações, a título de exemplo, listamos abaixo apenas algumas despesas que comprovam a assertiva do Relatório de Auditoria:</p><p class=\"tCU_-_Epígrafe\">a) hotéis em São Paulo, sede da OMB/SP (v.g. fl. 83 e 102 da peça 40) ; </p><p class=\"tCU_-_Epígrafe\">b) restaurantes em São Paulo, sede da OMB/SP (frequência quase diária, verificável em praticamente todas as faturas) </p><p class=\"tCU_-_Epígrafe\">c) drogarias (frequência quase diária, verificável em praticamente todas as faturas) </p><p class=\"tCU_-_Epígrafe\">d) casas de tintas e manutenção automotiva (v.g. 122 da peça 40) </p><p class=\"tCU_-_Epígrafe\">e) casa de calçados, acessórios veiculares, loja de materiais de construção (v.g. fls. 171-172 da peça 40) </p><p class=\"tCU_-_Epígrafe\">\tImportante frisar que as despesas de cunho pessoal, tais como as exemplificadas acima, são constatáveis em todas as faturas do cartão de crédito corporativo da OMB/SP (fls. 79-223 da peça 40) . Segundo o Relatório de Auditoria de peça 46, há que se impugnar gastos no referido cartão que montam a R$ 699.795,37.</p><p class=\"tCU_-_Epígrafe\"><b>4.2.2. Prestação de serviços advocatícios, sem respaldo em contrato e sem provas de que foram realizados.</b></p><p class=\"tCU_-_Epígrafe\">Consta da petição inicial do Processo 5017104-35.2017.4.03.6100, à fl. 8 da peça 40, que Roberto Bueno, supostamente, havia contratado Helder Moreira Goulart da Silveira para a prestação de serviços advocatícios mediante pagamento de honorários fixos e percentuais intitulados como 'Artigo 53', em alusão ao disposto na Lei 3.857/60, <i>in verbis</i>:</p><p class=\"tCU_-_Epígrafe\">art. <i>53. Os contratos celebrados com os músicos estrangeiros somente serão registrados no órgão competente do Ministério do Trabalho, Indústria e Comércio, depois de provada a realização do pagamento pelo contratante da taxa de 10% (dez por cento) sobre o valor do contrato e o recolhimento da mesma ao Banco do Brasil em nome da Ordem dos Músicos do Brasil e do sindicato local, em partes iguais.</i></p><p class=\"tCU_-_Epígrafe\">Segundo o Relatório de Auditoria de peça 46, não há contrato, tampouco prova de que tais serviços foram realizados, ao passo que as cobranças versam sobre honorários recebidos sobre cobranças das referidas taxas legais. Em outro turno, se observa a cobrança e o respectivo pagamento de honorários advocatícios decorrentes de serviços realizados em outras Regionais, em Estados diversos, fora da competência territorial de São Paulo, além de cobranças de possíveis reembolsos sem a devida contraprova e superfaturados. Esses pagamentos causaram o prejuízo de R$ 1.908.030,45 aos cofres da entidade. </p><p class=\"tCU_-_Epígrafe\">Verificamos que o advogado Helder Moreira Goulart da Silveira não tem inscrição na OAB/SP, mas apenas na OAB/RJ. Acontece que, por esse fato, o causídico estaria restrito a atuar no máximo em cinco casos judiciais por ano no Estado de São Paulo (art. 10, § 2º, da Lei 8.906/94) . Observamos também que o referido advogado teve uma atuação, em termos quantitativos, pífia na esfera judicial federal e estadual do Estado de São Paulo no período posterior a 2012. Estes fatos levam a supor que, se houve a efetiva prestação de serviços na cobrança das referidas 'taxas', esta se deu, basicamente, em âmbito extrajudicial, o que, a priori, prescinde do trabalho especializado de um advogado. </p><p class=\"tCU_-_Epígrafe\"><b>4.2.3. Despesas irregulares com a confecção de livros.</b></p><p class=\"tCU_-_Epígrafe\">Segundo o Relatório de Auditoria, fl. 17 da peça 46, houve dispêndios para a confecção dos livros de autoria do próprio Sr. Roberto Bueno (Musicas Arte Profissão, Pedagogia Musical vols. 1, 2 e 3) , nos exercícios de 2012 a 2016, no montante de R$ 645.074,94. Assim como em todos os demais casos, as despesas foram efetuadas sem a prévia licitação. Os produtos foram adquiridos junto à empresa Keyboard Editora Musical Ltda., cujo sócio era delegado da OMB de Jundiaí. </p><p class=\"tCU_-_Epígrafe\"><b>4.2.4. Contratação da empresa Conservatório Nacional de Cultura Musical S/C Ltda. sem observância da Lei 8.666/1990.</b></p><p class=\"tCU_-_Epígrafe\">Consta da petição inicial do Processo 5014941-82.2017.4.03.6100, às fls. 9-10 da peça 40, ser indubitável que houve a prestação de serviços (ministração de aulas de música) pela empresa Conservatório Nacional de Cultura Musical S/C Ltda. </p><p class=\"tCU_-_Epígrafe\">Acontece que esta empresa é de propriedade do próprio Sr. Roberto Bueno (vide CNPJ à peça 77) . Assim, constata-se afronta aos arts. 2º e 9º, inciso III, da Lei 8.666/1993. As despesas efetuadas a esse título, ao longo dos exercícios de 2012 a 2016, montaram a R$ 159.100,00. </p><p class=\"tCU_-_Epígrafe\"><b>4.2.5. Contratação irregular da empresa Art Star Editora - Com. e Publicidade Ltda. </b></p><p class=\"tCU_-_Epígrafe\">Consta da petição inicial do Processo 5024971-79.2017.4.03.6100, à fl. 7 da peça 49, que o Sr. Roberto Bueno contratou a empresa Art Star Editora - Com. e Publicidade Ltda. em diversas ocasiões para serviços de publicidade, imprensa e filmagem, sem que houvesse qualquer formalização e provas de sua efetiva prestação. Além disso, constatou-se que o Sr. João Antônio Ribas Martins Junior, sócio da referida empresa, ocupava o cargo de vice-presidente da OMB/SP (vide CNPJ à peça 78) . Assim, constata-se afronta aos arts. 2º e 9º, inciso III, da Lei 8.666/1993. As despesas efetuadas a esse título, ao longo dos exercícios de 2012 a 2016, montaram a R$ 708.107,69 (vide fls. 12-15 da peça 49) , embora no Processo 5024971-79.2017.4.03.6100 a entidade tenha indicado um débito de R$ 346.926,40. </p><p class=\"tCU_-_Epígrafe\"><b>4.2.6. Considerações gerais do Relatório de Auditoria de peça 46</b></p><p class=\"tCU_-_Epígrafe\">Cumpre ressaltar que, além dos casos supramencionados e dos processos judiciais de improbidade administrativa movidos pela OMB/SP, o Relatório de Auditoria reputa fraudulentas diversas outras despesas (vide fls. 9-10 da peça 46) , que somam um valor histórico total de R$ 6.638.263,74. Além desses casos, o referido relatório aponta diversos casos que, no conjunto, formam um grave cenário de descontrole administrativo, financeiro e contábil: dívida de condomínio (R$ 136.269,50) , dívidas tributárias (R$ 1.008.063,37) , diferença negativa de caixa (R$ 1.129.356,57) , os quais são descritos a seguir. O Relatório de Auditoria traça o seguinte panorama geral da gestão da entidade no período avaliado, <i>in verbis</i>: </p><p class=\"tCU_-_Epígrafe\"><i>A Gestão anterior utilizava-se de procedimentos bem distantes das boas práticas usuais, e por isso geram indícios de favorecimento a fornecedores, superfaturamento em aquisições, recebimento de valores sem comprovação do real motivo, gastos e despesas ocorridos não condizentes com as atividades da OMB-SP, peculato, prevaricação, emprego irregular de verbas ou rendas, concussão e corrupção, tudo indicando que os Gestores da época se beneficiaram dessas práticas, vale ressaltar ainda que devido a ineficiência e falta de planejamento na administração do órgão, o mesmo encontra-se 'falido', com controles e processos administrativos e operacionais ultrapassados, desacreditado, sem recursos, com baixa arrecadação, com dívidas tributárias, trabalhistas e civis. </i></p><p class=\"tCU_-_Epígrafe\"><i>Oportuno observar que consta também dos autos, às fls. 199-204 da peça 33, um trabalho de auditoria anterior ao da peça 46, intitulado Parecer Provisório de Auditoria, elaborado pela empresa HRS Auditoria e Perícias Contábeis, datado de 18/5/2017, que também identificou diversas irregulares, os quais, em certos aspectos, formam um cenário ainda mais grave do que o relatado acima. Todavia, por se tratar de um parecer provisório, deixamos de considerá-lo nas presentes análises.</i></p><p class=\"tCU_-_Epígrafe\"><b>4.2.7. Do dever de instauração da </b>Tomada de contas especial<b> (TCE) </b></p><p class=\"tCU_-_Epígrafe\">Diversos fatos apontados pelo Relatório de Auditoria de peça 46 configuram desfalque ou desvio de recursos da entidade, razão pela qual, conforme reza o art. 197 do RI/TCU, a autoridade administrativa competente há que adotar providências para a instauração de tomada de contas especial. </p><p class=\"tCU_-_Epígrafe\">O fato de a OMB/SP ter movido diversas ações de improbidade administrativa contra o Sr. Roberto Bueno e demais responsáveis, em vista do princípio da independência das instâncias administrativa e judicial, não a exime do dever de instaurar a tomada de contas especial, </p><p class=\"tCU_-_Epígrafe\">Os autos contemplam elementos mais do que suficientes para formar a convicção de procedência da representação, por outro lado, para a imputação de débitos no âmbito de uma TCE há necessidade de complementação e melhor apuração das informações, tendo em vista que: </p><p class=\"tCU_-_Epígrafe\">a) embora a impugnação dos jetons pagos ao Sr. Roberto Bueno, segundo o Relatório de Auditoria (fls. 10-11 da peça 46) , se deveu a reajustes irregulares de valor, o débito apontado no quadro de fl. 9 da peça 46 aparenta corresponder à totalidade dos jetons pagos; isto é, o débito haveria de corresponder somente aos reajustes irregulares; </p><p class=\"tCU_-_Epígrafe\">b) há despesas impugnadas pelo Relatório de Auditoria (vide fl. 9 da peça 46) cujos documentos comprobatórios não estão acostados aos autos. Ex: empresa Keyboard Editora, empresa R a B de C Santos, Renan Santos Soares etc. </p><p class=\"tCU_-_Epígrafe\">c) as despesas não estão descritas de forma individualizada com as respectivas datas de ocorrência, nos termos exigidos no art. 9º da IN TCU 71/2012; </p><p class=\"tCU_-_Epígrafe\">d) há diferenças não explicadas do <i>quantum debeatur</i> apontados no Relatório de Auditoria e nas ações de improbidade administrativa (vide quadro abaixo) . </p><p></p><table><tbody><tr>\t<td><p><b>Beneficiário</b></p></td>\t<td><p><b>Relatório de Auditoria</b></p></td>\t<td><p><b>Ações de Improbidade Administrativa</b></p></td></tr><tr>\t<td><p>Empresa Art Star</p></td>\t<td><p>708.107,69</p></td>\t<td><p>R$ 346.926,40.</p></td></tr><tr>\t<td><p>Jornal GLB</p></td>\t<td><p>162.972,13</p></td>\t<td><p>R$ 211.855,31.</p></td></tr><tr>\t<td><p>Gilberto Silva Junior</p></td>\t<td><p>354.000,00</p></td>\t<td><p>R$ 380.500,00</p></td></tr></tbody></table><p class=\"tCU_-_Epígrafe\">Assim, tendo em vista o grande volume de informações, vez que o período abrange 6 exercícios, faz-se altamente desejável a utilização de um sistema digital para fins de consolidação e atualização dos débitos, de forma também a facilitar aos responsáveis o exercício do contraditório. A propósito, encontra-se implantado e operacional o sistema informatizado de tomada de contas especial (Sistema e-TCE) , razão pela qual a Portaria-TCU 122, de 20 de abril de 2018, estabelece em seu art. 3º: '<i>Os órgãos ou entidades da administração pública federal devem instaurar as TCE de sua competência por meio do Sistema e-TCE, salvo impossibilidade devidamente justificada, nos termos do art. 14 da IN-TCU 71/2012'.</i> O sistema e-TCE, regulamentado pela Portaria-TCU 122/2018, encontra-se disponível no site deste Tribunal 'https://portal.tcu.gov.br/fiscalizacao-e-controle/prestacao-de-contas/tomada-de-contas-especial/', juntamente com material de apoio, inclusive tutoriais. </p><p class=\"tCU_-_Epígrafe\">\tCabe, então, determinar à OMB/SP, nos termos do art. 197, § 1º, do RI/TCU c/c o art. 4º § 4º, da IN-TCU 71/2012, que instaure, de imediato, tomada de contas especial (TCE) para apurar os possíveis débitos decorrentes das despesas impugnadas no Relatório de Auditoria de peça 46 (descritas abaixo) , observando-se as disposições da IN-TCU 71/2012. </p><table><tbody><tr>\t<td><p><b>Item do Relatório de Auditoria (peça 46) </b></p></td>\t<td><p><b>Beneficiário do pagamento</b></p></td>\t<td><p><b>Valor (R$) </b></p></td></tr><tr>\t<td><p>4.1</p></td>\t<td><p>reajuste irregular de jetons (Sr. Roberto Bueno) </p></td>\t<td><p>a ser apurado</p></td></tr><tr>\t<td><p>4.1</p></td>\t<td><p>Prestação de serviços (Sr. Roberto Bueno) </p></td>\t<td><p>153.290,00</p></td></tr><tr>\t<td><p>4.2</p></td>\t<td><p>empresa Art Star</p></td>\t<td><p>708.107,69</p></td></tr><tr>\t<td><p>4.3</p></td>\t<td><p>Gilberto Silva Junior</p></td>\t<td><p>354.000,00</p></td></tr><tr>\t<td><p>4.4</p></td>\t<td><p>Helder Goulart</p></td>\t<td><p>1.886.030,45</p></td></tr><tr>\t<td><p>4.5</p></td>\t<td><p>Keyboard Editora</p></td>\t<td><p>645.074,94</p></td></tr><tr>\t<td><p>4.6</p></td>\t<td><p>Encardenadora Branca</p></td>\t<td><p>62.770,00</p></td></tr><tr>\t<td><p>4.6</p></td>\t<td><p>R a B de C Santos</p></td>\t<td><p>361.815,00</p></td></tr><tr>\t<td><p>4.7</p></td>\t<td><p>Tupiniquim Produções</p></td>\t<td><p>54.750,00</p></td></tr><tr>\t<td><p>4.7</p></td>\t<td><p>Luck Produções</p></td>\t<td><p>51.950,00</p></td></tr><tr>\t<td><p>4.8</p></td>\t<td><p>Telhanorte</p></td>\t<td><p>7.845,38</p></td></tr><tr>\t<td><p>4.9</p></td>\t<td><p>Jornal São Paulo Alerta</p></td>\t<td><p>79.448,36</p></td></tr><tr>\t<td><p>4.10</p></td>\t<td><p>Jornal GLB</p></td>\t<td><p>162.972,13</p></td></tr><tr>\t<td><p>4.11</p></td>\t<td><p>Valeska Pereira Leite</p></td>\t<td><p>39.130,00</p></td></tr><tr>\t<td><p>4.12</p></td>\t<td><p>Vikane Obras</p></td>\t<td><p>50.500,00</p></td></tr><tr>\t<td><p>4.13</p></td>\t<td><p>Auto Elétrico Torigoe</p></td>\t<td><p>36.099,65</p></td></tr><tr>\t<td><p>4.14</p></td>\t<td><p>Frank Auto Mecânica</p></td>\t<td><p>1.961,60</p></td></tr><tr>\t<td><p>4.15</p></td>\t<td><p>Josias Ramos Silva</p></td>\t<td><p>16.000,00</p></td></tr><tr>\t<td><p>4.15</p></td>\t<td><p>Renan Santos Soares</p></td>\t<td><p>63.050,00</p></td></tr><tr>\t<td><p>4.16</p></td>\t<td><p>Cartão de Crédito Corporativo (Sr. Roberto Bueno) </p></td>\t<td><p>699.795,37</p></td></tr><tr>\t<td><p>4.17</p></td>\t<td><p>RIP Postos de Serviço</p></td>\t<td><p>85.108,83</p></td></tr><tr>\t<td><p>4.18</p></td>\t<td><p>Conservatório Nacional de Cultura</p></td>\t<td><p>159.100,00</p></td></tr><tr>\t<td><p>4.19</p></td>\t<td><p>Pagamentos via caixa</p></td>\t<td><p>599.325,57</p></td></tr></tbody></table><p class=\"tCU_-_Epígrafe\">A OMB/SP deverá constituir e encaminhar a TCE a esta Corte por intermédio do Sistema e-TCE (disponível na página da internet do TCU) , conforme dispõe o art. 14 da IN-TCU 71/2012 c/c o art. 3º da Portaria-TCU 122, de 20 de abril de 2018. </p><p class=\"tCU_-_Epígrafe\">\tNo tocante ao prazo, há que se considerar a elevada quantidade de irregularidades e pagamentos a serem impugnados ao longo de seis exercícios (2011 a 2016) , razão pela qual se mostra razoável o estabelecimento do prazo de 180 dias, conforme autoriza o art. 11 da IN-TCU 71/2012. </p><p class=\"tCU_-_Epígrafe\"><b>5.\tCONCLUSÃO</b></p><p class=\"tCU_-_Epígrafe\">i.\tProcede a representação no tocante à acusação de que o Sr. Ricardo Antão do Nascimento, então presidente da comissão interventora, suspendeu, indevidamente, as atividades da OMB/SP nos dias 25 e 26/10/2016. </p><p class=\"tCU_-_Epígrafe\">ii.\tAcolhimento parcial da defesa do Sr. Anapolino Barbosa da Silva, elidindo a sua responsabilidade. </p><p class=\"tCU_-_Epígrafe\">iii.\tProcede a representação no tocante à acusação de que o Sr. Roberto Bueno, então presidente da OMB/SP, praticou diversos atos irregulares, causando danos significativos aos cofres da entidade. </p><table><tbody><tr>\t<td><p><b>Item do Relatório de Auditoria (peça 46) </b></p></td>\t<td><p><b>Beneficiário do pagamento</b></p></td>\t<td><p><b>Valor (R$) </b></p></td></tr><tr>\t<td><p>4.1</p></td>\t<td><p>reajuste irregular de jetons (Sr. Roberto Bueno) </p></td>\t<td><p>a ser apurado</p></td></tr><tr>\t<td><p>4.1</p></td>\t<td><p>Prestação de serviços (Sr. Roberto Bueno) </p></td>\t<td><p>153.290,00</p></td></tr><tr>\t<td><p>4.2</p></td>\t<td><p>empresa Art Star</p></td>\t<td><p>708.107,69</p></td></tr><tr>\t<td><p>4.3</p></td>\t<td><p>Gilberto Silva Junior</p></td>\t<td><p>354.000,00</p></td></tr><tr>\t<td><p>4.4</p></td>\t<td><p>Helder Goulart</p></td>\t<td><p>1.886.030,45</p></td></tr><tr>\t<td><p>4.5</p></td>\t<td><p>Keyboard Editora</p></td>\t<td><p>645.074,94</p></td></tr><tr>\t<td><p>4.6</p></td>\t<td><p>Encardenadora Branca</p></td>\t<td><p>62.770,00</p></td></tr><tr>\t<td><p>4.6</p></td>\t<td><p>R a B de C Santos</p></td>\t<td><p>361.815,00</p></td></tr><tr>\t<td><p>4.7</p></td>\t<td><p>Tupiniquim Produções</p></td>\t<td><p>54.750,00</p></td></tr><tr>\t<td><p>4.7</p></td>\t<td><p>Luck Produções</p></td>\t<td><p>51.950,00</p></td></tr><tr>\t<td><p>4.8</p></td>\t<td><p>Telhanorte</p></td>\t<td><p>7.845,38</p></td></tr><tr>\t<td><p>4.9</p></td>\t<td><p>Jornal São Paulo Alerta</p></td>\t<td><p>79.448,36</p></td></tr><tr>\t<td><p>4.10</p></td>\t<td><p>Jornal GLB</p></td>\t<td><p>162.972,13</p></td></tr><tr>\t<td><p>4.11</p></td>\t<td><p>Valeska Pereira Leite</p></td>\t<td><p>39.130,00</p></td></tr><tr>\t<td><p>4.12</p></td>\t<td><p>Vikane Obras</p></td>\t<td><p>50.500,00</p></td></tr><tr>\t<td><p>4.13</p></td>\t<td><p>Auto Elétrico Torigoe</p></td>\t<td><p>36.099,65</p></td></tr><tr>\t<td><p>4.14</p></td>\t<td><p>Frank Auto Mecânica</p></td>\t<td><p>1.961,60</p></td></tr><tr>\t<td><p>4.15</p></td>\t<td><p>Josias Ramos Silva</p></td>\t<td><p>16.000,00</p></td></tr><tr>\t<td><p>4.15</p></td>\t<td><p>Renan Santos Soares</p></td>\t<td><p>63.050,00</p></td></tr><tr>\t<td><p>4.16</p></td>\t<td><p>Cartão de Crédito Corporativo (Sr. Roberto Bueno) </p></td>\t<td><p>699.795,37</p></td></tr><tr>\t<td><p>4.17</p></td>\t<td><p>RIP Postos de Serviço</p></td>\t<td><p>85.108,83</p></td></tr><tr>\t<td><p>4.18</p></td>\t<td><p>Conservatório Nacional de Cultura</p></td>\t<td><p>159.100,00</p></td></tr><tr>\t<td><p>4.19</p></td>\t<td><p>Pagamentos via caixa</p></td>\t<td><p>599.325,57</p></td></tr></tbody></table><p></p><p class=\"tCU_-_Epígrafe\">iv.\tEm face dos robustos indícios de danos ao Erário, cumpre à OMB/SP o dever de instaurar tomada de contas especial para apurar os débitos, devendo constituir e encaminhar a TCE a esta Corte por intermédio do Sistema e-TCE. </p><p class=\"tCU_-_Epígrafe\"><b>6.\tPROPOSTA DE ENCAMINHAMENTO</b></p><p class=\"tCU_-_Epígrafe\">Ante o exposto, propomos:</p><p class=\"tCU_-_Epígrafe\">a.\tconhecer da presente representação, satisfeitos os requisitos de admissibilidade previstos nos arts. 235 e 237, inciso III, do Regimento Interno deste Tribunal, e no art. 103, § 1º, da Resolução - TCU 259/2014, para, no mérito, considerá-la parcialmente procedente;</p><p class=\"tCU_-_Epígrafe\">b.\tacatar parcialmente as razões de justificativa apresentadas por Anapolino Barbosa da Silva;</p><p class=\"tCU_-_Epígrafe\">c.\trejeitar as razões de justificativa apresentadas por Ricardo Antão do Nascimento;</p><p class=\"tCU_-_Epígrafe\">d.\taplicar ao Sr. Ricardo Antão do Nascimento, CPF XXX.339.814-XX, então presidente da comissão interventora da OMB/SP, a multa prevista no art. 58, III, da Lei 8.443/1992, fixando-lhe o prazo de quinze dias, a contar da notificação, para que comprove, perante este Tribunal (art. 214, inciso III, alínea 'a', do Regimento Interno/TCU) , o recolhimento da dívida ao Tesouro Nacional, atualizada monetariamente desde a data do acórdão que vier a ser proferido até a data do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</p><p class=\"tCU_-_Epígrafe\">e.\tautorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial da dívida caso não atendida a notificação;</p><p class=\"tCU_-_Epígrafe\">f.\tdeterminar ao Conselho Regional do Estado de São Paulo da Ordem dos Músicos do Brasil, com fundamento no art. 250, inciso II, do RI/TCU, que: </p><p class=\"tCU_-_Epígrafe\">f.1. nos termos do art. 197, § 1º, do RI/TCU c/c o art. 4º § 4º, da IN-TCU 71/2012, instaure tomada de contas especial (TCE) com o fim de apurar os débitos decorrentes das despesas impugnadas no Relatório de Auditoria de peça 46 (descritas abaixo) , observando-se as disposições da IN-TCU 71/2012 e as considerações apostas no item 4.2.7 desta instrução;</p><table><tbody><tr>\t<td><p><b>Item do Relatório de Auditoria (peça 46) </b></p></td>\t<td><p><b>Beneficiário do pagamento</b></p></td>\t<td><p><b>Valor (R$) </b></p></td></tr><tr>\t<td><p>4.1</p></td>\t<td><p>reajuste irregular de jetons (Sr. Roberto Bueno) </p></td>\t<td><p>a ser apurado</p></td></tr><tr>\t<td><p>4.1</p></td>\t<td><p>Prestação de serviços (Sr. Roberto Bueno) </p></td>\t<td><p>153.290,00</p></td></tr><tr>\t<td><p>4.2</p></td>\t<td><p>empresa Art Star</p></td>\t<td><p>708.107,69</p></td></tr><tr>\t<td><p>4.3</p></td>\t<td><p>Gilberto Silva Junior</p></td>\t<td><p>354.000,00</p></td></tr><tr>\t<td><p>4.4</p></td>\t<td><p>Helder Goulart</p></td>\t<td><p>1.886.030,45</p></td></tr><tr>\t<td><p>4.5</p></td>\t<td><p>Keyboard Editora</p></td>\t<td><p>645.074,94</p></td></tr><tr>\t<td><p>4.6</p></td>\t<td><p>Encardenadora Branca</p></td>\t<td><p>62.770,00</p></td></tr><tr>\t<td><p>4.6</p></td>\t<td><p>R a B de C Santos</p></td>\t<td><p>361.815,00</p></td></tr><tr>\t<td><p>4.7</p></td>\t<td><p>Tupiniquim Produções</p></td>\t<td><p>54.750,00</p></td></tr><tr>\t<td><p>4.7</p></td>\t<td><p>Luck Produções</p></td>\t<td><p>51.950,00</p></td></tr><tr>\t<td><p>4.8</p></td>\t<td><p>Telhanorte</p></td>\t<td><p>7.845,38</p></td></tr><tr>\t<td><p>4.9</p></td>\t<td><p>Jornal São Paulo Alerta</p></td>\t<td><p>79.448,36</p></td></tr><tr>\t<td><p>4.10</p></td>\t<td><p>Jornal GLB</p></td>\t<td><p>162.972,13</p></td></tr><tr>\t<td><p>4.11</p></td>\t<td><p>Valeska Pereira Leite</p></td>\t<td><p>39.130,00</p></td></tr><tr>\t<td><p>4.12</p></td>\t<td><p>Vikane Obras</p></td>\t<td><p>50.500,00</p></td></tr><tr>\t<td><p>4.13</p></td>\t<td><p>Auto Elétrico Torigoe</p></td>\t<td><p>36.099,65</p></td></tr><tr>\t<td><p>4.14</p></td>\t<td><p>Frank Auto Mecânica</p></td>\t<td><p>1.961,60</p></td></tr><tr>\t<td><p>4.15</p></td>\t<td><p>Josias Ramos Silva</p></td>\t<td><p>16.000,00</p></td></tr><tr>\t<td><p>4.15</p></td>\t<td><p>Renan Santos Soares</p></td>\t<td><p>63.050,00</p></td></tr><tr>\t<td><p>4.16</p></td>\t<td><p>Cartão de Crédito Corporativo (Sr. Roberto Bueno) </p></td>\t<td><p>699.795,37</p></td></tr><tr>\t<td><p>4.17</p></td>\t<td><p>RIP Postos de Serviço</p></td>\t<td><p>85.108,83</p></td></tr><tr>\t<td><p>4.18</p></td>\t<td><p>Conservatório Nacional de Cultura</p></td>\t<td><p>159.100,00</p></td></tr><tr>\t<td><p>4.19</p></td>\t<td><p>Pagamentos via caixa</p></td>\t<td><p>599.325,57</p></td></tr></tbody></table><p class=\"tCU_-_Epígrafe\">f.2. encaminhe a tomada de contas especial supracitada a esta Corte, no prazo de cento e oitenta dias, por intermédio do Sistema e-TCE (disponível na página da internet do TCU) , conforme dispõe o art. 14 da IN-TCU 71/2012 c/c o art. 3º da Portaria-TCU 122, de 20 de abril de 2018; </p><p class=\"tCU_-_Epígrafe\">g.\tdar ciência do acórdão que vier a ser proferido ao representante e ao Conselho Regional do Estado de São Paulo da Ordem dos Músicos do Brasil, destacando que o relatório e o voto que fundamentam a deliberação ora encaminhada podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos e que, caso tenham interesse, o Tribunal pode encaminhar-lhes cópia desses documentos sem quaisquer custos para V. Sas.\" </p><p class=\"tCU_-_Epígrafe\">É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Bruna Rodrigues da Silva e outros, representando Conselho Regional da Ordem dos Músicos do Brasil-SP.  <br>8.2. Rafael Paulo Azevedo Gomes (10.265/OAB-RN) e outros, representando Ricardo Antão do Nascimento.  <br>8.3. Duzolina Helena Lahr (171526/OAB-SP), representando Anapolino Barbosa da Silva.  <br>8.4. Giovanni Charles Paraizo (105420/OAB-MG) e outros, representando Conselho Regional da Ordem dos Músicos do Brasil-SP, Conselho Regional da Ordem dos Músicos do Brasil-SP e Conselho Federal da Ordem dos Músicos do Brasil. ", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REPRESENTAÇÃO. FECHAMENTO INDEVIDO DA UNIDADE ADMINISTRATIVA DO CONSELHO REGIONAL POR ATO UNILATERAL DO PRESIDENTE DA COMISSÃO INTERVENTORA. IMPOSSIBILIDADE DE ACESSO AO LOCAL DE TRABALHO PELOS EMPREGADOS DO CONSELHO. INDÍCIOS DE UTILIZAÇÃO DOS RECURSOS FINANCEIROS E MATERIAIS DA ENTIDADE PARA FINS PARTICULARES DO GESTOR. AUDIÊNCIA E DILIGÊNCIAS. PROCEDÊNCIA PARCIAL DA REPRESENTAÇÃO. REJEIÇÃO DAS RAZÕES DE JUSTIFICATIVA DE UM DOS RESPONSÁVEIS. ACOLHIMENTO PARCIAL DE OUTRO. MULTA. CIÊNCIA AO ÓRGÃO DA POLÍCIA FEDERAL REPRESENTANTE E AO CONSELHO REGIONAL.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Controle Externo no Estado de São Paulo - Secex/SP; Secretaria de Controle Externo do Trabalho e Entidades Paraestatais (SecexTrab).", "VOTO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Trata-se de representação formulada pela Corregedoria Regional de Polícia Federal no Estado de São Paulo (Ofício 10908/2016-COR/SR/PF/SP) , acerca de indícios de irregularidades na gestão da Ordem dos Músicos do Brasil, no Estado de São Paulo, incluindo a intervenção realizada pelo Conselho Federal naquele regional.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">I - Breve Histórico</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Na inicial, informa-se que o Conselho Regional se encontrava sob intervenção administrativa, determinada pela Resolução 014/2016 da Ordem dos Músicos do Brasil - Conselho Federal, para apuração de denúncias de irregularidades e desvio de finalidade na aplicação de recursos, tendo sido nomeada comissão de interventores. Entretanto, o então Presidente dessa comissão, Sr. Ricardo Antão Nascimento, havia decidido por conta própria lacrar a porta da entidade, desprezando o fato de aquela prestar serviço público, que deve ser continuado, decisão que teria sido tomada de forma unilateral, sem comunicação aos demais membros da comissão, proibindo-se a entrada desses membros, bem como de funcionários, músicos e empresários.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">A Ordem dos Músicos do Brasil - Conselho Federal apresentou à peça 1 representação criminal com pedido de abertura de inquérito contra os Srs. Ricardo Antão Nascimento (presidente da comissão interventora) e Anapolino Barbosa Silva (secretário) , face o que apontou como ato de arbitrariedade, abuso de poder, peculato e formação de quadrilha, vez que teriam se apossado da entidade, de todas as senhas de ex-dirigentes, funcionários, diretores e bancos, com suposto intuito de barrar auditoria externa que estaria presente no conselho.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Juntamente à inicial ainda foram juntados elementos de denúncia formulada contra o Presidente da Ordem dos Músicos do Brasil - Conselho Regional do Estado de São Paulo, o Sr. Roberto Bueno, em face de uma série de irregularidades cometidas em sua gestão, a qual culminou com a intervenção referida, naquele regional.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Instruído preliminarmente o feito à peça 2, realizaram-se audiências dos responsáveis, Srs. Anapolino Barbosa da Silva e Ricardo Antão do Nascimento, respectivamente secretário e presidente da comissão interventora da entidade, em razão do fechamento indevido da instituição, ocorrida nos dias 25 e 26/10/2016, bem assim, diligências ao Conselho Regional e ao Conselho Federal, com vistas à obtenção de informações sobre os indícios de irregularidades apontados nos autos, relativos aos seguintes fatos imputados em denúncia de Guilherme Ákira Ishicava em face do ex-presidente da entidade, Sr. Roberto Bueno:</p><p>a) pagamento de consórcios de veículos pessoais com dinheiro da entidade; </p><p>b) pagamento de serviços que não foram prestados, por exemplo, a filmagem do enterro da artista Hebe Camargo, no valor de aproximadamente R$ 20.000,00; </p><p>c) confecção de livros de autoria do Sr. Roberto Bueno, pagos pela OMBSP; </p><p>d) compra e contratação irregular de produtos e serviços, seja pela falta de licitação - tomada de preços, seja pelo fato das empresas fornecedoras pertencerem a diretores da OMB/SP ou conselheiros; </p><p>e) indícios de superfaturamento na compra de produtos e fornecimento de serviços; </p><p>f) uso indevido do cartão corporativo da OMBSP para compras pessoais (cartão Banco Santander e Bradesco) ; </p><p>g) irregularidades na realização do concurso público e na contratação de pessoal; </p><p>h) pagamento de planos de saúde coletivos e pessoais da OMBSP, com verba do Conselho Federal da Ordem dos Músicos do Brasil; </p><p>i) pagamentos frequentes ao Sr. Carlos Adolfo Aleixo no ano de 2016 sem contrato de prestação de serviços; </p><p>j) superfaturamento na prestação de serviços de fornecimento do jornal GBL; </p><p>k) serviços não realizados e justificados por notas fiscais da empresa Art. Star Editora Comercio e Publicidade - ME, CNPJ 00.623.427/0001-46; </p><p>l) má gestão das finanças da OMB/SP e atraso no pagamento de contribuições sociais como INSS, IR, assim como condomínio; </p><p>m) pagamento irregular a empresa Luck Produções sem prestação de serviços; e</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">n) superfaturamento de pagamento a posto de gasolina.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">As medidas preliminares foram realizadas com base em portaria de delegação de competência deste Relator.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Remetido o Ofício 1206/2017 da Secex/SP ao Conselho Regional, este informou, em resposta, sobre a existência também de procedimento preparatório 1.34.001.000873/2017-25 no Ministério Público Federal, bem como que não encontrou documentos aptos a embasar os procedimentos contábeis da gestão antecessora, por ocasião da assunção da nova gestão. Aduziu ainda que a ausência dos documentos causaria dificuldades na apresentação de respostas à diligência e que o Conselho, sob nova administração, adotou e vinha adotando providências necessárias como a notificação extrajudicial dos responsáveis, contratação de auditoria independente e envio de informações à Polícia Federal.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Assim, diante do quadro apresentado, requereu a Ordem dos Músicos do Brasil - Conselho Regional no Estado de São Paulo, a concessão de prorrogação de prazo para o atendimento à diligência, por mais seis meses, para a adoção das providências apuratórias, durante o qual viria prestar as informações a este Tribunal.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Ao me pronunciar nos autos, acerca do pedido formulado, anotei que os fatos expostos nos autos revelavam-se de grande gravidade, a merecer a apuração deste Tribunal, porquanto mais que as irregularidades pontuais indicadas na representação, as respostas apresentadas em caráter preliminar pelo então presidente da entidade revelavam a impossibilidade de efetuar-se o exame das próprias contas e da contabilidade da autarquia <i>sui generis</i>, a qual movimenta e arrecada recursos provenientes das taxas, anuidades e contratos, nos termos da Lei 3.857/1960.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Assim, autorizei a prorrogação por noventa dias, prazo que considerei suficiente à adoção das providências informadas pelo Conselho Regional, e determinei à unidade técnica que complementasse as informações constantes dos autos mediante novas diligências aos demais órgãos investigativos envolvidos com os mesmos fatos apontados nesta representação, ou seja, à Superintendência da Polícia Federal no Estado de São Paulo, a fim de que informasse sobre a existência ou não de instauração de Inquérito Policial (IPL) relativo aos procedimentos SEI 08500.309568/2016-30 e 08500.309572/2016-06, informados anteriormente a este Tribunal, ou outros relativos à gestão dos responsáveis pela gestão da Ordem dos Músicos do Brasil - Conselho Regional de São Paulo, no exercício de 2016, e à Procuradoria da República no Estado de São Paulo, com vistas a que remetesse cópia do procedimento preparatório 1.34.001.000873/2017-25 e informasse sobre a existência de Inquérito ou Ação Civil ou Penal correspondente.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">II - Proposições em relação ao prejuízo indicado na representação</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Reunidos esses elementos, instruiu-se o feito no mérito, conforme relatório precedente, havendo a unidade instrutiva consignado que o inquérito e demais peças produzidas pelos órgãos de investigação policial e pelo Ministério Público nada agregaram a este feito, uma vez que trouxeram aos autos as mesmas informações remetidas pela OMB/SP.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Quanto às diligências empreendidas àquele Conselho Regional, resultaram na informação de que após a contratação de auditoria, confirmaram-se as irregularidades na gestão do Sr. Roberto Bueno, com sérios prejuízos aos cofres da entidade, práticas que indicariam, segundo a unidade instrutiva, desfalques ou desvios de dinheiro. Em face delas, a autarquia moveu contra o responsável diversas ações judiciais por improbidade, porém não instaurou, até o momento, a devida tomada de contas especial. Em razão disso, propôs a então Secex/SP determinação ao Conselho Regional, com vistas à instauração de TCE, com sua remessa a esta Corte de Contas.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Em razão da ausência de elementos suficientes nestes autos a determinar-se desde logo a conversão em tomada de contas especial, consoante explicitado na instrução, e considerando o dever expresso no art. 8º da Lei 8.443/1992, de que a própria autarquia realize a instauração do procedimento, com remessa a este Tribunal, sob pena de responsabilização solidária, estive inclinado a acompanhar a proposição da unidade instrutiva, ainda mais porque conforme dispõem os arts. 8º, § 1º, da Lei 8.443/1992 e 197, § 1º, do Regimento Interno, não providenciada a instauração da TCE, o Tribunal determinará sua instauração, fixando prazo para cumprimento dessa decisão. Assim trouxe o processo a julgamento com tal proposição, que foi incluído em pauta da sessão de Primeira Câmara do dia 23/4/2019.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Ocorre que, alertado pelo Gabinete do eminente Ministro Substituto Weder de Oliveira da existência de outro processo já apreciado, contendo conexão com essa parte da matéria objeto da representação, excluí o processo da pauta, a fim de realizar o cotejo entre aquele e este processo, no que tange aos indícios de dano ao erário e às respectivas providências já adotadas.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Com efeito, verifico que no TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3188620167\" target=\"_blank\">Processo 031.886/2016-7</a> foi tratada representação a respeito também de irregularidades na OMB-SP, relacionadas à intervenção realizada pelo Conselho Federal. Naqueles autos foi proferido primeiramente o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6326/2018/Primeira Câmara\" target=\"_blank\">Acórdão 6326/2018-TCU-Primeira Câmara</a> (Rel. o Min. Subst. Weder de Oliveira) , no qual foi determinado à OMB-SP que encaminhasse, no prazo ali fixado, o relatório da intervenção contendo a quantificação dos danos apurados e os procedimentos adotados para responsabilização. De posse desses elementos, aqueles autos vieram novamente a julgamento com propostas da unidade instrutiva, a SecexPrevi, no sentido de determinação à entidade que, no prazo de trinta dias, instaurasse a tomada de contas especial, como também resta alvitrado nestes autos pela então Secex/SP.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Ocorre que, ao deliberar sobre tal proposição, este Tribunal ponderou o fato de que havia muitas disputas no âmbito dos referidos conselhos, bem como que o Sr. Roberto Bueno, responsável pelos indícios de irregularidade com dano aos cofres do regional, também fez parte do Conselho Federal, de modo que entendeu mais pertinente a conversão da representação em tomada de contas especial para apuração integral do dano e citação do responsável, conforme restou consignado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2650/2018/Plenário\" target=\"_blank\">Acórdão 2650/2018-TCU-Plenário</a> (Rel. o Min. Subst. Weder de Oliveira) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Dessarte, entendo que restou prejudicada a medida alvitrada pela secretaria nestes autos, com vistas a que se determinasse à OMB-SP a instauração de tomada de contas especial, uma vez que a matéria, relativa à apuração dos débitos e responsabilidade pela gestão dos valores atribuídas ao Sr. Roberto Bueno já se encontra contemplada na tomada de contas especial instaurada por força do referido acórdão.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Cotejando as informações daquele TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3188620167\" target=\"_blank\">Processo 031.886/2016-7</a> com a tabela elaborada pela então Secex-SP, verifico que a grande maioria dos débitos apontados estão expressamente indicados na instrução daquela representação e no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2650/2018/Plenário\" target=\"_blank\">Acórdão 2650/2018-TCU-Plenário</a>, já proferido. Com relação a outra pequena parte, relativa aos montantes de R$ 62.770,00, R$ 361.815,00, R$ 54.750,00, R$ 51.950,00 e R$ 7.845,38, não encontrei correspondência ou referência direta, não significando, entretanto, que não estejam também contemplados naqueles autos.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Assim, penso que, no tocante aos prejuízos apontados, melhor alternativa será que este Tribunal determine a juntada, por cópia, destes autos àquele processo de tomada de contas especial instaurado, com vistas a que a unidade técnica encarregada da instrução examine os elementos e, se for o caso, faça inclusão de novos débitos na apuração a ser realizada, conforme indicado na tabela constante da instrução precedente.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">III - Mérito das audiências</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Relativamente às audiências dos interventores, realizadas diante da decisão unilateral de fechamento da autarquia <i>sui generis</i>, propôs a unidade instrutiva o acolhimento parcial das razões apresentadas pelo Sr. Anapolino Barbosa da Silva, e a rejeição daquelas apresentadas pelo Sr. Ricardo Antão do Nascimento. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">No primeiro caso, o responsável alegou que não tomou a decisão de fechamento da autarquia. Afirmou ainda que no documento de peça 1, página 46, onde consta o comunicado de intervenção, não consta sequer sua assinatura. De fato, assiste razão a esse responsável, nesse específico ponto, o qual pode ser considerado suficiente para o acolhimento parcial de suas justificativas e para o afastamento de sua responsabilidade por aquele ato.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Já em relação ao Sr. Ricardo Antão do Nascimento, não há dúvidas acerca de sua responsabilidade pelo fechamento unilateral da entidade, uma vez que consta dos autos comunicado por ele assinado, no qual informa ter sido a decisão supostamente tomada pelo Conselho Federal. Conforme se depreende da leitura das peças destes autos, aquele não autorizou tal medida, limitando-se apenas ao ato de intervenção.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">O responsável alega, em síntese, que a medida foi adotada em face de que não era possível determinar as pessoas que poderiam estar envolvidas nas irregularidades, bem como em face da necessidade de garantir que não haveria qualquer destruição de provas ou evidências, além de indicar suposta falsidade da habilitação do presidente do Conselho Federal.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Entendo, como a secretaria, que não são razoáveis os motivos apresentados, porquanto eventual destruição de provas constituiria crime sujeito a provocação das autoridades policiais, e, no caso, a intervenção realizada já seria suficiente para o afastamento dos dirigentes da autarquia, de forma a evitar ou minorar eventual risco nesse sentido. Na hipótese relatada pelo interventor, haveria ele que requerer outras medidas junto ao Conselho Federal, bem como a eventual atuação de força policial, se quisesse garantir a integridade de bens ou pessoas da repartição, havendo ainda a possibilidade de adoção de outras medidas administrativas e judiciais com vistas à preservação de documentos, bens, e ao afastamento de pessoas.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Em face do princípio da continuidade administrativa e dos fatos apontados nestes autos, entendo que não restam afastadas as evidências de que a atitude do responsável transbordou dos poderes que lhe foram atribuídos na intervenção determinada, tendo agido em prejuízo ao funcionamento do Conselho Regional, configurando-se ato de gestão ilegítimo que causou prejuízo às atividades da autarquia nas datas mencionadas, embora não quantificado financeiramente nestes autos. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Dessarte, acompanho o posicionamento da então Secex/SP, no sentido da rejeição das razões de justificativa desse responsável, com consequente aplicação de sanção.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tAnte o exposto, acolhendo o pronunciamento da unidade instrutiva, com ajustes pertinentes, manifesto-me por que o Tribunal aprove o acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 23 de abril de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\">AUGUSTO SHERMAN CAVALCANTI </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220926", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=661771", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=661771", "EXTENSAOARQUIVO": "doc"}