{"KEY": "ACORDAO-COMPLETO-2352289", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 3735/2019 ATA 15/2019 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "3735", "ANOACORDAO": "2019", "NUMATA": "15/2019", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos em que se aprecia recurso de reconsideração interposto pelo espólio de Arlindo Barbosa Neto contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1034/2018/Primeira Câmara\" target=\"_blank\">Acórdão 1034/2018-TCU-Primeira Câmara</a>, por meio do qual o Tribunal julgou irregulares suas contas em razão da não comprovação da boa e regular aplicação dos recursos recebidos por meio do Convênio 192/2006 e condenou-lhe em débito.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da Primeira Câmara, diante das razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. com fundamento no arts. 32, inciso I, e 33, da Lei 8.443/1992, conhecer e negar provimento ao presente recurso de reconsideração;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência deste acórdão ao recorrente.</p>", "ASSUNTO": "Recurso de reconsideração interposto por espólio de ex-Prefeito de Piumhi-MG contra decisão que julgou irregulares as contas do responsável e condenou-lhe em débito.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "14/05/2019", "ENTIDADE": " Município de Piumhi - MG.", "INTERESSADOS": "3. Recorrente: Espólio de Arlindo Barbosa Neto (XXX.674.166-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00552220161\" target=\"_blank\">005.522/2016-1</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler, Bruno Dantas (Relator) e Vital do Rêgo.<br>13.2. Ministro-Substituto presente: Weder de Oliveira.", "RELATOR": "BRUNO DANTAS", "RELATORDELIBERACAORECORRIDA": " Ministro Walton Alencar Rodrigues.", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Cuidam os autos de recurso de reconsideração interposto pelo espólio de Arlindo Barbosa Neto (peça 65) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1034/2018/Primeira Câmara\" target=\"_blank\">Acórdão 1034/2018-TCU-Primeira Câmara</a> (peça 32) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">A tomada de constas especial que deu origem a estes autos foi instaurada pelo Ministério do Esporte em razão da não comprovação da boa e regular aplicação dos recursos recebidos por meio do Convênio 192/2006 (Siafi 576960) , firmado com o Município de Piumhi/MG. O convênio tinha como objeto a implantação de sete núcleos do Programa Segundo Tempo (PST) na municipalidade, visando beneficiar mil e seiscentas crianças e jovens matriculados no ensino fundamental e médio da rede pública de ensino.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">A deliberação recorrida apresentou, em relação ao recorrente, o seguinte teor:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\"9.1. julgar irregulares as contas de Arlindo Barbosa Neto (XXX.674.166-XX) e condenar o seu espólio, ou seus herdeiros legais, caso tenha havido partilha de bens, na proporção da parte da herança que lhes coube e até o limite do valor transferido, ao pagamento das quantias a seguir especificadas, atualizadas monetariamente e acrescidas de juros de mora, calculados a partir das datas discriminadas, até a do efetivo recolhimento, na forma prevista na legislação em vigor, fixando-lhe o prazo de 15 (quinze) dias, a contar das notificações, para comprovar, perante o Tribunal, o recolhimento da dívida ao Tesouro Nacional, nos termos do art. 214, III, \"a\", do Regimento Interno do TCU;</p><table><tbody><tr>\t<td><p>Valor Original (R$) </p></td>\t<td><p>Data da Ocorrência</p></td></tr><tr>\t<td><p>28.440,00</p></td>\t<td><p>27/12/2006</p></td></tr><tr>\t<td><p>113.764,50</p></td>\t<td><p>19/9/2007\"</p></td></tr></tbody></table><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Admitido o processamento do recurso, porquanto preenchidos os requisitos previstos no art. 33 da Lei 8.443/1992, conferi efeito suspensivo aos itens 9.1 e 9.2 do acórdão recorrido em relação ao recorrente (peça 71) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Instruído o presente feito, faço reproduzir, com os ajustes que julgo pertinentes, o exame técnico e o encaminhamento oferecidos pela Secretaria de Recursos deste Tribunal (peça 81) , o qual contou com a anuência do corpo diretivo da unidade (peças 82 e 83) e do Ministério Público junto ao TCU (peça 84) :</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\"2.\tTrata-se de tomada de contas especial instaurada pela pelo Ministério do Esporte, em desfavor de Arlindo Barbosa Neto, prefeito do Município de Piumhi/MG no período de 2005 a 2008, em decorrência da rejeição da prestação de contas do Convênio 192/2006 (Siafi 576960 peça 1, p. 79-90) , quais sejam: \"implantação de 07 (sete) núcleos do Programa Segundo Tempo beneficiando 1.600 (um mil e seiscentos) crianças e jovens, matriculadas no ensino fundamental e médio da rede pública de ensino\" (peça 1, p. 80) . </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">2.1. Por força do ajuste, foram transferidos para o município R$ 142.204,50, em valores históricos, mediante ordens bancárias emitidas nos dias 22/12/2006 e 13/09/2007, nos valores R$ 28.440,00 e R$ 113.764,50 (peça 1, p. 93-94) . Esses valores foram creditados na conta específica do convênio nos dias 27/12/2006 e 19/9/2007, respectivamente, conforme extratos peça 6, p. 76 e 82. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">2.2. O concedente certificou a não consecução dos objetivos pactuados e propôs imputação de débito correspondente à totalidade do valor repassado. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">2.3. O responsável foi chamado a regularizar a situação pelo órgão concedente em pelo menos três oportunidades, entre 18/9/2014 e 23/2/2015, mas optou por permanecer silente (peça 19, p. 50-52, 58-60 e 64) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">2.4. Ante o falecimento do ex-prefeito, em 16/2/2016 (peça 21, p. 9 e 13) , esta Corte de Contas promoveu a citação do espólio de Arlindo Barbosa Neto (peça 21, p. 8) , para recolher o débito ou apresentar alegações de defesa com relação às seguintes irregularidades (peça 24) :</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">a) não ter sido mantida a meta de beneficiados, face às oscilações constatadas, estimando se o atendimento médio de 4,75%, considerando a ausência de indicadores para precisar o real quantitativo durante todo o período de execução, pois em vistoria realizada pelo concedente nos sete núcleos do convênio, verificou-se que apenas três unidades estavam em funcionamento, quando foi apurado o quantitativo de apenas setenta e seis beneficiados (peça 2, p. 5) ; </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">b) contratação de recursos humanos atendendo apenas parcialmente à qualificação definida pelas diretrizes do PST, vez que foi apurado que o coordenador do núcleo Bela Vista não estava presente na hora da fiscalização, e que ainda estava cursando a faculdade de Educação Física, e em três núcleos vistoriados em atividade, verificou-se a presença de apenas dois coordenadores. O responsável foi chamado a regularizar a situação pelo órgão concedente, mas optou por permanecer silente (peça 19, p. 50-52, 58-60, 63 e 66) . </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">c) alteração de núcleos, sem a devida anuência do ministério, pois foi verificado que nem todos os núcleos cadastrados foram identificados na fiscalização realizada, o que afronta as diretrizes do programa (peça 2, p. 4) ; </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">d) não apresentação de elementos suficientes para a verificação da utilização efetiva dos materiais esportivos suplementares, pois não foram apresentadas informações do convenente quanto ao uso desse material (peça 2, p. 6) ;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">e) execução dos recursos de reforço alimentar em apenas 4,75% de beneficiados (peça 2, p. 6) ; </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">f) não identificação parcial de que o núcleo participava do Programa Segundo Tempo (PST) , pois os núcleos pertinentes às escolas municipais Acácio da Costa Lopes e Curumyn não apresentavam a identificação visual exigida, não observando às diretrizes do referido programa - peça 2, p. 2; </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">g) não foi encaminhado o relatório de acompanhamento trimestral e não atendimento integral das obrigações referentes à entidade de controle social, tendo em vista a falta da declaração de acompanhamento do convênio, em que deveria ser atestada a execução do ajuste. Foi apontado que o município apresentou, no momento do ato de formalização do convênio, a declaração emitida pelo América Piumhiense Futebol Clube, atendendo apenas parcialmente as obrigações assumida (peça 2, p. 3) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">2.5. Transcorrido o prazo regimental fixado, não foram apresentadas alegações de defesa, tampouco recolhido o débito, configurando a revelia do espólio, nos termos do art. 12, § 3º, da Lei 8.443/1992. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">2.6. Ante a ausência de elementos capazes de refutar as conclusões do concedente, referendadas pela unidade instrutiva e pelo Ministério Público, este Tribunal decidiu julgar irregulares as contas de Arlindo Barbosa Neto, condenando seu espólio ou seus herdeiros legais, caso tenha havido partilha de bens, ao pagamento de débito correspondente à totalidade da importância repassada. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">2.7. Não foi aplicada a multa prevista nos artigos 19, <i>caput</i>, e 57 da Lei 8.443/1992, tendo em vista o falecimento do ex-Prefeito, antes mesmo da citação, acarretando extinção da punibilidade.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">2.8. Não satisfeito com o julgado, o espólio do Sr. Arlindo Barbosa Neto interpôs recurso de reconsideração (peça 65) , objeto do presente exame.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">ADMISSIBILIDADE</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">3. Reitera-se o exame preliminar de admissibilidade (peça 68) , ratificado pelo Ministro-Relator (peça 71) , que concluiu pelo conhecimento do recurso objeto da peça 65, nos termos dos artigos 32, inciso I, e 33, da Lei 8.443/1992, suspendendo-se os efeitos dos itens 9.1 e 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1034/2018/Primeira Câmara\" target=\"_blank\">Acórdão 1034/2018-TCU-Primeira Câmara</a> em relação ao recorrente.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">MÉRITO</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">4.\tDelimitação</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">4.1. Constitui objeto do recurso verificar as seguintes questões:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">a) se as contas são iliquidáveis (peça 65, p. 4-6) ;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">b) se é possível comprovar a regularidade das contas (peça 65, p. 6-9) ;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">c) se há razoabilidade na imputação do débito pelo valor integral (peça 65, p. 7-8) ;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">d) se é possível aferir a boa-fé do responsável (peça 65, p. 2-4) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">5.\tDa liquidez das contas</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">5.1. O recorrente argui que as contas são iliquidáveis, tendo em vista os seguintes argumentos: </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\ta) o convênio foi celebrado e executado entre dezembro de 2006 e agosto de 2008, passados mais de 10 dez anos da ocorrência dos fatos relacionados ao presente processo;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tb) conforme consta no próprio relatório técnico realizado por este E. Tribunal (Peça 28, p. 1) , houve demora na instauração da TCE, considerando que as irregularidades ensejadoras da TCE já eram de conhecimento da autoridade administrativa desde 31/8/2010 (peça 2, p. 8) , no entanto, a autuação do presente processo ocorreu somente em 2/6/2015 (peça 1, p. 4) ;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tc) diversos são os julgados deste Tribunal que abordam as dificuldades do responsável para exercer o direito constitucional à ampla defesa, em razão do longo tempo transcorrido entre a transferência dos recursos e a respectiva citação para recolher os recursos ou apresentar as contas;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\td) é demasiado o lapso de tempo decorrido desde a transferência de recursos ao município (1993) e a instauração da tomada de contas especial (2004) . Em consonância com diversos julgados desta Corte de Contas, tal fato torna extremamente difícil o exercício do direito de defesa por parte do responsável;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\te) não é razoável e não atende a qualquer princípio de justiça esperar que um gestor municipal, ou pior, seu espólio, passados dez anos da finalização do convênio, produza prova consistente na apresentação de documentos públicos, que há muito não estão sob sua guarda;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tf) encontra-se prejudicada a emissão de juízo sobre os fatos em discussão, como já demonstrado na Decisão 172/2001 - TCU - 2ª Câmara, relatado pelo Ministro Lincoln Magalhães: \"inegavelmente torna-se praticamente impossível a apuração dos fatos, especialmente no que tange ao levantamento de prova documental por parte do responsável, cerceando-lhe, por conseguinte, a possibilidade de defesa eficaz\".</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Análise </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">5.2. À vista dos argumentos expostos a seguir, não merecem acolhida as preliminares arguidas pelo recorrente. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">5.3. No caso examinado nestes autos, o convênio teve vigência entre 18/12/2006 e 16/7/2008 (peça 20, p. 48) . Os recursos federais foram creditados na conta específica em 27/12/2006, R$ 28.440,00, e em 17/9/2007, R$ 113.764,50 (peças 1, p. 93-94; 6, 76: 7, p. 2) . O prazo final para apresentação da prestação de contas expirou em 14/9/2008 (peças 1, p. 83; 20, p. 48) . A concedente notificou o Sr. Arlindo em março de 2015 (peça 19, p. 58-60) e a Tomada de Contas foi instaurada em 2/6/2015 (peça 20, p. 4) . Neste Tribunal, a citação do espólio do responsável foi implementada em 3/6/2016 (peças 10 e 14) . Todos os prazos acima informados são inferiores a 10 anos contados da data do efetivo crédito em conta específica do convênio. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">5.4. A jurisprudência do TCU vem caminhando no sentido de considerar as contas iliquidáveis quando a notificação do responsável é tardia, ante o evidente prejuízo ao exercício da ampla defesa causado pela mora da Administração Pública. Assim consta dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2303/2009/Primeira Câmara\" target=\"_blank\">Acórdão 2303/2009-TCU-Primeira Câmara</a>, relatado pelo Ministro Augusto Nardes; 1.915/2009 e 7.693/2010, ambos da 1ª Câmara, relatados pelo Ministro Marcos Bemquerer e dos Acórdãos 1.178/2008, 1.183/2008 ambos da 2ª Câmara, relatados pelo Ministro Substituto André de Carvalho. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">5.5. Segundo a Instrução Normativa-TCU 56/2007, vigente à época da execução do convênio, e a Instrução Normativa-TCU 71/2012, atualmente em vigor, consideram-se tempestivas as ações de controle externo intentadas em prazo não superior a dez anos desde o fato gerador, como se lê abaixo: </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Instrução Normativa-TCU 56/2007 </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">'§4° Salvo determinação em contrário do Tribunal, fica dispensada a instauração de tomada de contas especial após transcorridos dez anos desde o fato gerador, sem prejuízo de apuração da responsabilidade daqueles que tiverem dado causa ao atraso, nos termos do art. 1º, § 1º. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">§5º O prazo previsto no parágrafo anterior conta-se na forma do § 2º do art. 1º desta Instrução Normativa e interrompe-se com a notificação do responsável pela autoridade administrativa federal competente.' </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Instrução Normativa-TCU 71/2012 </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">'Art. 6º Salvo determinação em contrário do Tribunal de Contas da União, fica dispensada a instauração da tomada de contas especial, nas seguintes hipóteses: </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">I - valor do débito atualizado monetariamente for inferior a R$ 75.000,00; </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">II - houver transcorrido prazo superior a dez anos entre a data provável de ocorrência do dano e a primeira notificação dos responsáveis pela autoridade administrativa competente.' </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">5.6. Por oportuno, em relação à incidência das normas relativas ao trancamento de contas por supostamente serem iliquidáveis, tão somente pelo transcurso do prazo, há de se fazer a leitura dos artigos 20 e 21 da Lei 8.443/1992, <i>verbis</i>: </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">'Art. 20. As contas serão consideradas iliquidáveis quando caso fortuito ou de força maior, comprovadamente alheio à vontade do responsável, tornar materialmente impossível o julgamento de mérito a que se refere o art. 16 desta Lei. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Art. 21. O Tribunal ordenará o trancamento das contas que forem consideradas iliquidáveis e o consequente arquivamento do processo.'</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">5.7. Assim, nos termos dos artigos 20 da Lei 8.443/1992, é necessária a ocorrência de caso fortuito ou de força maior, comprovadamente alheio à vontade dos responsáveis, que torne materialmente impossível o julgamento de mérito das contas, o que não ocorreu no presente caso. Nesse sentido, vale transcrever alguns posicionamentos desta Corte sobre o tema:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2990/2012/Primeira Câmara\" target=\"_blank\">Acórdão 2990/2012-TCU-Primeira Câmara</a>, relatado pela Ministra Ana Arraes:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">'O mero decurso de tempo não é razão suficiente para trancamento das contas, sendo necessário ainda que haja fundadas razões para supor que o direito à defesa tenha ficado prejudicado. A culpa dos gestores por atos irregulares que causem prejuízo ao erário é legalmente presumida, ainda que não se configure ação ou omissão dolosa, admitida prova em contrário, a cargo do gestor.'</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3845/2009/Primeira Câmara\" target=\"_blank\">Acórdão 3845/2009-TCU-Primeira Câmara</a>, relatado pelo Ministro Walton Alencar:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">'Só há contas iliquidáveis diante de fatos alheios à vontade do gestor. Se ele não cumpre a sua obrigação de prestar contas na época apropriada e, quando o faz, não apresenta toda a documentação necessária, não pode alegar demora na instauração da TCE para se eximir dos compromissos que contraiu ao assinar o convênio.'</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">5.8. Pelo exposto, constata-se que em nenhuma fase processual foi ultrapassado o limite temporal consagrado nas normas acima transcritas. Demonstrado que a Administração Federal adotou providências em tempo hábil para todo o processo de aprovação e cobrança dos recursos federais aqui analisados, não socorre ao responsável pugnar pelo arquivamento do processo por considerar as contas iliquidáveis em virtude do transcurso de prazo excessivo. Ademais, se o responsável não produziu a documentação completa naquela época, foi por falta do zelo que lhe cabia ao lidar com os recursos públicos que lhe foram confiados.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">6.\tDa regularidade das contas  </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">6.1. O recorrente argui pela regularidade na aplicação dos recursos públicos, tendo em vista os seguintes fundamentos: </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\ta) nos processos do TCU, a revelia não leva à presunção de que sejam verdadeiras todas as imputações levantadas contra os responsáveis. Dessa forma, a avaliação da responsabilidade do agente não pode prescindir da prova existente no processo ou para ele carreada (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2296/2014/Primeira Câmara\" target=\"_blank\">Acórdão 2296/2014-TCU-Primeira Câmara</a>. Relator: Ministro-Substituto Augusto Sherman Cavalcanti) ;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tb) as análises técnicas realizadas pelo concedente não apuram ou apontam desvios, prejuízo ou sobrepreço na execução do convênio e, conquanto as metas não tenham sido integralmente atingidas, não há nada nos autos que indique a existência de irregularidade na conduta do responsável;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t\tc) ainda que, no plano prático, a meta não tenha sido plenamente atingida, há que se considerar que os valores disponibilizados foram aplicados no projeto, como se comprova pelos processos licitatórios, notas fiscais (peça 2, p. 4, 6, 8, 10, 12, 14, 16, 20; peça 04) , contratos de prestação de serviços e o extrato de conciliação bancária da conta vinculada ao Convênio.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Análise</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">6.2. Não assiste razão ao recorrente. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">6.3. Em que pese as irregularidades apuradas, o recorrente limita-se a alegar cumprimento parcial do objeto, sem, ao menos, acostar quaisquer novos elementos que refutem as irregularidades apuradas no Convênio 192/2006, identificadas no item 2.4 desta instrução.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">6.4. Por oportuno, vale transcrever análise empreendida pela Unidade Técnica desta Corte sobre as diversas irregularidades encontradas (peça 6, p. 10) :</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">'13.2 Situação encontrada: os pareceres técnico e financeiro elaborados pelo órgão concedente concluíram pela irregularidade na execução do ajuste analisado e a necessidade de devolução integral dos recursos, tendo em vista que restaram caracterizadas as seguintes ocorrências, como segue: não comprovação da boa e regular aplicação dos recursos federais em virtude de irregularidades na execução do ajuste em questão, vez que não foi mantida a meta de beneficiados foram contratados recursos humanos sem atender plenamente à qualificação definida pelas diretrizes do PST; foram alterados os núcleos de atendimento sem a devida anuência do ministério; não foram apresentados elementos suficientes para a verificação da utilização efetiva dos materiais esportivos suplementares; foram executados apenas 4,75% dos recursos do reforço alimentar; não foram encaminhados os relatórios de acompanhamento trimestral; não houve a identificação integral nos núcleos; e não houve o atendimento integral das obrigações referentes à entidade de controle social.'</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">6.5. Pesa, ainda, a constatação do Parecer de Avaliação Aspecto Técnico nº 180/2010 de que o responsável não enviou os Relatórios de Acompanhamento Trimestral (peça 2, p.2) . Soma-se a isso o fato de apenas três núcleos estarem em funcionamento no momento da Vistoria, totalizando setenta e seis beneficiados, equivalente a um quantitativo inferior a cinco por cento do total cadastrado no sistema específico do Programa Segundo Tempo\" (peça 2, p. 2) , conforme parecer do Ministério do Esporte acerca da execução física do convênio. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">6.6. No mais, a área técnica, conforme Parecer Técnico n° 180/2010, reprovou a execução física e o atingimento dos objetivos do convênio, considerando que as informações e documentação apresentada pela convenente foram insuficientes para demonstrar que o projeto foi implantado durante todo o período proposto (peça 2, p. 7-8) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">6.7. Em que pese a irrisória execução do convênio, vale dizer que a jurisprudência desta Corte de Contas é pacífica no entendimento de que quando o objeto é executado parcialmente e não se vislumbra a possibilidade de aproveitamento do que foi realizado para posterior conclusão, aduz-se que houve completo desperdício dos recursos repassados, os quais devem ser integralmente devolvidos aos cofres federais (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5175/2013/Primeira Câmara\" target=\"_blank\">Acórdão 5175/2013-TCU-Primeira Câmara</a>, relatado pelo Ministro Marcos Bemquerer, 1.229/2010-TCU-2ª Câmara, relatado pelo ministro José Jorge) . </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">6.8. Os documentos acostados aos autos, referentes ao processo licitatório e às notas fiscais apresentadas não se prestam, por si só, a comprovar a realização do objeto e o cumprimento das metas pactuadas. Tais elementos têm o condão de comprovar a execução dos gastos. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">6.9. São essenciais para a aprovação das contas a execução do objeto, o alcance da sua finalidade, assim como a comprovação de gastos, além do nexo de causalidade entre eles. No caso sob análise, nenhum desses elementos foram demonstrados nos autos.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">6.10. Cabe destacar, ainda, que a não comprovação da realização do objeto e a não demonstração da regular aplicação dos recursos federais configura lesão ao erário, uma vez que se pressupõe a utilização indevida dos recursos públicos geridos.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">6.11. Com efeito, há jurisprudência pacífica no âmbito desta Corte de Contas no sentido de que, <i>ex vi</i> do art. 70, parágrafo único, da Constituição Federal e do art. 93 do Decreto-lei 200/1967, o ônus de comprovar a regularidade integral na aplicação dos recursos públicos compete ao gestor, por meio de documentação consistente, que demonstre cabalmente os gastos efetuados, bem assim o nexo causal entre estes e os recursos repassados, o que não ocorreu nos presentes autos. O Tribunal firmou jurisprudência nesse sentido, conforme se verifica nos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/903/2007/Primeira Câmara\" target=\"_blank\">Acórdão 903/2007-TCU-Primeira Câmara</a>, relatado pelo Ministro Augusto Nardes, 1.445/2007-TCU-2ª Câmara, relatado pelo Ministro Augusto Sherman, e 1.656/2006-TCU-Plenário, relatado pelo Ministro Valmir Campelo. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">6.12. A respeito do tema, vale transcrever trecho do voto do Ministro Adylson Motta para a Decisão 225/2000 - 2ª Câmara (autos do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/92953119981\" target=\"_blank\">Processo 929.531/1998-1</a>) : </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">'A não-comprovação da lisura no trato de recursos públicos recebidos autoriza, a meu ver, a presunção de irregularidade na sua aplicação. Ressalto que o ônus da prova da idoneidade no emprego dos recursos, no âmbito administrativo, recai sobre o gestor, obrigando-se este a comprovar que os mesmos foram regularmente aplicados quando da realização do interesse público. Aliás, a jurisprudência deste Tribunal consolidou tal entendimento no Enunciado de Decisão nº 176, <i>verbis</i>: 'Compete ao gestor comprovar a boa e regular aplicação dos recursos públicos, cabendo-lhe o ônus da prova'. Há que se destacar, ainda, que, além do dever legal e constitucional de prestar contas do bom e regular emprego dos recursos públicos recebidos, devem os gestores fazê-lo demonstrando o estabelecimento do nexo entre o desembolso dos referidos recursos e os comprovantes de despesas realizadas com vistas à consecução do objeto acordado (...) .' </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">6.13. Logo, diferente do alegado, não foi a revelia do gestor que deu veracidade às irregularidades apuradas. Tais constatações, no entanto, poderiam ter sido refutadas, por meio de documentação idônea, apresentada pelo responsável. Vale registrar que, à época da apresentação da prestação de contas, assim como na fase interna desta TCE, o gestor ainda era vivo, momento o qual poderia ter exercido sua obrigação legal e constitucional de demonstrar a regular aplicação dos recursos públicos a ele confiados.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">7.\tDa razoabilidade na imputação do débito pelo valor integral  </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">7.1. O recorrente argui pela ausência de razoabilidade do débito pelo valor integral, tendo em vista os seguintes fundamentos: </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\ta) ainda que o julgamento aponte pela irregularidade das contas apresentadas, tal fato não implica, necessariamente, na existência de débito ou na glosa integral dos valores conveniados; </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tb) de acordo com as análises de execução física e financeira do convênio, as metas estabelecidas não foram integralmente atingidas, contudo, não se nega a execução, ainda que parcial, do objeto;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tc) cumpre dar eficácia ao art. 210, §1°, I, do Regimento Interno do Tribunal de Contas da União, o qual dispõe que, uma vez julgadas irregulares as contas e havendo débito este deverá ser apurado mediante verificação no sentido de quantificar, com exatidão, o real valor devido.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Análise </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">7.2. O recorrente não logrou êxito na contestação do ressarcimento do valor integral, uma vez que o débito é decorrente da não comprovação da regular aplicação dos recursos repassados por meio do Convênio 192/2006, em face de diversas irregularidades apuradas, tais como as enumeradas no item 2.4 desta instrução, além da não comprovação da execução do objeto.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">7.3. Vale lembrar que o relatório do tomador de contas constatou que as informações e documentações apresentadas foram insuficientes para demonstrar que o projeto foi implantado durante o período proposto (peça 20, p. 41) . </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">7.4. Outrossim, como já explanado no item 6.7 desta instrução, a jurisprudência desta Corte de Contas é pacífica no entendimento de que quando o objeto é executado parcialmente e não se vislumbra a possibilidade de aproveitamento do que foi realizado para posterior conclusão, aduz-se que houve completo desperdício dos recursos repassados, os quais devem ser integralmente devolvidos aos cofres federais (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5175/2013/Primeira Câmara\" target=\"_blank\">Acórdão 5175/2013-TCU-Primeira Câmara</a>, relatado pelo Ministro Marcos Bemquerer, 1.229/2010-TCU-2ª Câmara, relatado pelo ministro José Jorge) . </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">7.5. Nesse sentido, vale transcrever análise empreendida no relatório fundamentador do Acórdão ora recorrido (peça 34, p. 3) :</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">'13.8 Conduta: não comprovar a boa e regular aplicação dos recursos transferidos, uma vez que o falecido ex-prefeito, na condição de gestor responsável pela celebração e execução do objeto, não comprovou o seu pleno implemento, o que impossibilitou a conclusão quanto à correta aplicação dos recursos e ao cumprimento das metas estabelecidas no plano de trabalho. Os representantes do espólio do falecido ex-gestor foram regularmente cientificados, para a apresentação de elementos de defesa, mas permaneceram silentes.'</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">7.6. Outrossim, a cláusula décima terceira, \"b\", \"1\", do convênio, o qual o Sr. Arlindo Barbosa Neto foi signatário prevê expressamente as hipóteses de devolução integral dos recursos, entre as quais estão a inexecução do objeto (peça 1, p. 58) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">7.7. Assim, cabe imputação do débito pelo valor integral, uma vez que não foi demonstrada a implantação do projeto e nem foi saneada as irregularidades apuradas.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">8.\tDa boa-fé  </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">8.1. O recorrente argui pela sua boa-fé, tendo em vista que deve ser avaliada a gestão do responsável no contexto da execução do convênio, que teve atingimento parcial dos objetivos acordados.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Análise </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">8.2. Não assiste razão ao recorrente. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">8.3. No tocante à aferição da boa-fé na conduta do responsável, conforme determina o § 2º do art. 202 do Regimento Interno do TCU, em se tratando de processo em que as partes interessadas não se manifestaram acerca das irregularidades que lhe foram imputadas, a jurisprudência desta Corte entende que não há elementos para reconhecer boa-fé, podendo este Tribunal, desde logo, proferir o julgamento de mérito pela irregularidade das contas, nos termos do § 6º do mesmo artigo do normativo citado (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2064/2011/Primeira Câmara\" target=\"_blank\">Acórdão 2064/2011-TCU-Primeira Câmara</a>, relatado pelo Ministro Ubiratan Aguiar, 6.182/2011-TCU-1ª Câmara, relatado pelo Ministro Weder de Oliveira, 731/2008-TCU-Plenário, relatado pelo Ministro Aroldo Cedraz, 1.917/2008-TCU-2ª Câmara, relatado pelo Ministro Augusto Sherman) . Assim, vale lembrar que o responsável, apesar de devidamente citado por esta Corte de Contas (peças 24 e 26) , optou por permanecer silente.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">8.4. É oportuno destacar, ainda, que o reconhecimento da boa-fé por esta Corte deve ser feito expressamente e somente pode ocorrer quando estiverem presentes elementos suficientes para aquilatar os motivos das condutas adotadas por gestores de recursos públicos, que, no caso de tomadas de contas especiais, não desfrutam, em princípio, da presunção de boa-fé (Sessão de 6/7/1994 - Ata 31/94 - Plenário, Acórdão 063/94, relatado pelo Ministro Bento José Bugarin) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">8.5. Outrossim, o Plenário desta Casa sedimentou entendimento de que, quando se trata de processos atinentes ao exercício do controle financeiro da Administração Pública, tais como o que ora se examina, a boa-fé não pode ser presumida, devendo ser demonstrada e comprovada a partir dos elementos que integram os autos.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">8.6. São nesse sentido os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1921/2011/Segunda Câmara\" target=\"_blank\">Acórdão 1921/2011-TCU-Segunda Câmara</a>, relatado pelo Ministro Raimundo Carreiro, 203/2010 e 860/2009, ambos do Plenário e relatados pelo Ministro Augusto Sherman, 276/2010-TCU-Plenário, relatado pelo Ministro André de Carvalho, 3.975/2010-TCU-1ª Câmara, relatado pelo Ministro José Mucio Monteiro, entre outros.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">8.7. Nesse contexto, e após exame das alegações apresentadas, não há como se vislumbrar a boa-fé na conduta do responsável. Com efeito, não alcançou ele o intento de comprovar a regularidade na aplicação dos recursos, restringindo-se a apresentar justificativas improcedentes e incapazes de elidir as irregularidades cometidas.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">CONCLUSÃO</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">9. Em face das análises anteriores, conclui-se que:a) não há que se considerar as contas iliquidáveis, uma vez que a Administração Federal adotou providências em tempo hábil para o processamento da matéria em discussão;b) a área técnica, conforme Parecer Técnico n° 180/2010, reprovou a execução física e o atingimento dos objetivos do convênio, considerando que as informações e documentação apresentada pela convenente foram insuficientes para demonstrar que o projeto foi implantado durante todo o período proposto;c) cabe imputação do débito pelo valor integral, uma vez que não foi demonstrada a implantação do projeto e nem foi saneada as irregularidades apuradas; d) não há como se vislumbrar a boa-fé na conduta do responsável. Com efeito, não alcançou ele o intento de comprovar a regularidade na aplicação dos recursos por ele geridos, restringindo-se a apresentar justificativas improcedentes e incapazes de elidir as irregularidades cometidas.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">9.1. Assim, os elementos apresentados pelo recorrente não têm o condão de modificar a deliberação recorrida, devendo-se mantê-la em seus exatos termos. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">PROPOSTA DE ENCAMINHAMENTO</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">10. Diante do exposto, com fundamento nos artigos 32, inciso I, e 33 da Lei 8.443/1992, submetem-se os autos à consideração superior, propondo-se:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">a)\tconhecer do recurso e, no mérito, negar-lhe provimento;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">b)\tcomunicar ao recorrente e aos demais interessados a deliberação que vier a ser proferida por esta Corte.\"</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Flávio Boson Gambogi (OAB/MG 97.527) e outros, representando o espólio de Arlindo Barbosa Neto.", "REPRESENTANTEMP": "Procurador Rodrigo Medeiros de Lima.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. MINISTÉRIO DO ESPORTE. CONVÊNIO 192/2006. PROGRAMA SEGUNDO TEMPO. NÃO CONSECUÇÃO DOS OBJETIVOS PACTUADOS. FALECIMENTO DO RESPONSÁVEL. CITAÇÃO DO ESPÓLIO. REVELIA. CONTAS IRREGULARES. DÉBITO. EXTINÇÃO DA PUNIBILIDADE QUANTO À MULTA. RECURSO DE RECONSIDERAÇÃO. ARGUMENTOS INSUFICIENTES PARA REFORMA DO JULGADO. CONHECIMENTO E REJEIÇÃO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (Serur) e Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Em julgamento recurso de reconsideração interposto pelo espólio de Arlindo Barbosa Neto, ex-Prefeito de Piumhi-MG, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1034/2018/Primeira Câmara\" target=\"_blank\">Acórdão 1034/2018-TCU-Primeira Câmara</a>, por meio do qual o Tribunal julgou irregulares as contas do responsável em razão da não comprovação da boa e regular aplicação dos recursos recebidos por meio do Convênio 192/2006 e imputou-lhe débito de R$ 28.440,00 e R$ 113.764,50, em valores históricos.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Nesta oportunidade, o recorrente alega, em síntese, que:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">as contas em exame seriam iliquidáveis;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">seria possível comprovar a regularidade das contas;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">não há razoabilidade na imputação do débito pelo valor integral;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">houve boa-fé do responsável.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Após examinar as razões recursais, a Secretaria de Recursos concluiu que não foram trazidos elementos suficientes para alterar a deliberação recorrida, razão pela qual, com a concordância do Ministério Público junto ao TCU, propõe o conhecimento e o não provimento do apelo recursal.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Preliminarmente, ratifico o despacho exarado no sentido de que o presente recurso merece ser conhecido, porquanto preenche os requisitos de admissibilidade previstos nos arts. 32, inciso I, e 33, da Lei 8.443/1992.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Quanto ao mérito, concordo integralmente com a análise empreendida pela secretaria especializada, transcrita no relatório precedente, a qual enfrentou e afastou com propriedade cada um dos argumentos apresentados pelo recorrente, razão pela qual incorporo seus fundamentos às minhas razões de decidir.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Entendo, dessa forma, que as contas não podem ser consideradas iliquidáveis, uma vez que o tempo decorrido entre os fatos e a citação não impede o exercício da ampla defesa - situação que, a propósito, deve ser demonstrada e não meramente alegada. Ainda, diante da reprovação tanto da execução física quanto do atingimento dos objetivos do convênio e da insuficiência de elementos para comprovar que o projeto foi implantado, inexistem informações suficientes para atestar a regularidade das contas.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Sobre a alegação de boa-fé, a jurisprudência da Corte de Contas é no sentido de que, em seus processos, a boa-fé dos responsáveis não pode ser simplesmente presumida, devendo ser efetivamente comprovada. Concordo, portanto, com a análise empreendia pela Serur de que não há elementos suficientes para atestá-la neste caso concreto.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Sendo assim, ante a ausência de elementos capazes de alterar o juízo anteriormente formulado, não é possível reformar o julgado, como pretende o recorrente.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Feitas essas considerações, entendo que o presente recurso deve ser conhecido e rejeitado, mantendo-se inalterada a deliberação ora combatida.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Ante o exposto, voto por que o Tribunal adote o Acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 14 de maio de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro BRUNO DANTAS </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220926", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=662968", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=662968", "EXTENSAOARQUIVO": "doc"}