{"KEY": "ACORDAO-COMPLETO-2350903", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 3745/2019 ATA 15/2019 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "3745", "ANOACORDAO": "2019", "NUMATA": "15/2019", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de ato de concessão inicial de aposentadoria à Sra. Maria Auxiliadora Pinheiro Leite, emitido pelo Tribunal Regional Eleitoral de Roraima (TRE/RR) .</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 1ª Câmara, ante as razões expostas pelo relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar ilegal a aposentadoria da Sra. Maria Auxiliadora Pinheiro Leite (peça 15) , negando-lhe o registro, nos termos do § 1º do art. 260 do Regimento Interno;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dispensar o ressarcimento das quantias indevidamente recebidas de boa-fé (enunciado 106 da súmula da jurisprudência predominante do Tribunal) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. determinar ao Tribunal Regional Eleitoral de Roraima que:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.1.  em razão da decisão proferida pelo Supremo Tribunal Federal no RE 638115/CE, repercussão geral, tese 395, e nos embargos de declaração julgados em 30/6/2017, de relatoria Ministro Gilmar Mendes no mesmo recurso extraordinário, suspenda todo e qualquer pagamento concernente ao ato impugnado, excluindo a parcela referente à incorporação de \"quintos\" de CJ-2 dos proventos da interessada, comunicando ao Tribunal as providências adotadas, nos termos dos arts. 262, <i>caput</i>, do RI/TCU, e 8º, <i>caput</i>, da Resolução TCU 206/2007;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.2. cadastre novo ato de aposentadoria livre da irregularidade verificada, submetendo-o no prazo de 30 (trinta) dias à apreciação deste Tribunal, nos termos do art. 262, <i>caput</i> e § 2º, do RI/TCU e 19, § 3º, da Instrução Normativa TCU 78/2018;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.3. dê ciência, no prazo de 15 (quinze) dias, do inteiro teor desta deliberação à interessada, informando-lhe que o efeito suspensivo proveniente da eventual interposição de recurso não a exime da devolução dos valores percebidos indevidamente após o recebimento da notificação, em caso de não provimento do recurso;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. encerrar o processo e arquivar os presentes autos.</p>", "ASSUNTO": "Ato de registro de aposentadoria.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "14/05/2019", "ENTIDADE": " Tribunal Regional Eleitoral de Roraima (TRE/RR).", "INTERESSADOS": "3. Interessada: Maria Auxiliadora Pinheiro Leite (XXX.546.938-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00297820113\" target=\"_blank\">002.978/2011-3</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler, Bruno Dantas e Vital do Rêgo.<br>13.2. Ministro-Substituto presente: Weder de Oliveira (Relator).", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2476121", "titulo": "Acórdão 8662/2021 - Primeira Câmara", "tipo": "Acórdão", "ano": "2021", "numero": "8662", "colegiado": "Primeira Câmara"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2476121", "titulo": "Acórdão 8662/2021 - Primeira Câmara", "tipo": "Acórdão", "ano": "2021", "numero": "8662", "colegiado": "Primeira Câmara"}], "DECISOESJUDICIAIS": [{"numProcessoJudicial": "36.737", "siglaOrgao": "STF", "linkProcessoJudicial": "http://portal.stf.jus.br/processos/detalhe.asp?incidente=5789604", "nomeAutor": "Maria Auxiliadora Pinheiro Leite"}], "RELATOR": "WEDER DE OLIVEIRA", "RELATORIO": "<p class=\"#Normal\">Em exame, ato de concessão inicial de aposentadoria à Sra. Maria Auxiliadora Pinheiro Leite, emitido pelo Tribunal Regional Eleitoral de Roraima (TRE/RR) .</p><p class=\"#Normal-numerado-REL_01\">Reproduzo, com ajustes de forma, a instrução do auditor da Sefip (peça 17) , que recebeu anuência do diretor da unidade especializada (peça 18) .</p><p class=\"#Citação\">\" (...) </p><p class=\"#Citação\">HISTÓRICO</p><p class=\"#Citação\">3.\tExame preliminar constatou o pagamento de parcela referente à incorporação de quintos/décimos decorrente de exercício de função de direção, chefia ou assessoramento, de cargo de provimento em comissão ou de natureza especial após a data de publicação da Lei 9.624/1998, em desacordo com a jurisprudência do TCU.</p><p class=\"#Citação\">4.\tDiante disso e tendo em vista que o ato deu entrada no TCU há mais de 5 anos, foi promovida a oitiva da interessada (peça 11) , visando oferecer oportunidade para ampla defesa, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/587/2011/Plenário\" target=\"_blank\">Acórdão 587/2011-TCU-Plenário</a>, de relatoria do Ministro Valmir Campelo. </p><p class=\"#Citação\">5.\tEm resposta, a inativa encaminhou as alegações de defesa constantes da peça 13. </p><p class=\"#Citação\">EXAME TÉCNICO</p><p class=\"#Citação\">6.\t Verificou-se, na concessão em tela, pagamento de parcela judicial no valor de R$ 9.106,74 (peça 14) , referente à incorporação de quintos, incluindo funções exercidas entre 08/04/1998 e 05/09/2001, em desacordo com a jurisprudência do TCU.  </p><p class=\"#Citação\">7.\tNo âmbito deste Tribunal, os critérios para incorporação de quintos/décimos foram disciplinados no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2248/2005/Plenário\" target=\"_blank\">Acórdão 2248/2005-TCU-Plenário</a>, relatado pelo Ministro Lincoln Magalhães da Rocha, abaixo transcrito:</p><p class=\"#Citação\">9.2. alterar a redação do subitem 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/931/2003/Plenário\" target=\"_blank\">Acórdão 931/2003-TCU-Plenário</a> para: \"firmar entendimento de que é devida a incorporação de parcelas de quintos, com fundamento no artigo 3º da MP 2.225-45/2001, observando-se os critérios contidos na redação original dos artigos 3º e 10 da Lei 8.911/94, no período compreendido entre 09/04/98 e 04/09/2001, data da edição da referida medida provisória, sendo a partir de então todas as parcelas incorporadas, inclusive a prevista no artigo 3º da Lei 9.624/98, transformadas em Vantagem Pessoal Nominalmente Identificada - VPNI, admitindo-se, ainda, o cômputo do tempo residual porventura existente em 10/11/1997, desde que não empregado em qualquer incorporação, para concessão da primeira ou de mais uma parcela de quintos na data específica em que for completado o interstício de doze meses, ficando, também, essa derradeira incorporação transformada em VPNI, nos termos do subitem 8.1.2 da Decisão 925/1999 - Plenário.</p><p class=\"#Citação\">8.\tTodavia, no ano de 2015, o Supremo Tribunal Federal (STF) , ao apreciar o Recurso Extraordinário (RE) 638.115/CE, que teve repercussão geral, deixou assente que as decisões judiciais ou atos emanados pelos poderes Executivo, Legislativo ou Judiciário que determinaram a incorporação de quintos/décimos no período compreendido entre a edição da Lei 9.624/1998 até a edição da Medida Provisória 2.225-45/2001 carecem de fundamento legal e, portanto, violam o princípio da legalidade previsto na Constituição Federal.</p><p class=\"#Citação\">9.\tNessa linha foi também a decisão no MS 25.763/DF, assim ementado:</p><p class=\"#Citação\">Mandado de segurança. 2. Administrativo. Servidor público. 3. Cabimento do mandado de segurança da União para impugnar ato do Tribunal de Contas da União. 4. Impossibilidade de incorporação de quintos decorrente do exercício de funções comissionadas no período compreendido entre a edição da Lei 9.624/1998 e a MP 2.225-48/2001. Art. 61, § 1º, inciso II, \"a\", e 63, inciso I, CF/88. 5. Ausência de fundamentação legal indispensável para incorporação dos quintos no período de 9.4.1998 a 4.9.2001, data da edição da MP 2.225-45/2001. Violação ao princípio constitucional da legalidade. 6. A medida provisória tão somente transformou em Vantagem Pessoal Nominalmente Identificada (VPNI) a incorporação das parcelas a que se referem os arts. 3º e 10 da Lei 8.911, de 11 de julho de 1994, e o art. 3º da Lei 9.624, de 2 de abril de 1998. 7. Inconstitucionalidade do Acórdão 2.248/2005, do TCU e extinção da incorporação de quintos/décimos desde a Lei 9.527/97. 8. Impetração conhecida e segurança concedida.</p><p class=\"#Citação\">10.\tDestarte, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2248/2005/Plenário\" target=\"_blank\">Acórdão 2248/2005-TCU-Plenário</a>, de relatoria do Ministro Lincoln Magalhães da Rocha, teve sua inconstitucionalidade reconhecida pelo Supremo Tribunal Federal nos autos do Mandado de Segurança 25.763/DF.</p><p class=\"#Citação\">11.\tEm deliberações recentes, essa Corte de Contas se posicionou acerca da decisão do STF, consignando por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2444/2015/Plenário\" target=\"_blank\">Acórdão 2444/2015-TCU-Plenário</a>, de relatoria do Ministro André de Carvalho, que deve ser observado o entendimento daquela Corte Suprema acerca da impossibilidade de incorporação de quintos de função decorrente do exercício de funções no período compreendido entre a edição da Lei 9.624/1998, de 8/4/1998, e da MP 2.225-48/2001, de 4/9/2001 (RE 638.115/CE e MS 25.763/DF) . A mesma orientação foi adotada no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5380/2016/Segunda Câmara\" target=\"_blank\">Acórdão 5380/2016-TCU-Segunda Câmara</a>, relatado pelo Ministro Vital do Rêgo, e no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8788/2016/Segunda Câmara\" target=\"_blank\">Acórdão 8788/2016-TCU-Segunda Câmara</a>, de relatoria do Ministro Augusto Nardes.</p><p class=\"#Citação\">12.\tInstada a se manifestar (peça 11) , a interessada alegou, em sua defesa (peça 13) , que a incorporação de quintos decorre de decisões judiciais transitadas em julgado no âmbito dos Mandados de Segurança n. 81, classe I, e n. 99, classe I, ajuizados pela ASTRE - Associação dos Servidores do Tribunal Regional Eleitoral de Roraima.</p><p class=\"#Citação\">13.\tContudo, ainda que amparada em sentenças judiciais transitadas em julgado, não se pode admitir o pagamento da referida rubrica por contrariar entendimento do STF exarado no Recurso Extraordinário (RE) 638.115/CE, de repercussão geral, assim como a jurisprudência do TCU.</p><p class=\"#Citação\">14.\tA defesa alegou ainda que o TCU estaria impedido de determinar a supressão da vantagem face ao princípio da segurança jurídica. </p><p class=\"#Citação\">15.\tQuanto a este ponto, é certo que houve acórdãos do próprio TCU que aplicaram a segurança jurídica para, excepcionalmente, considerar legais atos de pessoal contendo irregularidades. </p><p class=\"#Citação\">16.\tEsses acórdãos tiveram pontos em comum, o que foi bem sintetizado no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/69/2015/Segunda Câmara\" target=\"_blank\">Acórdão 69/2015-TCU-Segunda Câmara</a>, de relatoria do Ministro Raimundo Carreiro:</p><p class=\"#Citação\">31. Quanto à invocação dos princípios da segurança jurídica e da proteção da confiança para estabilizar, pelo decurso do tempo, atos de pessoal originalmente eivados de alguma irregularidade, o entendimento convergente na jurisprudência deste Tribunal é no sentido de que o fluir do tempo, mesmo que excessivamente prolongado, somente autoriza a estabilização do ato quando sua eventual impugnação implicar prejuízo insuportável e irreversível ao interessado (Ac. 3.245/2010-Plenário - Rel. Min. Augusto Nardes; Ac. 1.011/2013-Plenário - Rel. Min. José Jorge; Ac. 2.251/2014-Plenário - Rel. Min. Bruno Dantas; entre outros) .</p><p class=\"#Citação\">17.\tComo consta na transcrição, o entendimento predominante no TCU é de que o princípio da segurança jurídica prevalece sobre o princípio da legalidade apenas quando há risco de se causar prejuízo insuportável e irreversível ao interessado. O longo decurso do prazo para análise do ato não torna automaticamente legais atos inquinados de irregularidades. O decurso do prazo leva tão somente à obrigatoriedade da instauração do contraditório por esta Corte de Contas, o que foi observado na situação em exame. </p><p class=\"#Citação\">18.\tNo caso da Sra. Maria Auxiliadora Pinheiro Leite, a correção do valor da parcela referente a quintos ainda a deixaria com uma renda mensal superior 15 mil reais, o que, certamente, não caracteriza \"prejuízo insuportável\" à interessada. Portanto, não estando presente o requisito dos precedentes mencionados, não há fundamento para se sobrepor a segurança jurídica à legalidade. </p><p class=\"#Citação\">CONCLUSÃO</p><p class=\"#Citação\">19.\tEm razão do exposto e tendo em vista as análises realizadas no ato em epígrafe, cabe considerar ilegal e recusar o registro da concessão de aposentadoria à Sra. Maria Auxiliadora Pinheiro Leite, face ao pagamento indevido de parcela referente a quintos, decorrente do exercício de função após a data de publicação da Lei 9.624/1998.  </p><p class=\"#Citação\">20.\tQuanto aos valores recebidos de boa-fé pela interessada, encontra-se presente o requisito para aplicação do Enunciado 106 da Súmula da Jurisprudência do TCU, dispensando-se sua devolução.</p><p class=\"#Citação\">PROPOSTA DE ENCAMINHAMENTO</p><p class=\"#Citação\">21.\tAnte o exposto, e de conformidade com o preceituado nos artigos 71, III, da Constituição Federal de 1988; 1º, V, e 39, II, da Lei 8.443/1992; e 1º, VIII, e 259, II, do Regimento Interno/TCU, propõe-se:</p><p class=\"#Citação\">21.1.\tconsiderar ilegal e recusar o registro do ato de aposentadoria de Maria Auxiliadora Pinheiro Leite (CPF: XXX.546.938-XX) ;</p><p class=\"#Citação\">21.2.\tdispensar o ressarcimento das quantias indevidamente recebidas de boa-fé, consoante o disposto no Enunciado 106 da Súmula de Jurisprudência do TCU; </p><p class=\"#Citação\">21.3.\tdeterminar ao Tribunal Regional Eleitoral de Roraima que:</p><p class=\"#Citação\">21.3.1.\tfaça cessar os pagamentos decorrentes do ato impugnado, comunicando ao TCU, no prazo de quinze dias, as providências adotadas, nos termos dos art. 262, caput, do Regimento Interno do TCU, 8º, caput, da Resolução - TCU 206/2007;</p><p class=\"#Citação\">21.3.2.\temita novo ato de aposentadoria, livre da irregularidade apontada, e o submeta ao TCU no prazo de trinta dias, nos termos dos arts. 262, § 2º, do Regimento Interno do TCU;</p><p class=\"#Citação\">21.3.3.\tinforme à interessada o teor do acórdão que for prolatado, alertando-a de que o efeito suspensivo proveniente de eventual interposição de recurso junto ao TCU não a exime da devolução dos valores indevidamente percebidos após a notificação, em caso de não provimento desse recurso; </p><p class=\"#Citação\">21.3.4.\tencaminhe ao TCU, no prazo de trinta dias, comprovante da data de sua ciência, nos termos do art. 4º, § 3º, da Resolução - TCU 170/2004.\"</p><p class=\"#Normal\">O MP/TCU, representado pelo Procurador Sérgio Ricardo Costa Caribé anuiu à proposta da Sefip, fazendo apenas a seguinte sugestão quanto à parcela referente aos quintos incorporados:</p><p class=\"#Citação\">\"4. No entanto, verifica-se que a servidora demonstrou, em resposta à oitiva, que a sua incorporação está amparada por decisões judiciais transitadas em julgado no âmbito dos Mandados de Segurança 81, classe I, e 99, classe I, ajuizados pela ASTRE - Associação dos Servidores do Tribunal Regional Eleitoral de Roraima (peça 13) . </p><p class=\"#Citação\">5. Nesses casos, entende-se que a supressão da referida parcela deve ser condicionada à decisão final daquela Suprema Corte nos autos do RE 638.115, haja vista que naqueles autos foram interpostos embargos de declaração, ainda pendentes de apreciação, questionando a situação daqueles que obtiveram decisão judicial transitada em julgado favorável à incorporação.</p><p class=\"#Citação\">6. Ante o exposto, este membro do Ministério Público de Contas manifesta anuência à proposta de ilegalidade alvitrada pela unidade técnica. No entanto, propõe que a supressão da parcela impugnada fique condicionada à decisão final proferida pelo STF no RE 638.115, em respeito à coisa julgada.\" (peça 18) .</p><p class=\"#Normal\">É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Procurador Sergio Ricardo Costa Caribé.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "APOSENTADORIA. LEI 9.624/1998. INCORPORAÇÃO INDEVIDA DE QUINTOS. ILEGALIDADE. NEGATIVA DE REGISTRO. DETERMINAÇÃO. ARQUIVO.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Fiscalização de Pessoal (Sefip).", "VOTO": "<p class=\"#Normal\">Em exame, ato de concessão inicial de aposentadoria à Sra. Maria Auxiliadora Pinheiro Leite, emitido pelo Tribunal Regional Eleitoral de Roraima (TRE/RR) .</p><p class=\"#Normal-numerado-REL_01\">A Sefip, por ter verificado, no contracheque da aposentada, a incorporação de \"quintos\" de função exercida (CJ-2) após 8/4/1998, data da edição da Lei 9.624/1998, (conversão da MP nº 1.644-41, de 1998) , que vedou tal possibilidade, promoveu a oitiva da interessada para assegurar-lhe a oportunidade do uso das garantias constitucionais do contraditório e da ampla defesa, uma vez que o ato deu entrada no Tribunal há mais de 5 (cinco) anos.</p><p class=\"#Normal-numerado-REL_01\">Em sua defesa, a beneficiária, argumenta que \"a autorização legal para a incorporação dos quintos é justificada nos julgamentos dos Mandados de Segurança 81-I e 99-I, ambos com trânsito em julgado\" (peça 13, p. 5) .</p><p class=\"#Normal-numerado-REL_01\">Sustenta a legalidade da incorporação dos \"quintos\", uma vez que o Supremo Tribunal Federal já determinou o respeito à \"coisa julgada ainda que contrária à sua jurisprudência, impossibilitando o Tribunal de Contas da União de impor suspensão de pagamento\" de parcelas consideradas irregulares (MS 23665/DF) .</p><p class=\"#Normal-numerado-REL_01\">Ponderou, também, que o princípio da segurança jurídica não permite a alteração de sua \"situação jurídica em relação à incorporação de quintos\", arguindo sua boa-fé na percepção da incorporação da referida vantagem há mais de dez anos do deferimento judicial (peça 13) .</p><p class=\"#Normal-numerado-REL_01\">A unidade instrutiva especializada, analisando as alegações (peça 17) , ressaltou, preliminarmente, que a incorporação de quintos/décimos no período compreendido entre a edição da Lei 9.624/1998 até a edição da Medida Provisória 2.225-45/2001 carece de fundamento legal (recurso extraordinário (RE) 638.115/CE, MS 25.763/DF e jurisprudência do Tribunal) .</p><p class=\"#Normal-numerado-REL_01\">Sobre o princípio da segurança jurídica, a Sefip aduz que sua aplicação, conforme entendimento predominante no Tribunal, só prevalece sobre o princípio \"da legalidade apenas quando há risco de se causar prejuízo insuportável e irreversível ao interessado\", o que não seria o caso da Sra. Maria Auxiliadora Pinheiro Leite, visto que, após a supressão da parcela tida como irregular, a beneficiária ainda perceberia proventos superiores a R$ 15.000,00.</p><p class=\"#Normal-numerado-REL_01\">Assim, propôs a ilegalidade e a recusa de registro aos atos de concessão de aposentadoria da Sra. Maria Auxiliadora Pinheiro Leite, a dispensa da devolução dos valores recebidos (Súmula TCU 106) , determinação ao TRE/RR para cessar os pagamentos ora impugnados.</p><p class=\"#Normal-numerado-REL_01\">O <i>Parquet</i> especializado manifesta anuência à proposta da Sefip, propondo, entretanto, que \"a supressão da parcela impugnada fique condicionada à decisão final proferida pelo STF no RE 638.115, em respeito à coisa julgada\", porque \"foram interpostos embargos de declaração, ainda pendentes de apreciação\" (peça 19) .</p><p class=\"#Bloco_argumentativo\">II</p><p class=\"#Normal-numerado-REL_01\">Como bem exposto pela Sefip, seguida pelo MP/TCU, a incorporação de \"quintos\" prevista no art. 62 da Lei 8.112/1990 ficou limitada até 8/4/1998, data de publicação da Lei 9.624/1998.</p><p class=\"#Normal-numerado-REL_01\">A controvérsia afeta à incorporação ou não de parcelas das gratificações ocupadas no período compreendido de 8/4/1998 a 4/9/2001 foi definitivamente resolvida, pelo Supremo Tribunal Federal, no RE 638.115/CE (repercussão geral reconhecida, tese nº 395) :</p><p class=\"#Citação\">\"Tema: 395 - Incorporação de quintos decorrentes do exercício de funções comissionadas e/ou gratificadas.</p><p class=\"#Citação\">Tese: Ofende o princípio da legalidade a decisão que concede a incorporação de quintos pelo exercício de função comissionada no período de 8/4/1998 até 4/9/2001, ante a carência de fundamento legal. Obs: Redação da tese aprovada nos termos do item 2 da Ata da 12ª Sessão Administrativa do STF, realizada em 09/12/2015. \"</p><p class=\"#Normal-numerado-REL_01\">Tendo em vista o disposto acima, acompanho a proposta de ilegalidade da Sefip à qual anuiu o <i>Parquet</i>. </p><p class=\"#Normal-numerado-REL_01\">De fato, o pagamento de tal rubrica encontra-se amparado em mandados de segurança ajuizados pela Associação dos Servidores do Tribunal Regional Eleitoral de Roraima (peça 13, p. 20 e 43) .</p><p class=\"#Normal-numerado-REL_01\">Quanto ao estrito exame da legalidade, ainda que exista decisão judicial vigente determinando o pagamento da parcela de \"quintos\", não há óbice, em razão do princípio da independência das instâncias, para que este Tribunal manifeste entendimento diverso do prolatado naquelas decisões.</p><p class=\"#Normal-numerado-REL_01\">Para o caso aqui discutido, acerca da incorporação dos \"quintos\" com base em decisão judicial, aplica-se o entendimento do Supremo Tribunal Federal no julgamento, em 30/6/2017, de embargos de declaração opostos no âmbito do RE 638.115/CE, de relatoria do Ministro Gilmar Mendes:</p><p class=\"#Citação\">\"Embargos de declaração no recurso extraordinário. 2. Repercussão Geral. 3. Direito Administrativo. 4. Servidor público. 5. Incorporação de quintos decorrente do exercício de funções comissionadas no período compreendido entre a edição da Lei 9.624/1998 e a MP 2.225-48/2001. Impossibilidade. 6. Cessada a ultratividade das incorporações em qualquer hipótese, seja decorrente de decisões administrativas ou de decisões judiciais transitadas em julgado. RE-RG 730.462, Rel. Min. Teori Zavascki. 7. Ausência de omissão, contradição ou obscuridade. 8. Embargos rejeitados.\"</p><p class=\"#Normal-numerado-REL_01\">Em seu voto, que conduziu a decisão colegiada, o ministro Gilmar Mendes assim se manifestou:</p><p class=\"#Citação\">\"...tendo em vista que o pagamento dos quintos incorporados no período entre 8.4.1998 até 4.9.2001 foi declarado inconstitucional e refere-se a relação jurídica de trato continuado, há que se reconhecer a necessidade de cessação imediata do pagamento da mencionada verba, sem que isso caracterize afronta à coisa julgada e sem que seja necessário o ajuizamento de ação rescisória.\"</p><p class=\"#Normal-numerado-REL_01\">Como se depreende da leitura dos excertos reproduzidos acima, é cabível determinação para sustação do pagamento dos \"quintos incorporados\", mesmo que decorrente de decisão judicial transitada em julgado, sendo ampla a jurisprudência do Tribunal neste sentido (acórdãos TCU 8615/2018, 8209/2018, 2247/2018, 9190/2017-1ª Câmara, 5095/2018, 5094/2018 e 9717/2017-2ª Câmara, entre outros) .</p><p class=\"#Normal-numerado-REL_01\">O entendimento da Suprema Corte, a partir do reconhecimento da repercussão geral do julgamento do RE 638.115/CE em 2011, contrapõe-se à alegação da interessada no sentido de \"afastar qualquer impressão de inconsistência em minha incorporação de quintos, porque decorrente de decisões judiciais que, naturalmente, interpretaram e aplicaram a lei ao caso em concreto acerca da jurisprudência\" (peça 13, p. 7) .</p><p class=\"#Normal-numerado-REL_01\">Desse modo, deve o ato ser considerado ilegal, determinando-se ao Tribunal Regional Eleitoral de Roraima (TRE/RR) a emissão de novo ato de aposentadoria, com a supressão da parcela referente aos \"quintos\" incorporados.</p><p class=\"#Normal-numerado-REL_01\">Diante dessas considerações, acolho a proposta de mérito formulada pela Sefip, em consonância com as decisões emanadas do Supremo Tribunal Federal e precedentes deste Tribunal. </p><p class=\"#Normal-numerado-REL_01\">\tAssim, manifesto-me pela aprovação do acórdão que ora submeto à apreciação deste Colegiado.</p><p class=\"#TCU_-_sala_das_sessões\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 14 de maio de 2019.</p><p class=\"#Assinatura\"><b>Weder de Oliveira </b></p><p class=\"#Normal-numerado-REL_01\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220926", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=661671", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=661671", "EXTENSAOARQUIVO": "doc"}