{"KEY": "ACORDAO-COMPLETO-2349043", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 3852/2019 ATA 16/2019 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "3852", "ANOACORDAO": "2019", "NUMATA": "16/2019", "ACORDAO": "<p>\tVISTOS, relatados e discutidos estes autos em que se examina aposentadoria instituída no âmbito da Universidade Federal de Minas Gerais,</p><p>\tACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, diante das razões expostas pelo Relator, em:</p><p>\t9.1. considerar prejudicado, por perda de objeto, o exame do ato emitido em favor de Jose Araujo da Silva (XXX.473.096-XX) , com fundamento no art. 260, § 5º, do Regimento Interno do TCU;</p><p>\t9.2. dar ciência deste acórdão à Universidade Federal de Minas Gerais.</p>", "ASSUNTO": "Apreciação de aposentadoria instituída no âmbito da Universidade Federal de Minas Gerais.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "21/05/2019", "ENTIDADE": " Universidade Federal de Minas Gerais.", "INTERESSADOS": "3. Interessado: Jose Araujo da Silva (XXX.473.096-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03226920145\" target=\"_blank\">032.269/2014-5</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler e Bruno Dantas (Relator).<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti.<br>13.3. Ministro-Substituto presente: Weder de Oliveira.", "RELATOR": "BRUNO DANTAS", "RELATORIO": "<p>\tPor retratar com propriedade as principais ocorrências havidas nos presentes autos, adoto como relatório o parecer elaborado pelo representante do Ministério Público de Contas, Procurador Júlio Marcelo de Oliveira (peça 18) :</p><p>“Trata-se de aposentadoria em favor de <b>José Araújo da Silva</b>, servidor da Universidade Federal de Minas Gerais, no cargo de Contramestre, com vigência a partir de 23/1/1995, com fundamento nas regras originais do art. 40 da Constituição Federal/1988 (peça 2) .</p><p>A Secretaria de Fiscalização de Pessoal propôs a <b>legalidade</b> do ato e observou a existência de duas irregularidades posteriores à data de vigência da concessão: a primeira, consiste no pagamento de GATS acima do devido; a segunda, se refere ao pagamento da parcela de horas extras, cuja sentença judicial foi revertida em desfavor do interessado.</p><p>Concorda-se com a Sefip no que diz respeito à GATS. No entanto, observa-se que a parcela de horas extras consta do ato concessório, consignada na rubrica ‘4-2-0296-1 VPNI – Hora Extra’, ou seja, a aposentadoria em tela, desde a sua vigência, já se estava maculada em face do pagamento da supracitada vantagem celetista.</p><p>Sobre a matéria, rememore-se o julgamento, ocorrido em 22/11/2018, do MS 36.103 MC/PB, de relatoria do Ministro do STF Roberto Barroso:</p><p>DECISÃO:</p><p>‘Ementa: Direito Constitucional. Mandado de Segurança. Ato do TCU. Incorporação de vantagem reconhecida por decisão judicial. Transposição de Regime. Inexistência de violação à coisa julgada.</p><p>1. Mandado de segurança impetrado por servidor aposentado da Universidade Federal da Paraíba contra ato do TCU que considerou ilegal o registro de aposentadoria, que incluiu vantagem reconhecida pelo Justiça do Trabalho.</p><p>2. A jurisprudência do Supremo Tribunal Federal firmou-se no sentido de que em casos de transposição de regime o contrato de trabalho é extinto quando da mudança para o regime estatutário, não havendo direito adquirido a manutenção de vantagens do regime celetista.</p><p>3. Além disso, no ARE 1.001.075, Rel. Min. Gilmar Mendes, j. em 08.12.2016, o STF afirmou tese em repercussão geral, no sentido de que ‘compete à Justiça do Trabalho processar e julgar ações relativas às verbas trabalhistas referentes ao período em que o servidor mantinha vínculo celetista com a Administração, antes da transposição para o regime estatutário’.</p><p>4. Assim sendo, com a instituição do regime jurídico único pela Lei nº 8.112/1990 e a consequente transposição de todos os servidores públicos federais para o regime estatutário, não há como projetar os efeitos do título judicial trabalhista para além da cessação do vínculo celetista. Inexistência de violação à coisa julgada.</p><p>5. Tutela de urgência indeferida.’</p><p>Esse entendimento encontra-se inclusive sumulado no âmbito desta Corte de Contas, de acordo com o teor do Enunciado nº 241, <i>in verbis</i>:</p><p>‘As vantagens e gratificações incompatíveis com o Regime Jurídico Único, instituído pela Lei nº 8.112/1990, de 11/12/1990, não se incorporam aos proventos nem à remuneração de servidor cujo emprego, regido até então pela legislação trabalhista, foi transformado em cargo público por força do art. 243 do citado diploma legal.’</p><p>O ato em apreço ingressou neste Tribunal em 5/11/2010, de modo que há necessidade de se conferir ao interessado o direito ao contraditório e à ampla defesa, previamente à apreciação da legalidade de sua aposentadoria, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/587/2011/Plenário\" target=\"_blank\">Acórdão 587/2011-TCU-Plenário</a>.</p><p>Ante o exposto, o Ministério Público de Contas sugere, previamente à apreciação da legalidade do ato de aposentadoria em favor de <b>José Araújo da Silva</b>, a promoção de oitiva do servidor, em relação às irregularidades indicadas no presente parecer.”</p><p class=\"tCU_-_Epígrafe\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Júlio Marcelo de Oliveira.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "pessoal. aposentadoria. perda de objeto, ante o falecimento do interessado. ciência. 1. O Tribunal pode considerar prejudicado, por perda de objeto, o exame de atos de admissão e concessão cujos efeitos financeiros tenham se exaurido antes de sua apreciação.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Fiscalização de Pessoal (Sefip).", "VOTO": "<p>\tCuidam os autos de aposentadoria instituída no âmbito da Universidade Federal de Minas Gerais em favor de Jose Araujo da Silva.</p><p>2.\tConforme consta do relatório precedente, o representante do <i>Parquet </i>especializado discorda do encaminhamento oferecido pela Sefip no sentido da legalidade da presente aposentadoria em razão da presença de parcela judicial relativa a horas no ato encaminhado e na ficha financeira do interessado. Nesse cenário, e considerando que o ato deu entrada no TCU há mais de 5 anos, o MP/TCU sugere seja realizada a oitiva prévia do interessado, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/587/2011/Plenário\" target=\"_blank\">Acórdão 587/2011-TCU-Plenário</a>.</p><p>3.\tNão obstante a percuciência das sobreditas manifestações, destaco que, conforme registros do Siape, os proventos de Jose Araujo da Silva foram suspensos em decorrência de seu óbito em 26/11/2018. Essa circunstância atrai a disciplina do art. 260, § 5º, do Regimento Interno do TCU, segundo o qual o Tribunal pode considerar prejudicado, por perda de objeto, o exame de atos cujos efeitos financeiros tenham se exaurido antes de sua apreciação.</p><p>\tAnte o exposto, voto por que o Tribunal adote a deliberação que ora submeto à apreciação deste Colegiado.</p><p>TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 21 de maio de 2019.</p><p>Ministro BRUNO DANTAS</p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=664234", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=664234", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "52218304"}