{"KEY": "ACORDAO-COMPLETO-2321764", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 3853/2019 ATA 16/2019 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "3853", "ANOACORDAO": "2019", "NUMATA": "16/2019", "ACORDAO": "<p>\tVISTOS, relatados e discutidos estes autos que cuidam de pedido de reexame interposto por Marilena Correa Pessanha contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6467/2017/Primeira Câmara\" target=\"_blank\">Acórdão 6467/2017-TCU-Primeira Câmara</a>, por intermédio do qual este Tribunal, dentre outras medidas, considerou ilegal seu ato de pensão civil,</p><p>\tACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, com fundamento no artigo 48 da Lei 8.443/1992, c/c os artigos 285 e 286 do RI/TCU, diante das razões expostas pelo Relator, em:</p><p>\t9.1. conhecer e negar provimento ao presente pedido de reexame, mantendo-se inalterado o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6467/2017/Primeira Câmara\" target=\"_blank\">Acórdão 6467/2017-TCU-Primeira Câmara</a>;</p><p>\t9.2. dar ciência deste acórdão à recorrente e ao Instituto Federal de Educação, Ciência e Tecnologia Fluminense.</p>", "ASSUNTO": "Apreciação de pedido de reexame interposto por Marilena Correa Pessanha contra decisão que, dentre outras medidas, considerou ilegal seu ato de pensão civil.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "21/05/2019", "ENTIDADE": " Instituto Federal de Educação, Ciência e Tecnologia Fluminense.", "INTERESSADOS": "3. Recorrente: Marilena Correa Pessanha (XXX.327.127-XX), pensionista de Miguel Ramalho Pessanha (XXX.634.667-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03300420129\" target=\"_blank\">033.004/2012-9</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler e Bruno Dantas (Relator).<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti.<br>13.3. Ministro-Substituto presente: Weder de Oliveira.", "RELATOR": "BRUNO DANTAS", "RELATORDELIBERACAORECORRIDA": " Ministro Vital do Rêgo.", "RELATORIO": "<p>\tCuidam os autos de pedidos de reexame interpostos por Marilena Correa Pessanha contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6467/2017/Primeira Câmara\" target=\"_blank\">Acórdão 6467/2017-TCU-Primeira Câmara</a>.</p><p>2.\tA parte dispositiva deliberação recorrida apresentou o seguinte teor:</p><p class=\"introdução\">\"9.1. considerar ilegal e recusar registro ao ato de pensão civil instituído por Miguel Ramalho Pessanha (XXX.634.667-XX) , em favor de Marilena Correa Pessanha (XXX.327.127-XX) , nos termos dos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei  8.443/1992 e 260, § 1º, do Regimento Interno do Tribunal de Contas da União (TCU) ;</p><p class=\"introdução\">9.2. dispensar a devolução dos valores indevidamente recebidos até a data da ciência pelo Instituto Federal de Educação, Ciência e Tecnologia Fluminense, do presente acórdão, com base no Enunciado 106 da Súmula da Jurisprudência do TCU;</p><p class=\"introdução\">9.3. determinar ao Instituto Federal de Educação, Ciência e Tecnologia Fluminense, com base no art. 45 da Lei 8.443/1992, que:</p><p class=\"introdução\">9.3.1. faça cessar os pagamentos irregulares decorrentes do ato impugnado, em especial o que se refere à parcela judicial, proveniente de plano econômico, percebida na pensão em epígrafe, haja vista já integrada aos proventos ordinários do instituidor de pensão por força das subsequentes reestruturações de carreira a que ele pertencia e em razão da inexistência de decisão judicial que resguarde, atualmente, sua manutenção;</p><p class=\"introdução\">9.3.2. promova, nos proventos da pensão civil em epígrafe, o ajuste dos valores pagos a título de incorporação de quintos (5/5 de FC-2) pelo instituidor do benefício, do valor atual de R$ 20.171,66 para o montante de R$ 5.466,61, nos termos do entendimento firmado no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/835/2012/Plenário\" target=\"_blank\">Acórdão 835/2012-TCU-Plenário</a>; </p><p class=\"introdução\">9.3.3. comunique ao TCU, no prazo de 15 (quinze) dias, as providências adotadas, nos termos dos art. 262, caput, do Regimento Interno do TCU, 8º, caput, da Resolução-TCU 206/2007 e 15, caput, da Instrução Normativa-TCU 55/2007;</p><p class=\"introdução\">9.3.4. emita novo ato, livre das irregularidades apontadas, submetendo-o ao TCU pelo Sistema de Apreciação e Registro de Atos de Admissão e Concessões (Sisac) no prazo de trinta dias, nos termos dos arts. 262, § 2º, do Regimento Interno do TCU e 15, § 1º, da Instrução Normativa - TCU 55/2007;</p><p class=\"introdução\">9.3.5. comunique, à interessada, o teor desta decisão, alertando-a de que o efeito suspensivo proveniente da interposição de eventual recurso não a exime da devolução dos valores percebidos indevidamente após a respectiva notificação, caso o recurso não seja provido;</p><p class=\"introdução\">9.3.6. no prazo de 30 (trinta) dias, contados da ciência desta decisão, envie a este Tribunal documentos comprobatórios de que a interessada foi informada do julgamento deste Tribunal;</p><p class=\"introdução\">9.4. Determinar à Sefip que monitore o cumprimento das determinações especificadas no item 9.3 e nos subitens da presente deliberação.\"</p><p class=\"tCU_-_Epígrafe\">3.\tAdmitido o processamento dos recursos, porquanto preenchidos os requisitos previstos no art. 48 da Lei 8.443/1992, conferi efeito suspensivo aos itens 9.1, 9.3.1, 9.3.2 e 9.3.4 do acórdão recorrido em relação à recorrente (peça 30) .</p><p class=\"tCU_-_Epígrafe\">4.\tInstruído o presente feito, faço reproduzir, com os ajustes que julgo pertinentes, o exame técnico e o encaminhamento oferecidos pela Secretaria de Recursos deste Tribunal (peça 33) , que contou com a anuência do corpo diretivo daquela unidade (peças 34 e 35) :</p><p class=\"tCU_-_Epígrafe\">\"<b>HISTÓRICO</b></p><p class=\"tCU_-_Epígrafe\">2.\tTrata-se de processo de pensão civil que considerou ilegal o benefício de Marilena Correa Pessanha, em razão do pagamento irregular de parcela alusiva a plano econômico (70,28%) e da vantagem judicial decorrente de incorporação de quintos de função com base na Portaria MEC 474/1987 em valor superior ao permitido.</p><p class=\"tCU_-_Epígrafe\"><b>EXAME DE ADMISSIBILIDADE</b></p><p class=\"tCU_-_Epígrafe\">3.\tReitera-se o exame preliminar de admissibilidade (peça 27) , ratificado à peça 30, pelo Relator, Ministro Bruno Dantas, que entendeu pelo conhecimento do recurso, nos termos do artigo 48 da Lei 8.443/1992, c/c os artigos 285 e 286, parágrafo único, do RI/TCU, suspendendo-se os efeitos dos itens 9.1, 9.3.1, 9.3.2 e 9.3.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6467/2017/Primeira Câmara\" target=\"_blank\">Acórdão 6467/2017-TCU-Primeira Câmara</a> em relação à recorrente.</p><p class=\"tCU_-_Epígrafe\"><b>EXAME DE MÉRITO</b></p><p class=\"tCU_-_Epígrafe\"><b>4.\tDelimitação</b></p><p class=\"tCU_-_Epígrafe\">4.1\tConstitui objeto do presente recurso definir se:</p><p class=\"tCU_-_Epígrafe\">a) a vantagem judicial decorrente de incorporação de quintos de função com base na Portaria MEC 474/1987, conforme vem sendo paga pelo Instituto Federal de Educação, Ciência e Tecnologia Fluminense, está garantida judicialmente;</p><p class=\"tCU_-_Epígrafe\">b) a parcela alusiva a plano econômico (70,28%) , conforme vem sendo paga pelo Instituto Federal de Educação, Ciência e Tecnologia Fluminense, está garantida judicialmente;</p><p class=\"tCU_-_Epígrafe\">c) houve ofensa à norma constitucional da irredutibilidade de vencimentos;</p><p class=\"tCU_-_Epígrafe\">d) ocorreu a decadência do direito da Administração Pública para promover alteração no valor dos proventos.</p><p class=\"tCU_-_Epígrafe\"><b>5.\tDa vantagem judicial decorrente de incorporação de quintos de função com base na Portaria MEC 474/1987.</b></p><p class=\"tCU_-_Epígrafe\">5.1.\tDefende-se no recurso que a vantagem judicial decorrente de incorporação de quintos de função com base na Portaria MEC 474/1987, conforme vem sendo paga pelo Instituto Federal de Educação, Ciência e Tecnologia Fluminense, está garantida judicialmente, aduzindo os seguintes argumentos:</p><p class=\"tCU_-_Epígrafe\">a) conforme informação do Instituto Federal Fluminense, nos autos da Ação Ordinária n. 96.0038118-6, que tramita perante à 1ª Vara Federal de Campos/RJ, restou comprovado o exercício de cargo/função comissionados pelo instituidor da pensão;</p><p class=\"tCU_-_Epígrafe\">b) a decisão judicial julgou procedente a pretensão autoral e determinou que a CEFET se abstivesse de reduzir os proventos dos autores com fulcro na Lei 9.168/1991, mantendo-se o valor dos 'quintos' em conformidade com a Portaria MEC 474/87;</p><p class=\"tCU_-_Epígrafe\">c) a função comissionada recebida pelo instituidor da pensão foi definitivamente incorporada aos seus proventos por força de liminar e após por decisão judicial transitada em julgado;</p><p class=\"tCU_-_Epígrafe\">d) a matéria abordada pelo TCU tem que ser levada ao processo judicial e não discutida em procedimento administrativo, sendo que o TCU não pode sobrepor as suas decisões às judiciais, sem levá-las ao conhecimento da Justiça, pois, estará cometendo ato de abuso de poder;</p><p class=\"tCU_-_Epígrafe\">e) subtrair o pagamento da parcela por decisão administrativa significa descumprir uma decisão judicial;</p><p class=\"tCU_-_Epígrafe\">f) o valor da parcela é o da época em que o instituidor estava na ativa, tendo se aposentado em 14/9/1995 e falecido em 9/5/2001;</p><p class=\"tCU_-_Epígrafe\">g) a parcela deve ser nominalmente identificada e mantida nos proventos em obediência a norma constitucional do direito adquirido e da coisa julgada;</p><p class=\"tCU_-_Epígrafe\">h) o instituidor da pensão, por ocasião de seu falecimento, encontrava-se aposentado e com a parcela incorporada aos seus proventos e, pelo art. 40 § 2º, da CF/88, o valor da pensão está atrelado ao valor da aposentadoria;</p><p class=\"tCU_-_Epígrafe\">i) a parcela remuneratória em questão é recebida pelo instituidor e pela pensionista há mais de 15 anos, estando incorporada ao patrimônio, sendo direito adquirido.Análise</p><p class=\"tCU_-_Epígrafe\">5.2.\tPrimeiramente, cabe lembrar que a sedimentada jurisprudência da Suprema Corte é no sentido de classificar como ato complexo a concessão de aposentadoria, reforma ou pensão, consoante os seguintes julgados (RMS 3881/SP, MS 19875/DF, RE 195861/ES e MS 23665/DF) .</p><p class=\"tCU_-_Epígrafe\">5.3.\tAssim, sendo o ato de aposentadoria e/ou pensão complexo, este somente passa a estar plenamente formado (perfeito) , válido (aferição da legalidade com reflexo de definitividade perante a Administração) e eficaz (plenamente oponível a terceiros, deixando de apresentar executoriedade provisória) quando recebe o registro pela Corte de Contas. Tal entendimento decorre do disposto no inciso III do art. 71 da Constituição Federal, que estabelece que compete ao Tribunal de Contas da União apreciar, para fins de registro, a legalidade dos atos de admissão, assim como a concessão de aposentadoria, reforma ou pensão.</p><p class=\"tCU_-_Epígrafe\">5.4.\tNessa perspectiva, impõe-se reconhecer que referidos atos possuem natureza precária, razão pela qual, até que haja o efetivo julgamento e o consequente registro pela Corte de Contas, não há que se falar em direito adquirido, ato jurídico perfeito ou em proteção da confiança, tendo em vista a ausência de aperfeiçoamento e definitividade do ato.</p><p class=\"tCU_-_Epígrafe\">5.5.\tA propósito do tema, colaciona-se entendimento esposado pela Corte Constitucional ao decidir no âmbito do RE-195.861/ES:</p><p class=\"tCU_-_Epígrafe\">'APOSENTADORIA - ATO ADMINISTRATIVO DO CONSELHO DA MAGISTRATURA - NATUREZA - COISA JULGADA ADMINISTRATIVA  - INEXISTÊNCIA. O ato de aposentadoria exsurge complexo, somente se aperfeiçoando com o registro perante a Corte de Contas. Insubsistência da decisão judicial na qual assentada, como óbice ao exame da legalidade, a coisa julgada administrativa.'</p><p class=\"tCU_-_Epígrafe\">5.6.\tQuanto aos quintos incorporados durante a vigência da Lei 7.596/1987, em decorrência do exercício das Funções Comissionadas e na forma estabelecida pela Portaria MEC 474/1987, este Tribunal tem entendimento pacificado, consonante com as jurisprudências do STF e do STJ, no sentido de que é legítima sua incorporação, ressalvado que os parâmetros de cálculo ali fixados somente se aplicam até o advento da Lei 8.168/1991, que fixou novas bases de retribuição para as antigas Funções Comissionadas (FC's) previstas na sobredita portaria, transformando-as em Funções Gratificadas (FG's) e Cargos de Direção (CD's) .</p><p class=\"tCU_-_Epígrafe\">5.7.\tDesta forma, não se admite a inclusão, na base de cálculo da vantagem, de reajustes e rubricas criadas posteriormente à Lei 8.168/1991, uma vez que não se reconhece direito adquirido a regime de vencimentos, conforme jurisprudência do Supremo Tribunal Federal (RE 241.884/ES) .</p><p class=\"tCU_-_Epígrafe\">5.8.\tNeste sentido, o Plenário desta Corte de Contas fixou, por intermédio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/835/2012/Plenário\" target=\"_blank\">Acórdão 835/2012-TCU-Plenário</a>, os seguintes parâmetros para o cálculo da incorporação aqui discutida:</p><p class=\"tCU_-_Epígrafe\">'a) para os servidores que não ajuizaram ações judiciais (ou para os que o fizeram, mas não lograram êxito, em decisão transitada em julgado) , as parcelas de quintos com amparo na Portaria MEC 474/87 que tenham iniciado o seu exercício até 31/10/1991 devem ser pagas sob a forma de VPNI, ajustando-se o valor da parcela ao que era devido em 1º/11/1991, data de eficácia da Lei 8.168/1991, devidamente atualizado, desde então, exclusivamente pelos reajustes gerais concedidos ao funcionalismo, conforme preceitua o § 1º do art. 15 da Lei 9.527/1997; e</p><p class=\"tCU_-_Epígrafe\">b) para os servidores que obtiveram decisões judiciais favoráveis transitadas em julgado, confirmadas em grau de recurso, os quintos de FCs devem ser calculados adequando-se o valor nominal às condições deferidas na sentença, de modo que a quantia inicial seja apurada na data da publicação do provimento jurisdicional de 1º grau e, a partir daí, transformada em VPNI, atualizada exclusivamente pelos reajustes gerais concedidos ao funcionalismo, conforme preceitua o § 1º do art. 15 da Lei 9.527/1997.'</p><p class=\"tCU_-_Epígrafe\">5.9.\tAssim, o TCU tem admitido, para o pagamento de FC's incorporadas, os valores constantes da tabela referencial do Sistema Integrado de Administração de Recursos Humanos do Poder Executivo (Siape) , que leva em consideração a remuneração de um professor titular na data da publicação da Lei 8.911/1994, nas condições descritas na Portaria-MEC 474/1987, composta do vencimento básico acrescida da Gratificação de Atividade Executiva - GAE, no percentual de 160%, instituída pela Lei Delegada 13/1992 e majorada pela Lei 8.676/1993. No caso tratado neste processo, não se questiona a legalidade do fundamento legal utilizado para a concessão em análise, mas apenas o montante da rubrica relativa a FC Judicial, conforme demonstrado nos cálculos presentes no relatório integrante do acórdão ora recorrido (peça 19) .</p><p class=\"tCU_-_Epígrafe\">5.10.\tNo que se refere às sentenças judiciais que garantem a percepção das funções comissionadas com base na Portaria - MEC 474/1987, essas não determinam que a vantagem do artigo 193 da Lei 8.112/1990 ou os quintos da função correspondente (art. 62 da Lei 8.112/1990) devam ser calculados para sempre com base nos parâmetros da Portaria - MEC 474/1987, mesmo sobre novos planos de carreira, e incluindo vantagens criadas posteriormente, pois isso equivaleria a reconhecer direito adquirido a regime de vencimentos, o que é repelido pela jurisprudência do Supremo Tribunal Federal, a exemplo do RE 241.884-ES.</p><p class=\"tCU_-_Epígrafe\">5.11.\tDeste modo, não há que se acolher o argumento em favor da recorrente.</p><p class=\"tCU_-_Epígrafe\"><b>6.\tDa parcela alusiva a plano econômico (70,28%) .</b></p><p class=\"tCU_-_Epígrafe\">6.1.\tDefende-se no recurso que a parcela alusiva a plano econômico (70,28%) , conforme vem sendo paga pelo Instituto Federal de Educação, Ciência e Tecnologia Fluminense, está garantida judicialmente, aduzindo os seguintes argumentos:</p><p class=\"tCU_-_Epígrafe\">a) o pagamento relativo à parcela do reajuste de 70,28% foi obtido através de sentença judicial transitada em julgado;</p><p class=\"tCU_-_Epígrafe\">b) o direito ao recebimento da parcela deve ser nominalmente identificado e mantido nos proventos em obediência a norma constitucional da coisa julgada;</p><p class=\"tCU_-_Epígrafe\">c) a parcela é recebida pela recorrente há mais de 20 anos, ou seja, já se encontra incorporada ao patrimônio jurídico e, consequentemente, é direito adquirido;</p><p class=\"tCU_-_Epígrafe\">d) não se pode alegar que a citada parcela estaria absorvida pelos aumentos de remuneração posteriores decorrentes da implantação de plano de carreira, uma vez que em tais aumentos não foi considerada a referida parcela;</p><p class=\"tCU_-_Epígrafe\">e) a matéria abordada pelo TCU tem que ser levada ao processo judicial e não discutida em procedimento administrativo, sendo que o TCU não pode sobrepor as suas decisões às decisões judiciais, sem sequer levá-las ao conhecimento da Justiça, pois assim fazendo, estará cometendo ato de abuso de poder;</p><p class=\"tCU_-_Epígrafe\">e) subtrair o pagamento da parcela por decisão administrativa significa descumprir uma decisão judicial;</p><p class=\"tCU_-_Epígrafe\">f) a parcela está inserida no contra-cheque sob a rubrica de VPNI, ou seja, somente poderá ser alterada na hipótese de revisão geral e linear de vencimentos da categoria e, por isto, está praticamente 'congelada';</p><p class=\"tCU_-_Epígrafe\">Análise</p><p class=\"tCU_-_Epígrafe\">6.2.\tImportante ressaltar que, há muito, esta Corte de Contas, por suas duas Câmaras e Plenário, vem se posicionando contra a incorporação <b>ad aeternum</b> de valores decorrentes de sentenças judiciais que reconheceram o direito à percepção de determinados percentuais relativos a planos econômicos, sendo farta a jurisprudência no sentido de que tais parcelas não devem perpetuar-se em face de reajustes e reestruturações salariais subsequentes (Decisões 138/2001 - Plenário, 117/2002 - 2ª Câmara, 118/2002 - 2ª Câmara, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/398/2004/Plenário\" target=\"_blank\">Acórdão 398/2004-TCU-Plenário</a>, 1910/2003 - 1ª Câmara, 2169/2003 - 1ª Câmara, 4661/2012 - 1ª Câmara, dentre outros) .</p><p class=\"tCU_-_Epígrafe\">6.3.\tConvém rememorar que as parcelas judiciais referentes a planos econômicos (IPC de junho/87: Plano Bresser - 26,06%, URP de fevereiro de 89: Plano Verão - 26,05%; IPC de março/90: Plano Collor - 84,32, dentre outros) derivam de diplomas legais que trataram de política salarial dos servidores, estabelecendo a recomposição de perdas inflacionárias. Todavia, referidos reajustes consubstanciavam-se em antecipações salariais que seriam compensadas na data-base seguinte da categoria, v.g. art. 8º do Decreto-lei 2.335/1987. Art. 5º da Lei 7.730/1989, arts. 3º e 5º da Lei 7.788/1989 e arts. 5º e 9º da Lei 8.030/1990.</p><p class=\"tCU_-_Epígrafe\">6.4.\tAssim, a razão dos reajustes foi tão-somente garantir a antecipação legítima da data-base, a fim de evitar o aviltamento salarial dos servidores públicos, tendo em vista as altas taxas inflacionárias do período, compensando-se esta antecipação na data-base da categoria.</p><p class=\"tCU_-_Epígrafe\">6.5.\tOcorre, no entanto, que em face da edição de inúmeros planos econômicos, com a consequente alteração de metodologia de revisão geral dos salários, os servidores buscaram o judiciário, o que culminou em decisões que reconheceram o direito à percepção de determinados percentuais.</p><p class=\"tCU_-_Epígrafe\">6.6.\tEntretanto, com o fim de dirimir as controvérsias sobre a matéria, o Supremo Tribunal Federal, ao apreciar a Ação Direta de Inconstitucionalidade 694-1, deixou assente que os atos que implicaram reposições salariais mostravam-se inconstitucionais, ante a inexistência de direito adquirido frente a superveniência de planos econômicos.</p><p class=\"tCU_-_Epígrafe\">6.7.\tCom base nessa orientação, o Tribunal Superior do Trabalho - TST editou a Súmula 322, afirmando que os pagamentos de direitos reconhecidos em sentença judicial, relativos a gatilhos salariais e URP, deve limitar-se, no tempo, à data-base seguinte à que serviu de referência ao julgado, momento em que as perdas inflacionárias ocorridas no período restariam devidamente equacionadas. </p><p class=\"tCU_-_Epígrafe\">6.8.\tDestaca-se, ainda, o pronunciamento daquela Casa nos autos de Embargos em Recurso de Revista TST-E-RR 88034/93-8:</p><p class=\"tCU_-_Epígrafe\">'No silêncio da sentença exeqüenda a propósito do limite temporal do reajuste com base na URP, impõe-se a limitação à data-base seguinte, nos termos do enunciado 322/TST, tendo em vista que o acerto na data-base decorre de disposição de ordem pública inserida na própria lei salarial e calcada no princípio do 'non bis in idem'. Trata-se, assim, de norma imperativa e cogente, de inderrogabilidade absoluta, sob pena de comprometimento da 'política salarial' estabelecida. Recurso de embargos de que não se conhece por ofensa ao art. 5º, inciso XXXVI, da Carta Magna (coisa julgada) .'</p><p class=\"tCU_-_Epígrafe\">6.9.\tAssim, a menos que a sentença judicial expressamente declare que a incorporação de antecipações salariais resultantes de planos econômicos deva extrapolar a data-base fixada em lei, com a determinação da incorporação <b>ad aeternum</b> do percentual nos vencimentos do servidor, <b>o que não se constatou no presente caso</b>, não apresenta afronta à coisa julgada o zelo deste Tribunal para que se dê às decisões judiciais o cumprimento nos seus estritos termos, afastando os pagamentos indevidos. A incorporação definitiva por ato administrativo desborda os limites objetivos da coisa julgada e acaba por criar vantagens ou gratificações, o que é juridicamente impossível.</p><p class=\"tCU_-_Epígrafe\">6.10.\tPortanto, não há que se falar em ofensa à coisa julgada, tendo em vista que as circunstâncias de fato e de direito mudaram após a prolação das decisões judiciais, sendo que as vantagens que estão sendo pagas de forma destacável, já foram, inclusive, absorvidas -  na sistemática estabelecida pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2161/2005/Plenário\" target=\"_blank\">Acórdão 2161/2005-TCU-Plenário</a>, com as observações dispostas no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/269/2012/Plenário\" target=\"_blank\">Acórdão 269/2012-TCU-Plenário</a> -, há tempos pelos aumentos reais obtidos pela categoria após a prolação da sentença, <b>v.g.</b> Lei 11.784/2008 que reestruturou a carreira do instituidor da pensão.</p><p class=\"tCU_-_Epígrafe\">6.11.\tTranscreve-se, ainda, trecho do Voto do Exmo. Ministro Walton Alencar Rodrigues, condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6739/2010/Primeira Câmara\" target=\"_blank\">Acórdão 6739/2010-TCU-Primeira Câmara</a>, por meio do qual aborda questões relacionadas a pagamentos feitos a servidores ativos ou inativos com base em sentença judicial já transitada em julgado que perdeu o suporte fático de quando prolatada:</p><p class=\"tCU_-_Epígrafe\">'No Acórdão 1873/2010, referente ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/891320098\" target=\"_blank\">Processo 008.913/2009-8</a>, a Primeira Câmara já dispôs sobre o tema nos seguintes termos:</p><p class=\"tCU_-_Epígrafe\">'A Constituição Federal não confere à coisa julgada proteção maior do que a que atribui ao direito adquirido. Ambos os institutos estão amparados pelo mesmo regime de proteção que os resguarda dos efeitos da legislação superveniente, mas encontra limites na conhecida fórmula, tantas vezes reiterada pelo STF, no sentido de que não há direito adquirido a regime jurídico. </p><p class=\"tCU_-_Epígrafe\">Essa orientação aplica-se também em relação à coisa julgada, uma vez que esta nada mais é que uma das causas ou fontes geradoras do direito adquirido. </p><p class=\"tCU_-_Epígrafe\">A coisa julgada é limitada pela situação jurídica sob cuja órbita se configurou. O STF expressamente reconhece a limitação temporal da eficácia da coisa julgada, em face à alteração do regime jurídico. </p><p class=\"tCU_-_Epígrafe\">Nesse quadro, não há desrespeito à garantia da irredutibilidade de vencimentos, porque a coisa julgada não constituiu óbice à alteração do regime jurídico, sob pena de configurar direito adquirido a regime jurídico, o que sempre foi repelido, tanto pela doutrina, como pela jurisprudência.</p><p class=\"tCU_-_Epígrafe\">O que há, na verdade, é grande confusão sobre tema que deveria ser simples. A panaceia decorre dos interesses em jogo. Mas seja qual for a forma da aquisição do direito, se decorrente de ato jurídico perfeito, de situação definitivamente constituída ou de coisa julgada, não é ele apto a impedir a pronta incidência do regime jurídico novo e os efeitos decorrentes da sua modificação superveniente.</p><p class=\"tCU_-_Epígrafe\">Em recente decisão, no RE 559.019/SC, o Relator, Min. Cezar Peluso indeferiu o recurso extraordinário, por entender não constituir afronta à coisa julgada a limitação de seus efeitos, ante a posterior reorganização ou reestruturação da carreira. </p><p class=\"tCU_-_Epígrafe\">Assim, a coisa julgada não é uma conquista do servidor, como pessoa, sobre a qual se montam as conquistas de toda a categoria, em todas as situações.</p><p class=\"tCU_-_Epígrafe\">[...] </p><p class=\"tCU_-_Epígrafe\">Em ambos os casos, ocorreram modificações do regime jurídico supervenientes à sentença. As alterações normativas tiveram o condão de afastar a eficácia dos respectivos provimentos judiciais em relação aos fatos posteriores às inovações legislativas, com plena preservação da garantia contra a redução nominal dos vencimentos.'</p><p class=\"tCU_-_Epígrafe\">6.12.\tNão obstante isso, oportuno mencionar acerca do novel entendimento exarado pelo STF, no sentido de que as decisões judiciais sobre incorporações de parcelas econômicas incidem apenas para a situação jurídica dos servidores ativos, não sendo objeto da coisa julgada a situação do servidor que passa para a inatividade ou de seus pensionistas, ou seja, a coisa julgada incidente sobre vencimentos, não se estende aos proventos. Veja-se, nesse sentido, o MS 28604/DF, oportunidade em que o relator, Ministro Marco Aurélio, assim se pronunciou:</p><p class=\"tCU_-_Epígrafe\">'<b>Inicialmente, consigne-se que o título executivo judicial evocado não dirimiu controvérsia sobre proventos da aposentadoria. Ficou restrito a vencimentos dos impetrantes</b>. (...) Logo, não cabe vislumbrar relevância da causa de pedir, no que direcionada a reconhecer-se a repercussão a ponto de alcançar proventos da aposentadoria cujo exame final, sob o ângulo da legalidade administrativa, incumbe ao Tribunal de Contas. (g.n) .'</p><p class=\"tCU_-_Epígrafe\">6.13.\tNesse contexto, não bastasse o entendimento da Corte Constitucional, de que não há que se falar em transposição automática de pretensos direitos adquiridos na atividade para a inatividade, recai ainda em desfavor da tese as constantes reestruturações da carreira a que pertencia o instituidor da pensão, v. g. Lei 11.784/2008, o que, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2161/2005/Plenário\" target=\"_blank\">Acórdão 2161/2005-TCU-Plenário</a>, teve o condão de absorver por completo a parcela impugnada.</p><p class=\"tCU_-_Epígrafe\"><b>7.\tDa irredutibilidade de vencimentos.</b></p><p class=\"tCU_-_Epígrafe\">7.1.\tDefende-se no recurso que houve ofensa à norma constitucional da irredutibilidade de vencimentos, que está consagrada e garantida no art. 37; XV c/c art. 194; IV da Constituição Federal.</p><p class=\"tCU_-_Epígrafe\">Análise</p><p class=\"tCU_-_Epígrafe\">7.2.\tDe acordo com o e. STF, não há óbice à redução de proventos caso alguma parcela/vantagem esteja sendo paga ao arrepio da lei, nos termos do entendimento proferido no âmbito do MS 25.552, de relatoria da Ministra Cármen Lúcia, <b>verbis</b>:</p><p class=\"tCU_-_Epígrafe\">'EMENTA: MANDADO DE SEGURANÇA. ATO DO TRIBUNAL DE CONTAS DA UNIÃO. APOSENTADORIA DE MAGISTRADO.[...]. DECADÊNCIA ADMINISTRATIVA E OFENSA AO PRINCÍPIO DA IRREDUTIBILIDADE DE SALÁRIOS NÃO CONFIGURADAS. [...]3. O Supremo Tribunal Federal pacificou entendimento de que, sendo a aposentadoria ato complexo, que só se aperfeiçoa com o registro no Tribunal de Contas da União, o prazo decadencial da Lei n. 9.784/99 tem início a partir de sua publicação. Aposentadoria do Impetrante não registrada: inocorrência da decadência administrativa. 4. A redução de proventos de aposentadoria, quando concedida em desacordo com a lei, não ofende o princípio da irredutibilidade de vencimentos. Precedentes. 5. Segurança denegada.'</p><p class=\"tCU_-_Epígrafe\">7.3.\tDesse modo, a cessação de benefício ilegal não poder ser tida como redução de proventos, tendo em vista que estas vantagens jamais poderiam ter sido incorporadas ao patrimônio jurídico da recorrente, não havendo, assim, nenhum impedimento a sua sustação.</p><p class=\"tCU_-_Epígrafe\"><b>8.\tDa decadência.</b></p><p class=\"tCU_-_Epígrafe\">8.1.\tDefende-se no recurso que ocorreu a decadência do direito da Administração Pública para promover alteração no valor dos proventos, pois que as parcelas vinham sendo recebidas pelo instituidor da pensão há mais de 15 anos.</p><p class=\"tCU_-_Epígrafe\">Análise</p><p class=\"tCU_-_Epígrafe\">8.2.\tO entendimento deste Tribunal consolidou no sentido de que a Lei 9.784/1999, que regula o processo administrativo no âmbito da Administração Pública Federal, não se aplica, obrigatoriamente, aos processos submetidos a este Tribunal quando no exercício da competência que lhe é atribuída pelo art. 71, da Constituição Federal de 1988, não cabendo, portanto, invocar o referido dispositivo legal quando a questão versar acerca da apreciação de atos sujeitos a registro e regulados, integral ou subsidiariamente, por lei específica, no caso, a Lei 8.443/1992.</p><p class=\"tCU_-_Epígrafe\">8.3.\tÉ oportuno dizer que, em 10/9/2004, o STF, ao decidir sobre o MS 24.859, discutiu, entre outros temas, a aplicação da decadência prevista no art. 54 da Lei 9.784/1999 aos processos do TCU. Pela primeira vez a Suprema Corte fez constar expressamente da ementa do citado julgado o entendimento, que já vinha se consolidando naquele Tribunal, no sentido de que o mencionado dispositivo da lei do processo administrativo não se aplica aos processos de ato de concessão de aposentadoria, reforma e pensão apreciados pelo Tribunal de Contas da União, conforme a ementa do referido julgado:</p><p class=\"tCU_-_Epígrafe\">'EMENTA: CONSTITUCIONAL. ADMINISTRATIVO. PENSÃO. T.C.U.: JULGAMENTO DA LEGALIDADE: CONTRADITÓRIO. PENSÃO: DEPENDÊNCIA ECONÔMICA.</p><p class=\"tCU_-_Epígrafe\">I. - O Tribunal de Contas, no julgamento da legalidade de concessão de aposentadoria ou pensão, exercita o controle externo que lhe atribui a Constituição Federal, art. 71, III, no qual não está jungindo a um processo contraditório ou contestatório. Precedentes do STF. </p><p class=\"tCU_-_Epígrafe\"><b>II. - Inaplicabilidade, no caso, da decadência do art. 54 da Lei 9.784/99</b>. </p><p class=\"tCU_-_Epígrafe\">III. - Concessão da pensão julgada ilegal pelo TCU, por isso que, à data do óbito do instituidor, a impetrante não era sua dependente econômica. </p><p class=\"tCU_-_Epígrafe\">IV. - MS indeferido.' (destacamos) </p><p class=\"tCU_-_Epígrafe\">8.4.\tNessa mesma linha, são os seguintes julgados do STF: MS 25.440, MS 25.256, MS 25.192, MS 24.997 e MS 25.090.</p><p class=\"tCU_-_Epígrafe\">8.5.\tDeve-se, ainda, atentar, conforme mencionado alhures, para o fato de que os atos sujeitos a registro pelo Tribunal são, por definição, precários, inacabados, haja vista que somente se aperfeiçoam e se completam após a manifestação da Corte de Contas a quem cabe dizer de sua legalidade ou não. Aliás, outro não é o entendimento esposado pela Corte Constitucional ao decidir no âmbito do RE-195.861/ES:</p><p class=\"tCU_-_Epígrafe\">'APOSENTADORIA - ATO ADMINISTRATIVO DO CONSELHO DA MAGISTRATURA - NATUREZA - COISA JULGADA ADMINISTRATIVA - INEXISTÊNCIA. <b>O ato de aposentadoria exsurge complexo, somente se aperfeiçoando com o registro perante a Corte de Contas</b>. Insubsistência da decisão judicial na qual assentada, como óbice ao exame da legalidade, a coisa julgada administrativa.' (destaque acrescido) </p><p class=\"tCU_-_Epígrafe\">8.6.\tÉ também nesse sentido a orientação de Súmula-TCU 278:</p><p class=\"tCU_-_Epígrafe\">'Os atos de aposentadoria, reforma e pensão têm natureza jurídica de atos complexos, razão pela qual os prazos decadenciais a que se referem o § 2º do art. 260 do Regimento Interno e o art. 54 da Lei nº 9.784/99 começam a fluir a partir do momento em que se aperfeiçoam com a decisão do TCU que os considera legais ou ilegais, respectivamente.'</p><p class=\"tCU_-_Epígrafe\">8.7.\tConclui-se, assim, que não há que se falar na aplicação da Lei 9.784/1999 aos processos do TCU, não havendo como acolher os argumentos em favor da recorrente.</p><p class=\"tCU_-_Epígrafe\"><b>CONCLUSÃO</b></p><p class=\"tCU_-_Epígrafe\">9.\tDa análise anterior, conclui-se que:</p><p class=\"tCU_-_Epígrafe\">a) a vantagem judicial decorrente de incorporação de quintos de função com base na Portaria MEC 474/1987, conforme vem sendo paga pelo Instituto Federal de Educação, Ciência e Tecnologia Fluminense, não está garantida judicialmente;</p><p class=\"tCU_-_Epígrafe\">b) a parcela alusiva a plano econômico (70,28%) , conforme vem sendo paga pelo Instituto Federal de Educação, Ciência e Tecnologia Fluminense, não está garantida judicialmente;</p><p class=\"tCU_-_Epígrafe\">c) não houve ofensa à norma constitucional da irredutibilidade de vencimentos;</p><p class=\"tCU_-_Epígrafe\">d) não ocorreu a decadência do direito da Administração Pública para promover alteração no valor dos proventos</p><p class=\"tCU_-_Epígrafe\">9.1.\tCom base nessas conclusões, propõe-se o não provimento do recurso.</p><p class=\"tCU_-_Epígrafe\"><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p class=\"tCU_-_Epígrafe\">10.\tAnte o exposto, submetem-se os autos à consideração superior, propondo-se, com fundamento no art. 48 da Lei 8.443/1992 c/c os artigos 285 e 286, parágrafo único, do RI/TCU:</p><p class=\"tCU_-_Epígrafe\">a)\tconhecer do recurso para, no mérito, negar-lhe provimento; e </p><p class=\"tCU_-_Epígrafe\">b)\tdar ciência do acórdão que for prolatado à recorrente e aos demais interessados, ressaltando-se que o relatório e o voto que o acompanharem podem ser consultados no endereço www.tcu.gov.br/acordaos, no dia seguinte ao de sua oficialização.\"</p><p class=\"tCU_-_Epígrafe\">5.\tO Ministério Público de Contas, representado nos autos pelo Procurador Sergio Ricardo Costa Caribé, manifestou-se de acordo com o encaminhamento sugerido pela Serur (peça 36) :</p><p class=\"tCU_-_Epígrafe\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Paulo Guilherme Luna Venâncio (OAB/RJ 68.213) e outros, representando Marilena Correa Pessanha.", "REPRESENTANTEMP": "Procurador Sergio Ricardo Costa Caribé.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "pessoal. aposentadoria. identificação de irregularidade na incorporação de quintos e no pagamento de parcela de plano econômico. pedido de reexame. ELEMENTOS INSUFICiENTES PARA ALTERAR A DELIBERAÇÃO RECORRIDA. CONHECIMENTO. negativa de provimento.", "TIPOPROCESSO": "PENSÃO CIVIL (PCIV)", "UNIDADETECNICA": " Secretaria de Recursos (Serur).", "VOTO": "<p>\tEm julgamento, pedido de reexame interposto por Marilena Correa Pessanha contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6467/2017/Primeira Câmara\" target=\"_blank\">Acórdão 6467/2017-TCU-Primeira Câmara</a>, por intermédio do qual este Tribunal, dentre outras medidas, considerou ilegal seu ato de pensão civil.</p><p>2.\tA concessão foi considerada ilegal em razão da inclusão, nos proventos, de parcela alusiva a plano econômico, imune de compensação por estruturas remuneratórias supervenientes e do cálculo incorreto da parcela de quintos incorporados pelo exercício de função comissionada.</p><p>3.\t Preliminarmente, ratifico o despacho exarado no sentido de que o presente recurso merece ser conhecido, porquanto preenche os requisitos de admissibilidade previstos nos artigos 32, parágrafo único, 33 e 48, todos da Lei 8.443/1992.</p><p>4.\tNo mérito, a secretaria especializada propõe o conhecimento e a negativa de provimento ao pedido, ante a ausência de elementos suficientes para alterar a deliberação vergastada, desfecho que contou com o apoio do <i>Parquet</i> de Contas e com o qual concordo, razão pela qual adoto, aqui, como razões de decidir, os fundamentos ali sustentados, sem prejuízo das considerações que se seguem.</p><p>5.\tAcerca das vantagens relativas a planos econômicos (<i>e.g.</i> Planos Bresser - 26,06%, Verão - 26,05% e Collor - 84,32%) , é mister ressaltar o disciplinamento contido no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1857/2003/Plenário\" target=\"_blank\">Acórdão 1857/2003-TCU-Plenário</a>, confirmado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/961/2006/Plenário\" target=\"_blank\">Acórdão 961/2006-TCU-Plenário</a>, segundo o qual, em atos que contemplem parcelas dessa natureza, compete ao Tribunal considerá-los ilegais e negar-lhes registro, mesmo diante de decisão judicial favorável ao pagamento do benefício, porquanto os pagamentos da espécie não se incorporam à remuneração em caráter permanente, pois têm caráter de antecipação salarial, conforme o enunciado 322 da Súmula do TST.</p><p>6.\tAinda que, porventura, a sentença judicial concessiva da vantagem no caso em exame houvesse determinado expressamente a sua incorporação de forma definitiva à remuneração do servidor, as condições fáticas do caso atrairiam, inequivocamente, a disciplina do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2161/2005/Plenário\" target=\"_blank\">Acórdão 2161/2005-TCU-Plenário</a>, momento em que este Tribunal balizou a forma de execução de sentenças judiciais concessivas de percentuais de planos econômicos, nos seguintes termos:</p><p>\"9.2.1.2. recalcular, em cada caso, o valor nominal deferido por sentença judicial relativa a planos econômicos, de tal forma que a quantia inicial seja apurada, quando possível, na data do provimento jurisdicional, limitando-se essa revisão ao prazo de 5 anos anteriores. Acrescentar ao valor nominal calculado na data da sentença, apenas os reajustes gerais de salário do funcionalismo público federal ocorridos no período e subtrair as sucessivas incorporações decorrentes de novas estruturas remuneratórias criadas por lei, até a absorção integral dessa vantagem;\" (grifo acrescido) .</p><p>7.\tApós inúmeros precedentes que seguiram idêntica linha de juízo (<i>e.g.</i> <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1900/2007/Plenário\" target=\"_blank\">Acórdão 1900/2007-TCU-Plenário</a>, 962/2006-TCU-Plenário, 5.153/2009-TCU-1ª Câmara, 3.076/2009-TCU- 1ª Câmara, 4.128/2009-TCU-2ª Câmara, 5.259/2009-TCU-2ª Câmara) , foram cristalizados os seguintes enunciados da Súmula da jurisprudência predominante do TCU:</p><p>Enunciado 276</p><p>\"As vantagens da estrutura remuneratória anterior não se incorporam à atual, exceto quando expressamente consignadas em lei superveniente.\"</p><p>Enunciado 279</p><p>\"As rubricas referentes a sentenças judiciais, enquanto subsistir fundamento para o seu pagamento, devem ser pagas em valores nominais, sujeitas exclusivamente aos reajustes gerais do funcionalismo, salvo se a sentença judicial dispuser de outra forma.\"</p><p>8.\tAliás, a exata metodologia de cálculo do valor devido a título de decisão judicial concessiva de reajuste desse gênero, nos termos do disposto no paradigmático <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2161/2005/Plenário\" target=\"_blank\">Acórdão 2161/2005-TCU-Plenário</a>, foi talhada no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/269/2012/Plenário\" target=\"_blank\">Acórdão 269/2012-TCU-Plenário</a>, que assim elucidou a questão:</p><p>\"9.2. esclarecer à FURG que, para fins de implementação do procedimento previsto no subitem 9.2.1.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2161/2005/Plenário\" target=\"_blank\">Acórdão 2161/2005-TCU-Plenário</a>, conforme determinação constante do subitem 9.4.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2047/2008/Segunda Câmara\" target=\"_blank\">Acórdão 2047/2008-TCU-Segunda Câmara</a>, deve-se observar que:</p><p>9.2.1. a data-base para o cálculo da vantagem URP sob a forma de VPNI será a data do primeiro provimento judicial que determinar o seu pagamento, seja em sede de liminar ou de decisão de mérito, desde que tal data esteja compreendida no período de cinco anos que antecede a data da publicação do Acórdão TCU n.º 2161/2005, que foi em 23/12/2005. Caso contrário, ou seja, caso o provimento judicial seja anterior à data de 23/12/2000, deve-se considerar o valor pago nessa data (23/12/2000) , que corresponde a 5 (cinco) anos antes do Acórdão do TCU;</p><p>9.2.2. o valor calculado, na forma precedente, ficará sujeito aos aumentos gerais concedidos aos servidores públicos e deverá ser absorvido pelas reestruturações de carreira posteriores.\"</p><p>9.\tA rigor, portanto, o sustentáculo para continuidade do pagamento deixa de vigorar no instante em que a VPNI for plenamente absorvida por alterações remuneratórias posteriores. Isso porque a reestruturação principia nova ordem jurídica de remuneração. Além disso, conforme jurisprudência pacífica tanto no âmbito do STJ como do STF, não há falar em direito adquirido a regime de vencimentos, de forma que alterações posteriores devem absorver as vantagens decorrentes de decisões judiciais cujo suporte fático já se tenha exaurido, resguardada a irredutibilidade remuneratória (<i>e.g.</i>, MS 13.721-DF/STJ, MS 11.145-DF/STJ, RE 241.884-ES/STF, RE 559.019-SC/STF, MS 26.980-DF/STF) .</p><p>10.\tAdemais, o Supremo Tribunal Federal, ao julgar o Recurso Extraordinário 596.663, que teve repercussão geral reconhecida, assentou a tese de que a sentença que reconhece ao trabalhador ou ao servidor o direito a determinado percentual de acréscimo remuneratório deixa de ter eficácia a partir da superveniente incorporação definitiva do referido percentual aos seus ganhos. A título ilustrativo, transcrevo a ementa do referido julgado:</p><p>\"CONSTITUCIONAL. PROCESSUAL CIVIL. SENTENÇA AFIRMANDO DIREITO À DIFERENÇA DE PERCENTUAL REMUNERATÓRIO, INCLUSIVE PARA O FUTURO. RELAÇÃO JURÍDICA DE TRATO CONTINUADO. EFICÁCIA TEMPORAL. CLÁUSULA REBUS SIC STANTIBUS. SUPERVENIENTE INCORPORAÇÃO DEFINITIVA NOS VENCIMENTOS POR FORÇA DE DISSÍDIO COLETIVO. EXAURIMENTO DA EFICÁCIA DA SENTENÇA. 1. A força vinculativa das sentenças sobre relações jurídicas de trato continuado atua <i>rebus sic stantibus</i>: sua eficácia permanece enquanto se mantiverem inalterados os pressupostos fáticos e jurídicos adotados para o juízo de certeza estabelecido pelo provimento sentencial. A superveniente alteração de qualquer desses pressupostos (a) determina a imediata cessação da eficácia executiva do julgado, independentemente de ação rescisória ou, salvo em estritas hipóteses previstas em lei, de ação revisional, razão pela qual (b) a matéria pode ser alegada como matéria de defesa em impugnação ou em embargos do executado. 2. Afirma-se, nessa linha de entendimento, que a sentença que reconhece ao trabalhador ou servidor o direito a determinado percentual de acréscimo remuneratório deixa de ter eficácia a partir da superveniente incorporação definitiva do referido percentual nos seus ganhos. 3. Recurso extraordinário improvido.\"</p><p>11.\tPor aí se vê que a cessação dos pagamentos de acréscimos remuneratórios dessa natureza não representa ofensa à sentença judicial, mas efetiva obediência aos limites da coisa julgada, porquanto a força do aresto não pode impedir que fatos novos produzam as consequências que lhes são próprias, não se admitindo que a coisa julgada material signifique imunidade à alteração dos pressupostos fáticos e jurídicos que regem a questão.</p><p>12.\tÉ que a coisa julgada, como situação jurídica (<i>res</i>) regulada pela sentença como norma singular e concreta (<i>iudicata</i>) , alcança apenas o estado de coisas sobre o qual incide a sentença, não se estendendo a inovações supervenientes, como a que decorre de lei ulterior que altere a organização ou a estrutura de cargos e carreiras, cujo regime jurídico não é imutável e perpétuo, nem gera direito adquirido à sua eterna permanência ou subsistência.</p><p>13.\tNo caso da recorrente, foi verificado, na apreciação inicial, que seu ato estava em desacordo com essa intelecção. Observou-se, em suas fichas financeiras, que a parcela judicial já deveria ter sido totalmente absorvida pelas reestruturações ocorridas em sua remuneração, razão pela qual foi corretamente impugnada pelo acórdão recorrido, que merece ser mantido em seus exatos termos quanto a esse aspecto.</p><p>14.\tNo que se refere aos quintos auferidos com base na Portaria-MEC 474/1987, este Tribunal tem entendimento pacificado no sentido de que é legítima sua incorporação, ressalvando, contudo, que os parâmetros de cálculo ali fixados somente se aplicam até o advento da Lei 8.168/1991, que fixou novas bases de retribuição para as antigas Funções Comissionadas (FC's) previstas na sobredita portaria, transformando-as em Funções Gratificadas (FG's) e Cargos de Direção (CD's) .</p><p>15.\tPor conseguinte, tampouco se admite a inclusão, na base de cálculo da vantagem, de reajustes e rubricas criadas posteriormente à Lei 8.168/1991, uma vez que não se reconhece direito adquirido a regime de vencimentos, conforme jurisprudência do Supremo Tribunal Federal (RE 241.884/ES) .</p><p>16.\tSeguindo essa intelecção, cumpre salientar o entendimento sedimentado nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/835/2012/Plenário\" target=\"_blank\">Acórdão 835/2012-TCU-Plenário</a>, ocasião em que foram fixados os seguintes parâmetros para o cálculo da incorporação aqui discutida:</p><p>\"9.1.1. para os servidores que não ajuizaram ações judiciais ou para os que o fizeram mas não lograram êxito, em decisão transitada em julgado, efetue o pagamento das parcelas de quintos com amparo na Portaria MEC nº 474/87, desde que tenham iniciado o seu exercício até 31/10/1991, sob a forma de VPNI, ajustando-se o valor da parcela ao que era devido em 1º/11/1991, data de eficácia da Lei nº 8.168/1991, devidamente atualizado, desde então, exclusivamente pelos reajustes gerais concedidos ao funcionalismo, conforme preceitua o § 1º do art. 15 da Lei nº 9.527/1997;</p><p>9.1.2. para os servidores que obtiveram decisões judiciais favoráveis transitadas em julgado, confirmadas em grau de recurso, recalcule os quintos de FCs adequando o valor nominal às condições deferidas na sentença, de modo que a quantia inicial seja apurada na data da publicação do provimento jurisdicional de 1º grau e, a partir daí, transformada em VPNI, atualizada exclusivamente pelos reajustes gerais concedidos ao funcionalismo, conforme preceitua o § 1º do art. 15 da Lei nº 9.527/1997.\"</p><p>17.\tNo caso da recorrente, foi verificado que a parcela de quintos estava em desacordo com a sobredita intelecção, razão pela qual foi corretamente impugnada nos termos do aresto vergastado, que deve ser preservado quanto a esse ponto.</p><p>18.\tQuanto à alegação de que teria se operado a decadência, o Supremo Tribunal Federal tem jurisprudência assentada (MS 24.997-8/DF, MS 24.958-7/DF e MS 25.015-1/DF) , acompanhada pelo TCU (Súmula 278) , no sentido de que o ato de aposentadoria, reforma ou pensão, por sua natureza complexa, somente se aperfeiçoa com o exame e consequente registro pelo Tribunal de Contas, nos termos do art. 71, inciso III, da Constituição Federal, momento em que passa a correr o prazo decadencial. Desse modo, considerando que o ato ora examinado ainda não foi registrado, não há que se falar em início da contagem desse prazo.</p><p>19.\tNo que se refere à tese da irredutibilidade salarial do servidor, a compreensão sedimentada no âmbito do Supremo Tribunal Federal é no sentido de que a redução de proventos de aposentadoria, quando concedida em desacordo com a lei, não ofende o princípio da irredutibilidade de vencimentos, a exemplo da intelecção contida na ementa do MS 25.552:</p><p>\"MANDADO DE SEGURANÇA. ATO DO TRIBUNAL DE CONTAS DA UNIÃO. APOSENTADORIA DE MAGISTRADO (...) DECADÊNCIA ADMINISTRATIVA E OFENSA AO PRINCÍPIO DA IRREDUTIBILIDADE DE SALÁRIOS NÃO CONFIGURADAS.</p><p> (...) </p><p>3. O Supremo Tribunal Federal pacificou entendimento de que, sendo a aposentadoria ato complexo, que só se aperfeiçoa com o registro no Tribunal de Contas da União, o prazo decadencial da Lei nº 9.784/1999 tem início a partir de sua publicação. Aposentadoria do impetrante não registrada: inocorrência da decadência administrativa.</p><p>4. A redução de proventos de aposentadoria, quando concedida em desacordo com a lei, não ofende o princípio da irredutibilidade de vencimentos. Precedentes.\"</p><p>20.\tNa mesma linha foi o entendimento revelado na ementa do MS 21.548:</p><p>\"MANDADO DE SEGURANÇA. LEGITIMIDADE PASSIVA <i>AD CAUSAM</i> DO PRESIDENTE DO TCU. PROCURADOR DA REPÚBLICA DE 1ª CATEGORIA. TRANSFORMAÇÃO NO CARGO DE SUBPROCURADOR-GERAL. NÃO-OCORRÊNCIA. ACRÉSCIMO AOS PROVENTOS DAS VANTAGENS DO ARTIGO 184 DA LEI Nº 1.711/52. IMPOSSIBILIDADE.</p><p>1. O Tribunal de Contas da União é parte legítima para figurar no pólo passivo do mandado de segurança, quando sua decisão está revestida de caráter impositivo.</p><p> (...) </p><p>4. Ofensa ao princípio da irredutibilidade dos vencimentos, em virtude de cumprimento da decisão proferida pelo Tribunal de Contas da União. Não-ocorrência, dado o errôneo enquadramento da impetrante. Mandado de Segurança indeferido.\"</p><p>21.\tNesse cenário, não tendo sido apresentados elementos capazes de infirmar a deliberação vergastada, cumpre ao TCU negar provimento ao presente pleito, mantendo-se inalterado o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6467/2017/Primeira Câmara\" target=\"_blank\">Acórdão 6467/2017-TCU-Primeira Câmara</a>.</p><p>\tAnte o exposto, voto por que o Tribunal adote a deliberação que ora submeto à apreciação deste Colegiado.</p><p>TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 21 de maio de 2019.</p><p>Ministro BRUNO DANTAS</p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220924", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=664228", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=664228", "EXTENSAOARQUIVO": "doc"}