{"KEY": "ACORDAO-COMPLETO-2343453", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 3874/2019 ATA 16/2019 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "3874", "ANOACORDAO": "2019", "NUMATA": "16/2019", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§_0\">VISTOS, relatados e discutidos estes autos que tratam de atos de pensão civil instituídos por ex-servidores da Universidade Federal do Paraná.</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 1ª Câmara, ante as razões expostas pelo relator e com fundamento no art. 71, inciso III, da Constituição Federal e nos arts. 1º, V, e 39, II, da Lei 8.443/1992, e 260, § 1º, do Regimento Interno do TCU, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">9.1. considerar legal e determinar o registro do ato de concessão de pensão civil a Eduarda Rafaela Moreira;</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">9.2. considerar ilegal e negar registro ao ato de concessão de pensão civil a Vitor Costa Gomes, deixando de determinar a suspensão dos pagamentos em razão de decisão judicial transitada em julgado;</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">9.3. arquivar o presente processo.</p>", "ASSUNTO": "Atos de Pensão civil instituídos por ex-servidores da Universidade Federal do Paraná.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "21/05/2019", "ENTIDADE": " Universidade Federal do Paraná.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessados: Eduarda Rafaela Moreira (XXX.876.999-XX); Vitor Costa Gomes (XXX.768.889-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01809820185\" target=\"_blank\">018.098/2018-5</a>", "QUORUM": " <br>13.1. Ministros presentes: Benjamin Zymler (na Presidência), Walton Alencar Rodrigues (Relator) e Bruno Dantas.<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti.<br>13.3. Ministro-Substituto presente: Weder de Oliveira.", "RELATOR": "WALTON ALENCAR RODRIGUES", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Adoto, como Relatório, a instrução elaborada no âmbito da Secretaria de Fiscalização de Pessoal (peça 13) , transcrita a seguir, com a qual anuíram o dirigente da referida unidade técnica e o Ministério Público (peças 14 e 15) .</p><p>“<b>INTRODUÇÃO</b></p><p>1.\tTrata-se de ato de concessão de pensão civil temporária a beneficiários habilitados na condição de menor sob guarda, nos termos do art. 217, inciso II, alínea “b”, da Lei 8.112/1990. </p><p>2.\tVitor Costa Gomes (CPF XXX.768.889-XX) foi habilitado como beneficiário de pensão instituída por Flora Dunetz (CPF XXX.174.889-XX) .</p><p>3.\tEduarda Rafaela Moreira (CPF XXX.876.999-XX) foi habilitada como beneficiária de pensão instituída por Rosa Moreira (CPF XXX.175.389-XX) .</p><p>4.\tOs atos foram submetidos à apreciação do Tribunal de Contas da União (TCU) para fim de registro, nos termos do art. 71, inciso III, da Constituição Federal. </p><p><b>HISTÓRICO</b></p><p>5.\tOs atos constantes do presente processo foram destacados do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1133020120\" target=\"_blank\">Processo 011.330/2012-0</a> por determinação do Ministro Augusto Nardes (peça 2) .</p><p>6.\tOs referidos atos foram encaminhados a este Tribunal em 2015, ou seja, há menos de 5 anos, o que dispensa a realização de oitiva.</p><p><b>EXAME TÉCNICO</b></p><p><b>Análise do ato de concessão de pensão civil instituída por Flora Dunetz (CPF XXX.174.889-XX) </b></p><p>7.\tO primeiro ato referente à concessão ora em análise (controle 10792600-05-2007-000029-8) foi considerado ilegal pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9385/2012/Segunda Câmara\" target=\"_blank\">Acórdão 9385/2012-TCU-Segunda Câmara</a>, da relatoria do Ministro José Jorge. O fundamento dessa decisão foi o entendimento que então vigia, expresso notadamente no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2515/2011/Plenário\" target=\"_blank\">Acórdão 2515/2011-TCU-Plenário</a>, da relatoria do Ministro Walton Alencar Rodrigues. Segundo esse acórdão, o art. 5º da Lei 9.717/1998 teria derrogado a concessão do benefício a filho emancipado e não inválido, a irmão emancipado e não inválido, a menor sob guarda e a pessoa designada.</p><p>8.\tPosteriormente, em cumprimento a decisão judicial, o benefício foi reimplantado por meio de novo ato, de n. de controle 10792600-05-2013-000018-3, objeto de análise do presente processo.</p><p>9.\tEm relação à citada decisão judicial, já houve o trânsito em julgado da sentença proferida no Agravo de Instrumento 5012978-18.2013.4.04.0000 (Originário n. 5020196-49.2013.4.04.7000) que tramitou perante o Tribunal Regional Federal da 4ª Região (peças 4-5) .</p><p>10.\tDo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1133020120\" target=\"_blank\">Processo 011.330/2012-0</a>, esta Unidade Técnica copiou a petição inicial, decisão de homologação de acordo de guarda e responsabilidade e termo de guarda e responsabilidade em relação à instituidora Flora Dunetz e ao beneficiário Vitor Costa Gomes (peça 6) .</p><p>11.\tAssim, não há documento que comprove a dependência econômica de Vitor Costa Gomes em relação a Flora Dunetz à época do óbito. </p><p>12.\tTambém não foram apresentados documentos comprobatórios da incapacidade dos responsáveis legais presumidos pela lei de lhe proverem sustento. Ao contrário, em consulta à Relação Anual de Informações Sociais (RAIS) , base de dados de responsabilidade do Ministério do Trabalho, constatou-se que a mãe de Vitor Costa Gomes, Eliete Krainski da Costa (CPF XXX.041.479-XX) , exerceu, de 2004 a 2012, atividades remuneradas decorrentes de contratos de trabalho regidos pela Consolidação das Leis Trabalhistas (CLT) .</p><p>13.\tNo que concerne ao genitor, Maurício Carlos Gomes (CPF XXX.264.969-XX) , a RAIS informa contratos de trabalho como motorista de veículos automotores entre 2007 e 2016.</p><p>14.\tDesta forma, o ato deve ser considerado ilegal e negado seu registro. No entanto, não deve ser determinada a suspensão dos pagamentos, tendo em vista a existência de decisão judicial transitada em julgado (peça 5) .</p><p><b>Análise do ato de concessão de pensão civil instituída por Rosa Moreira (CPF XXX.175.389-XX) </b></p><p>15.\tO primeiro ato de concessão (controle 10792600-05-2011-000034-0) foi considerado ilegal pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9385/2012/Segunda Câmara\" target=\"_blank\">Acórdão 9385/2012-TCU-Segunda Câmara</a>, no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1133020120\" target=\"_blank\">Processo 011.330/2012-0</a>, com base no entendimento exposto no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2515/2011/Plenário\" target=\"_blank\">Acórdão 2515/2011-TCU-Plenário</a>. Posteriormente, em cumprimento a decisão judicial, o benefício foi reimplantado por meio de novo ato (controle 10792600-05-2015-000020-0) , objeto de análise do presente processo. </p><p>16.\tA pensionista Eduarda Rafaela Moreira está protegida por sentença proferida nos autos da Ação Ordinária 5044948-51.2014.404.7000, do Juízo Federal da 6ª Vara Federal de Curitiba/PR, que deferiu o pedido de tutela antecipada, determinando o restabelecimento da pensão. A decisão ainda não transitou em julgado (peças 7 e 8) .</p><p>17.\tDo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1133020120\" target=\"_blank\">Processo 011.330/2012-0</a>, esta Unidade Técnica copiou os seguintes documentos relativos à concessão:</p><p>a) termo de responsabilidade e guarda (peça 9, p. 2) ; </p><p>b) atestado de frequência da beneficiária em curso de graduação superior (peça 9, p. 3) ; </p><p>c) certidão de nascimento, em 7/3/2016, de filho da beneficiária (peça 9, p. 4) ; </p><p>d) cópias de páginas de carteiras de trabalho e previdência social da beneficiária e sua mãe, Leila Moreira (CPF 675.953.169-8) (peça 9, p. 5-8) ; </p><p>e) cópias de três comprovantes de gastos com energia, água e prestação de terreno (peça 9, p. 9) ; </p><p>f) declaração da beneficiária de que teria um filho, de que ela e sua mãe estariam desempregadas e de que o benefício seria sua única fonte de renda (peça 9, p. 1) .</p><p>18.\tDe acordo com os documentos anexados aos autos, não se verifica a existência de nenhum documento indicador da dependência econômica de Eduarda Rafaela Moreira em relação à sua avó materna, Rosa Moreira, à época do óbito. Também não há documentos comprobatórios da incapacidade da mãe de lhe prover o sustento. No entanto, em consulta aos sistemas informatizados disponíveis, constatou-se que a mãe possuiu atividade remunerada apenas por um mês em 2014.</p><p>19.\tAnte o exposto, o ato deve ser considerado ilegal e negado seu registro. No entanto, não deve ser determinada a suspensão dos pagamentos, tendo em vista a existência de decisão judicial.  Cabe, ainda, propor à SEFIP que, nos termos da Questão de Ordem aprovada pelo Plenário do TCU em 8/6/2011, encaminhe ao Departamento de Assuntos Extrajudiciais da AGU, bem como à Conjur/TCU, as informações necessárias ao acompanhamento da Ação Ordinária 5044948-51.2014.404.7000 (do Juízo Federal da 6ª Vara Federal de Curitiba/PR) , ainda em trâmite no Tribunal Regional Federal da 4ª Região.</p><p><b>CONCLUSÃO </b></p><p>20.\tConstatou-se a concessão de pensão civil a beneficiários habilitados na condição de menor sob guarda. </p><p>21.\tAmbos os casos tratados no presente processo, tiveram seus benefícios reimplantados em folha de pagamento após decisão judicial.</p><p>22.\tNo caso do menor Vitor Costa Gomes, constatou-se que os genitores são economicamente ativos. </p><p>23.\tNo que tange à menor Eduarda Rafaela Moreira, também não foi possível confirmar a incapacidade dos genitores de lhe prover o sustento e tampouco a dependência econômica em relação à avó materna</p><p>24.\tDesta forma, os atos devem ser julgados ilegais, sem, no entanto, haver determinação para que cessem os pagamentos, visto que amparados por decisão judicial.</p><p>25.\tCabe, ainda, determinação à Sefip para que, nos termos da Questão de Ordem aprovada pelo Plenário do TCU em 8/6/2011, encaminhe ao Departamento de Assuntos Extrajudiciais da AGU, bem como à Conjur/TCU, as informações necessárias ao acompanhamento da Ação Ordinária 5044948-51.2014.404.7000 (do Juízo Federal da 6ª Vara Federal de Curitiba/PR) , ainda em trâmite no Tribunal Regional Federal da 4ª Região.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>26.\tAnte o exposto, propõe-se, com base nos arts. 71, inciso III, da Constituição Federal, 1o, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1o, do Regimento Interno do Tribunal de Contas da União (TCU) :</p><p>a) considerar ilegais e recusar registro aos atos de concessão de pensões civis instituídas por Flora Dunetz (CPF XXX.174.889-XX) e Rosa Moreira (CPF XXX.175.389-XX) ;</p><p>b) determinar ao órgão de origem, com base no art. 45 da Lei 8.443/1992, que informe aos interessados o teor do acórdão que vier a ser prolatado, encaminhando ao TCU, no prazo de trinta dias, comprovante da data de ciência pelos interessados; </p><p>\tc) determinar à Sefip que, nos termos da Questão de Ordem aprovada pelo Plenário do TCU em 8/6/2011, encaminhe ao Departamento de Assuntos Extrajudiciais da AGU, bem como à Conjur/TCU, as informações necessárias ao acompanhamento da Ação Ordinária 5044948-51.2014.404.7000 (do Juízo Federal da 6ª Vara Federal de Curitiba/PR) , ainda em trâmite no Tribunal Regional Federal da 4ª Região”.</p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Procuradora-Geral Cristina Machado da Costa e Silva.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PENSÃO CIVIL. MENOR SOB GUARDA. ATO AMPARADO POR DECISÃO JUDICIAL TRANSITADA EM JULGADO. ILEGALIDADE E CONTINUIDADE DOS PAGAMENTOS. ATO AMPARADO EM DECISÃO JUDICIAL NÃO TRANSITADA EM JULGADO. DEPENDÊNCIA ECONÔMICA. PRESUNÇÃO IURIS TANTUM. AUSÊNCIA DE ELEMENTOS APTOS A AFASTAR A PRESUNÇÃO DE DEPENDÊNCIA. LEGALIDADE. 1. Na concessão de pensão civil a menor sob guarda, há presunção relativa (juris tantum) de dependência econômica entre o instituidor e o beneficiário que somente pode ser afastada caso existam provas que descaracterizem a relação de dependência. 2. Não havendo elementos aptos a afastar a presunção relativa, deve o ato ser julgado legal, não havendo necessidade de provar a dependência econômica.", "TIPOPROCESSO": "PENSÃO CIVIL (PCIV)", "UNIDADETECNICA": " Secretaria de Fiscalização de Pessoal (SEFIP).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Tratam os autos de concessões de pensão civil temporária a beneficiários habilitados na condição de menor sob guarda, nos termos do art. 217, inciso II, alínea “b”, da Lei 8.112/1990.</p><p class=\"tCU_-_Epígrafe\">A Unidade Instrutiva propõe a ilegalidade da pensão instituída por Flora Dunetz por <b>não haver documento que comprove a dependência econômica</b> de Vitor Costa Gomes em relação à instituidora, à época do óbito, bem como em razão de os pais do beneficiário possuírem renda própria capaz de assegurar a subsistência do filho.</p><p class=\"tCU_-_Epígrafe\">Não obstante a ilegalidade do ato, propugna pela continuidade dos pagamentos em razão de decisão judicial transitada em julgado a amparar a concessão do benefício.</p><p class=\"tCU_-_Epígrafe\">Em relação à pensão civil instituída por Rosa Moreira em favor de Eduarda Rafaela Moreira, a Unidade Técnica propõe a ilegalidade do ato por entender que <b>não há documento indicador da dependência econômica</b> de Eduarda Rafaela Moreira em relação à sua avó materna, Rosa Moreira, à época do óbito, nem há prova da incapacidade da mãe em prover o sustento da beneficiária, ressaltando, ainda que se verificou que a progenitora exerceu atividade remunerada apenas por um mês em 2014.</p><p class=\"tCU_-_Epígrafe\">Semelhantemente ao caso anterior, propugna pela não suspensão dos pagamentos em razão de decisão judicial a amparar a concessão do benefício, com a diferença de que, neste caso, não teria ocorrido o trânsito em julgado.</p><p class=\"tCU_-_Epígrafe\">O Ministério Público aquiesceu às propostas.</p><p class=\"tCU_-_Epígrafe\">Após o breve resumo, passo a decidir.</p><p class=\"tCU_-_Rel/Voto_-_1º_§_0\">A pensão instituída em favor de menor sob guarda sempre foi tema de acirrados debates, até a pacificação da matéria nesta Corte de Contas por ocasião da prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2515/2011/Plenário\" target=\"_blank\">Acórdão 2515/2011-TCU-Plenário</a>, quando foi acolhido o entendimento por mim perfilhado, segundo o qual o art. 5º, da Lei 9.717/98, teria derrogado do regime próprio de previdência social dos servidores públicos da União a categoria de pensão civil estatutária destinada a menor sob guarda, prevista na redação original da alínea “b” do inciso II do art. 217 da Lei 8.112/1990.</p><p class=\"tCU_-_Rel/Voto_-_1º_§_0\">O Supremo Tribunal Federal, porém, em alguns julgados, deferiu mandados de segurança contra decisões deste Tribunal, com o intuito de permitir a continuidade do recebimento de pensões, instituídas em favor de menores de idade sob guarda.</p><p class=\"tCU_-_Rel/Voto_-_1º_§_0\">Antes de a controvérsia ser pacificada no Plenário do STF, foi editada a Medida Provisória 664, de 30 de dezembro de 2014, já convertida na Lei 13.135, de 17 de junho de 2015, que expressamente revogou as alíneas ‘a’, ‘b’, ‘c’ e ‘d’ do inciso II do art. 217 da Lei 8.112/90, que tratavam, dentre outros benefícios, da possibilidade de instituição de pensões a menores sob guarda. </p><p class=\"tCU_-_Rel/Voto_-_1º_§_0\">À luz da nova legislação, esta Corte reviu seu posicionamento anterior por meio dos Acórdãos 2.376, 2.378, 2.379 e 2.380, todos exarados na Sessão Plenária de 23/9/2015, para afirmar que o art. 217 da Lei 8.112/1990, incluídas as alíneas “a”, “b”, “c” e “d” do seu inciso II, permaneceu vigente até a edição da Medida Provisória 664, de 30/12/2014. Até então, não teria havido a derrogação do citado dispositivo legal em decorrência do disposto no art. 5º da Lei 9.717/1998.</p><p class=\"tCU_-_Epígrafe\">No voto revisor por mim apresentado por ocasião do citado <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2376/2015/Plenário\" target=\"_blank\">Acórdão 2376/2015-TCU-Plenário</a>, ficou clara a necessidade de averiguar, em cada processo, a existência de elementos capazes de infirmar a <b>presunção relativa de dependência</b>, notadamente mediante a <b>verificação da condição financeira dos progenitores</b>, consoante trecho transcrito a seguir: </p><p class=\"tCU_-_Rel/Voto_-_1º_§_0\"><i> “De fato, em cumprimento ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2515/2011/Plenário\" target=\"_blank\">Acórdão 2515/2011-TCU-Plenário</a>, a Sefip deixou de submeter os atos de pensão – incluídos os constantes destes autos – às rotinas instituídas no âmbito daquela unidade técnica para identificação de eventuais indícios de fraude, procedimento que, até então, vinha resultando na identificação de inúmeros atos, flagrantemente ilegais, que retratavam situações nitidamente não acobertadas pela lei.</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§_0\"><i>Até então, bastava, para fundamentar a concessão da pensão, o documento de guarda regularmente emitido pelo Poder Judiciário, ante a sua </i><b><i>presunção, juris tantum, de veracidade</i></b><i>. Não obstante, a guarda poderia ser questionada, caso identificado indício de fraude na concessão em análise (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2577/2009/Plenário\" target=\"_blank\">Acórdão 2577/2009-TCU-Plenário</a>, 641/2008-1ªC, 1.266/2010-2ªC, entre tantos outros) , o que tornava </i><b><i>imperiosa a necessidade de</i></b><i> </i><b><i>verificar a condição financeira dos genitores</i></b><i>. </i></p><p class=\"tCU_-_Rel/Voto_-_1º_§_0\"><i>Destarte, considero pertinente que, antes de o Colegiado apreciar o mérito deste processo, devam os autos ser restituídos à Sefip, para que sejam submetidos às rotinas de análise anteriormente estabelecidas e descartadas eventuais irregularidades nos atos em exame, a exemplo da </i><b><i>dependência econômica do menor</i></b><i>.”</i></p><p class=\"tCU_-_Epígrafe\">Há muito que este Tribunal reconhece que, em se tratando de menor sob guarda, há <b>presunção legal de dependência econômica</b>, presunção relativa, <i>iuris tantum</i>, que pode ser afastada pela administração. </p><p class=\"tCU_-_Epígrafe\">Nesse sentido o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/586/2005/Plenário\" target=\"_blank\">Acórdão 586/2005-TCU-Plenário</a>, de minha relatoria:</p><p class=\"body_Text_Indent\">“<i>Com efeito, a jurisprudência desta Corte entende que, de acordo com o art. 215 da Lei 8.112/90, a pensão é devida somente aos </i><b><i>dependentes</i></b><i>, e que a hipótese da letra “b” do inciso II do art. 217 - menor sob guarda ou tutela até 21 anos de idade - apenas caracteriza a presunção </i><b><i>juris tantum</i></b><i> de dependência, que pode ser afastada, por prova em contrário, em razão da inexistência de tal dependência.</i></p><p class=\"body_Text_Indent_2\"><i>A condição econômica dos pais do beneficiário, devidamente demonstrada nos autos, deixa evidente a sua capacidade para prover as necessidades básicas do filho. Ambos sempre estiveram adequadamente empregados e possuem escolaridade de nível superior, sendo o pai servidor público federal da própria Universidade Federal do Ceará. Essa condição </i><b><i>afasta a presunção de dependência econômica</i></b><i> em relação ao avô e justifica a manutenção da medida cautelar, nos exatos termos em que foi deferida.</i>”.<i> </i></p><p class=\"tCU_-_Epígrafe_0\">Posteriormente a tese da presunção relativa de dependência econômica, com possibilidade de ser infirmada pela administração, se presentes elementos no sentido contrário, foi acolhida pelo STF, por maioria, no MS 25409/DF, intentado contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/586/2005/Plenário\" target=\"_blank\">Acórdão 586/2005-TCU-Plenário</a>.</p><p class=\"tCU_-_Epígrafe\">A partir de então foi esse o entendimento prevalente nesta Corte de Contas, ou seja, de que a dependência econômica de beneficiário na condição de menor sob guarda é requisito indispensável à habilitação, e que essa dependência se reveste de presunção relativa que admite prova em contrário  (e.g. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1124/2007/Segunda Câmara\" target=\"_blank\">Acórdão 1124/2007-TCU-Segunda Câmara</a>, 1535/2007-TCU-Plenário, 1590/2008-TCU-1ª Câmara, 6715/2009-TCU-2ª Câmara, 5851/2012-TCU-2ª Câmara, 2966/2014-TCU-2ª Câmara e 5151/2015-TCU-1ª Câmara) .</p><p class=\"tCU_-_Epígrafe\">Justamente por se tratar de presunção legal, não há como acolher a tese da Sefip, albergada pelo MPTCU, no sentido de considerar determinado ato ilegal por não haver provas da dependência econômica. Semelhante entendimento implica necessariamente a subversão das normas em vigor ao tornar ineficaz a presunção legal. Afinal, somente por haver a presunção relativa é que este Tribunal busca encontrar elementos aptos a infirmar a dependência. Se houvesse obrigação legal de provar dependência, não haveria presunção alguma.</p><p class=\"tCU_-_Epígrafe\">O exame da jurisprudência deste Tribunal evidencia o repúdio à tese da necessidade de comprovação da dependência econômica. Por todos, transcrevo a ementa do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10085/2017/Primeira Câmara\" target=\"_blank\">Acórdão 10085/2017-TCU-Primeira Câmara</a>, Relator o Ministro Benjamin Zymler:</p><p class=\"tCU_-_Epígrafe\"><i>SUMÁRIO: PESSOAL. SERVIDORA FALECIDA EM ATIVIDADE. PENSÃO CIVIL INSTITUÍDA EM FAVOR DOS FILHOS MENORES E DE DOIS NETOS, NA CONDIÇÃO DE MENORES SOB GUARDA. DEPENDÊNCIA ECONÔMICA. </i><b><i>AUSÊNCIA DE ELEMENTOS A AFASTAR A PRESUNÇÃO LEGAL</i></b><i> NO MOMENTO DO FALECIMENTO DA INSTITUIDORA. LEGALIDADE E REGISTRO. ARQUIVAMENTO.</i></p><p class=\"tCU_-_Epígrafe\">Na ocasião, assim ponderou o Eminente Relator:</p><p class=\"tCU_-_Epígrafe_0\"><i>7. A Sefip realizou a oitiva dos interessados habilitados na condição de menores sob guarda em 7/6/2017 (Ofícios 2751 e 2758, peças 39 e 40) para que encaminhassem elementos comprovadores da dependência econômica em relação à instituidora. Os interessados, contudo, optaram por não se manifestar.</i></p><p class=\"tCU_-_Epígrafe_0\"><i>8. Ato contínuo, a unidade técnica colacionou, na instrução elaborada em 19/9/2017, elementos que, ao seu sentir, infirmariam a condição de dependência econômica, a saber: a informação de que a genitora é economicamente ativa desde 2008 e o fato de o genitor ser proprietário de uma empresa.</i></p><p class=\"tCU_-_Epígrafe_0\"><i>9.</i><b><i> </i></b><i>Data maxima venia, o procedimento adotado foi equivocado. </i><b><i>Havendo presunção de dependência econômica</i></b><i>, os interessados não devem ser chamados a comprová-la, mas sim a </i><b><i>se manifestar sobre elementos que possam, em tese, afastar a presunção legal de dependência econômica</i></b><i> do menor em relação ao guardião.</i></p><p class=\"tCU_-_Epígrafe_0\"><i>10. Desse modo, a Sefip </i><b><i>deveria ter colacionado os elementos de convicção sobre a ausência de dependência econômica</i></b><i> antes da oitiva, de modo que pudessem sobre eles se manifestar.</i></p><p class=\"tCU_-_Epígrafe\">Em havendo presunção de dependência econômica, mister se faz <b>verificar se existem elementos a indicar a ausência de dependência econômica</b>.</p><p class=\"tCU_-_Epígrafe\">No caso específico de <b>Eduarda Rafaela Moreira</b>, a Unidade Técnica não traz elemento algum de convicção que possa sugerir a ausência de dependência econômica, limitando-se a asseverar que “<i>de acordo com os documentos anexados aos autos, não se verifica a existência de nenhum documento indicador da dependência econômica de Eduarda Rafaela Moreira em relação à sua avó materna, Rosa Moreira, à época do óbito. Também não há documentos comprobatórios da incapacidade da mãe de lhe prover o sustento. No entanto, em consulta aos sistemas informatizados disponíveis, constatou-se que a mãe possuiu atividade remunerada apenas por um mês em 2014</i>”.</p><p class=\"tCU_-_Epígrafe\">Ao contrário do que asseverou a Sefip, entendo que a ausência de registros de atividade remunerada da progenitora é forte indício de sua incapacidade de prover o sustento da filha, uma vez que estariam ambas a depender economicamente da ex-servidora Rosa Moreira.</p><p class=\"tCU_-_Epígrafe\">Muito embora a Unidade Técnica tenha juntado a este processo cópia de diversos documentos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1133020120\" target=\"_blank\">Processo 011.330/2012-0</a>, que tratou do primeiro ato emitido em prol de Eduarda Rafaela Moreira, julgado ilegal, deixou de juntar peça das mais relevantes, qual seja, a cópia da certidão de nascimento da beneficiária, na qual não consta o registro do pai e dos avós paternos, a indicar a ausência de progenitor a prover-lhe a subsistência.</p><p class=\"tCU_-_Epígrafe\">À luz desses fatos, não havendo elemento algum que permita concluir pela ausência de dependência econômica, nada há a impedir a legalidade e o registro do ato de concessão de pensão civil temporária instituída por Rosa Moreira em favor de Eduarda Rafaela Moreira.</p><p class=\"tCU_-_Epígrafe\">Em relação à pensão instituída por Flora Dunetz, verifico existirem elementos fortes a indicar a <b>ausência de dependência econômica</b>, notadamente em razão das pesquisas efetuadas na Relação Anual de Informações Sociais (RAIS) , que indicaram que a mãe de Vitor Costa Gomes, Eliete Krainski da Costa, exerceu, de 2004 a 2012, atividades remuneradas no regime celetista, ao passo que o pai, Maurício Carlos Gomes, exerceu atividades remuneradas como motorista de veículos automotores entre 2007 e 2016, também sob contratos de trabalho.</p><p class=\"tCU_-_Epígrafe\">Os elementos trazidos pela Sefip são contemporâneos ao falecimento da instituidora, razão pela qual entendo serem suficientes para afastar a presunção de dependência econômica do beneficiário. E, como cediço, a dependência econômica é requisito para a concessão do benefício, razão suficiente a conduzir à ilegalidade da pensão.</p><p class=\"tCU_-_Epígrafe\">A Sefip aduz, ainda, haver decisão judicial transitada em julgado a impedir a suspensão dos pagamentos, consoante peças 4 e 5 destes autos.</p><p class=\"tCU_-_Epígrafe\">Não obstante, compulsando-se os autos verifica-se que a decisão constante à peça 4, e o histórico de tramitação à peça 5 dizem respeito tão somente a agravo de instrumento interposto contra decisão que indeferira antecipação dos efeitos da tutela jurisdicional. Referido agravo foi apreciado e provido, com a concessão da tutela antecipada, decisão essa que transitou em julgado em 11/12/2013.</p><p class=\"tCU_-_Epígrafe\">Não há, nos autos, nenhuma decisão de mérito, nem tampouco informações sobre as decisões ou o estado atual em que o processo se encontra.</p><p class=\"tCU_-_Epígrafe\">Em pesquisa junto ao TRF da 4ª Região e ao STJ, foi possível identificar que a ação civil ordinária movida pelo beneficiário da pensão (5020196-49.2013.404.7000/PR) foi julgada com resolução de mérito, com a procedência do pedido, em 23/01/2015.</p><p class=\"tCU_-_Epígrafe\">A apelação e o reexame necessário foram apreciados pela 4ª Turma do TRF da 4ª Região (Apelação Cível 5020196-49.2013.4.04.7000/PR) em 01/12/2015, após o que houve a oposição de embargos de declaração, conhecidos e providos para efeito de prequestionamento em 25/05/2016, seguindo-se a interposição de Recursos Especiais que, não admitidos pelo TRF, foram remetidos ao STJ em 25/03/2017 em razão da interposição de agravo contra a não admissão do REsp.</p><p class=\"tCU_-_Epígrafe\">No STJ, o agravo foi recebido como Recurso Especial 1.673.554/PR (2017/0062573-6) e, ao fim, não foi conhecido, por meio de decisão monocrática do Ministro Sérgio Kukina, em 23/08/ 2017, decisão esta que veio a transitar em julgado em 26/10/2017, ante a não interposição de recurso por parte da União.</p><p class=\"tCU_-_Epígrafe\">Baixados os autos à origem, estes encontram-se em fase de cumprimento de sentença.</p><p class=\"tCU_-_Epígrafe\">Verifico, assim, que efetivamente a União está impedida de suspender os pagamentos do benefício em razão de decisão judicial transitada em julgado, muito embora ainda haja prazo para eventual ação rescisória.</p><p class=\"tCU_-_Epígrafe\">Acolho, assim, a proposta de ilegalidade do ato sem determinação para a suspensão do pagamento.</p><p class=\"tCU_-_Epígrafe_0\">Ante o exposto, voto por que o Tribunal adote o Acórdão que ora submeto a este Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 21 de maio de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">WALTON ALENCAR RODRIGUES </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=663592", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=663592", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "59480724"}