{"KEY": "ACORDAO-COMPLETO-2262919", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 3976/2019 ATA 17/2019 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "3976", "ANOACORDAO": "2019", "NUMATA": "17/2019", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pelo Instituto Nacional de Colonização e Reforma Agrária (Incra) em face de Gilson Gilbertoni Burgarelli, ex-presidente da Fundação Educacional do Vale do Jequitinhonha (Fevale) , em razão da impugnação parcial de despesas referentes à 4ª parcela dos recursos transferidos no âmbito do convênio 4200/2005;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar revéis Gilson Gilbertoni Burgarelli e a Universidade do Estado de Minas Gerais, nos termos do artigo 12, § 3º, da Lei 8.443/1992;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. rejeitar parcialmente as alegações de defesa apresentadas pela Fundação Educacional do Vale do Jequitinhonha;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. fixar novo e improrrogável prazo de 15 (quinze) dias, a contar da notificação, para que a Fundação Educacional do Vale do Jequitinhonha efetue e comprove, perante este Tribunal, o recolhimento da quantia a seguir especificada ao Instituto Nacional de Colonização e Reforma Agrária, atualizada monetariamente a partir da data indicada até a data do efetivo recolhimento, nos termos dos artigos 12, §§ 1º e 2º, da Lei 8.443, e 202, §§2º, 3º, e 4º, do RITCU: </p><table><tbody><tr>\t<td><p>DATA</p></td>\t<td><p>VALOR (R$) </p></td></tr><tr>\t<td><p>24/1/2008</p></td>\t<td><p>183.891,99</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. informar à Fundação Educacional do Vale do Jequitinhonha que a liquidação tempestiva do débito atualizado monetariamente saneará o processo quanto a sua responsabilidade e as suas contas poderão ser julgadas regulares com ressalva, dando-lhe quitação, nos termos do artigo 202, §4º, do Regimento Interno do TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. autorizar o pagamento parcelado da quantia descrita no item 9.3 em trinta e seis parcelas, nos termos do artigo 217, do Regimento Interno/TCU. </p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Tomada de contas especial instaurada em razão da impugnação parcial de despesas referentes à 4ª parcela dos recursos transferidos no âmbito do convênio 4200/2005.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "28/05/2019", "ENTIDADE": " Fundação Educacional do Vale do Jequitinhonha (20.083.036/0001-93).", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: Superintendência Regional do Incra no Estado de Minas Gerais (00.375.972/0008-37).<br>3.2. Responsáveis: Fundação Educacional do Vale do Jequitinhonha (20.083.036/0001-93); Gilson Gilbertoni Burgarelli (XXX.108.616-XX); Universidade do Estado de Minas Gerais (65.172.579/0001-15).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01629420165\" target=\"_blank\">016.294/2016-5</a>", "QUORUM": " <br>13.1. Ministros presentes: Benjamin Zymler (na Presidência) e Walton Alencar Rodrigues (Relator).<br>13.2. Ministros-Substitutos convocados: Marcos Bemquerer Costa e André Luís de Carvalho.<br>13.3. Ministro-Substituto presente: Weder de Oliveira.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2393930", "titulo": "Acórdão de Relação 2592/2020 - Primeira Câmara", "tipo": "Acórdão de Relação", "ano": "2020", "numero": "2592", "colegiado": "Primeira Câmara"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2458034", "titulo": "Acórdão 2755/2022 - Primeira Câmara", "tipo": "Acórdão", "ano": "2022", "numero": "2755", "colegiado": "Primeira Câmara"}, {"key": "ACORDAO-COMPLETO-2429682", "titulo": "Acórdão 10282/2020 - Primeira Câmara", "tipo": "Acórdão", "ano": "2020", "numero": "10282", "colegiado": "Primeira Câmara"}, {"key": "ACORDAO-COMPLETO-2418752", "titulo": "Acórdão de Relação 7720/2020 - Primeira Câmara", "tipo": "Acórdão de Relação", "ano": "2020", "numero": "7720", "colegiado": "Primeira Câmara"}, {"key": "ACORDAO-COMPLETO-2393930", "titulo": "Acórdão de Relação 2592/2020 - Primeira Câmara", "tipo": "Acórdão de Relação", "ano": "2020", "numero": "2592", "colegiado": "Primeira Câmara"}], "RELATOR": "WALTON ALENCAR RODRIGUES", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Adoto, como relatório, a instrução da Secex/MG (peças 47-49) , cuja proposta foi acolhida pelo membro do <i>Parquet</i> especializado:</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">\"1. Cuidam os autos de tomada de contas especial instaurada pela Instituto Nacional de Colonização e Reforma Agrária-Incra, em desfavor do Sr. Gilson Gilbertoni Burgarelli, ex-presidente da Fundação Educacional do Vale do Jequitinhonha - Fevale, em razão da impugnação parcial de despesas e não aprovação da prestação de contas parcial referente à 4ª (quarta) parcela dos recursos transferidos em razão do Convênio 4200/2005, Siafi 531450, celebrado entre a Fundação Educacional do Vale do Jequitinhonha e o Instituto Nacional de Colonização e Reforma Agrária, que teve por objeto a habilitação em nível de graduação plena para 180 jovens e adultos de assentamentos de várias regiões do Estado de Minas Gerais para exercício da docência.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><b>HISTÓRICO </b></p><p class=\"tCU_-_Rel/Voto_-_1º_§\">2.\tConforme disposto na cláusula sétima do termo do Convênio 4200/2005 (peça 1, p. 88-108) , foram previstos R$ 3.005.711,10 para a execução do objeto, dos quais R$ 2.700.000,00 seriam repassados pelo concedente e R$ 305.711,10 corresponderiam à contrapartida.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">3.\tOs recursos transferidos totalizaram R$ 2.180.000,01 e foram repassados por meio das ordens bancárias 2005OB903046, emitida em 12/12/2005, no valor de 13.576,68, 2006OB901372, emitida em 18/7/2006, no valor de 263.189,01, 2006OB902823, emitida em 11/12/2006, no valor de 163.234,32, 2007OB901869, emitida em 24/1/2008, no valor de 640.000,00, 2011OB800034, emitida em 20/1/2011, no valor de 50,00, 2011OB800475, emitida em 6/4/2011, no valor de 599.950,00, e 2011OB800692, emitida em 18/5/2011, no valor de 500.000,00  (peça 1, p. 142, 188, 230, e 242, e peça 2, p. 212, 214, e 216) . </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">4.\tO ajuste vigeu no período de 5/12/2005 a 5/3/2013, cujo prazo para apresentação da prestação de contas final foi até 3/5/2013, conforme cláusula décima do termo de convênio (peça 1, p. 102) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">5.\tPor meio do Relatório Financeiro (peça 2, p. 348-368) a entidade concedente identifica as irregularidades ocorridas em face da análise da prestação de contas da 4ª parcela, transferida em 24/1/2008, no valor de R$ 640.000,00. As irregularidades estão detalhadas no referido relatório que, em síntese, apurou: a) pagamento de despesa em duplicidade para Maria José Rocha (R$ 544,40) ; b) ausência de comprovantes de despesas gerais, de diárias, de deslocamento, e com serviços de terceiros pessoa física (R$ 64.751,50) ; c) pagamento de despesas inelegíveis porquanto não previstas no plano de trabalho (R$ 30.808,91) ; d) pagamento de pessoal com emissão de nota fiscal da própria convenente (R$ 424.689,86) ; e) pagamento indevido de férias (R$ 3.844,71) ; f) pagamento indevido de despesa bancária (R$ 33,27) ; g) pagamento de despesa efetuada pela Fevale após 23/11/2010, momento em que a responsabilidade administrativa, financeira e contábil do ajuste passou a ser da Fundep   (R$ 52.109,20) ; e h) ausência comprovação de contrapartida (R$ 31.800,00) . O débito apurado, em valores históricos, foi de R$ 608.581,85.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">6.\tA entidade concedente notifica os responsáveis Gilson Gilbertoni Burgarelli (peça 3, p. 158-159) , Fundação Educacional do Vale do Jequitinhonha - Fevale (peça 3, p. 168-169) , e  Universidade do Estado de Minas Gerais - UEMG (peça 3, p. 206-207) , para que recolham o débito apurado no valor de R$ 608.581,85, atualizado conforme a legislação pertinente, em razão de impugnação de despesas e reprovação da prestação de contas parcial referente à 4ª parcela do convênio em tela, ou apresentem justificativas no prazo de quinze dias corridos. A inclusão da UEMG como responsável decorreu do disposto no Decreto Estadual 46.360/2013, que regulou a absorção pela UEMG das atividades de ensino, pesquisa e extensão oferecidas pela Fevale. Esse decreto, em seu art. 4º, estabelece que \"as obrigações da Fundação decorrentes de contratos formais de trabalho e demais obrigações financeiras vigentes serão assumidas pelo Estado, por intermédio da UEMG\".</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">7.\tA Fundação Educacional do Vale do Jequitinhonha apresenta justificativas (peça 3, p. 178-180) e alega, em síntese, que houve falha formal mas foi concluído o projeto, com formação e expedição de diploma aos alunos. A Universidade do Estado de Minas Gerais também apresenta justificativas (peça 3, p. 216-218) e argumenta que não houve um processo de absorção da Fevale e sim um processo de extinção da entidade, já que aquela tem personalidade jurídica própria e continuará com direitos e obrigações até que seja extinta. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">8.\tA entidade concedente contesta os argumentos apresentados nas justificativas (peça 3, p. 200 e 224-226) e reafirma as irregularidades apuradas. \tEsgotadas as medidas administrativas internas, sem a obtenção do ressarcimento do prejuízo causado aos cofres do Instituto Nacional de Colonização e Reforma Agrária, a autarquia elabora o Relatório de Tomada de Contas Especial 02/2015, de 1º/12/2015 (peça 3, p. 230-254) . Atesta que, apesar de notificados, os responsáveis Gilson Gilbertoni Burgarelli, Fundação Educacional do Vale do Jequitinhonha e  Universidade do Estado de Minas Gerais não conseguiram afastar as irregularidades a eles imputadas e apura o débito de R$ 608.581,85. Conforme Nota de Lançamento 2016NL000004, de 27/1/2016 (peça 3, p. 268-270) , foi feita a inscrição em conta de responsabilidade.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">9.\tO Relatório de Auditoria do Controle Interno 489/2016 (peça 3, p. 296-299) contém a devida manifestação acerca dos quesitos mencionados no art. 10, da IN/TCU 71/2012, tendo concluído aquela instância de Controle pela irregularidade das presentes contas, conforme o respectivo Certificado de Auditoria (peça 3, p. 300) e Parecer do Dirigente do Órgão de Controle Interno (peça 3, p. 301) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">10. Em Pronunciamento Ministerial (peça 3, p. 307) , o Ministro de Estado do Desenvolvimento Agrário, na forma do art. 52, da Lei 8.443/1992, atesta haver tomado conhecimento das conclusões do Controle Interno acerca das presentes contas.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">11\tEm cumprimento ao Despacho do Diretor (peça 7) , foram promovidas as citações do Sr. Gilson Gilbertoni Burgarelli, da Fundação Educacional do Vale do Jequitinhonha e da Universidade do Estado de Minas Gerais, mediante os ofícios 2793/2016-TCU/SECEX-MG (peça 10) , 2794/2016-TCU/SECEX-MG (peça 8) , e 2795/2016-TCU/SECEX-MG (peça 9) , todos datado de 16/11/2016.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">12. Regularmente citados (peças 15, 11 e 12) , os responsáveis Gilson Gilbertoni Burgarelli e Universidade do Estado de Minas Gerais não atenderam às notificações e nem se manifestaram sobre as irregularidades verificadas. Transcorridos os prazos fixados e mantendo-se inertes ficou caracterizada a revelia desses responsáveis, razão pela qual devem ser considerados revéis, dando-se prosseguimento ao processo, de acordo com o art. 12, § 3º, da Lei 8.443/1992. A Fundação Educacional do Vale do Jequitinhonha, após pedido e concessão de prorrogação de prazo (peças 13 e 20) , apresentou suas alegações de defesa (peças 21 a 46) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">EXAME TÉCNICO</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">13. Os responsáveis foram citados, em valores históricos, pelo débito de R$ 608.581,85, em decorrência da não aprovação da prestação de contas parcial referente à 4ª (quarta) parcela dos recursos transferidos em razão do Convênio 4200/2005.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">13.1. Argumentação da responsável Fundação Educacional do Vale do Jequitinhonha: a) entre a instauração da TCE e o envio ao TCU decorreram mais de 180 dias, contrariando o art. 11 da IN-71/2012, o que implica na nulidade do processo e que em consequência sejam consideradas boas as contas apresentadas; b) o processo da TCE no Incra é composto por 1.111 páginas, mas apenas uma singela petição de defesa da Fevale é juntada aos autos, o que dificulta o julgamento pelo TCU; c) quanto à irregularidade \"pagamento de pessoal com emissão de nota fiscal pela própria convenente\" a Fevale enviou ao concedente como justificativa cópias da CTPS, ficha de registro, contratos e declarações dos professores que foram localizados, mas o Incra não fez nenhuma análise dos documentos apresentados. Em toda documentação elaborada pelo Incra ficou registrado que a Fevale executou a contento todo o projeto, com o reconhecimento por meio da formação e diplomação dos alunos. Não há, portanto, como negar que as aulas foram ministradas e que as despesas foram legais, apesar do erro procedimental, meramente formal, do embasamento da despesa em emissão de nota fiscal pela própria Fevale; d) em relação às demais despesas glosadas (despesas em duplicidade, ausência de comprovação de despesas, pagamento de despesas inelegíveis, pagamento indevido de férias e de despesa bancária, pagamento de despesa após 21/11/2010 e ausência da comprovação de contrapartida) , a Fevale requer o parcelamento do débito em 36 (trinta e seis) parcelas, conforme faculta o art. 217 do Regimento Interno desse Tribunal.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">13.2. Análise da argumentação da responsável Fundação Educacional do Vale do Jequitinhonha: a) o disposto na Instrução Normativa visa dar celeridade ao processo e não tem o condão de provocar a nulidade do processo, muito menos de reconhecer como boas as contas apresentadas; b) com a citação por este Tribunal foi dada ao defendente a oportunidade de apresentar todos os elementos que considerar essenciais à sua defesa; c) de fato, relatórios do Incra não questionam a realização das aulas, mas apenas o pagamento de pessoal com emissão de nota fiscal pela própria convenente. Foi reconhecido pelo repassador que os objetivos foram atingidos, apesar dos problemas na comprovação das despesas. O erro é relevante, mas seria desproporcional imputar todo o débito; d) não há óbice em atender o requerido.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">CONCLUSÃO</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">14. Diante da revelia do Sr. Gilson Gilbertoni Burgarelli e inexistindo nos autos elementos que permitam concluir pela ocorrência de boa-fé ou de outros excludentes de culpabilidade em sua conduta, propõe-se, além da declaração de revelia, que as contas do Sr. Gilson Gilbertoni Burgarelli sejam julgadas irregulares e que o responsável seja condenado em débito bem como que lhe seja aplicada a multa prevista no art. 57 da Lei 8.443/1992.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">15. Em relação à revelia da Universidade do Estado de Minas Gerais, consoante a jurisprudência predominante do Tribunal, não é juridicamente plausível avaliar a existência de má-fé por se tratar de pessoa jurídica, sendo esse juízo pertinente tão-somente com relação à conduta da pessoa física do gestor público. Poder-se-ia então conceder novo e improrrogável prazo para o recolhimento do débito de sua responsabilidade, nos termos do art. 12, § 1º, da Lei 8.443/1992 e 202, § 3º, do RITCU. No entanto, ainda com base em jurisprudência deste Tribunal, especialmente assentada no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/284/2014/Primeira Câmara\" target=\"_blank\">Acórdão 284/2014-TCU-Primeira Câmara</a>, a revelia da responsável demonstra a sua inércia em sanar as irregularidades, o que torna inócua a concessão do novo prazo. Por fim as suas contas devem ser julgadas irregulares com a condenação em débito e aplicação da multa prevista no art. 57 da Lei 8.443/1992.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">16. No item \"Parecer da Comissão\" do Relatório de Tomada de Contas Especial (peça 3, p. 252) ficou registrado:</p><p class=\"tCU_-_Transcrição\">Em que pese a conclusão do objeto do convênio (aprovação da Prestação de Contas Final quanto aos aspectos técnicos) , com o ateste da área técnica quanto ao curso que fora ministrado dentro dos parâmetros pedagógicos legais e que todos os alunos concluintes foram certificados pela FAFIDIA, na opinião desta Comissão Permanente de Tomada de Contas Especial, os fatos apurados no processo indicam a ocorrência de irregularidades de ordem financeira, oriundos da impugnação de despesas ocorridas na execução da 4ª (quarta) parcela de recursos do convênio, que culminou na reprovação das contas.</p><p class=\"tCU_-_Transcrição\">No que tange às contas prestadas referentes à 1ª (primeira) , 2ª (segunda) , 3ª (terceira) e 5ª (quinta) parcelas estas encontram-se na condição de aprovadas. Porém, com relação à 4ª (quarta) parcela está na condição de reprovada no SIAFI.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">17. Diante da conclusão do concedente, considerando a realização do objeto e alcance dos objetivos do convênio, entendo mais adequado considerar a emissão das notas fiscais pela própria Fevale, como suporte para o pagamento de pessoal, como falha formal. O débito portanto recai sobre as demais irregularidades apuradas, reconhecidas pela defendente ao solicitar o parcelamento do débito, conforme relatado no item 13.1, alínea \"d\", desta instrução.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">18. O valor do débito é resultado das seguintes irregularidades: a) pagamento de despesa em duplicidade para Maria José Rocha (R$ 544,40) ; b) ausência de comprovantes de despesas gerais, de diárias, de deslocamento, e com serviços de terceiros pessoa física (R$ 64.751,50) ; c) pagamento de despesas inelegíveis porquanto não previstas no plano de trabalho (R$ 30.808,91) ; d) pagamento indevido de férias (R$ 3.844,71) ; e) pagamento indevido de despesa bancária (R$ 33,27) ; f) pagamento de despesa efetuada pela Fevale após 23/11/2010, momento em que responsabilidade administrativa, financeira e contábil do ajuste passou a ser da Fundep   (R$ 52.109,20) ; e g) ausência de comprovação de contrapartida (R$ 31.800,00) . O débito, em valores históricos, é de R$ 183.891,99. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">19. Em face da análise promovida no item 13.2, propõe-se rejeitar parcialmente as alegações de defesa apresentadas pela Fundação Educacional do Vale do Jequitinhonha, uma vez que não foram suficientes para sanear todas as irregularidades.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">20. Por se tratar de pessoa jurídica, também não é juridicamente plausível avaliar a existência de má-fé da Fevale. Conclui-se que novo prazo deva ser concedido à Fundação Educacional do Vale do Jequitinhonha para que recolha o débito de sua responsabilidade. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">21. O exame das ocorrências descritas na seção \"Exame Técnico\" permitiu, na forma dos arts. 10, § 1º, e 12, incisos I e II, da Lei 8.443/1992, c/c o art. 202, incisos I e II, do RI/TCU, definir a responsabilidade solidária de Gilson Gilbertoni Burgarelli, Fundação Educacional do Vale do Jequitinhonha e Universidade do Estado de Minas Gerais, apurando-se adequadamente o débito a eles atribuído de R$ 183.891,99 (valor histórico) . </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">PROPOSTA DE ENCAMINHAMENTO</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">22. Diante do exposto, submetem-se os autos à consideração superior, propondo:</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">22.1. considerar revéis o Sr. Gilson Gilbertoni Burgarelli e a Universidade do Estado de Minas Gerais, nos termos do art. 12, § 3º, da Lei 8.443/1992;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">22.2. diferir o julgamento das contas do Sr. Gilson Gilbertoni Burgarelli e da Universidade do Estado de Minas Gerais para o momento da análise do mérito das contas da Fundação Educacional do Vale do Jequitinhonha;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">22.3. fixar novo e improrrogável prazo de 15 (quinze) dias, a contar da notificação, para que a Fundação Educacional do Vale do Jequitinhonha, na pessoa de seu representante legal, efetue e comprove, perante este Tribunal, o recolhimento da quantia a seguir especificada aos cofres do Instituto Nacional de Colonização e Reforma Agrária, atualizada monetariamente a partir da data indicada até a data do efetivo recolhimento, na forma prevista na legislação em vigor, nos termos do art. 12, §§ 1º e 2º, da Lei 8.443, de 16 de julho de 1992: </p><table><tbody><tr>\t<td><p><b>DATA</b></p></td>\t<td><p><b>VALOR (R$) </b></p></td></tr><tr>\t<td><p>24/1/2008</p></td>\t<td><p>183.891,99</p></td></tr></tbody></table><p class=\"tCU_-_Rel/Voto_-_1º_§\">22.4. informar à Fundação Educacional do Vale do Jequitinhonha que a liquidação tempestiva do débito atualizado monetariamente saneará o processo e permitirá que as suas contas sejam julgadas regulares com ressalva, dando-lhe quitação, nos termos do § 4º, do art. 202, do Regimento Interno do TCU, ao passo que a ausência desse pagamento tempestivo levará ao julgamento pela irregularidade de suas contas, com imputação de débito a ser atualizado monetariamente e acrescido de juros moratórios nos termos do art. 19 da Lei 8.443/1992, além da aplicação de multa fundada no art. 57 da mesma Lei, no montante de até 100% sobre o valor do dano apurado nestes autos.\" </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O representante do MP/TCU se manifestou nos seguintes termos:</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">\"Trata-se de tomada de contas especial instaurada pelo Instituto Nacional de Colonização e Reforma Agrária (Incra) , em razão da não aprovação da quarta parcela dos recursos federais transferidos por meio do Convênio 4.200/2005, celebrado com a Fundação Educacional do Vale do Jequitinhonha (Fevale) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O ajuste teve como objeto a habilitação - em nível de graduação plena, para exercício da docência - de 180 jovens e adultos de assentamentos de várias regiões do Estado de Minas Gerais e vigeu de 5/12/2005 a 5/3/2013, tendo como prazo final para a prestação de contas o dia 3/5/2013 (peças 1, p. 90, 96 e 102; e 3, p. 230) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Para a execução do objeto, foram previstos R$ 3.005.711,10, dos quais R$ 2.700.000,00 seriam repassados pela concedente e a diferença, de R$ 305.711,10, corresponderia à contrapartida a ser aportada pela convenente (peça 1, p. 88-108) .  </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Os recursos federais efetivamente descentralizados totalizaram R$ 2.180.000,01. As transferências foram realizadas mediante ordens bancárias emitidas em um período compreendido entre dezembro/2005 a maio/2011 (peça 47, p. 1) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Após refutar as justificativas apresentadas pelos responsáveis, o Incra consignou, em seu relatório de tomada de contas especial, que o fato ensejador da instauração da TCE foi a impugnação de despesas, o que resultou na reprovação da prestação de contas concernente à quarta parcela de recursos transferidos (peça 3, p. 244) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O valor histórico do débito apurado foi de R$ 608.581,85, cuja responsabilidade foi atribuída ao Sr. Gilson Gilbertoni Burgarelli, à Fevale e à Universidade do Estado de Minas Gerais (UEMG, peça 3, p. 254) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A Controladoria-Geral da União anuiu à análise e à conclusão elaboradas pelo Incra (peça 3, p. 296-301) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Os responsáveis foram devidamente citados para que recolhessem o valor do dano ou apresentassem alegações de defesa quanto à irregularidade identificada. Conquanto todos tenham tomado ciência dos expedientes que lhes foram encaminhados, somente a Fevale apresentou sua defesa (peças 8 a 12, 15 e 21 a 46) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Analisadas as alegações de defesa encaminhadas, a Secretaria de Controle Externo no Estado de Minas Gerais (Secex/MG) propôs, em pareceres convergentes (peças 47, p. 4-5; 48 e 49) :</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">considerar revéis o Sr. Gilson Gilbertoni Burgarelli e a UEMG;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">diferir o julgamento das contas desses responsáveis para o momento da análise de mérito das contas da Fevale;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">acolher parcialmente as alegações de defesa apresentadas pela Fevale; e</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">fixar novo e improrrogável prazo de quinze dias para que a Fevale efetue e comprove, perante este Tribunal, o recolhimento da quantia apurada como débito.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Ressalto, inicialmente que a Fevale acostou às suas alegações de defesa vários documentos que atestam os profissionais que atuaram no projeto, bem como os valores exatos por eles recebidos, tais como (peças 22 a 46) :</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">relação de profissionais que atuaram no programa, com os respectivos valores que lhes foram pagos;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">comprovantes de transferências bancárias cujos destinatários constavam das relações de profissionais encaminhadas;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">fichas de composição do custo de pessoal que atuou na execução do objeto do convênio;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">demonstrativos de pagamento de folhas mensais;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">notas fiscais que, a despeito de terem sido emitidas pela própria convenente, registram o profissional destinatário do pagamento e a disciplina por ele ministrada, assim como fazem menção ao número do convênio firmado com o Incra;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">contratos de trabalho firmados com os profissionais; e </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">declarações dos profissionais atestando terem lecionado disciplinas no âmbito do projeto objeto do Convênio 4.200/2005.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A responsável comprovou que referida documentação foi protocolada no Incra em 30/12/2012 (peça 22, p. 1) . A despeito disso, informou que o Incra não procedeu à análise dos documentos encaminhados.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Portanto, diante dos elementos apresentados, bem como do reconhecimento, pela concedente, de que o objeto do convênio foi devidamente executado, acompanho o entendimento apresentado pela Secex/MG em relação ao afastamento do débito originário da irregularidade concernente à realização de pagamentos de pessoal mediante emissão de nota fiscal da própria convenente.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Considero também ser inviável conceder novo e improrrogável prazo para aqueles responsáveis que não se manifestaram nos autos e, por conseguinte, foram declarados revéis. Nesse sentido, importa transcrever excerto do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2465/2014/Plenário\" target=\"_blank\">Acórdão 2465/2014-TCU-Plenário</a>, da relatoria do Exmo. Ministro Marcos Bemquerer Costa:</p><p class=\"tCU_-_Transcrição\">19. De ressaltar que na linha de precedentes desta Casa de Contas, diante da caracterização de revelia, não é aplicável o benefício da concessão de novo e improrrogável prazo de quinze dias para o recolhimento da importância devida, previsto no art. 202, § 3º, do Regimento Interno do TCU, [...]. Essa exegese tem supedâneo na tese de que somente havendo resposta à citação é que se poderá analisar a ocorrência de boa-fé e a inexistência de outra irregularidade nas contas, condições essas necessárias para a concessão do novo prazo. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Outros julgados do TCU também podem ser mencionados para evidenciar a adoção desse entendimento, tais como os Acórdãos 1.321/2014 e 4.369/2014, da Primeira Câmara, além daquele já indicado pela Secex/MG em sua instrução (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/284/2014/Primeira Câmara\" target=\"_blank\">Acórdão 284/2014-TCU-Primeira Câmara</a>) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Reputo, portanto, em consonância com a proposta da unidade técnica, que o novo e improrrogável prazo para recolhimento do débito deva ser concedido somente para o responsável que apresentou suas alegações de defesa, qual seja a Fevale.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Por fim, considero igualmente apropriada a proposta de postergar, para a ocasião da análise de mérito das contas da Fevale, o julgamento de mérito das contas dos responsáveis para os quais não foi possível concluir pela existência de boa-fé.  Essa técnica tem sido utilizada por este Tribunal em situações análogas à que se verifica neste processo, a exemplo do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6333/2016/Primeira Câmara\" target=\"_blank\">Acórdão 6333/2016-TCU-Primeira Câmara</a>.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Diante do exposto, este membro do Ministério Público de Contas manifesta-se de acordo com a proposta de encaminhamento formulada pela Secex/MG.\"</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">É o relatório. </p><p class=\"footer\"/>", "ADVOGADO": " Camilo Mariano Murad Costa (43437-E/OAB-MG) e outros.", "REPRESENTANTEMP": "Procurador Sergio Ricardo Costa Caribé.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. INCRA. CONVÊNIO 4.200/2005. HABILITAÇÃO DE JOVENS E ADULTOS DE ASSENTAMENTOS DE VÁRIAS REGIÕES DO ESTADO DE MINAS GERAIS. NÃO APROVAÇÃO DE PARTE DAS DESPESAS REALIZADAS COM RECURSOS DA 4ª PARCELA. CITAÇÕES. REVELIA DE ALGUNS RESPONSÁVEIS. REJEIÇÃO PARCIAL DAS ALEGAÇÕES DE DEFESA DE OUTRO. CONCESSÃO DE NOVO E IMPRORROGÁVEL PRAZO PARA O RECOLHIMENTO DA QUANTIA. AUTORIZAÇÃO PARA PAGAMENTO PARCELADO DA IMPORTÂNCIA DEVIDA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Trata-se de tomada de contas especial instaurada pelo Instituto Nacional de Colonização e Reforma Agrária (Incra) em face de Gilson Gilbertoni Burgarelli, ex-presidente da Fundação Educacional do Vale do Jequitinhonha (Fevale) , em razão da impugnação parcial de despesas referentes à 4ª parcela dos recursos transferidos no âmbito do convênio 4200/2005, celebrado entre a Fevale e o Incra, cujo objeto era a habilitação em nível de graduação plena para 180 jovens e adultos de assentamentos de várias regiões do Estado de Minas Gerais para exercício da docência.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O ajuste vigeu de 5/12/2005 a 5/3/2013 e foram previstos, para a execução de seu objeto, R$ 3.005.711,10, dos quais R$ 2.700.000,00 seriam repassados pelo concedente. Os recursos efetivamente transferidos totalizaram R$ 2.180.000,01.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O concedente verificou algumas irregularidades na análise da prestação de contas da 4ª parcela, transferida em 24/1/2008, no valor de R$ 640.000,00, assim descritas pela unidade instrutiva:</p><p class=\"tCU_-_Transcrição\">a) pagamento de despesa em duplicidade para Maria José Rocha (R$ 544,40) ; </p><p class=\"tCU_-_Transcrição\">b) ausência de comprovantes de despesas gerais, de diárias, de deslocamento, e com serviços de terceiros pessoa física (R$ 64.751,50) ; </p><p class=\"tCU_-_Transcrição\">c) pagamento de despesas inelegíveis porquanto não previstas no plano de trabalho (R$ 30.808,91) ; </p><p class=\"tCU_-_Transcrição\">d) pagamento de pessoal com emissão de nota fiscal da própria convenente (R$ 424.689,86) ; </p><p class=\"tCU_-_Transcrição\">e) pagamento indevido de férias (R$ 3.844,71) ; </p><p class=\"tCU_-_Transcrição\">f) pagamento indevido de despesa bancária (R$ 33,27) ; </p><p class=\"tCU_-_Transcrição\">g) pagamento de despesa efetuada pela Fevale após 23/11/2010, momento em que a responsabilidade administrativa, financeira e contábil do ajuste passou a ser da Fundep (R$ 52.109,20) ; e </p><p class=\"tCU_-_Transcrição\">h) ausência comprovação de contrapartida (R$ 31.800,00) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O somatório dessas despesas irregulares, em valores originais, é de R$ 608.581,85. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Além da Fevale e de seu ex-presidente, Gilson Gilbertoni Burgarelli, o Incra incluiu, como responsável a Universidade do Estado de Minas Gerais (UEMG) em razão do disposto no Decreto Estadual 46.360/2013, o qual regulou a absorção, pela UEMG, das atividades de ensino, pesquisa e extensão oferecidas pela Fevale. O artigo 4º, deste decreto, estabeleceu que: \"<i>as obrigações da Fundação decorrentes de contratos formais de trabalho e demais obrigações financeiras vigentes serão assumidas pelo Estado, por intermédio da UEMG</i>\".</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">No âmbito desta Corte, os três responsáveis foram devidamente citados, mas apenas a Fevale apresentou alegações de defesa. Os demais devem, portanto, ser considerados revéis, com base no artigo 12, §3º, da Lei 8.443/1992.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A unidade instrutiva e o MP/TCU propõem rejeitar parcialmente as alegações de defesa apresentadas pela Fevale e fixar novo e improrrogável prazo de 15 dias para que recolha a quantia devida. Além disso, propõem diferir o julgamento das contas de Gilson Gilbertoni Burgarelli e da UEMG para o momento da análise do mérito das contas da Fevale. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Como bem salientado pela unidade instrutiva, o desrespeito ao prazo previsto no artigo 11, da Instrução Normativa/TCU 71/2012, para o envio da tomada de contas especial ao Tribunal não enseja a nulidade do processo.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Além disso, a Fevale teve a oportunidade de apresentar, no Tribunal, todos os elementos de defesa que entendia pertinentes, sendo irrelevante o quantitativo de páginas que compunha o processo na fase interna da tomada de contas especial, no Incra.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">No que tange ao pagamento de pessoal com emissão de nota fiscal da própria convenente, tendo em vista as manifestações da área técnica do concedente no sentido de que as aulas foram realizadas e os objetivos do convênio atingidos e os demais documentos apresentados pela convenente em suas alegações de defesa, a exemplo de relação de profissionais que atuaram no programa, com respectivos valores que lhe foram pagos; comprovantes de transferências bancárias cujos destinatários constavam das relações de profissionais encaminhadas; demonstrativos de pagamentos de folhas mensais, contratos de trabalho firmados com os profissionais e fichas de composição de custo de pessoal que atuou na execução do objeto do convênio, acolho as conclusões da unidade técnica e do <i>Parquet</i> especializado para afastar a parcela do débito originária dessa irregularidade. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Quanto às demais irregularidades, a Fevale requer o parcelamento do débito em 36 parcelas, como faculta o artigo 217, do RITCU (peça 21, p. 10) . </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A Secex/MG e o MP/TCU, com relação ao exame da existência de boa-fé dos responsáveis (artigo 202, §3º, do RITCU) , consideram ser inviável a concessão de novo e improrrogável prazo para aqueles que não se manifestaram nos autos (revéis) , pois somente havendo resposta à citação é que se pode analisar a ocorrência de boa-fé e a inexistência de outra irregularidade nas contas. Propõem, assim, seja concedido novo e improrrogável prazo apenas à Fevale, o que acolho. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Avalio, pelas circunstancias do caso concreto, sobretudo informações de que o objeto foi executado e a falta de gravidade das irregularidades remanescentes, ser razoável a concessão de novo e improrrogável prazo para que a Fevale recolha o débito remanescente de R$ 183.891,00, atualizado desde 24/1/2008, sem a incidência de juros de mora, como proposto, com base nos artigos 12, §§1º e 2º, da Lei 8.443/1992, e 202, §§2º, 3º, e 4º, do RITCU. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Quanto ao pedido de parcelamento, o qual pode ser deferido em qualquer fase do processo, o artigo 217, §1º, do RITCU, disciplina que incidirão sobre cada parcela, corrigida monetariamente, os correspondentes acréscimos legais.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Esta Corte já decidiu não haver previsão normativa para o parcelamento do débito sem a incidência de juros, ainda que o parcelamento tenha sido requerido antes da condenação (Ex: <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7606/2015/Primeira Câmara\" target=\"_blank\">Acórdão 7606/2015-TCU-Primeira Câmara</a> e 1924/2013 - Plenário) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Em outras oportunidades, concedeu o parcelamento com a incidência apenas de correção monetária, no caso de reconhecida boa-fé (Ex: <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6812/2014/Segunda Câmara\" target=\"_blank\">Acórdão 6812/2014-TCU-Segunda Câmara</a>) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2144/2018/Plenário\" target=\"_blank\">Acórdão 2144/2018-TCU-Plenário</a> (Relator Ministro Bruno Dantas) , o TCU decidiu que o \"<i>pagamento tempestivo do débito, atualizado monetariamente, em fase de citação opera sua quitação, não cabendo a incidência de juros quando do julgamento do processo</i>\". </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Segundo o Eminente Relator: \"<i>A Lei 8.443/1992 e o Regimento Interno do TCU previram a possibilidade de os responsáveis, na fase citatória, alternativamente ou cumulativamente à apresentação de alegações de defesa, recolherem o débito acrescido, apenas, da atualização monetária</i>\". </p><p class=\"tCU_-_Transcrição\">Dessa forma, considerando essa recente decisão do Plenário, concedo o parcelamento do débito remanescente, devendo incidir sobre cada parcela, apenas correção monetária.</p><p>Ante o exposto, voto por que o Tribunal adote o acórdão que ora submeto à apreciação do colegiado. <i> </i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Nesse caso, incidirão sobre cada parcela, corrigida monetariamente, os correspondentes acréscimos legais (artigo 217, §1º, do RITCU) .</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em tagDataSessao.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">WALTON ALENCAR RODRIGUES </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221219", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=664034", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=664034", "EXTENSAOARQUIVO": "doc"}