{"KEY": "ACORDAO-COMPLETO-2355412", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 4322/2019 ATA 19/2019 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "4322", "ANOACORDAO": "2019", "NUMATA": "19/2019", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pelo Fundo Nacional de Desenvolvimento da Educação (FNDE) contra o Sr. Antônio Gomes Ferreira, ex-prefeito de Fonte Boa/AM, em razão da não comprovação da boa e regular aplicação dos recursos transferidos ao referido município, no âmbito do Programa Nacional de Transporte Escolar (Pnate) , no exercício de 2009</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 1ª Câmara, diante das razões expostas pelo relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar revel, para todos os efeitos, o Sr. Antônio Gomes Ferreira, nos termos do art. 12, § 3º, da Lei 8.443/1992;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. julgar irregulares as contas do Sr. Antônio Gomes Ferreira, com fundamento no art. 16, III, \"a\" e \"c\", da Lei 8.443/1992, e condená-lo ao pagamento das quantias a seguir especificadas, atualizadas monetariamente e acrescidas de juros de mora, calculadas a partir das datas especificadas até a data do efetivo recolhimento, fixando o prazo de 15 (quinze) dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, III, \"a\", do RI/TCU) , o recolhimento da dívida aos cofres do Fundo Nacional de Desenvolvimento da Educação, na forma da legislação em vigor:</p><table><tbody><tr>\t<td><p><b>Data da ocorrência</b></p></td>\t<td><p><b>Valor original (R$) </b></p></td></tr><tr>\t<td><p>30/4/2009</p></td>\t<td><p>484,66</p></td></tr><tr>\t<td><p>7/5/2009</p></td>\t<td><p>484,66</p></td></tr><tr>\t<td><p>27/5/2009</p></td>\t<td><p>22.588,12</p></td></tr><tr>\t<td><p>27/5/2009</p></td>\t<td><p>22.588,12</p></td></tr><tr>\t<td><p>8/6/2009</p></td>\t<td><p>484,66</p></td></tr><tr>\t<td><p>2/7/2009</p></td>\t<td><p>484,66</p></td></tr><tr>\t<td><p>4/8/2009</p></td>\t<td><p>22.588,12</p></td></tr><tr>\t<td><p>4/8/2009</p></td>\t<td><p>484,66</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. aplicar ao Sr. Antônio Gomes Ferreira a multa prevista no art. 57 da Lei 8.443/1992, no valor de R$ 36.000,00 (trinta e seis mil reais) , fixando o prazo de 15 (quinze) dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, III, \"a\", do RI/TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do presente acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. autorizar, desde logo, nos termos do art. 28, II, da Lei 8.443/1992, a cobrança judicial das dívidas caso não atendida a notificação;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. com fundamento no § 3º do art. 16 da Lei 8.443/1992, remeter cópia desta deliberação à Procuradoria da República no Estado do Amazonas, para a adoção das medidas que entender cabíveis.</p>", "ASSUNTO": "Tomada de contas especial instaurada em razão de rejeição de prestação de contas dos recursos repassados ao município no âmbito do Programa Nacional de Transporte Escolar \u0096 PNATE, no exercício de 2009.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "11/06/2019", "ENTIDADE": " Município de Fonte Boa/AM.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: Fundo Nacional de Desenvolvimento da Educação (FNDE).<br>3.2. Responsável: Antônio Gomes Ferreira (XXX.604.762-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02334420172\" target=\"_blank\">023.344/2017-2</a>", "QUORUM": " <br>13.1. Ministros presentes: Benjamin Zymler (na Presidência), Bruno Dantas e Vital do Rêgo.<br>13.2. Ministro-Substituto presente: Weder de Oliveira (Relator).", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2461116", "titulo": "Acórdão de Relação 761/2021 - Plenário", "tipo": "Acórdão de Relação", "ano": "2021", "numero": "761", "colegiado": "Plenário"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2461116", "titulo": "Acórdão de Relação 761/2021 - Plenário", "tipo": "Acórdão de Relação", "ano": "2021", "numero": "761", "colegiado": "Plenário"}], "RELATOR": "WEDER DE OLIVEIRA", "RELATORIO": "<p class=\"#Normal\">Reproduzo a seguir a instrução da Secex-TCE inserta à peça 25 destes autos:</p><p class=\"#Citação\">\"INTRODUÇÃO</p><p class=\"#Citação\">Cuidam os autos de tomada de contas especial instaurada pelo Fundo Nacional de Desenvolvimento da Educação - FNDE, em desfavor do Sr. Antônio Gomes Ferreira, ex-Prefeito Municipal de Fonte Boa (AM) , na gestão 2009-2012, em razão de rejeição de prestação de contas dos recursos repassados àquela municipalidade no âmbito do Programa Nacional de Transporte Escolar - PNATE, no exercício de 2009.</p><p class=\"#Citação\">HISTÓRICO </p><p class=\"#Citação\">2.\tOs recursos federais foram repassados em oito parcelas, conforme extrato bancário constante dos autos (peça 1, p. 24-38 e 158) :</p><table><tbody><tr>\t<td><p class=\"#Tabela_-_Normal\">Ordem Bancária</p></td>\t<td><p class=\"#Tabela_-_Normal\">Data do crédito </p></td>\t<td><p class=\"#Tabela_-_Normal\">Valor (R$) </p></td></tr><tr>\t<td><p class=\"#Tabela_-_Normal\">2009OB600041</p></td>\t<td><p class=\"#Tabela_-_Normal\">30/4/2009</p></td>\t<td><p class=\"#Tabela_-_Normal\">484,66</p></td></tr><tr>\t<td><p class=\"#Tabela_-_Normal\">2009OB600198</p></td>\t<td><p class=\"#Tabela_-_Normal\">7/5/2009</p></td>\t<td><p class=\"#Tabela_-_Normal\">484,66</p></td></tr><tr>\t<td><p class=\"#Tabela_-_Normal\">2009OB600318</p></td>\t<td><p class=\"#Tabela_-_Normal\">27/5/2009</p></td>\t<td><p class=\"#Tabela_-_Normal\">22.588,12</p></td></tr><tr>\t<td><p class=\"#Tabela_-_Normal\">2009OB600323</p></td>\t<td><p class=\"#Tabela_-_Normal\">27/5/2009</p></td>\t<td><p class=\"#Tabela_-_Normal\">22.588,12</p></td></tr><tr>\t<td><p class=\"#Tabela_-_Normal\">2009OB600401</p></td>\t<td><p class=\"#Tabela_-_Normal\">8/6/2009</p></td>\t<td><p class=\"#Tabela_-_Normal\">484,66</p></td></tr><tr>\t<td><p class=\"#Tabela_-_Normal\">2009OB600618</p></td>\t<td><p class=\"#Tabela_-_Normal\">2/7/2009</p></td>\t<td><p class=\"#Tabela_-_Normal\">484,66</p></td></tr><tr>\t<td><p class=\"#Tabela_-_Normal\">2009OB600825</p></td>\t<td><p class=\"#Tabela_-_Normal\">4/8/2009</p></td>\t<td><p class=\"#Tabela_-_Normal\">22.588,12</p></td></tr><tr>\t<td><p class=\"#Tabela_-_Normal\">2009OB600842</p></td>\t<td><p class=\"#Tabela_-_Normal\">4/8/2009</p></td>\t<td><p class=\"#Tabela_-_Normal\">484,66</p></td></tr><tr>\t<td><p class=\"#Tabela_-_Normal\">TOTAL</p></td>\t<td><p class=\"#Tabela_-_Normal\">70.187,66</p></td></tr></tbody></table><p class=\"#Citação\">3.\tEm primeira manifestação nos autos, a Secretaria de Controle Externo no Estado do Ceará,  em pareceres uniformes (peças 4-5) , registrou que, a despeito da apresentação regular da prestação de contas do programa (peça 1, p. 17-57) , na forma preconizada na legislação regente, o Parecer 802/2015 - DAESP/COPRA/CGCAP/DIFIN/FNDE/MEC (peça 1, p. 69-74) , baseando-se em achados da lavra da Controladoria Geral da União em procedimento de fiscalização constante da 29ª edição do programa de ações a partir de sorteios públicos, efetuado no município, destacava as seguintes anomalias, associadas à execução do programa (peça 1, p. 86-91) : </p><p class=\"#Citação\">3.1\tAusência de suporte documental comprobatória da regular execução das despesas efetuadas com recursos do programa;</p><p class=\"#Citação\">3.2\tVeículos empregados para o transporte dos alunos sem aderência às exigências da legislação de trânsito. </p><p class=\"#Citação\">4.\tO referido parecer propunha a impugnação total das despesas, o que correspondia ao valor total repassado, de R$ 70.187,66.  </p><p class=\"#Citação\">5.\tO responsável chegou a ser notificado pelo FNDE, por meio do Edital de Notificação 6, de 8/1/2016 (peça 1, p. 133) , após tentativa anterior frustrada (peça 1, p. 127-128) .\t </p><p class=\"#Citação\">6.\tNa ausência de manifestação do ex-Prefeito, a rejeição das contas e imputação de responsabilidade pela totalidade dos recursos repassados foi endossada pelo tomador de contas (peça 1, p. 158-163) , entendimento igualmente chancelado pelas instâncias subsequentes do controle interno (peça 1, p. 169-175) , manifestações das quais tomou ciência a autoridade ministerial (peça 1, p. 176-177) .</p><p class=\"#Citação\">7.\tAcompanhando as conclusões do controle interno e do órgão repassador, a unidade técnica efetuou, com base em delegação de competência conferida pelo Exmo. Sr. Ministro Substituto Weder de Oliveira, relator deste feito, a citação do responsável, nos seguintes termos: </p><p class=\"#Citação\">'I - <b>Realizar a citação</b> do responsável Antônio Gomes Ferreira (CPF XXX.604.762-XX) , exPrefeito Municipal de Fonte Boa/AM (gestão 2009 - 2012) , com fundamento nos arts. 10, § 1º; e 12, incisos I e II, da Lei 8.443/1992, para que, no prazo de quinze dias, apresentem alegações de defesa e/ou recolham aos cofres do Fundo Nacional de Desenvolvimento da Educação - FNDE, as quantias abaixo indicadas, atualizadas monetariamente a partir das respectivas datas até o efetivo recolhimento, abatendo-se, na oportunidade, as quantias eventualmente ressarcidas, na forma da legislação em vigor:</p><table><tbody><tr>\t<td><p class=\"#Tabela_-_Normal\">Data</p></td>\t<td><p class=\"#Tabela_-_Normal\">Valor (R$) </p></td></tr><tr>\t<td><p class=\"#Tabela_-_Normal\">30/4/2009</p></td>\t<td><p class=\"#Tabela_-_Normal\">484,66</p></td></tr><tr>\t<td><p class=\"#Tabela_-_Normal\">7/5/2009</p></td>\t<td><p class=\"#Tabela_-_Normal\">484,66</p></td></tr><tr>\t<td><p class=\"#Tabela_-_Normal\">27/5/2009</p></td>\t<td><p class=\"#Tabela_-_Normal\">22.588,12</p></td></tr><tr>\t<td><p class=\"#Tabela_-_Normal\">27/5/2009</p></td>\t<td><p class=\"#Tabela_-_Normal\">22.588,12</p></td></tr><tr>\t<td><p class=\"#Tabela_-_Normal\">8/6/2009</p></td>\t<td><p class=\"#Tabela_-_Normal\">484,66</p></td></tr><tr>\t<td><p class=\"#Tabela_-_Normal\">2/7/2009</p></td>\t<td><p class=\"#Tabela_-_Normal\">484,66</p></td></tr><tr>\t<td><p class=\"#Tabela_-_Normal\">4/8/2009</p></td>\t<td><p class=\"#Tabela_-_Normal\">22.588,12</p></td></tr><tr>\t<td><p class=\"#Tabela_-_Normal\">4/8/2009</p></td>\t<td><p class=\"#Tabela_-_Normal\">484,66</p></td></tr></tbody></table><p class=\"#Citação\">a) Ocorrência: não comprovação da boa e regular aplicação dos recursos federais repassados pelo Fundo Nacional de Desenvolvimento da Educação - FNDE ao Município de Fonte Boa/AM, em razão da ausência de suporte documental que comprove a regular execução de despesas com o Programa Nacional de Apoio ao Transporte do Escolar - Pnate, exercício 2009;</p><p class=\"#Citação\">b) Conduta do responsável: Sr. Antônio Gomes Ferreira (CPF XXX.604.762-XX) , na condição de prefeito à época dos fatos (gestão 2009-2012) e gestor dos recursos federais transferidos, tinha o dever de executar e comprovar a boa e regular aplicação dos recursos recebidos;</p><p class=\"#Citação\">c) informar ainda aos responsáveis que: </p><p class=\"#Citação\">c.1) caso venham a ser condenados pelo Tribunal, ao débito ora apurado serão acrescidos os juros de mora, nos termos do § 1º do art. 202 do RI/TCU;</p><p class=\"#Citação\">c.2) a demonstração da correta aplicação dos recursos perante este Tribunal deve ocorrer por meio da apresentação de documentação probatória das despesas efetuadas, tais como notas fiscais, recibos, processos de pagamento, extratos bancários da conta específica e da aplicação financeira, processos licitatórios, contratos e termos de adjudicação e homologação, bem como documentos que comprovem a regular execução de despesas com o Programa Nacional de Apoio ao Transporte do Escolar - Pnate, exercício 2009;</p><p class=\"#Citação\">c.3) na eventualidade de serem apresentados documentos a título de prestação de contas, estes deverão vir acompanhados de justificativa pela omissão no dever de prestar contas no prazo inicialmente estabelecido, bem como de argumentos de fato e de direito hábeis e suficientes para comprovarem a boa e regular aplicação dos recursos geridos; e</p><p class=\"#Citação\">c.4) por fim, urge esclarecer-lhe que a omissão inicial no dever de prestar contas, se não justificada, poderá ensejar o julgamento pela irregularidade das contas e a aplicação da multa prevista no art. 58, inciso II, da Lei 8.443/92, nos termos do art. 16, inciso III, alíneas 'a' e 'b', da mesma norma, independente da comprovação da regular aplicação dos recursos no objeto pactuado.'</p><p class=\"#Citação\">8.\tA primeira tentativa de empreender a citação (peças 6-7) , por meio do Ofício 0264/2018-TCU/SECEX-CE, dirigida ao endereço (Avenida Boulevard Alvaro Maia S/N - Centro - Fonte Boa - AM) constante do cadastro de pessoas físicas mantido pela Secretaria da Receita Federal (peça 3) , restou frustrada, conforme o aviso de peças 8-9, com a inscrição 'não procurado'. </p><p class=\"#Citação\">9.\tPosteriormente, a SECEX-CE reencaminhou a citação, por meio do Ofício 1017/2018-TCU/SECEX-CE, remetido ao mesmo endereço (peças 10-11) , igualmente sem sucesso, pelo indicativo de mudança do destinatário (peça 12) .</p><p class=\"#Citação\">10.\tEmpreendida pesquisa complementar (peça 13) , de maneira a identificar outro endereço do responsável, foi identificado outro registro (Avenida Gilberto Mestrinho S/N - Cidade Nova - Manaus -AM) , este constante da base de dados do Tribunal Superior Eleitoral, para o qual foi remetido novo expediente, qual seja, o Ofício 1525/2018-TCU/SECEX-CE (peças 14-15) , igualmente frustrado, sendo apurada nova mudança do responsável (peças 16-17) . Igual desfecho se verifica em outra tentativa, para o mesmo endereço (peças 18-19) , desta feita com indicativo de ausência (peças 23-24) .</p><p class=\"#Citação\">11.\tEsgotadas as possibilidades, foi promovida citação por edital (peças 20; 22) , publicado no Diário Oficial da União de 22/11/2018.</p><p class=\"#Citação\">12.\tA despeito da comunicação, o responsável não acorreu aos autos. </p><p class=\"#Citação\">ANÁLISE DOS PRESSUPOSTOS DE PROCEDIBILIDADE DA IN TCU 71/2012</p><p class=\"#Citação\">13.\tVerifica-se que não houve o transcurso de mais de dez anos desde o fato gerador em 30/4/2009 (data do crédito da primeira parcela dos recursos) , até a primeira notificação válida efetuada ao responsável, a qual corresponde à citação por edital empreendida pelo TCU, na data de 22/11/2018 (peças 20; 22) . </p><p class=\"#Citação\">14.\tNão recai o feito, portanto, na hipótese do art. 6º, inciso II, c/c art. 19, da IN/TCU 71/2012, com a redação introduzida pela IN/TCU 76/2016. </p><p class=\"#Citação\">15. \t  Passando ao critério estabelecido pelo art. 6º, § 3º, inciso I, da IN/TCU 71/2012, modificada pela IN/TCU 76/2016, o valor atualizado do débito até a data referencial de 1/1/2017, considerando a totalidade dos recursos cuja aplicação foi impugnada, é de R$ 113.534,48, portanto superior à quantia de R$ 100.000,00, o que afasta a incidência da exclusão preconizada pelo art. 6º, inciso I, e 19, daquela norma e não inviabiliza, de per si, a prossecução do processo.</p><p class=\"#Citação\">ANÁLISE DOS PRESSUPOSTOS LEGAIS E REGIMENTAIS DE CONSTITUIÇÃO</p><p class=\"#Citação\">16.\t A tomada de contas especial é um procedimento administrativo excepcional, de manejo obrigatório na hipótese de ocorrência de quaisquer dos fatos arrolados no art. 8º da lei 8.443/92: </p><p class=\"#Citação\">'Art. 8° Diante da omissão no dever de prestar contas, da não comprovação da aplicação dos recursos repassados pela União, na forma prevista no inciso VII do art. 5° desta Lei, da ocorrência de desfalque ou desvio de dinheiros, bens ou valores públicos, ou, ainda, da prática de qualquer ato ilegal, ilegítimo ou antieconômico de que resulte dano ao Erário, a autoridade administrativa competente, sob pena de responsabilidade solidária, deverá imediatamente adotar providências com vistas à instauração da tomada de contas especial para apuração dos fatos, identificação dos responsáveis e quantificação do dano.</p><p class=\"#Citação\">17.\tEm sede regimental (art. 212) , estabelece-se que, na ausência de pressupostos de constituição, deve a tomada de contas especial ser arquivada, em decisão terminativa. Na Instrução Normativa 71/2012, em seu art. 5º, na dicção da Instrução Normativa 76/2016, são elencados tais pressupostos: </p><p class=\"#Citação\">Art. 5º É pressuposto para instauração de tomada de contas especial a existência de elementos fáticos e jurídicos que indiquem a omissão no dever de prestar contas e/ou dano ou indício de dano ao erário (NR) (todo o art.) (Instrução Normativa nº 76, de 23/11/2016, DOU de 12/12/2016) .</p><p class=\"#Citação\">Parágrafo único. O ato que determinar a instauração da tomada de contas especial, deverá indicar, entre outros:</p><p class=\"#Citação\">I - os agentes públicos omissos e/ou os supostos responsáveis (pessoas físicas e jurídicas) pelos atos que teriam dado causa ao dano ou indício de dano identificado;</p><p class=\"#Citação\">II - a situação que teria dado origem ao dano ou indício de dano a ser apurado, lastreada em documentos, narrativas e outros elementos probatórios que deem suporte à sua ocorrência;</p><p class=\"#Citação\">III - exame da adequação das informações contidas em pareceres de agentes públicos, quanto à identificação e quantificação do dano ou indício de dano;</p><p class=\"#Citação\">IV - evidenciação da relação entre a situação que teria dado origem ao dano ou indício de dano a ser apurado e a conduta da pessoa física ou jurídica supostamente responsável pelo dever de ressarcir os cofres públicos.</p><p class=\"#Citação\">18.\tNo caso em tela, houve a identificação do agente cuja responsabilização foi devidamente apontada, com suporte em elementos fáticos e jurídicos (ausência de documentação comprobatória em execução financeira dos recursos repassados) que fundamentaram uma conexão de causalidade com um dano (o presumido prejuízo financeiro incorrido pela União, a partir da total ignorância sobre o destino dos recursos repassados) , o qual foi quantificado. Deste modo, entende-se que o processo atende aos requisitos do art. 5º da Instrução Normativa TCU 71/2012, com a redação da Instrução Normativa 76/2016.\t</p><p class=\"#Citação\">19.\tEm atendimento ao item 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1772/2017/Plenário\" target=\"_blank\">Acórdão 1772/2017-TCU-Plenário</a> (Relator Ministro-Substituto Augusto Sherman Cavalcanti) , foi efetuada pesquisa no sistema processual do TCU, e não foram encontrados outros processos de tomada de contas especial em tramitação com débito imputável ao responsável. </p><p class=\"#Citação\">EXAME TÉCNICO</p><p class=\"#Citação\">20.\tApesar de regularmente citado, o responsável deixou transcorrer <i>in albis</i> o prazo regimental de 15 dias, que lhe foi concedido para apresentar alegações de defesa e razões de justificativa e/ou efetuar o recolhimento do débito, motivo pelo qual se impõe o reconhecimento da revelia de que trata o art. 12, § 3º, da Lei 8.443/1992. Deve ser ressaltado que a forma de contagem de prazos instituída pelo vigente Código de Processo Civil (lei 13.105/2015) , em dias úteis, é inaplicável à processualística de controle externo (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2224/2018/Plenário\" target=\"_blank\">Acórdão 2224/2018-TCU-Plenário</a>) , que segue sendo regida pela Resolução TCU 170/2004 nesse particular.</p><p class=\"#Citação\">21.\tA despeito da aplicação da revelia, devem ser considerados, no entanto, os elementos já constantes dos autos, os quais poderiam, em tese, levar a um juízo favorável ao responsável revel.</p><p class=\"#Citação\">22.\tDeve-se observar que, nos processos do TCU, a revelia não implica a presunção de que sejam verdadeiras todas as imputações levantadas contra os responsáveis, diferentemente do que ocorre no processo civil, em que o não comparecimento do réu aos autos leva à presunção da verdade dos fatos narrados pelo autor. </p><p class=\"#Citação\">23.\tAssim, independentemente da revelia, a avaliação da responsabilidade do agente nos processos desta Corte não prescinde dos elementos existentes nos autos ou para ele carreados, uma vez que são regidos pelo princípio da verdade material (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/163/2015/Segunda Câmara\" target=\"_blank\">Acórdão 163/2015-TCU-Segunda Câmara</a>; 2.685/2015 - TCU - 2ª Câmara; 2.801/2015 - TCU - 1ª Câmara; 4.340/2015 - TCU - 1ª Câmara; e 5.537/2015 - TCU - 1ª Câmara) .\t </p><p class=\"#Citação\">24.\tFinalizada essa breve retrospectiva, bem como o introito analítico, emergindo na apreciação meritória, reconhece-se que os apontamentos cabíveis e necessários ao deslinde da matéria não são extensos.</p><p class=\"#Citação\">25.\t\tO dever de prestar contas é aplicável a todo administrador público, a quem incumbe 'justificar seu bom e regular emprego na conformidade das leis, regulamentos e normas emanadas das autoridades administrativas competentes', conforme o art. 93 do Decreto-lei 200/1967, recepcionado e prestigiado pelo art. 70, parágrafo único da Constituição Federal, na redação conferida pela Emenda Constitucional 19/2008. </p><p class=\"#Citação\">26.\tA prestação de contas foi apresentada regularmente, de acordo com o regramento específico aplicável ao programa. </p><p class=\"#Citação\">27\tEntretanto, outros encargos se apresentam ao gestor, e se projetam temporalmente para o futuro, mesmo após a conclusão dos trabalhos e aprovação inicial da prestação de contas. </p><p class=\"#Citação\">28.\tNa forma do art. 15, inciso III, § 2º, da Resolução CD/FNDE/MEC 14, de 8/4/2009, os documentos comprobatórios das despesas realizadas à conta do PNATE deveriam estar disponíveis à época da fiscalização da Controladoria Geral da União nos meses de agosto e setembro de 2009 (peça 1, p. 86) :</p><p class=\"#Citação\">'§ 2º Todos os comprovantes de despesas realizadas com recursos transferidos a conta do programa devem ser originais ou equivalentes, na forma da legislação regulamentar à qual o EEx estiver sujeito, devendo os recibos, faturas, notas fiscais e quaisquer outros documentos comprobatórios serem emitidos em nome do EEx, devidamente identificados com o nome do PNATE/FNDE, e arquivados em sua sede, ainda que utilize serviços de contabilidade de terceiros, juntamente com os documentos de prestação de contas previstos no art. 18, pelo prazo de 5 (cinco) anos contados da data da aprovação da prestação de contas anual do FNDE pelo Tribunal de Contas da União (TCU) , referente ao exercício de repasse dos recursos.'</p><p class=\"#Citação\">29.\tEm se tratando de processo em que a parte interessada não se manifestou acerca das irregularidades imputadas, não há elementos para que se possa efetivamente aferir e reconhecer a ocorrência de boa-fé na conduta dos responsáveis, podendo este Tribunal, desde logo, proferir o julgamento de mérito pela irregularidade das contas, conforme os termos dos §§ 2º e 6º do art. 202 do Regimento Interno do TCU (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2064/2011/Primeira Câmara\" target=\"_blank\">Acórdão 2064/2011-TCU-Primeira Câmara</a>;  6.182/2011-TCU - 1ª Câmara, 4.072/2010-TCU-1ª Câmara; 1.189/2009-TCU- 1ª Câmara; 731/2008-TCU-Plenário) .</p><p class=\"#Citação\">30.\tNo que diz respeito à pretensão punitiva do TCU, conforme o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, que uniformizou a jurisprudência acerca dessa questão, subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de 10 anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva do responsável. No caso em exame, não ocorreu a prescrição, uma vez que o crédito da primeira parcela dos recursos operou-se na data de 30/4/2009, e o despacho que ordenou a citação está datado de 28/2/2018 (peça 5) . </p><p class=\"#Citação\">CONCLUSÃO</p><p class=\"#Citação\">31.\tDiante da rejeição da prestação de contas dos recursos recebidos pelo município de Fonte Boa (AM) , no âmbito do Programa Nacional de Apoio ao Transporte Escolar - PNATE, no exercício de 2009, bem como da falta de resposta à citação que lhe fora encaminhada, deve recair sobre a pessoa do Sr. Antônio Gomes Ferreira, ex-Prefeito Municipal (CPF XXX.604.762-XX) , a irregularidade das contas, cumulada com a condenação pelo débito apurado nos autos e as cominações complementares aplicáveis. </p><p class=\"#Citação\">PROPOSTA DE ENCAMINHAMENTO</p><p class=\"#Citação\">32.\tDiante do exposto, submetem-se os autos à consideração superior, propondo:</p><p class=\"#Citação\">32.1.\tconsiderar, para todos os efeitos, revel o Sr. Antônio Gomes Ferreira (CPF XXX.604.762-XX) , ex-prefeito Municipal de Fonte Boa (AM) , dando-se prosseguimento ao processo, conforme preceitua o art. 12, § 3º, da Lei 8.443/1992, c/c o art. 202, §8º, do RITCU;</p><p class=\"#Citação\">32.2.\tjulgar irregulares as contas do Sr. Antônio Gomes Ferreira (CPF XXX.604.762-XX) , com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea 'a' e 'c', 19, caput, e 23, inciso III, da Lei 8.443/1992, c/c os arts. 1º, inciso I, 209, inciso I e III, 210 e 214, inciso III, do Regimento Interno do TCU, e condenando-o ao pagamento das importâncias a seguir especificadas e fixando-lhe o prazo de 15 dias, para que comprove, perante este Tribunal, em respeito art. 214, inciso III, alíneas 'a' e 'b', do Regimento Interno do TCU, o recolhimento da dívida aos cofres do Fundo Nacional de Desenvolvimento da Educação, atualizada monetariamente e acrescida de juros de mora, calculados a partir das datas indicadas até a data do efetivo recolhimento e com o abatimento de valores acaso já satisfeitos, nos termos da legislação vigente:</p><table><tbody><tr>\t<td><p class=\"#Tabela_-_Normal\">Data da ocorrência </p></td>\t<td><p class=\"#Tabela_-_Normal\">Valor original (R$) </p></td></tr><tr>\t<td><p class=\"#Tabela_-_Normal\">30/4/2009</p></td>\t<td><p class=\"#Tabela_-_Normal\">484,66</p></td></tr><tr>\t<td><p class=\"#Tabela_-_Normal\">7/5/2009</p></td>\t<td><p class=\"#Tabela_-_Normal\">484,66</p></td></tr><tr>\t<td><p class=\"#Tabela_-_Normal\">27/5/2009</p></td>\t<td><p class=\"#Tabela_-_Normal\">22.588,12</p></td></tr><tr>\t<td><p class=\"#Tabela_-_Normal\">27/5/2009</p></td>\t<td><p class=\"#Tabela_-_Normal\">22.588,12</p></td></tr><tr>\t<td><p class=\"#Tabela_-_Normal\">8/6/2009</p></td>\t<td><p class=\"#Tabela_-_Normal\">484,66</p></td></tr><tr>\t<td><p class=\"#Tabela_-_Normal\">2/7/2009</p></td>\t<td><p class=\"#Tabela_-_Normal\">484,66</p></td></tr><tr>\t<td><p class=\"#Tabela_-_Normal\">4/8/2009</p></td>\t<td><p class=\"#Tabela_-_Normal\">22.588,12</p></td></tr><tr>\t<td><p class=\"#Tabela_-_Normal\">4/8/2009</p></td>\t<td><p class=\"#Tabela_-_Normal\">484,66</p></td></tr></tbody></table><p class=\"#Tabela_-_Normal\">\t\tValor atualizado em 20/3/2019: R$ 122.172,74</p><p class=\"#Citação\">32.3\t\taplicar ainda ao Sr. Antônio Gomes Ferreira (CPF XXX.604.762-XX) a multa constante do art. 57 da Lei 8.443/92 c/c o art. 267 do Regimento Interno do TCU, fixando-lhe o prazo de quinze dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, III, a, do RI/TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do acórdão que vier a ser proferido por este Tribunal até a do efetivo recolhimento, se pagas após o vencimento, na forma da legislação em vigor;</p><p class=\"#Citação\">32.4.\tautorizar, desde logo, a cobrança judicial das dívidas, nos termos do art. 28, inciso II, da Lei 8.443/1992, c/c o art. 219, inciso II, do Regimento Interno do TCU, caso não atendida a notificação;</p><p class=\"#Citação\">32.5.\tautorizar, desde logo, se requerido pelo responsável, com fundamento no art. 26, da Lei 8.443/1992, c/c o art. 217, do Regimento Interno do TCU, caso seja do interesse do responsável, o parcelamento da dívida em até 36 (trinta e seis) parcelas, incidindo sobre cada uma, os encargos legais devidos, sem prejuízo de alertá-lo de que, caso opte por essa forma de pagamento, a falta de comprovação do recolhimento de qualquer parcela implicará o vencimento antecipado do saldo devedor, nos termos do art. 26, parágrafo único, da Lei 8.443/1992, c/c o art. 217, §2º, do Regimento Interno do TCU;</p><p class=\"#Citação\">32.6\t\tenviar cópia do Acórdão que vier a ser proferido ao FNDE e ao responsável, para ciência, informando que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa;</p><p class=\"#Citação\">32.7\tenviar cópia do Acórdão a ser prolatado, bem como do Relatório e do Voto que o fundamentarem, à Procuradoria da República no Estado da Bahia, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis.\"</p><p class=\"#Normal-numerado-REL_01\">O MP/TCU, representado pelo procurador Júlio Marcelo de Oliveira, manifestou-se de acordo com a proposta da unidade instrutiva (peça 28) .</p><p class=\"#Normal\">É o relatório.</p><p class=\"#Normal-numerado-REL_01\"/><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Procurador Júlio Marcelo de Oliveira.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. FNDE. TRANSFERÊNCIA DE RECURSOS PARA O PNATE. NÃO COMPROVAÇÃO DA BOA E REGULAR APLICAÇÃO DOS RECURSOS. CITAÇÃO. REVELIA DO RESPONSÁVEL. CONTAS IRREGULARES. DÉBITO E MULTA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p class=\"#Normal\">Em exame, tomada de contas especial instaurada pelo Fundo Nacional de Desenvolvimento da Educação (FNDE) contra o Sr. Antônio Gomes Ferreira, ex-prefeito municipal de Fonte Boa/AM, na gestão 2009-2012, em razão de rejeição de prestação de contas dos recursos repassados ao referido município, no âmbito do Programa Nacional de Transporte Escolar (Pnate) , no exercício de 2009.</p><p class=\"#Normal-numerado-VOT_01\">Durante referido exercício, foi repassado ao município de Fonte Boa/AM o montante de R$ 70.787,66, para a execução do Pnate. A prestação de contas dos recursos foi reprovada em razão da ausência de documentos comprobatórios da regular execução das despesas conforme consignado no Parecer 802/2015 - DAESP/COPRA/CGCAP/DIFIN/FNDE/MEC (peça 1, p. 69-74) , que considerou os resultados da fiscalização realizada pela Controladoria-Geral da União (CGU) no município (peça 1, p. 86-91) .</p><p class=\"#Normal-numerado-VOT_01\">A responsabilidade pelo débito integral foi imputada ao Sr. Antônio Gomes Ferreira.</p><p class=\"#Normal-numerado-VOT_01\">No âmbito desta Corte, validamente citado, o responsável não apresentou alegações de defesa.</p><p class=\"#Normal-numerado-VOT_01\">A Secex-TCE considerou o responsável revel e propôs julgar suas contas irregulares, com condenação em débito e em multa (peça 25) , proposta que contou com a anuência do MP/TCU (peça 28) .</p><p class=\"#Bloco_argumentativo\">II</p><p class=\"#Normal-numerado-VOT_01\">Acolho a análise empreendida pela Secex-TCE, cujos fundamentos adoto como razões de decidir.</p><p class=\"#Normal-numerado-VOT_01\">A configuração da irregularidade fundamenta-se na ausência de documentos essenciais à comprovação das despesas com recursos do Pnate, conforme verificado pela CGU, em fiscalização realizada no município de Fonte Boa/AM, durante os meses de agosto e setembro de 2009, o que implicou infração ao art. 15, II, § 2º, da Resolução CD/FNDE/MEC 14, de 8/4/2009, que assim dispôs:</p><p class=\"#Citação\">'§ 2º Todos os comprovantes de despesas realizadas com recursos transferidos a conta do programa devem ser originais ou equivalentes, na forma da legislação regulamentar à qual o EEx estiver sujeito, devendo os recibos, faturas, notas fiscais e quaisquer outros documentos comprobatórios serem emitidos em nome do EEx, devidamente identificados com o nome do PNATE/FNDE, e arquivados em sua sede, ainda que utilize serviços de contabilidade de terceiros, juntamente com os documentos de prestação de contas previstos no art. 18, pelo prazo de 5 (cinco) anos contados da data da aprovação da prestação de contas anual do FNDE pelo Tribunal de Contas da União (TCU) , referente ao exercício de repasse dos recursos.'</p><p class=\"#Normal-numerado-VOT_01\">Recai sobre o responsável a obrigação de demonstrar que os recursos federais recebidos foram utilizados na finalidade prevista. Uma vez que o gestor não carreou aos autos elementos que comprovassem a boa e regular aplicação dos valores repassados, impõe-se que suas contas sejam julgadas irregulares e que seja condenado em débito integral.</p><p class=\"#Normal-numerado-VOT_01\">De acordo com o entendimento firmado por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, não ocorreu a prescrição da pretensão punitiva no presente caso. Dessa forma, em razão da gravidade da infração em questão, cabe a aplicação da multa prevista no art. 57 da Lei 8.443/1992, em valor proporcional ao dano.</p><p class=\"#Normal\">Diante do exposto, manifesto-me pela aprovação do acórdão que ora submeto à apreciação deste Colegiado.</p><p class=\"#TCU_-_sala_das_sessões\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 11 de junho de 2019.</p><p class=\"#Assinatura\"><b>Weder de Oliveira</b></p><p class=\"#Assinatura\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220924", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=665858", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=665858", "EXTENSAOARQUIVO": "doc"}