{"KEY": "ACORDAO-COMPLETO-2348413", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 4774/2019 ATA 21/2019 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "4774", "ANOACORDAO": "2019", "NUMATA": "21/2019", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pelo Ministério do Desenvolvimento Social e Agrário (MDS) , contra o Sr. Luiz Tadeu Leite, ex-prefeito de Montes Claros/MG (gestão 2009-2012) , em razão da impugnação parcial de despesas realizadas com os recursos transferidos pelo Fundo Nacional de Assistência Social ao Fundo Municipal de Assistência Social de Montes Claros/MG para a execução dos programas de proteção social básica e de proteção social especial, no exercício de 2009, no âmbito do Sistema Único de Assistência Social;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 1ª Câmara, diante das razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. julgar regulares com ressalva as contas do Sr. Luiz Tadeu Leite (XXX.916.806-XX) , ex-prefeito de Montes Claros/MG, e do município de Montes Claros/MG (22.678.874/0001-35) , com fundamento nos arts. 1º, inciso I, 16, inciso II, 18 e 23, inciso II, da Lei 8.443/1992, c/c os arts. 1º, inciso I, 208 e 214, inciso II, do Regimento Interno, dando-lhes quitação;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência deste acórdão ao Ministério da Cidadania, ao Fundo Nacional de Assistência Social e aos responsáveis.</p>", "ASSUNTO": "Tomada de contas especial instaurada pelo Ministério do Desenvolvimento Social e Agrário em razão de irregularidades na aplicação de recursos transferidos pelo Fundo Nacional de Assistência Social ao Fundo Municipal de Assistência Social de Montes Claros/MG, no exercício de 2009.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "25/06/2019", "ENTIDADE": " Município de Montes Claros/MG.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: Ministério do Desenvolvimento Social e Agrário (extinto) e Fundo Nacional de Assistência Social (01.002.940/0001-82).<br>3.2. Responsáveis: Luiz Tadeu Leite (XXX.916.806-XX); Município de Montes Claros/MG (22.678.874/0001-35).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00577220176\" target=\"_blank\">005.772/2017-6</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler e Vital do Rêgo (Relator).<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa.<br>13.3. Ministro-Substituto presente: Augusto Sherman Cavalcanti.", "RELATOR": "VITAL DO RÊGO", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Adoto como relatório a instrução de mérito produzida no âmbito da Secretaria de Controle Externo de Tomada de Contas Especial - SecexTCE (peça 131) , que contou com anuência do corpo diretivo da unidade (peças 132 e133) , a seguir transcrita com os ajustes de forma pertinentes:</p><p><b>INTRODUÇÃO</b></p><p>Trata-se de tomada de contas especial instaurada pelo Ministério do Desenvolvimento Social e Agrário em razão da impugnação parcial de despesas realizadas com os recursos transferidos pelo Fundo Nacional de Assistência Social (FNAS) ao município de Montes Claros/MG para a execução dos programas de Proteção Social Básica (PSB) e de Proteção Social Especial (PSE) , no exercício de 2009, no âmbito do Sistema Único de Assistência Social (SUAS) , conforme o plano de ação (peça 1, p. 12-13) , do extinto Ministério do Desenvolvimento Social e Combate à Fome. </p><p>1.1\tEste processo foi inicialmente instruído pela Secretaria de Controle Externo de Minas Gerais, sendo posteriormente transferido para a Secretaria de Controle Externo de Tomada de Contas Especial, conforme Portaria SEGECEX 09/2018, de 2/5/2018.</p><p><b>HISTÓRICO</b></p><p>2.\tPara a execução das referidas ações, foram repassados ao município de Montes Claros/MG o total de R$ 2.636.144,41 no exercício de 2009, liberados mediante as ordens bancárias relacionadas na peça 1, p. 15-17.</p><p>3.\tA Nota Técnica 325/2016 — CPCRFF/CGPC/DEFNAS (peça 1, p. 3-5) concluiu pela aprovação com ressalva de R$ 2.485.462,41, em razão de falhas verificadas nos processos licitatórios para o Programa de Erradicação do Trabalho Infantil (PETI) , peça 1, p. 8-10, 26-27, subitem 6.1.2, e reprovação do valor de R$ 150.682,00, em razão de realização de despesas incompatíveis com as normas que regem os repasses de recursos pelo FNAS, (peça 1, p. 105-106, constatação 6.5.7) , e propôs a abertura do processo de tomada de contas especial.</p><p>4.\tO Relatório de Fiscalização 01450 da CGU (peça 1, p. 105-106, constatação 6.5.7) apontou a realização de despesas incompatíveis com as normas dos ajustes em questão. A CGU entendeu que de acordo com as orientações do MDS, os recursos transferidos pelo Fundo Nacional de Assistência Social visam custear despesas correntes, mas em auditoria realizada, foram identificados os gastos inelegíveis, uma vez que se configuraram como despesas de capital. Além disso, conforme informações constantes das próprias notas de empenho foram realizadas despesas com esses recursos para pagamento da folha de funcionários do CRAS, descumprindo a Portaria 442/2005, alterada pela Portaria 460/2007.</p><p>5.\tMotivado pelas constatações da CGU, o Relatório de Auditoria 1078/2016 (peça 1, p. 199-202 concluiu que o Senhor Luiz Tadeu Leite, ex-prefeito de Montes Claros/MG encontrava-se em débito com a Fazenda Nacional.</p><p>6.\tInstrução presente na peça 4 constatou, preliminarmente, a falta de documentos essenciais à análise do presente processo, em especial, a integralidade dos documentos apresentados a título de prestação de contas e os extratos bancários da conta específica, impondo-se a realização de diligência ao órgão concedente e ao banco onde foram depositados os recursos federais transferidos para requerer esses documentos e informações necessários à adequada análise do presente processo.</p><p>7.\tCom vistas ao saneamento das questões tratadas na seção “Exame Técnico”, daquela instrução, para fins de definir a responsabilidade individual ou solidária pelos atos de gestão inquinados, para fins de promover a adequada caracterização do débito, considerou necessária, com fundamento nos arts. 10, § 1º, e 11 da Lei 8.443/1992 c/c o art. 157 do RI/TCU, a realização de diligência ao Banco do Brasil e ao município beneficiário dos recursos.</p><p>8.\tDiante do exposto, naquela instrução foi proposto:</p><p>8.1\trealizar diligência, com fundamento nos arts. 10, § 1º, e 11 da Lei 8.443/1992 c/c o art. 157 do RI/TCU, junto ao seguinte órgão e entidade, para que, no prazo de quinze dias, sejam encaminhados os seguintes documentos/informações:</p><p>8.1.1\tao município de Montes Claros/MG: - Cópia dos documentos pertinentes à regular execução orçamentária, financeira e física dos Programas de Proteção Social Básica (PSB) e de Proteção Social Especial (PSE) , no exercício de 2009, no âmbito do Sistema Único de Assistência Social (SUAS) , repassados pelo Fundo Nacional de Assistência Social/Ministério do Desenvolvimento Social e Combate à Fome, no exercício de 2009, sob a responsabilidade do prefeito, Sr. Luiz Tadeu Leite (CPF XXX.916.806-XX) , especificamente quanto à impugnação parcial de despesas realizadas com os referidos recursos no Relatório de Fiscalização 01450, da CGU (peça 1, p. 105-106, constatações 6.5.7 e 6.1.2) , que apontou a realização de despesas incompatíveis com as normas que regem os repasses de recursos pelo FNAS e falhas verificadas nos processos licitatórios para o Programa de Erradicação do Trabalho Infantil (PETI) . </p><p>8.1.2\tao Banco do Brasil – Extratos bancários a partir de 09/03/2009 até a data de encerramento da conta 12.513-X da Agência 3209-3, do Banco do Brasil, destinada a movimentar os recursos federais transferidos por meio dos Programas no âmbito do Sistema Único de Assistência Social (SUAS) , repassados pelo Fundo Nacional de Assistência Social/Ministério do Desenvolvimento Social e Combate à Fome, no exercício de 2009, celebrado com a Prefeitura de Montes Claros/MG, bem como cópia, frente e verso, dos cheques emitidos a débito da aludida conta, assim como de outros documentos de saques e transferências, com a identificação dos respectivos beneficiários e dos prepostos que os autorizaram (CPF) , e, ainda, com demonstração dos rendimentos auferidos com as aplicações financeiras realizadas no período; (enviar em anexo os documentos da peça 1; p. 15-17) .</p><p>9.\tAs diligências foram realizadas por intermédio dos Ofícios Secex/MG 0608/2017 e 0609/2017, datados de 18/4/2017, presentes nas peças 6 e 7. Em resposta vieram aos autos os documentos presentes nas peças 20 a 89.</p><p>10.\tAnalisando-se os documentos presentes nos autos verifica-se que foram realizadas as seguintes transferências de recursos da conta 12.513-X, que teriam sido utilizados para pagamento de funcionários do CRAS:</p><table><tbody><tr>\t<td><p><b>DATA</b></p></td>\t<td><p><b>VALOR</b></p></td>\t<td><p><b>PEÇA, PÁGINA</b></p></td></tr><tr>\t<td><p>16/3/2009</p></td>\t<td><p>17.216,00</p></td>\t<td><p>P 23, p. 103</p></td></tr><tr>\t<td><p>3/4/2009</p></td>\t<td><p>26.920,00</p></td>\t<td><p>P 23, p. 102</p></td></tr><tr>\t<td><p>11/5/2009</p></td>\t<td><p>26.911,00</p></td>\t<td><p>P 23, p. 101</p></td></tr><tr>\t<td><p>9/6/2009</p></td>\t<td><p>26.911,00</p></td>\t<td><p>P 23, p. 100</p></td></tr><tr>\t<td><p>3/7/2009</p></td>\t<td><p>26.912,00</p></td>\t<td><p>P 23, p, 99</p></td></tr><tr>\t<td><p>11/8/2009</p></td>\t<td><p>25.812,00</p></td>\t<td><p>P 23, p. 98</p></td></tr></tbody></table><p>11.\tA concessão dos recursos na área de Assistência Social, no âmbito do Fundo Nacional de Assistência Social, é regulamentada por meio artigo 30, da Lei Federal 8.724, de 7 de dezembro de 1993, Lei Orgânica de Assistência Social — LOAS e pela Portaria MDS 625, de 13 de agosto de 2010, que dispõe sobre a forma de repasse dos recursos, na modalidade fundo a fundo, do cofinanciamento federal das ações continuidades da assistência social e de sua prestação de contas, por meio do SUAS <i>Web</i>, no âmbito do Sistema Único de Assistência Social, para execução dos Serviços de Proteção Social Básica e Proteção Social Especial.</p><p>12.\tO motivo para a instauração desta Tomada de Contas Especial consubstanciou-se em face da Impugnação parcial das despesas, foi corroborada por meio do item 6.5.7, das irregularidades evidenciadas no Relatório de Fiscalização 01450 da CGU, de 17/08/2009 (fls. 22 a 115) , emitido pela Secretaria Federal de Controle Interno da Controladoria-Geral da União, pela falta de comprovação das despesas nos termos do processo 71001.016257/2010-00, com fundamento legal previsto na Portaria MDS 625, de 13 de agosto de 2010, bem como análogo a alínea \"c\" do Inciso II do artigo 82 da Portaria Interministerial 507, de 24 de novembro de 2011.</p><p>13.\tOs recursos referentes às parcelas do cofinanciamento federal teriam sido utilizados para pagamento de funcionários do CRAS com o recurso do Piso Básico Fixo, caracterizando assim, desvio de finalidade. Assim, os recursos não foram empregados em seu fim especifico, sendo necessário, portanto, a devolução dos valores corrigidos.</p><p>14.\tEntretanto, analisando-se os documentos apresentados pelo município de Montes Claros, verifica-se que entre as peças encaminhadas pela prefeitura não constam os documentos pertinentes às transferências irregulares constantes do item 10, desta instrução. Também se verifica que houve pagamento de despesas de pessoal com recursos de outras contas, além da conta 12.513-X, conforme se observa na peça 68 p. 10-11, na peça 69, p 23, e na peça 70, p. 2, entre outras. Face a estas constatações, instrução presente na peça 91 considerou que deveria ser realizada diligência ao FNAS para que aquele Fundo analisasse os documentos apresentados pelo Município de Montes Claros, emitindo parecer técnico e financeiro sobre a regularidade da documentação apresentada, em especial sobre o pagamento de pessoal com recursos de outras contas correntes além da conta 12.513-X e para ratificar a ocorrência das irregularidades constantes na Nota Técnica 325/2016 — CPCRFF/CGPC/DEFNAS, de 19 de fevereiro de 2016.</p><p>15.\tCom vistas ao saneamento das questões tratadas na seção “Exame Técnico” da instrução presente na peça 91, para fins de promover a adequada caracterização do débito, considerou-se necessária, com fundamento nos arts. 10, § 1º, e 11 da Lei 8.443/1992 c/c o art. 157 do RI/TCU, a realização de diligência ao Fundo Nacional de Assistência Social. </p><p>16.\tDiante do exposto, na instrução presente na peça 91 foi proposto:</p><p>16.1\trealizar diligência, com fundamento nos arts. 10, § 1º, e 11 da Lei 8.443/1992 c/c o art. 157 do RI/TCU, ao Fundo Nacional de Assistência Social, para que, no prazo de 60 (sessenta) dias, esclareça e apresente documentos, nos seguintes termos:</p><p>a) parecer técnico e financeiro sobre a regularidade da documentação apresentada pelo município de Montes Claros/MG, referente às despesas realizadas com os recursos transferidos pelo Fundo Nacional de Assistência Social (FNAS) ao município de Montes Claros/MG, para a execução dos programas de Proteção Social Básica (PSB) e de Proteção Social Especial (PSE) , no exercício de 2009, no âmbito do Sistema Único de Assistência Social (SUAS) , em especial sobre a utilização desses recursos para o pagamento de pessoal, com recursos de outras contas correntes além da conta 12.513-X, considerando as conclusões constantes da  Nota Técnica 325/2016 — CPCRFF/CGPC/DEFNAS, de 19 de fevereiro de 2016, no sentido de que é irregular o pagamento de folha de empregados/servidores do CRAS; e,</p><p>b) esclareça se foi alterada a conclusão constante da Nota Técnica 325/2016 — CPCRFF/CGPC/DEFNAS, de 19 de fevereiro de 2016, bem como, em que termos, ante os elementos apresentados pelo município de Montes Claros/MG, oportunidade em que deverá ser informado o nome do responsável correspondente, a quantificação do dano e a apuração dos fatos, nos termos do art. 8º, da Lei 8.443, de 16 de julho de 1992.</p><p>c) encaminhar ao Fundo Nacional de Assistência Social a cópia daquela instrução, da Nota Técnica 325/2016 - CPCRFF/CGPC/DEFNAS (peça 1, p. 3-5) e das peças 6, 7, 20 a 89.</p><p>17.\tA diligência foi realizada por intermédio do Ofício Secex/MG 1.727/2017, datado de 31/7/2017, presente na peça 93. Em resposta, vieram aos autos os documentos presentes na peça 97.</p><p>18.\tAnalisando-se os documentos apresentados, verificou-se que a conclusão da Nota Técnica 325/2016 foi mantida (reprovação do valor de R$ 150.682,00, em razão de realização de despesas incompatíveis com as normas que regem os repasses de recursos pelo FNAS - peça 1, p. 105-106, constatação 6.5.7) , e foi reprovado, adicionalmente, o valor de R$ 31.455,20 (e não R$ 31.454,30 como consta no ofício de resposta) , devido às despesas irregulares relacionadas à documentação apresentada, a seguir apresentadas:</p><table><tbody><tr>\t<td><p><b>DESCRIÇÃO DA DESPESA</b></p></td>\t<td><p><b>VALOR EM REAIS</b></p></td>\t<td><p><b>DATA</b></p></td></tr><tr>\t<td><p>a) Pagamento de Subempenho - Farmácia Real Ltda. NE 009186-Aquisição de Leite em Pó com formulário especial para alimentação das crianças do Abrigo Municipal Joana Campos. NF 7.105/0</p></td>\t<td><p>554,90</p></td>\t<td><p>12/11/2009</p></td></tr><tr>\t<td><p>b) NE 009466 — Fornecimento de latas de Leite em Pó com formulário especial para lactantes prematuros para alimentação das crianças no Abrigo D. Joana Campos. NF 155902</p></td>\t<td><p>713,00</p></td>\t<td><p>5/11/2009</p></td></tr><tr>\t<td><p>c) NE 013333— Aquisição de impressora e microcomputador completo para atender ao CREAS - desvio de finalidade NF  03804</p></td>\t<td><p>2.215,00</p></td>\t<td><p>23/4/2009</p></td></tr><tr>\t<td><p>d) Pagamento de Empenho — Programa Centro de Referência. NE na 010551 — Folha de Pagamento relativa ao mês de outubro / 2009</p></td>\t<td><p>1.524,00</p></td>\t<td><p>5/11/2009</p></td></tr><tr>\t<td><p>e) Pagamento de Empenho — Programa Centro de Referência. NE 011540— Folha de Pagamento relativa ao mês de novembro de 2009 </p></td>\t<td><p>2.167,00</p></td>\t<td><p>4/12/2009</p></td></tr><tr>\t<td><p>f) Pagamento de Restos a Pagar – (não apresentou documentação das despesas) </p></td>\t<td><p>5.854,00</p></td>\t<td><p>20/1/2009</p></td></tr><tr>\t<td><p>g) Pagamento de Subempenho — Restos a Pagar – (não apresentou documentação das despesas) </p></td>\t<td><p>442,00</p></td>\t<td><p>30/4/2009</p></td></tr><tr>\t<td><p>h) Pagamento Restos a Pagar – (não apresentou documentação das despesas) </p></td>\t<td><p>11.045,00</p></td>\t<td><p>20/1/2009</p></td></tr><tr>\t<td><p>i) Pagamento de Empenho — Instituto Proe – (não apresentou documentação das despesas) </p></td>\t<td><p>4.436,30</p></td>\t<td><p>24/4/2009</p></td></tr><tr>\t<td><p>j) Pagamento de Documento — Salário maternidade – (não apresentou documentação das despesas) </p></td>\t<td><p>1.252,00</p></td>\t<td><p>5/11/2009</p></td></tr><tr>\t<td><p>k) Pagamento de Documento — Salário maternidade – (não apresentou documentação das despesas) </p></td>\t<td><p>1.252,00</p></td>\t<td><p>4/12/2009</p></td></tr><tr>\t<td><p><b>TOTAL:</b></p></td>\t<td><p>31.455,20</p></td>\t<td></td></tr></tbody></table><p>19.\tCabe destacar quanto aos recursos originariamente impugnados (R$ 150.682,00, em razão de realização de despesas incompatíveis com as normas que regem os repasses de recursos pelo FNAS) e quanto aos recursos referentes aos subitens “a” a “e” da tabela presente no item 18 desta instrução, assistiria responsabilidade solidária ao município de Montes Claros, uma vez que os recursos foram por ele utilizados.</p><p>20.\tAssim, o débito solidário do presente processo (de responsabilidade do ex-prefeito e do município de Montes Claros) passou a ter a seguinte composição:</p><table><tbody><tr>\t<td><p><b>DATA</b></p></td>\t<td><p><b>VALOR EM REAIS</b></p></td></tr><tr>\t<td><p>16/3/2009</p></td>\t<td><p>17.216,00</p></td></tr><tr>\t<td><p>3/4/2009</p></td>\t<td><p>26.920,00</p></td></tr><tr>\t<td><p>11/5/2009</p></td>\t<td><p>26.911,00</p></td></tr><tr>\t<td><p>9/6/2009</p></td>\t<td><p>26.911,00</p></td></tr><tr>\t<td><p>3/7/2009</p></td>\t<td><p>26.912,00</p></td></tr><tr>\t<td><p>11/8/2009</p></td>\t<td><p>25.812,00</p></td></tr><tr>\t<td><p>12/11/2009</p></td>\t<td><p>554,90</p></td></tr><tr>\t<td><p>5/11/2009</p></td>\t<td><p>713,00</p></td></tr><tr>\t<td><p>23/4/2009</p></td>\t<td><p>2.215,00</p></td></tr><tr>\t<td><p>5/11/2009</p></td>\t<td><p>1.524,00</p></td></tr><tr>\t<td><p>4/12/2009</p></td>\t<td><p>2.167,00</p></td></tr></tbody></table><p>21.\tJá quanto aos subitens “f” a “k” da tabela presente no item 18 desta instrução, a responsabilidade pelo débito é exclusivamente do ex-prefeito, uma vez que cabia a ele apresentar a documentação comprobatória que atestasse a correção da utilização dos recursos públicos. Assim, o débito individual do ex-prefeito tem a seguinte constituição:</p><table><tbody><tr>\t<td><p><b>DATA</b></p></td>\t<td><p><b>VALOR EM REAIS</b></p></td></tr><tr>\t<td><p>20/1/2009</p></td>\t<td><p>5.854,00</p></td></tr><tr>\t<td><p>30/4/2009</p></td>\t<td><p>442,00</p></td></tr><tr>\t<td><p>20/1/2009</p></td>\t<td><p>11.045,00</p></td></tr><tr>\t<td><p>24/4/2009</p></td>\t<td><p>4.436,30</p></td></tr><tr>\t<td><p>5/11/2009</p></td>\t<td><p>1.252,00</p></td></tr><tr>\t<td><p>4/12/2009</p></td>\t<td><p>1.252,00</p></td></tr></tbody></table><p>22.\tDiante do exposto, foi proposto na instrução presente na peça 100:</p><p><b>a) citar</b> o Sr. Luiz Tadeu Leite (CPF XXX.916.806-XX) , ex-prefeito do município de Montes Claros/MG, com fundamento nos arts. 10, § 1º, e 12, incisos I e II, da Lei 8.443/1992 c/c o art. 202, incisos I e II, do RI/TCU, para que, no prazo de 15 dias, apresente alegações de defesa e/ou recolha, aos cofres do Fundo Nacional de Assistência Social (FNAS) as quantias a seguir, atualizadas monetariamente a partir das respectivas datas até a data do efetivo recolhimento e abatendo-se valores acaso já satisfeitos, nos termos da legislação vigente, em razão da seguinte conduta:</p><p>Conduta: pagamento de despesas com os recursos transferidos pelo Fundo Nacional de Assistência Social ao município de Montes Claros/MG para a execução dos programas de Proteção Social Básica (PSB) e de Proteção Social Especial (PSE) , no exercício de 2009, no âmbito do Sistema Único de Assistência Social (SUAS) , sem apresentação de documentação comprobatória.</p><p>Dispositivos violados:  art. 37, caput c/c o art. 70, parágrafo único, da Constituição da República Federativa do Brasil, art. 145 do Decreto 93.872/1986</p><table><tbody><tr>\t<td><p class=\"body_Text\"><b>DATA</b></p></td>\t<td><p class=\"body_Text\"><b>VALOR EM REAIS</b></p></td></tr><tr>\t<td><p class=\"body_Text\">20/1/2009</p></td>\t<td><p class=\"body_Text\">11.045,00</p></td></tr><tr>\t<td><p class=\"body_Text\">20/1/2009</p></td>\t<td><p class=\"body_Text\">5.854,00</p></td></tr><tr>\t<td><p class=\"body_Text\">24/4/2009</p></td>\t<td><p class=\"body_Text\">4.436,30</p></td></tr><tr>\t<td><p class=\"body_Text\">30/4/2009</p></td>\t<td><p class=\"body_Text\">442,00</p></td></tr><tr>\t<td><p class=\"body_Text\">5/11/2009</p></td>\t<td><p class=\"body_Text\">1.252,00</p></td></tr><tr>\t<td><p class=\"body_Text\">4/12/2009</p></td>\t<td><p class=\"body_Text\">1.252,00</p></td></tr></tbody></table><p>Valor atualizado até 22 de fevereiro de 2018: R$ 41.139,45 – (Demonstrativo de débito presente na peça 98) ;</p><p><b>b) citar</b> o Sr. Luiz Tadeu Leite (CPF XXX.916.806-XX) e o município de Montes Claros/MG, (CNPJ 22.678.874/0001-35) , com fundamento nos arts. 10, § 1º, e 12, incisos I e II, da Lei 8.443/1992 c/c o art. 202, incisos I e II, do RI/TCU, para que, no prazo de 15 dias, apresentem alegações de defesa e/ou recolham, solidariamente, aos cofres do Fundo Nacional de Assistência Social (FNAS) as quantias a seguir, atualizadas monetariamente a partir das respectivas datas até a data do efetivo recolhimento e abatendo-se valores acaso já satisfeitos, nos termos da legislação vigente, em razão das seguintes condutas:</p><p>Condutas: pagamento de despesas inelegíveis com os recursos transferidos pelo Fundo Nacional de Assistência Social ao município de Montes Claros/MG para a execução dos programas de Proteção Social Básica (PSB) e de Proteção Social Especial (PSE) , no exercício de 2009, no âmbito do Sistema Único de Assistência Social (SUAS) , que visavam custear despesas correntes, uma vez que se configuraram como despesas de capital; pagamento de despesas com esses recursos para pagamento da folha de funcionários do CRAS; e pagamento de outras despesas inelegíveis, gerando assim uma utilização indevida dos recursos.</p><p>Dispositivos violados: art. 37, caput c/c o art. 70, parágrafo único, da Constituição da República Federativa do Brasil, art. 145 do Decreto 93.872/1986</p><table><tbody><tr>\t<td><p class=\"body_Text\"><b>DATA DA OCORRÊNCIA</b></p></td>\t<td><p class=\"body_Text\"><b>VALOR ORIGINAL EM REAIS</b></p></td></tr><tr>\t<td><p class=\"body_Text\">16/3/2009</p></td>\t<td><p class=\"body_Text\">17.216,00</p></td></tr><tr>\t<td><p class=\"body_Text\">3/4/2009</p></td>\t<td><p class=\"body_Text\">26.920,00</p></td></tr><tr>\t<td><p class=\"body_Text\">23/4/2009</p></td>\t<td><p class=\"body_Text\">2.215,00</p></td></tr><tr>\t<td><p class=\"body_Text\">11/5/2009</p></td>\t<td><p class=\"body_Text\">26.911,00</p></td></tr><tr>\t<td><p class=\"body_Text\">9/6/2009</p></td>\t<td><p class=\"body_Text\">26.911,00</p></td></tr><tr>\t<td><p class=\"body_Text\">3/7/2009</p></td>\t<td><p class=\"body_Text\">26.912,00</p></td></tr><tr>\t<td><p class=\"body_Text\">11/8/2009</p></td>\t<td><p class=\"body_Text\">25.812,00</p></td></tr><tr>\t<td><p class=\"body_Text\">5/11/2009</p></td>\t<td><p class=\"body_Text\">713,00</p></td></tr><tr>\t<td><p class=\"body_Text\">5/11/2009</p></td>\t<td><p class=\"body_Text\">1.524,00</p></td></tr><tr>\t<td><p class=\"body_Text\">12/11/2009</p></td>\t<td><p class=\"body_Text\">554,90</p></td></tr><tr>\t<td><p class=\"body_Text\">4/12/2009</p></td>\t<td><p class=\"body_Text\">2.167,00</p></td></tr></tbody></table><p><b>EXAME TÉCNICO</b></p><p>23.\tAs citações foram realizadas por intermédio dos Ofícios SECEX/MG 0613/2018 (município) e 0610 a 0612/2018 (Sr. Luiz Tadeu Leite) todos, datados de 9/3/2018, presentes nas peças 105 e 106 a 109. Em resposta, o município e Montes Claros apresentou seus argumentos de defesa por intermédio dos documentos presentes na peça 128 e o Sr. Luiz Tadeu Leite por intermédio dos documentos presentes nas peças 129-130.</p><p><b><i>Argumentos de defesa apresentados pelo município de Montes Claros</i></b></p><p>24.\tO município de Montes Claros afirma que, ao ingressar na gestão plena do SUS, foi contemplado com cinco unidades de Centros de Referências em Assistência Social (CRAS) e por possuir uma área territorial extensa foi percebido a necessidade de expandir e implantar mais quatro Centros de Referências em Assistência Social (CRAS) , a partir do ano de 2008. </p><p>25.\tDessa forma, nove Centros de Referências em Assistência Social (CRAS) se encontravam efetivamente funcionando, sendo cinco financiados com recursos federais e os demais somente com recursos municipais. </p><p>26.\tA despeito da dificuldade financeira em continuar mantendo os serviços sócio assistenciais nos Centros de Referências em Assistência Social (CRAS) , o Município finalizou o exercício de 2008, com suas contas superavitárias, no tocante a conta do Piso Básico de Transição (PBT) .</p><p>27.\tAssim, o Município, pautado pelo art. 19 da Portaria 459/2005, aprovou, por intermédio do Conselho de Assistência Social, a reprogramação do saldo deixado no exercício de 2008. O Município construiu a proposta de reprogramação de saldo existente em 31/12/2008 para o exercício em 2009, tendo como objetivo potencializar os serviços ofertados com alcance maior do público que vivencia situação de vulnerabilidade e risco social nos nove equipamentos, com a contratação temporária de profissionais. Essa proposta foi deliberada no Conselho Municipal de Assistência Social (CMAS) em 19/5/2009 por meio da ata da reunião extraordinária nº 136 do Conselho Municipal de Assistência Social (presente na peça 129, p.7 – 14) .</p><p>28.\tOs débitos questionados durante o ano de 2009 referem-se em sua maioria a empenhos para pagamento de despesas com pessoal, e considerando que as despesas correntes são de forma geral, as despesas de custeio e com pessoal, pode-se concluir que tais despesas configuram-se como correntes, uma vez que são funcionários contratados temporariamente para prestação de serviços nos Centro de Referência em Assistência Social (CRAS) , o que é facultado pela Portaria MOS 442 de 26/08/2005 em seu artigo 1°.</p><p>29.\tAinda, de acordo com o Portaria MOS 288 de 02/09/2009, tem-se que considerando a Norma Operacional Básica do Sistema Único da Assistência Social - NOS/SUAS, aprovada pela Resolução 130, de 15/7/2005, do CNAS, que prevê a transitoriedade do Piso Básico de Transição - PBT, bem como a sua futura incorporação aos pisos considerados permanentes por aquela norma, quais sejam o Piso Básico Fixo - PBF e o Piso Básico Variável - PBV, passando os recursos federais originários do PBT a financiar os serviços abrangidos pelo PBF e/ou PBV.</p><p>30.\tA utilização do recurso do Piso Básico de Transição fora necessária para custear as despesas relacionadas a folha de pagamento nos Centro de Referência em Assistência Social (CRAS) , uma vez que a execução e aplicação dos recursos foi direcionado para as famílias em situação de vulnerabilidade social, cujo o objetivo foi prevenir o rompimento dos vínculos familiares no âmbito de suas relações, visando emancipação e empoderamento do público alvo atendido no Serviço de Atendimento Integral à Família (PAIF) .</p><p>31.\tConsiderando que os pagamentos tidos por inelegíveis são oriundos do saldo do exercício de 2008, que foi reprogramado, por aprovação unânime do Conselho Municipal de Assistência Social (CMAS) , para custear despesas de custeio e com pessoal, tem-se que não há qualquer irregularidade do procedimento adotado, devendo ser julgadas regulares as contas apresentadas.</p><p><b>Argumentos de defesa apresentados pelo Sr. Luiz Tadeu Leite</b></p><p>32.\tO Município de Montes Claros, ao ingressar na gestão plena do SUAS, foi contemplado com cinco unidades do Centro de Referência em Assistência Social (CRAS) e, por possuir uma área territorial extensa, foi diagnosticada a necessidade de expandir e implantar mais quatro Centros de Referência em Assistência Social, a partir do ano de 2008. </p><p>33.\tNove CRAS se encontravam efetivamente funcionando, sendo cinco financiados com a ajuda de recursos federais e os demais com recursos próprios do Município. Os pagamentos executados nos Serviços de Proteção Social Básica e de Proteção Social Especial ocorreram diante da dificuldade financeira em continuar mantendo os serviços sócio assistenciais nos Centros de Referências em Assistência Social e por existir saldo em conta referente ao Piso Básico de Transição (saldo existente em 31/12/2008) e pautado na Portaria 459/2005, que trata da reprogramação de saldo existente que não foram gastos no ano. </p><p>34.\tConforme a necessidade iminente, o Município construiu a proposta de reprogramação de saldo existente em 31/12/2008 para o exercício de 2009, tendo como objetivo potencializar os serviços ofertados com alcance maior de público que vivem em situação de vulnerabilidade e risco social com a contratação temporária de profissionais. </p><p>35.\tTal proposta foi deliberada no Conselho Municipal de Assistência Social no dia 19 de maio de 2009, conforme ata em anexo, sendo a reprogramação financeira apresentada e aprovada. Os débitos questionados relativo ao ano de 2009 referem-se em sua maioria a empenhos para pagamento de despesas com pessoal e, considerando que as despesas correntes são de forma geral, as despesas de custeio e pessoal, pode-se concluir que tais despesas se configuram como correntes uma vez que são funcionários contratados temporariamente para prestação de serviços nos Centros de Referências em Assistência Social, o que é facultado pela Portaria MDS 442/2005 em seu art. 10. </p><p>36.\tDe acordo com a Portaria MDS 288/2009, tem-se considerado a Norma Operacional Básica do Sistema Único da Assistência Social - NOB/SUAS, aprovada pela Resolução 130/2005 do CNAS, que prevê a transitoriedade do Piso Básico de Transição, bem como a sua futura incorporação aos pisos considerados permanentes por aquela norma, quais sejam: o Piso Básico Fixo e o Piso Básico Variável, passando os recursos federais originários do PBT a financiar os serviços abrangidos pelo PBF e/ou PBV.</p><p>37.\tPela redação da citada portaria, ficou entendido que a utilização do recurso do Piso Básico de Transição fora necessária para custear as despesas nos Centros de Referência em Assistência Social, uma vez que a execução e aplicação dos recursos foi direcionado para as famílias em situação de vulnerabilidade social, cujo o objetivo foi prevenir o rompimento dos vínculos familiares no âmbito de suas relações, visando emancipação e empoderamento do público alvo atendido no Serviço de Atendimento Integral à Família. </p><p>38.\tO saldo na Proteção Social Básica no final do ano de 2008 era de R$ 360.554,38, conforme demonstrativo sintético anual da execução físico-financeira do Sistema Único de Assistência Social - SUAS.</p><p>39.\tA Administração Pública à época entendeu que a melhor forma de reprogramar os recursos seria com recursos humanos, uma vez que o Município de Montes Claros se encontra em uma região de extrema pobreza e alto índice de vulnerabilidade social.</p><p>40.\tO CADÚNICO do Município de Montes Claros possui 53.269 famílias inscritas, dentre essas, 24.481 são beneficiárias do PBF, significando que essas famílias vivem com renda média de R$ 77,00 por pessoa. O auxílio do PBF contribui para a complementação da renda.</p><p>41.\tDentre as famílias cadastradas, 21,37% correspondem ao número de habilitantes da cidade de Montes Claros, ou seja, 21,37% encontram-se em situação de extrema pobreza, demonstrando uma grande desigualdade de recursos. </p><p>42.\tMesmo sendo demonstrada a situação de vulnerabilidade social, o Município de Montes Claros recebia recursos para apenas cinco CRAS, sendo que os outros quatro CRAS implantados eram basicamente mantidos com recursos próprios.</p><p>43.\tAssim sendo, como pode ser observado e comprovado com os empenhos que foram enviados a este egrégio Tribunal de Contas, todo o recurso repactuado foi utilizado dentro da mesma proteção, atendendo assim a resolução da Portaria 459 do MDS. </p><p>44.\tQuanto ao ressarcimento imposto exclusivamente ao Sr. Luiz Tadeu Leite, afirma que todos os recursos relativos a esse ressarcimento foram empregados para o atendimento aos programas aqui tratados. Não houve desvio ou apropriação por parte do interessado. </p><p>45.\tO beneficiado com a utilização desses recursos e dos recursos inerentes ao ressarcimento solidário foi o Município de Montes Claros, cabendo, portanto, ao ente municipal a eventual devolução dos valores mencionados no oficio, sob pena de enriquecimento ilícito por parte do Município de Montes Claros. </p><p>46.\tNão houve qualquer apropriação de verbas públicas por parte do Prefeito Municipal à época que pudesse acarretar o seu enriquecimento ilícito ou gerar qualquer tipo de responsabilização. </p><p>47.\tOs recursos públicos repassados foram todos vertidos ao atendimento do programa. Não houve acréscimo ao patrimônio do Chefe do Executivo Municipal à época que pudesse caracterizar o enriquecimento do mesmo, muito menos sinal de ilicitude. Vemos que os recursos repassados foram utilizados no objetivo previamente traçado, atendendo uma população carente de recursos, onde são muitos os beneficiados.</p><p>48.\tAssim, não há o que se falar em devolução pelo interessado do valor repassado para o município. Isso seria uma cobrança indevida em relação ao ordenador das despesas. Entendemos ser ilegal eventual devolução da quantia mencionada no oficio à União pelo interessado, uma vez que o recurso em questão foi utilizado no Município, cabendo a ele a devolução, se assim entender o Tribunal de Contas da União. </p><p>49.\tDe forma contrária, estaria o Município de Montes Claros, como dito, enriquecendo ilicitamente. Temos que não houve dolo ou má-fé no trato do bem público por parte da Administração do Município, e ainda, não houve qualquer indício ou comprovação de lesão ao patrimônio público que pudesse ocasionar maiores consequências ao fato. </p><p><b><i>Análise:</i></b></p><p>50.\tDe acordo com os argumentos de defesa e demais documentos apresentados, presentes nas peças 128 a 130, verifica-se que os recursos transferidos ao município de Montes Claros, ora questionados, foram objeto de reprogramação de saldo existente em 31/12/2008 para o exercício de 2009, objetivando potencializar os serviços ofertados com alcance maior do público, com a contratação temporária de profissionais. Tal decisão foi fundamentada em proposta deliberada no Conselho Municipal de Assistência Social (CMAS) , em 19 de maio de 2009, por intermédio da ata da reunião extraordinária 136 do Conselho Municipal de Assistência Social.</p><p>51.\tOs débitos questionados durante o ano de 2009 referem-se em sua maioria a empenhos para pagamento de despesas com pessoal, referentes ao pagamento de funcionários contratados temporariamente para prestação de serviços nos Centro de Referência em Assistência Social (CRAS) .</p><p>52.\tOs documentos acostados aos autos demonstram a utilização de recursos destinada ao pagamento de despesas fora do objeto pactuado, porém dentro da mesma finalidade, e, no mesmo município. O desvio de objeto ocorre quando o responsável aplica os recursos em objeto distinto do pactuado, mas na mesma finalidade e/ou área previamente pactuada. Este é o caso do presente processo.</p><p>53.\tEmbora não possa ser entendida como regular a conduta de aplicar os recursos na consecução de objeto diferente daquele originariamente pactuado, fica reduzido o grau culpabilidade, em razão de a utilização das verbas na mesma finalidade, com evidentes benefícios à comunidade.</p><p>54.\tEm que pese a existência da falha apontada, observa-se que a totalidade dos recursos foi efetivamente utilizada em atividades que guardam relação direta com as ações praticadas no âmbito dos programas financiados pelo FNAS, estando em atendimento ao interesse da população, como, por exemplo, para custear as despesas nos Centros de Referência em Assistência Social, uma vez que a execução e aplicação dos recursos foi direcionado para as famílias em situação de vulnerabilidade social. Além disso, não foram constatados indícios de que o gestor tenha se beneficiado ilicitamente dos recursos que lhe foram confiados, nem foi observada eventual contrariedade a normativos legais que disciplinam a política pública.</p><p>55.\tObservados esses pressupostos, a modificação não autorizada quanto as ações pactuadas, quando não impliquem desvio de finalidade da política pública que se busca executar com a avença, como ocorreu no presente caso, não configura, por si só, grave infração à norma legal, sendo considerada como falha de natureza formal.</p><p>56.\tEm casos como este, em que, não havendo indícios de locupletamento, o gestor comprova a utilização da totalidade dos recursos recebidos em benefício da comunidade, na finalidade conveniada, ainda que em objeto diferente daquele originariamente previsto, sem infringência a dispositivo legal, é pacífica a jurisprudência desta Corte no sentido de julgamento das contas pela regularidade com ressalva.</p><p>57.\tNesse sentido são os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1096/2014/Primeira Câmara\" target=\"_blank\">Acórdão 1096/2014-TCU-Primeira Câmara</a>, rel.  JOSÉ MÚCIO MONTEIRO; 1.797/2014-TCU-1ª Câmara, rel. WEDER DE OLIVEIRA; 1.931/2014-TCU-Plenário, rel. RAIMUNDO CARREIRO; 998/2015-TCU-2ª Câmara, rel. ANDRÉ DE CARVALHO; 2.163/2015-TCU-2ª Câmara, rel. ANA ARRAES; 5.537/2015-TCU-1ª Câmara, rel. WEDER DE OLIVEIRA e 8.675/2015-TCU-2ª Câmara, rel. ANA ARRAES.</p><p>58.\tO entendimento apresentado se refere não apenas às despesas anteriormente consideradas incompatíveis com as normas que regem os repasses de recursos pelo FNAS, no montante de R$ 150.682,00 como também quanto ao pagamento das despesas constantes nos subitens “a” a “e” do item 18 da instrução presente na peça 100, as quais também foram realizadas dentro da finalidade pactuada, com benefício à comunidade. Ambas os itens foram motivo de citação solidária ao município de Montes Claros e ao seu então prefeito, Sr. Luiz Tadeu Leite. Assim, face a não ocorrência de dano ao erário, manifestamo-nos pela ausência de débito quanto a estes itens.</p><p>59.\tQuanto as despesas que foram motivo de citação apenas do Sr. Luiz Tadeu Leite, (subitens “f” a “k’ do item 18 da instrução presente na peça 100) , o responsável apresentou documentação presente na peça 129, p. 15-20, que se mostrou suficiente para considerar que os recursos em questão foram efetivamente utilizados em atividades que guardam relação direta com a finalidade pactuada, estando em atendimento ao interesse da população. Em consequência, se adota quanto às despesas em questão o mesmo entendimento acima mencionado, ou seja, pela ausência da ocorrência de débito.</p><p>60.\tDesta forma, verifica-se que não restou comprovada a ocorrência de dano ao erário quanto aos recursos em questão. Em consequência, as contas dos responsáveis devem ser julgadas regulares com ressalva, dando-se lhes quitação.</p><p><b>CONCLUSÃO</b></p><p>61.\tEm face da análise promovida nos itens 50 a 60, propõe-se acolher as alegações de defesa apresentadas pelo município de Montes Claros e pelo Sr. Luiz Tadeu Leite, uma vez que foram suficientes para elidir as irregularidades a eles atribuídas. Desse modo, suas contas devem ser julgadas regulares com ressalva, dando-se quitação aos responsáveis.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>62.\tDiante do exposto, submetemos os autos à consideração superior, propondo ao Tribunal:</p><p>a) com fundamento nos arts. 1º, inciso I, 16, inciso II, 18 e 23, inciso II, da Lei 8.443/1992, c/c os arts. 1º, inciso I, 208 e 214, inciso II, do Regimento Interno, que sejam julgadas regulares com ressalva as contas do Sr. Luiz Tadeu Leite (CPF XXX.916.806-XX) e do município de Montes Claros/MG, (CNPJ 22.678.874/0001-35) , dando-se lhes quitação; e</p><p class=\"tCU_-_Epígrafe\">b) enviar cópia do Acórdão que vier a ser proferido à Secretaria Federal de Controle Interno e aos responsáveis, para ciência, informando que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa.</p><p>2.\tO representante do MPTCU que atuou no feito, Procurador Sérgio Ricardo Costa Caribé, dissentiu da proposta da SecexTCE nos seguintes termos (peça 134) :</p><p class=\"body_Text\">Trata-se de tomada de contas especial (TCE) instaurada pelo então Ministério do Desenvolvimento Social e Agrário (MDSA) , em razão da impugnação parcial das despesas realizadas com os recursos transferidos pelo Fundo Nacional de Assistência Social (FNAS) ao Município de Montes Claros – MG, para a execução dos programas de Proteção Social Básica (PSB) e de Proteção Social Especial (PSE) , no exercício de 2009, no âmbito do Sistema Único de Assistência Social (SUAS) .</p><p>Com fundamento em auditoria realizada pela Controladoria-Geral da União (CGU) , o MDSA emitiu a Nota Técnica 325/2016, por meio da qual reprovou parte das despesas realizadas com os recursos federais, por serem incompatíveis com as normas que regulamentam os repasses efetuados pelo FNAS. Assim, dos R$ 2.636,144,41 transferidos ao município, foi inicialmente reprovada a execução do montante de R$ 150.682,00 (peça 1, p. 3-5) .  </p><p>A primeira instrução lançada nos autos concluiu pela insuficiência de documentos capazes de subsidiar a formação de juízo quanto ao julgamento das contas (peça 4) . Por conseguinte, foi realizada diligência ao Município de Montes Claros – MG e ao Banco do Brasil com o intuito de obter a documentação completa de prestação de contas, bem como o extrato bancário da conta aberta especificamente para a movimentação dos recursos transferidos pelo FNAS.</p><p>Por intermédio de nova medida saneadora proposta na instrução acostada à peça 91, a documentação de prestação de contas encaminhada em resposta à diligência supracitada foi remetida ao MDSA para que o órgão emitisse novo parecer técnico e financeiro com vistas a informar se tais elementos teriam sido suficientes para sanar as irregularidades que haviam sido registradas na Nota Técnica 325/2016.  Após reanálise da prestação de contas, o MDSA ratificou a reprovação do montante de R$ 150.682,00 e, adicionalmente, considerou irregulares outras despesas, no valor de R$ 31.454,20, em razão de também não encontrarem respaldo na legislação de regência (peça 97) .</p><p>Tendo como referência a resposta oferecida pelo MDSA, foram promovidas as citações do Sr. Luiz Tadeu Leite, ex-prefeito de Montes Claros – MG, para que respondesse pela integralidade do débito, no valor de R$ 182.137,20, e do ente federado, o qual foi solidariamente responsabilizado pelo montante de R$ 157.855,90 (peça 100, p. 5-7) . Após a análise das alegações de defesa apresentadas, a Secretaria de Controle Externo de Tomada de Contas Especial (Secex-TCE) propôs, em pronunciamentos convergentes, afastar o débito e julgar regulares com ressalva as contas dos responsáveis (peças 131, p. 11-12, 132 e 133) .</p><p>Com a devida vênia, pelas razões que passo a expor, discordo do encaminhamento sugerido pela Secex-TCE.  </p><p>Aduziu a unidade instrutiva que, embora os valores impugnados tenham sido utilizados para pagamento de despesas estranhas ao objeto pactuado, os dispêndios foram efetuados no âmbito da mesma finalidade, qual seja a oferta de ações de assistência social para a população do município beneficiário dos recursos federais. Em razão disso, considerou tratar-se de desvio de objeto, o qual, segundo defende, constitui-se em mera falha de natureza formal insuficiente para ensejar a irregularidade das contas.</p><p>Apesar de estar alinhado com a jurisprudência majoritária desta Corte de Contas, reputo que esse entendimento não se amolda perfeitamente ao caso concreto. Isso porque a aplicação dos recursos repassados pelo FNAS a título de cofinanciamento federal das ações continuadas da assistência social rege-se por normas próprias, que regulamentam, de forma detalhada, as ações específicas que podem ser custeadas por intermédio dos recursos provenientes de cada tipo de piso de proteção social.</p><p>Os responsáveis alegaram, em sua defesa, que, ao final do ano de 2008, o município apresentava contas superavitárias em relação ao Piso Básico de Transição (PBT) . Em razão disso, amparado pelo art. 19 da Portaria MDS 459/2005, procedeu, por intermédio do Conselho Municipal de Assistência Social (CMAS) , à reprogramação do saldo do PBT daquele ano para o exercício seguinte. Segundo informaram os responsáveis, a reprogramação teve como objetivo potencializar os serviços ofertados pelos nove Centros de Referência em Assistência Social (CRASs) existentes no município.</p><p>Ocorre, porém, que a Portaria MDS 442/2005 é taxativa ao estabelecer, em seu art. 1º, inciso I, que as ações de atendimento à família e a seus membros ofertadas pelos CRASs devem ser custeadas por intermédio dos recursos provenientes do Piso Básico Fixo (PBF) . Consoante o art. 1º, inciso II, c/c o art. 5º, incisos I e II, da mesma norma, o PBT destina-se à “<i>continuidade das ações atualmente financiadas</i>”, direcionadas exclusivamente para crianças de zero a seis anos e para idosos.</p><p>Dessa forma, reputo que, apesar de a Portaria MDS 459/2005, mencionada pelo município, prever a possibilidade de reprogramação, a Portaria MDS 442/2005 não admite a utilização de saldo reprogramado de um determinado piso para a realização de ações que deveriam ser custeadas por outro. No caso em análise, restou evidente que os recursos do PBT de 2008 foram reprogramados para, em 2009, promover o aprimoramento de ações ofertadas pelos CRASs, em inobservância ao público do referido piso. Conforme visto anteriormente, as ações sociais ofertadas por intermédio dos CRASs devem ser custeadas com recursos do PBF, e não do PBT. </p><p>Os responsáveis alegaram também que a reprogramação do saldo do PBT, efetuada pelo Município em 2009, encontra respaldo na Portaria MDS 288/2009, a qual previu a incorporação do PBT aos outros dois pisos considerados permanentes (o já mencionado PBF e o Piso Básico Variável – PBV) previstos na Norma Operacional Básica do Sistema Único da Assistência Social (NOB/SUAS) . Dessa forma, conforme arguiram, os recursos federais originários do PBT passariam a cofinanciar os serviços abrangidos pelo PBF e pelo PBV.</p><p>Com efeito, o art. 2º da Portaria MDS 288/2009 previu que “<i>os recursos federais originários do Piso Básico de Transição – PBT passarão a cofinanciar os serviços abrangidos pelo Piso Básico Fixo – PBF e/ou Piso Básico Variável – PBV”, </i>porém, somente<i> “</i><b><i>a partir de 1º de janeiro de 2010”</i></b>. Constata-se, assim, que o procedimento considerado irregular realizado pelo município não encontra respaldo na referida norma, na medida em que a utilização de recursos do PBT para ações previstas pelos outros pisos passou a ser possível somente a partir de 2010, em data posterior, portanto, à reprogramação e à realização das despesas pelo município, no exercício de 2009.</p><p>Releva também destacar que, ao contrário do que sustentaram os responsáveis, no exercício de 2009, não havia previsão legal para a utilização dos recursos do SUAS para o pagamento de despesas com pessoal. Essa circunstância passou a ser permitida somente em 2011, por intermédio do art. 6º-E da Lei 8.742/1993 (Lei Orgânica da Assistência Social – LOAS) , inserido pelo art. 2º da Lei 12.435/2011 a seguir transcrito:</p><p>Art. 2º A Lei nº 8.742, de 1993, passa a vigorar acrescida dos seguintes artigos:</p><p> (...) </p><p>Art. 6º-E. Os recursos do cofinanciamento do Suas, destinados à execução das ações continuadas de assistência social, poderão ser aplicados no pagamento dos profissionais que integrarem as equipes de referência, responsáveis pela organização e oferta daquelas ações, conforme percentual apresentado pelo Ministério do Desenvolvimento Social e Combate à Fome e aprovado pelo CNAS. (grifamos) </p><p>O percentual máximo dos recursos do SUAS a ser utilizado para o financiamento de despesas com pessoal mencionado na norma acima referenciada foi inicialmente estabelecido em 60% pela Resolução CNAS 32/2011 e, posteriormente, alterado para 100% por intermédio da Resolução CNAS 17/2017.</p><p>Portanto, avalio que as respostas às citações apresentadas pelos responsáveis não foram suficientes para elidir a irregularidade concernente à reprogramação do saldo dos recursos do PBT e sua posterior utilização para o financiamento de ações que deveriam ter sido custeadas com recursos do PBF.  Dessa forma, em atendimento ao art. 202, § 2º, do Regimento Interno do TCU (RI/TCU) , faz-se necessário analisar se os responsáveis agiram com boa-fé.</p><p>Em relação ao Município de Montes Claros – MG, a jurisprudência pacífica desta Corte de Contas preconiza que, “<i>no caso de débito atribuído a ente federativo, </i><b><i>a presunção de boa-fé milita em favor da pessoa jurídica de direito público interno</i></b><i>, devendo-se assinar-lhe novo prazo para reparação do dano ao erário federal</i>” (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4033/2010/Segunda Câmara\" target=\"_blank\">Acórdão 4033/2010-TCU-Segunda Câmara</a>, relator Ministro André Luís de Carvalho, grifamos) .</p><p>Propugno também pela ocorrência de boa-fé na conduta do Sr. Luiz Tadeu Leite, visto que a reprogramação do saldo do PBT foi autorizada pelo CMAS, conforme evidencia a Ata de Reunião Extraordinária 136 (peça 129, p. 7-14) . Ademais, apesar de não ter observado as ações específicas que, de acordo com as normas de regência, poderiam ter sido custeadas com os recursos do PBT, verificou-se que os montantes reprogramados foram integralmente aplicados nas ações de assistência social ofertadas pelos CRAS. Ressalto, por fim, que não há indícios de que o ex-gestor tenha se locupletado com os valores repassados pelo FNAS. </p><p>Portanto, em face da rejeição das alegações de defesa, do reconhecimento da boa-fé dos responsáveis e da constatação de inexistência de irregularidades diversas daquelas que já foram objeto de análise neste processo, deve ser fixado novo e improrrogável prazo para que os responsáveis recolham a importância devida, nos termos do art. 202, § 3º, do RI/TCU.</p><p>Diante do exposto, com as vênias de estilo, este membro do Ministério Público de Contas manifesta sua discordância com a proposta formulada pela Secex-TCE e propõe o seguinte encaminhamento para o presente processo:</p><p>rejeitar as alegações de defesa apresentadas pelo Sr. Luiz Tadeu Leite (CPF XXX.916.806-XX) e pelo Município de Montes Claros – MG (CNPJ 22.678.874/0001-35) ;</p><p>fixar novo e improrrogável prazo de quinze dias, a contar das notificações, com fundamento no art. 12, §§ 1º e 2º, da Lei 8.443/1992 e no art. 202, §§ 2º e 3º, do Regimento Interno do TCU, para que os responsáveis efetuem e comprovem, perante este Tribunal, o recolhimento das quantias a seguir especificadas aos cofres do Fundo Nacional de Assistência Social (FNAS) , atualizadas monetariamente a partir das datas indicadas até a data do efetivo recolhimento, na forma prevista na legislação em vigor;</p><p>b.1) responsável: Sr. Luiz Tadeu Leite (CPF XXX.916.806-XX) , ex-prefeito do Município de Montes Claros – MG:</p><table><tbody><tr>\t<td><p class=\"body_Text\">DATA DA OCORRÊNCIA</p></td>\t<td><p class=\"body_Text\">VALOR ORIGINAL (EM REAIS) </p></td></tr><tr>\t<td><p class=\"body_Text\">20/1/2009</p></td>\t<td><p class=\"body_Text\">11.045,00</p></td></tr><tr>\t<td><p class=\"body_Text\">20/1/2009</p></td>\t<td><p class=\"body_Text\">5.854,00</p></td></tr><tr>\t<td><p class=\"body_Text\">24/4/2009</p></td>\t<td><p class=\"body_Text\">4.436,30</p></td></tr><tr>\t<td><p class=\"body_Text\">30/4/2009</p></td>\t<td><p class=\"body_Text\">442,00</p></td></tr><tr>\t<td><p class=\"body_Text\">5/11/2009</p></td>\t<td><p class=\"body_Text\">1.252,00</p></td></tr><tr>\t<td><p class=\"body_Text\">4/12/2009</p></td>\t<td><p class=\"body_Text\">1.252,00</p></td></tr></tbody></table><p>b.2) responsáveis solidários: Sr. Luiz Tadeu Leite (CPF XXX.916.806-XX) , ex-prefeito do Município de Montes Claros – MG, e Município de Montes Claros – MG (CNPJ 22.678.874/0001-35) :</p><table><tbody><tr>\t<td><p class=\"body_Text\">DATA DA OCORRÊNCIA</p></td>\t<td><p class=\"body_Text\">VALOR ORIGINAL (EM REAIS) </p></td></tr><tr>\t<td><p class=\"body_Text\">16/3/2009</p></td>\t<td><p class=\"body_Text\">17.216,00</p></td></tr><tr>\t<td><p class=\"body_Text\">3/4/2009</p></td>\t<td><p class=\"body_Text\">26.920,00</p></td></tr><tr>\t<td><p class=\"body_Text\">23/4/2009</p></td>\t<td><p class=\"body_Text\">2.215,00</p></td></tr><tr>\t<td><p class=\"body_Text\"> 11/5/2009</p></td>\t<td><p class=\"body_Text\">26.911,00</p></td></tr><tr>\t<td><p class=\"body_Text\">9/6/2009</p></td>\t<td><p class=\"body_Text\">26.911,00</p></td></tr><tr>\t<td><p class=\"body_Text\"> 3/7/2009</p></td>\t<td><p class=\"body_Text\">26.912,00</p></td></tr><tr>\t<td><p class=\"body_Text\"> 11/8/2009</p></td>\t<td><p class=\"body_Text\">25.812,00</p></td></tr><tr>\t<td><p class=\"body_Text\">5/11/2009</p></td>\t<td><p class=\"body_Text\">713,00</p></td></tr><tr>\t<td><p class=\"body_Text\"> 5/11/2009</p></td>\t<td><p class=\"body_Text\">1.524,00</p></td></tr><tr>\t<td><p class=\"body_Text\"> 12/11/2009</p></td>\t<td><p class=\"body_Text\">554,90</p></td></tr><tr>\t<td><p class=\"body_Text\"> 4/12/2009</p></td>\t<td><p class=\"body_Text\">2.167,00</p></td></tr></tbody></table><p>c) informar ao Sr. Luiz Tadeu Leite (CPF XXX.916.806-XX) e ao Município de Montes Claros – MG (CNPJ 22.678.874/0001-35) que a liquidação tempestiva do débito atualizado monetariamente saneará o processo e permitirá que as contas sejam julgadas regulares com ressalva, dando-se-lhes quitação, nos termos do § 4º do art. 202 do Regimento Interno do TCU, ao passo que a ausência dessa liquidação tempestiva levará ao julgamento pela irregularidade das contas, com imputação de débito a ser atualizado monetariamente e acrescido de juros moratórios nos termos do art. 19 da Lei 8.443/1992, bem como à aplicação da multa prevista no art. 57 da mesma Lei 8.443/1992.</p><p>É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Candice Diniz Pinto Melo Franco (OAB/MG 70.553) e outros, representando Município de Montes Claros/MG;<br>8.2. Marcelo Souza Teixeira (OAB/MG 120.730) e outros, representando Luiz Tadeu Leite. ", "REPRESENTANTEMP": "Procurador Sérgio Ricardo Costa Caribé.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. REPASSE DE RECURSOS FEDERAIS PELO FUNDO NACIONAL DE ASSISTÊNCIA SOCIAL AO MUNICÍPIO DE MONTES CLAROS/MG PARA A EXECUÇÃO DAS AÇÕES E PROGRAMAS INTEGRANTES DO SISTEMA ÚNICO DE ASSISTÊNCIA SOCIAL - SUAS/2009, À CONTA DO PROGRAMA DE PROTEÇÃO SOCIAL BÁSICA E DO PROGRAMA SOCIAL ESPECIAL. IMPUGNAÇÃO PARCIAL DA PRESTAÇÃO DE CONTAS. ACOLHIMENTO DAS ALEGAÇÕES DE DEFESA APRESENTADAS PELOS RESPONSÁVEIS. CONTAS REGULARES COM RESSALVA. QUITAÇÃO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p class=\"body_Text_0_0\">Em análise, tomada de contas especial instaurada pelo Ministério do Desenvolvimento Social e Agrário (MDS) , em desfavor do Sr. Luiz Tadeu Leite, ex-prefeito de Montes Claros/MG (gestão 2009-2012) , em razão da impugnação parcial de despesas realizadas com os recursos transferidos pelo Fundo Nacional de Assistência Social (FNAS) ao Fundo Municipal de Assistência Social (FMAS) de Montes Claros/MG para a execução dos programas de Proteção Social Básica (PSB) e de Proteção Social Especial (PSE) , no exercício de 2009, no âmbito do Sistema Único de Assistência Social (SUAS) .</p><p class=\"tCU_-_Epígrafe\">Para a execução das ações inerentes aos referidos programas, foram repassados à municipalidade o montante de R$ 2.636.144,41 no exercício de 2009, mediante as ordens bancárias relacionadas na peça 1, p. 15-17.</p><p class=\"tCU_-_Epígrafe\">O Ministério do Desenvolvimento Social e Agrário, ao analisar a prestação de contas dos recursos repassados em 2009, impugnou o valor de R$ 150.682,00, discriminado na tabela a seguir, com base na constatação 6.5.7 do Relatório de Fiscalização 01450/2009 da Controladoria-Geral da União (peça 1, p. 103-105) e nos termos da Nota Técnica 325/2016 - CPCRFF/CGPC/DEFNAS (peça 1, p. 3-5) e do Relatório do Tomador de Contas Especial 140/2016 (peça 1, p. 189-195) :</p><table><tbody><tr>\t<td><p><b>Despesa</b></p></td>\t<td><p><b>Responsável</b></p></td></tr><tr>\t<td><p><b>Item</b></p></td>\t<td><p><b>Valor (R$) </b></p></td>\t<td><p><b>Discriminação</b></p></td>\t<td><p><b>Data</b></p></td>\t<td></td></tr><tr>\t<td><p>1</p></td>\t<td><p>17.216,00</p></td>\t<td><p>Folha de pagamento de funcionários contratados temporariamente e alocados nos nove Centros de Referência em Assistência Social (CRAS) </p></td>\t<td><p>16/03/2009</p></td>\t<td><p>Sr. Luís Tadeu Leite, ex-prefeito de Montes Claros/MG</p></td></tr><tr>\t<td><p>2</p></td>\t<td><p>26.920,00</p></td>\t<td></td>\t<td><p>03/04/2009</p></td>\t<td></td></tr><tr>\t<td><p>3</p></td>\t<td><p>26.911,00</p></td>\t<td></td>\t<td><p>08/05/2009</p></td>\t<td></td></tr><tr>\t<td><p>4</p></td>\t<td><p>26.911,00</p></td>\t<td></td>\t<td><p>05/06/2009</p></td>\t<td></td></tr><tr>\t<td><p>5</p></td>\t<td><p>26.912,00</p></td>\t<td></td>\t<td><p>02/07/2009</p></td>\t<td></td></tr><tr>\t<td><p>6</p></td>\t<td><p>25.812,00</p></td>\t<td></td>\t<td><p>11/08/2009</p></td>\t<td></td></tr><tr>\t<td><p><b>Total</b></p></td>\t<td><p><b>150.682,00</b></p></td>\t<td><p> </p></td>\t<td><p> </p></td>\t<td></td></tr></tbody></table><p class=\"tCU_-_Epígrafe\">A então Secex-MG, após realizar diligências para sanear os autos, identificou outras despesas supostamente irregulares no valor total de R$ 31.455,20, conforme descrito na tabela abaixo, tendo em vista a ausência de documentos comprobatórios:</p><table><tbody><tr>\t<td><p><b>Despesa</b></p></td></tr><tr>\t<td><p><b>Item</b></p></td>\t<td><p><b>Valor (R$) </b></p></td>\t<td><p><b>Discriminação</b></p></td>\t<td><p><b>Data</b></p></td></tr><tr>\t<td><p>1</p></td>\t<td><p>2.215,00</p></td>\t<td><p>Aquisição de impressora e microcomputador completo para atender ao Centro de Referência em Assistência Social (CRAS) – Nota Fiscal 038069 (peça 51, p. 18-23) </p></td>\t<td><p>23/04/2009</p></td></tr><tr>\t<td><p>2</p></td>\t<td><p>713,00</p></td>\t<td><p>Aquisição de leite em pó instantâneo com formulário especial para alimentação das crianças lactantes prematuras do Abrigo Municipal Joana Campos – Notas Fiscais 7105 (peça 72, p. 10) e 155902 (peça 49, p. 28; peça 50, p. 1-8) </p></td>\t<td><p>05/11/2009</p></td></tr><tr>\t<td><p>3</p></td>\t<td><p>554,90</p></td>\t<td></td>\t<td><p>12/11/2009</p></td></tr><tr>\t<td><p>4</p></td>\t<td><p>1.524,00</p></td>\t<td><p>Folha de pagamento relativa ao mês de outubro de 2009 dos CRAS</p></td>\t<td><p>05/11/2009</p></td></tr><tr>\t<td><p>5</p></td>\t<td><p>2.167,00</p></td>\t<td><p>Folha de pagamento relativa ao mês de novembro de 2009 dos CRAS</p></td>\t<td><p>04/12/2009</p></td></tr><tr>\t<td><p><b>Subtotal (a) </b></p></td>\t<td><p><b>7.173,90</b></p></td>\t<td></td>\t<td></td></tr><tr>\t<td><p>6</p></td>\t<td><p>11.045,00</p></td>\t<td><p>Restos a pagar </p></td>\t<td><p>20/01/2009</p></td></tr><tr>\t<td><p>7</p></td>\t<td><p>442,00</p></td>\t<td></td>\t<td><p>30/04/2009</p></td></tr><tr>\t<td><p>8</p></td>\t<td><p>5.854,00</p></td>\t<td></td>\t<td><p>30/04/2009</p></td></tr><tr>\t<td><p>9</p></td>\t<td><p>4.436,30</p></td>\t<td><p>Instituto Proe – CNPJ 06.993.363/0001-51 (peça 63, p. 22) </p></td>\t<td><p>24/04/2009</p></td></tr><tr>\t<td><p>10</p></td>\t<td><p>1.252,00</p></td>\t<td><p>Salário maternidade </p></td>\t<td><p>05/11/2009</p></td></tr><tr>\t<td><p>11</p></td>\t<td><p>1.252,00</p></td>\t<td></td>\t<td><p>04/12/2009</p></td></tr><tr>\t<td><p><b>Subtotal (b) </b></p></td>\t<td><p><b>24.281,30</b></p></td>\t<td></td>\t<td></td></tr><tr>\t<td><p><b>Total (a+b) </b></p></td>\t<td><p><b>31.455,20</b></p></td>\t<td><p> </p></td>\t<td><p> </p></td></tr></tbody></table><p class=\"tCU_-_Epígrafe\">Em vista disso, a Secex/TCE promoveu, conforme despacho de 27/2/2018 (peça 101) , a citação dos responsáveis a seguir, em virtude de pagamento de despesas com os recursos transferidos pelo FNAS à municipalidade para a execução dos programas de PSB e de PSE, no exercício de 2009, no âmbito do SUAS:</p><p class=\"tCU_-_Epígrafe\">a) Sr. Luís Tadeu Leite, ex-prefeito de Montes Claros/MG, pelo débito no valor histórico de R$ 24.281,30, sem apresentação de documentação comprobatória, nos termos dos Ofícios 609, 610, 611 e 612, todos datados de 9/3/2018 (peças 106 a 109) ; e</p><p class=\"tCU_-_Epígrafe\">b) Sr. Luís Tadeu Leite, ex-prefeito de Montes Claros/MG, e município de Montes Claros/MG, solidariamente pelo débito no valor histórico de R$ 157.855,90 (R$ 150.682,00 + R$ 7.173,90) , para pagamento da folha de funcionários de Centros de Referências em Assistência Social (CRAS) e de outras despesas inelegíveis, gerando assim uma utilização indevida dos recursos, nos termos dos Ofícios 609, 610, 612 e 613, todos datados de 9/3/2018 (peças 105, 106, 108 e 109) .</p><p class=\"tCU_-_Epígrafe\">Os responsáveis devidamente citados, consoante Avisos de Recebimento (ARs) de peças 115 a 119, encaminharam suas alegações de defesa tempestivamente. O município de Montes Claros/MG acostou aos autos o documento de peça 128 e o Sr. Luiz Tadeu Leite os documentos de peças 129 e 130.</p><p class=\"tCU_-_Epígrafe\">Após examinar as razões defensivas apresentadas, a Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE) sugeriu, em pareceres uníssonos (peças 131-133) , julgar regulares com ressalva as contas do Sr. Luiz Tadeu Leite e do município de Montes Claros/MG, dando-se lhes quitação.</p><p class=\"tCU_-_Epígrafe\">O representante do Ministério Público junto a este Tribunal (MPTCU) , em seu pronunciamento regimental (peça 134) , dissentiu do encaminhamento sugerido pela unidade técnica. No entender do <i>Parquet</i>, no exercício de 2009, não havia previsão legal para a utilização dos recursos do SUAS para o pagamento de despesas com pessoal, circunstância que passou a ser permitida somente em 2011, a partir da edição da Lei 12.435/2011 que promoveu alterações na Lei 8.742/1993 (Lei Orgânica da Assistência Social – LOAS) .</p><p class=\"tCU_-_Epígrafe\">Em vista disso, o MPTCU propôs fixar novo e improrrogável prazo de quinze dias, para que os responsáveis efetuem e comprovem, perante este Tribunal, o recolhimento das quantias a seguir especificadas aos cofres do Fundo Nacional de Assistência Social (FNAS) , atualizadas monetariamente:</p><p class=\"tCU_-_Epígrafe\">a) Sr. Luís Tadeu Leite, ex-prefeito de Montes Claros/MG, o valor histórico de R$ 24.281,30; e</p><p class=\"tCU_-_Epígrafe\">b) Sr. Luiz Tadeu Leite, ex-prefeito de Montes Claros/MG, e Município de Montes Claros/MG, solidariamente, o valor histórico de R$ 157.855,90.</p><p class=\"tCU_-_Epígrafe\">Feito esse breve resumo, passo a tecer algumas considerações acerca da matéria tratada nos autos.</p><p class=\"tCU_-_Epígrafe\">Manifesto minha concordância parcial com os pareceres prévios pelas razões que passo a expor.</p><p class=\"tCU_-_Epígrafe\">Despesas no valor de R$ 31.455,20</p><p class=\"tCU_-_Epígrafe\">Inicialmente, entendo que as despesas que compõem o valor de R$ 31.455,20, descrito no item 4 deste voto, não caracterizaram dano ao erário. Isso porque foram efetuadas em consonância com a Resolução 109/2009, do Conselho Nacional de Assistência Social, que aprovou a tipificação nacional de serviços socioassistenciais, especificamente, os serviços de PSB, PSE – média complexidade e PSE – alta complexidade.</p><p>Como exemplo, menciono os valores de R$ 713,00 e R$ 554,90, referentes à aquisição de leite em pó instantâneo para alimentação das crianças lactantes prematuras do abrigo Joana Campos daquela municipalidade, conforme notas fiscais 7105 (peça 49, p. 28; peça 50, p. 1-8) e 155902 (peça 50, p. 4-8) , bem como o valor de R$ 2.215,00, referente à despesa descrita na nota fiscal 038069 (peça 51, p. 18-23) .</p><p>Já o montante de R$ 1.524,00 corresponde ao valor líquido pago com recursos da conta corrente 15.016-9, Banco do Brasil 3.209-3, aos três profissionais, uma psicóloga e dois assistentes administrativos, contratados por tempo determinado pelo município de Montes Claros/MG para atuarem no CRAS, durante outubro/2009, para prestação de serviços socioassistenciais de Alta Complexidade II (peça 51, p. 32; peça 52, p. 1-6; peça 71, p. 18) . Situação idêntica ocorreu em relação ao montante de R$ 2.167,00, no mês de novembro/2009, referente aos mesmos profissionais, conforme documentos acostados às peças 52, p. 7-15.</p><p>Os valores de R$ 1.252,00 dizem respeito à despesa com salário maternidade da folha de pagamento, respectivamente, dos meses de outubro (peça 72, p. 10) e de novembro de 2009 (peça 64, p. 3) .</p><p>Considerando a existência de notas fiscais pertinentes, entendo afastado o motivo da citação, eis que fundada na inexistência de documentos para a comprovação da regular aplicação dos recursos em questão.</p><p>Em relação às despesas apontadas como pagamento de restos a pagar, apurei que a quantia de R$ 4.436,30, referente ao empenho 893/2009 em favor do Instituto Proe (CNPJ 06.993.363/0001-51) , apresenta peculiaridade distinta, pois na data de 24/4/2009 foi registrado débito (pagamento) e crédito (estorno) , o que caracteriza não realização da despesa naquela data (peça 63, p. 22) .</p><p>Por sua vez, o valor de R$ 442,00 é relativo à despesa junto à empresa Alimentação Bom Apetite Ltda. – CNPJ 018.429.650/0001-94, de acordo com a confrontação da peça 24, p. 145, com a peça 50, p. 17, de movimentação da conta corrente 21.591-0, Banco do Brasil 3.209-3 - Pro-Jovem. </p><p>Embora não haja, de fato, documentação pertinente, empenho e nota fiscal, em relação a tais despesas, a baixa materialidade envolvida (R$ 17.341,00 = R$ 11.045,00 + R$ 442,00 + R$ 5.854,00) me autoriza a afastar a condenação em débito proposta.</p><p class=\"tCU_-_Epígrafe\">Destaco, por fim, que tais despesas foram aprovadas pelo Ministério do Desenvolvimento Social e Agrário quando da análise da prestação de contas dos recursos federais repassados pelo FNAS ao FMAS de Montes Claros/MG, nos termos da Nota Técnica 325/2016 - CPCRFF/CGPC/DEFNAS (peça 1, p. 3-5) e do Relatório do Tomador de Contas Especial 140/2016 (peça 1, p. 189-195) .</p><p class=\"tCU_-_Epígrafe\">Despesas no valor de R$ 150.682,00</p><p class=\"tCU_-_Epígrafe\">As despesas realizadas no valor de R$ 150.682,00, descritas no item 3 deste voto, refletem o custo com a folha de pagamento dos meses de fevereiro a junho dos CRAS Maracanã, Major Prates, Santos Reis, JK-Village do Lago e Delfino Magalhães. A inconsistência foi apontada pela CGU, nos termos do item 6.5.7 do Relatório de Fiscalização 01450/2009 (peça 1, p. 103-105) , o que conduziu o Ministério do Desenvolvimento Social e Agrário a glosar aquele valor, consoante a Nota Técnica 325/2016 - CPCRFF/CGPC/DEFNAS (peça 1, p. 3-5) e o Relatório do Tomador de Contas Especial 140/2016 (peça 1, p. 189-195) .</p><p class=\"tCU_-_Epígrafe\">Sobre esse aspecto, os responsáveis alegaram que, ao final do ano de 2008, o município apresentava contas superavitárias em relação ao piso básico de transição (PBT) . Em razão disso, procederam, por intermédio do Conselho Municipal de Assistência Social (CMAS) , conforme ata da reunião extraordinária 136, de 19/5/2009 (peça 128, p. 25-32) , à reprogramação do saldo do PBT daquele ano para o exercício de 2009, à luz do art. 19 da Portaria MDS 459/2005, segundo os responsáveis. </p><p class=\"tCU_-_Epígrafe\">Informaram, também, que a reprogramação teve como objetivo potencializar os serviços ofertados pelos nove Centros de Referência em Assistência Social existentes no município, de modo que os recursos foram direcionados para as famílias em situação de vulnerabilidade social, cujo o objetivo foi prevenir o rompimento dos vínculos familiares no âmbito de suas relações mediante a oferta de serviços e ações do Programa de Atendimento Integral à Família (PAIF) prestados nos Centros de Referência em Assistência Social (CRAS) .</p><p class=\"tCU_-_Epígrafe\">Nesse sentido, entenderam que, à época, a melhor forma de reprogramar os recursos seria com recursos humanos, uma vez que o município de Montes Claros/MG estava em uma região de extrema pobreza e alto índice de vulnerabilidade social, de modo que todo o recurso repactuado foi utilizado dentro da mesma proteção, atendendo ao disposto no art. 19 da Portaria MDS 459/2005 e nas regras de transição estabelecidas pela Resolução CNAS 130/2005, que aprovou a Norma Operacional Básica do Sistema Único de Assistência Social - (NOB/SUAS) . Argumentam, também, que não houve desvio de recursos, pois foram aplicados em benefício da municipalidade.</p><p class=\"tCU_-_Epígrafe\">A Portaria MDS 442/2005 estabeleceu três pisos básicos (art. 1º) : (i) o Piso Básico Fixo, destinado exclusivamente ao custeio do atendimento à família e seus membros, por meio dos serviços do Programa de Atenção Integral à Família - PAIF nos Centros de Referência da Assistência Social - CRAS - “Casa das Famílias”, e pelas ações complementares ao Programa Bolsa Família - PBF; (ii) o Piso Básico de Transição, destinado à continuidade das ações atualmente financiadas; e (iii) o Piso Básico Variável, destinado a incentivar ações da Proteção Social Básica. (destaquei) </p><p class=\"tCU_-_Epígrafe\">A referida portaria previu, também, nos termos de seu art. 5°, parágrafo único, que a incorporação do piso básico de transição aos pisos fixo e variável deverá obedecer ao disposto na Norma Operacional Básica do Sistema Único de Assistência Social (NOB/SUAS) e em regulação específica.</p><p class=\"tCU_-_Epígrafe\">A NOB/SUAS, aprovada pela Resolução CNAS 130/2005, fixou regras de transição dispondo que:</p><p>Considerando-se que no novo desenho da PNAS/2004 na perspectiva do SUAS não há como continuar trabalhando a forma de financiamento atual, não sendo, porém, possível sua negação, os serviços da denominada rede de serviços de ação continuada já existentes passam a ser considerados na proposta da nova sistemática já como financiamento por piso de proteção social dentro dos respectivos níveis de complexidade, e computados como percentuais de participação da União no co-financiamento.</p><p>À medida que os avanços se efetuarem, as transferências forem se dando de maneira mais adequada ao SUAS, o recurso migrará de um para outro piso, inclusive no que tange às ações orçamentárias do Fundo Nacional de Assistência Social. Nesse sentido o recurso ainda aplicado no financiamento dos serviços de ação continuada existentes será mantido com os mesmos volumes já praticados sendo as alterações e possíveis acréscimos na capacidade de co-financiamento federal destinados aos pisos fixos e variáveis que contemplem as novas proposições de financiamento desta NOB/SUAS. Estabelecer-se-á, por conseguinte, uma avaliação dos pisos de transição ano a ano ou de período em período até que a série histórica esteja completamente absorvida. (destaquei) </p><p class=\"tCU_-_Epígrafe\">A regra para reprogramação de saldo de recursos financeiros repassados pelo FNAS aos fundos de assistência social municipais, estaduais e do Distrito Federal, existente em 31 de dezembro de cada ano, passou por modificações ao longo do tempo, desde 2005, merecendo destacar o disposto no art. 19 da Portaria MDS 442/2005, com a alteração da Portaria MDS 351/2006, e no art. 19 da Portaria MDS 96, de 26/3/2009, <i>verbis</i>:</p><table><tbody><tr>\t<td><p class=\"tCU_-_Epígrafe\">Portaria MDS 442/2005</p></td>\t<td><p class=\"tCU_-_Epígrafe\">Portaria MDS 96/2009</p></td></tr><tr>\t<td><p class=\"tCU_-_Epígrafe\">Art. 19. O saldo dos recursos financeiros repassados pelo FNAS aos fundos de assistência social municipais, estaduais e do Distrito Federal, existente em 31 de dezembro de cada ano, poderá ser reprogramado, dentro de cada nível de proteção social, básica ou especial, para o exercício seguinte. (destaquei) </p></td>\t<td><p class=\"tCU_-_Epígrafe\">Art. 19. O saldo dos recursos financeiros repassados pelo FNAS aos fundos de assistência social municipais, estaduais e do Distrito Federal, existente em 31 de dezembro de cada ano, poderá ser reprogramado, dentro de cada nível de proteção social, básica ou especial, para todo o exercício seguinte, desde que o órgão gestor tenha assegurado à população, durante o exercício em questão, os serviços socioassistenciais co-financiados, correspondentes a cada Piso de Proteção, sem descontinuidade. (destaquei) </p></td></tr></tbody></table><p class=\"tCU_-_Epígrafe\">Logo, desde 2005, os municípios poderiam incorporar os recursos oriundos do piso básico de transição aos pisos fixos e variável em virtude das regras de transição vigentes, bem como reprogramar o saldo dos recursos financeiros existente em 31 de dezembro de cada ano.</p><p class=\"tCU_-_Epígrafe\">Para o caso em análise, cumpre enfatizar a condição de a municipalidade ter assegurado os serviços socioassistencias cofinanciados sem descontinuidade. De acordo com a Nota Técnica 714/2014-CPCRFF/CGPC/DEFNAS (peça 1, p. 127-128) , o município de Montes Claros/MG cumpriu essa regra, em especial quanto ao PBT, o que possibilitou a reprogramação do saldo financeiro remanescente de 2008 para 2009.</p><p class=\"tCU_-_Epígrafe\">A unidade técnica, ao analisar as alegações dos responsáveis, concluiu que o procedimento adotado pelos responsáveis se caracteriza como desvio de objeto e propôs julgar as contas regulares com ressalvas, à luz do entendimento esposado nos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1096/2014/Primeira Câmara\" target=\"_blank\">Acórdão 1096/2014-TCU-Primeira Câmara</a>; 1.797/2014-TCU-1ª Câmara; 1.931/2014-TCU-Plenário; 998/2015-TCU-2ª Câmara; 2.163/2015-TCU-2ª Câmara; 5.537/2015-TCU-1ª Câmara; e 8.675/2015-TCU-2ª Câmara. </p><p class=\"tCU_-_Epígrafe\">O <i>Parquet</i> especializado ponderou que a conclusão da unidade técnica, apesar de estar alinhada com a jurisprudência majoritária desta Corte de Contas, não se amolda perfeitamente ao caso concreto, em virtude das regras regentes acerca da aplicação dos recursos provenientes de cada tipo de piso de proteção social. Destacou que, somente a partir de 01/01/2010, os recursos federais originários do PBT passaram a cofinanciar os serviços abrangidos pelo PBF e/ou PBV, nos termos da Portaria MDS 288/2009.</p><p class=\"tCU_-_Epígrafe\">Com a publicação da Portaria MDS 288, em 3/9/2009, a extinção do PBT foi fixada para 01/01/2010, nos termos do art. 24, <i>verbis</i>:</p><p>Art. 24. O PBT será extinto em 1º de janeiro de 2010.</p><p>§ 1º Os recursos do PBT poderão ser utilizados pelos municípios e Distrito Federal, até 31 de dezembro de 2009, na forma prevista pelas Portarias SEAS nº 2.854, de 19 de julho de 2000, e nº 2874, de 30 de agosto de 2000, e pela Portaria MDS nº 460, de 2007.</p><p>§ 2º Fica transitoriamente autorizada, até 31 de dezembro de 2009, a utilização dos recursos de que trata o parágrafo anterior na manutenção dos serviços e ações do PAIF. (destaquei) </p><p class=\"tCU_-_Epígrafe\">Ou seja, a partir de 01/01/2010, passou a existir somente os pisos fixo (PBF) e variável (PBV) .</p><p class=\"tCU_-_Epígrafe\">Dessa forma, fica claro o fim da transitoriedade que vigorava desde 2005 quanto à incorporação, dentro do nível de proteção básica, de recursos do piso básico de transição (PBT) ao piso básico fixo (PBF) e ao piso básico variável (PBV) , a partir da extinção do PBT em 01/01/2010, mas somente a partir desta data. Isso porque a transitoriedade em relação à incorporação ainda perdurou até 31/12/2009, em especial para manutenção de serviços e ações do Programa de Atendimento Integral à Família (PAIF) , nos termos do art. 24 da Portaria MDS 288/2009.</p><p class=\"tCU_-_Epígrafe\">Ainda, o art. 8º da Portaria MDS 288/2009 prescreve as regras para destinação aos serviços e às ações do PAIF dos recursos originários do piso básico de transição (PBT) , a contar de 3/9/2009, data de publicação da portaria.</p><p class=\"tCU_-_Epígrafe\">Reporto-me, então, ao art. 1º da Portaria MDS 442/2005, que destinou o piso básico fixo exclusivamente ao custeio do atendimento à família e seus membros, por meio de serviços e ações do PAIF nos CRAS - “Casa das Famílias”. </p><p class=\"tCU_-_Epígrafe\">Compulsando os autos, constatei que, de fato, o município de Montes Claros/MG alocou nos CRAS Maracanã, Major Prates, Santos Reis, JK-Village do Lago e Delfino Magalhães equipes de referência compostas por profissionais para atendimento da população local, nas funções de coordenadores, psicólogas, assistentes sociais e assistentes administrativos, com remuneração mensal, respectivamente, de R$ 1.611,18, R$ 1.307,85, R$ 1.307,85 e R$ 690,51.</p><p class=\"tCU_-_Epígrafe\">Reforço que, na composição dessas equipes dos CRAS Maracanã, Major Prates, Santos Reis, JK-Village do Lago e Delfino Magalhães, durante o ano de 2009, o município de Montes Claros/MG manteve ao menos um profissional de psicologia e um de assistência social para os serviços de proteção social básica do PAIF, em atendimento à obrigatoriedade imposta pela Norma Operacional Básica de Recursos Humanos do Sistema Único de Assistência Social (NOB-RH/SUAS) , aprovada pela Resolução CNAS 269/2006 e, posteriormente, ratificada pela Resolução CNAS 17/2011.</p><p class=\"tCU_-_Epígrafe\">Entendo que a modificação promovida posteriormente pela Lei 12.435/2011, ao incluir o art. 6º-E à Lei 8.742/1993, reflete o processo de aprimoramento do SUAS, mediante a possibilidade de pagamento, com recursos do cofinanciamento federal, de servidores públicos que compõem as equipes de referência das Proteções Sociais Básica e Especial, de modo a assegurar a formação e manutenção de quadros estáveis, próprios e específicos, e, assim, garantir a continuidade dos serviços e benefícios socioassistenciais  (https://www.mds.gov.br/webarquivos/publicacao/assistencia_social/Cadernos/caderno_orientacoestecnicas_gastosnopagamento.pdf; Acesso em 13 maio 2019) .</p><p class=\"tCU_-_Epígrafe\">No caso em análise, os pagamentos foram efetuados dentro do programa de trabalho denominado manutenção dos Centros de Referência em Assistência Social – “Casas de Família”, de acordo com o art. 1º da Portaria MDS 442/2005, sendo a natureza da despesa contratação por tempo determinado, conforme documentação acostada aos autos pelos responsáveis relativa às folhas de pagamento dos meses de fevereiro a maio e de julho a novembro (peças, 54-56, 58-59, 61-63, 128, 129 e 130) . </p><p class=\"tCU_-_Epígrafe\">Ademais, as despesas relativas à folha de pagamento dos meses de fevereiro a maio e de julho a novembro (nove meses) , durante o ano de 2009 (peças, 54-56, 58-59 e 61-63) , das equipes de referência dos CRAS Maracanã, Major Prates, Santos Reis, JK-Village do Lago e Delfino Magalhães, atingiu o montante de R$ 251.836,96, sendo que o valor correspondente a 60%, tendo em vista o cofinanciamento, alcança a quantia de R$ 151.102,78, próximo do valor apontado nos autos de R$ 150.682,00 referente aos meses de março a agosto de 2009 (seis meses) .</p><p class=\"tCU_-_Epígrafe\">Nesse sentido, entendo que os procedimentos adotados pelos responsáveis não geraram dano ao erário, tampouco desvio de recursos, e as suas condutas refletem que agiram de boa-fé na aplicação dos recursos transferidos pelo FNAS ao FMAS de Montes Claros/MG para a execução do programas de proteção social básica e de proteção social especial, no exercício de 2009, no âmbito do Sistema Único de Assistência Social, à luz das regras de transição que permearam aquele exercício e das regras fixadas pela NOB/SUAS e pela NOB-RH/SUAS vigentes à época dos fatos.</p><p class=\"tCU_-_Epígrafe\">Por essas razões, acolho as alegações de defesa dos responsáveis, a fim de julgar regulares com ressalva as contas do Sr. Luiz Tadeu Leite e do município de Montes Claros/MG, dando-se lhes quitação.</p><p class=\"tCU_-_Epígrafe\">Diante do exposto, VOTO para que seja adotada a minuta de deliberação que ora trago ao exame deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 25 de junho de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro VITAL DO RÊGO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=663411", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=663411", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "57137940"}