{"KEY": "ACORDAO-COMPLETO-2356526", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 5123/2019 ATA 22/2019 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "5123", "ANOACORDAO": "2019", "NUMATA": "22/2019", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de recurso de reconsideração interposto por João Soares Lyra Neto, ex-prefeito de Caruaru/PE, em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4968/2017/Primeira Câmara\" target=\"_blank\">Acórdão 4968/2017-TCU-Primeira Câmara</a>, por meio do qual esta Corte julgou suas contas irregulares, e condenou-o ao pagamento de débito e multa;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da 1ª Câmara, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer do recurso de reconsideração, com fundamento nos arts. 32, inciso I e 33, da Lei 8.443/92 c/c o art. 285, <i>caput</i>, do RI/TCU, para, no mérito, negar-lhe provimento;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência desta deliberação ao recorrente e aos demais interessados.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Recurso de reconsideração contra decisão de que julgou irregulares as contas do recorrente e o condenou ao pagamento de débito e multa em razão na inexecução parcial de convênio firmado com a Fundação Nacional de Saúde no âmbito do \u0093Programa de Controle de Doenças Endêmicas em Caruaru.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "02/07/2019", "ENTIDADE": " Município de Caruaru/PE.", "INTERESSADOS": "3. Recorrentes: João Soares Lyra Neto (XXX.956.924-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02482720097\" target=\"_blank\">024.827/2009-7</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler e Vital do Rêgo (Relator).<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa.<br>13.3. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti e Weder de Oliveira.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2367548", "titulo": "Acórdão 9798/2019 - Primeira Câmara", "tipo": "Acórdão", "ano": "2019", "numero": "9798", "colegiado": "Primeira Câmara"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2367548", "titulo": "Acórdão 9798/2019 - Primeira Câmara", "tipo": "Acórdão", "ano": "2019", "numero": "9798", "colegiado": "Primeira Câmara"}], "RELATOR": "VITAL DO RÊGO", "RELATORDELIBERACAORECORRIDA": " Ministro Benjamin Zymler.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tAdoto como relatório, com os ajustes de forma pertinentes, a instrução de mérito carreada aos autos pela Secretaria de Recursos (peça 76) , a qual contou com a concordância integral do seu dirigente e do representante do Ministério Público junto ao TCU (peças 77 e 78) .</p><p class=\"tCU_-_Epígrafe\">1. Trata-se de recurso de reconsideração (peça 63) interposto por João Soares Lyra Neto contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4968/2017/Primeira Câmara\" target=\"_blank\">Acórdão 4968/2017-TCU-Primeira Câmara</a> (Peça 24) . </p><p class=\"tCU_-_Epígrafe\">1.1. A deliberação recorrida apresenta o seguinte teor: </p><p class=\"tCU_________T2\">9.1. rejeitar as alegações de defesa do Sr. João Soares Lyra Neto;</p><p class=\"tCU_________T2\">9.2. com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea \"c\", da Lei 8.443, de 1992, c/c os arts. 19 e 23, inciso III, da mesma lei, e nos arts. 1º, inciso I, 202, § 6º, 209, incisos I e II, e 214, inciso III, do Regimento Interno/TCU, julgar irregulares as contas do Sr. João Soares Lyra Neto, condenando-o ao pagamento das importâncias abaixo discriminadas, fixando-lhe o prazo de 15 (quinze) dias, a contar da notificação, para comprovar, perante este Tribunal, o recolhimento das dívidas aos cofres da Fundação Nacional de Saúde - Funasa, atualizadas monetariamente e acrescidas dos juros de mora a partir das datas indicadas, descontando-se os créditos já efetuados:</p><table><tbody><tr>\t<td><p class=\"tCU_-_Epígrafe\">Data</p></td>\t<td><p class=\"tCU_-_Epígrafe\">Valor</p></td>\t<td><p class=\"tCU_-_Epígrafe\">Natureza</p></td></tr><tr>\t<td><p class=\"tCU_-_Epígrafe\">10/02/1998</p></td>\t<td><p class=\"tCU_-_Epígrafe\">81.220,13</p></td>\t<td><p class=\"tCU_-_Epígrafe\">Débito</p></td></tr><tr>\t<td><p class=\"tCU_-_Epígrafe\">10/02/1998</p></td>\t<td><p class=\"tCU_-_Epígrafe\">80.749,00</p></td>\t<td><p class=\"tCU_-_Epígrafe\">Crédito</p></td></tr><tr>\t<td><p class=\"tCU_-_Epígrafe\">05/03/1998</p></td>\t<td><p class=\"tCU_-_Epígrafe\">20.711,14</p></td>\t<td><p class=\"tCU_-_Epígrafe\">Débito</p></td></tr><tr>\t<td><p class=\"tCU_-_Epígrafe\">05/02/1999</p></td>\t<td><p class=\"tCU_-_Epígrafe\">20.711,14</p></td>\t<td><p class=\"tCU_-_Epígrafe\">Débito</p></td></tr><tr>\t<td><p class=\"tCU_-_Epígrafe\">02/03/1999</p></td>\t<td><p class=\"tCU_-_Epígrafe\">81.220,14</p></td>\t<td><p class=\"tCU_-_Epígrafe\">Débito</p></td></tr><tr>\t<td><p class=\"tCU_-_Epígrafe\">10/03/1999</p></td>\t<td><p class=\"tCU_-_Epígrafe\">121.018,00</p></td>\t<td><p class=\"tCU_-_Epígrafe\">Débito</p></td></tr><tr>\t<td><p class=\"tCU_-_Epígrafe\">09/10/2000</p></td>\t<td><p class=\"tCU_-_Epígrafe\">1.335,72</p></td>\t<td><p class=\"tCU_-_Epígrafe\">Crédito</p></td></tr></tbody></table><p class=\"tCU_________T2\">9.3. aplicar ao Sr. João Soares Lyra Neto a multa referida no art. 57 da Lei nº 8.443/92, no valor de R$ 75.000,00 (setenta e cinco mil reais) , fixando-lhe o prazo de 15 (quinze) dias, a contar da notificação, para que comprove perante o Tribunal (art. 23, inciso III, alínea \"a\" da Lei 8.443, de 1992 c/c o art. 214, inciso III, alínea \"a\" do RI/TCU) o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente, a contar da data deste acórdão até a data do efetivo recolhimento, caso não seja paga no prazo estabelecido, na forma da legislação em vigor;</p><p class=\"tCU_________T2\">9.4. autorizar, desde logo, com amparo no art. 28, inciso II da Lei 8.443, de 1992, a cobrança judicial das dívidas, caso não atendidas as notificações;</p><p class=\"tCU_________T2\">9.5. autorizar, desde já, nos termos do art. 26 da Lei 8.443, de 1992, o parcelamento da dívida em até 36 (trinta e seis) parcelas mensais e sucessivas, atualizadas monetariamente até a data do pagamento, esclarecendo ao responsável que a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor (art. 217, § 2º, do RI/TCU) , sem prejuízo das demais medidas legais;</p><p class=\"tCU_________T2\">9.6. encaminhar cópia do presente acórdão, bem como do relatório e do voto que o fundamentam, ao responsável, à Fundação Nacional de Saúde e ao Município de Caruaru/PE; </p><p class=\"tCU_________T2\">9.7. encaminhar cópia deste acórdão, bem como do relatório e do voto que o fundamentam, à Procuradoria da República no Estado de Pernambuco, para ajuizamento das ações cabíveis, nos termos do art. 209, § 7º, do Regimento Interno do TCU.</p><p class=\"tCU_-_Epígrafe\"><b>HISTÓRICO</b></p><p class=\"tCU_-_Epígrafe\">2. Trata-se de tomada de contas especial instaurada pela Fundação Nacional de Saúde - Funasa em razão da inexecução parcial do Convênio 1723/1998, celebrado com o Município de Caruaru/PE, objetivando a execução de ações no âmbito do \"Programa de Controle de Doenças Endêmicas em Caruaru, com a ampliação e reforma de prédio para a implantação do Centro de Controle de Zoonoses\".</p><p class=\"tCU_-_Epígrafe\">2.1. Para a consecução do objeto da avença foi previsto o aporte de R$ 357.368,60, sendo R$ 324.800,55 destinados à conta da concedente e o restante a cargo do Município.</p><p class=\"tCU_-_Epígrafe\">2.2. As vistorias e análises realizadas pelo concedente identificaram que o convênio teve execução parcial de 22,6% e registrou que as obras do prédio para a implantação do Centro de Controle de Zoonoses não tinham condições de ser aceitas<i>,</i> uma vez que se encontravam inacabadas, deterioradas pelas ações de vândalos, sem ter alcançado os benefícios sociais esperados (Relatório de Acompanhamento Técnico, de 17/11/2000; Pareceres técnicos 122/2001, de 14/8/2001, 1/2002, de 11/1/2002, 79/2003, de 3/9/2003, 60/2006, de 24/8/2006; e Parecer Financeiro 48/2007, de 19/3/2007, constantes das peças 3 a 9) .</p><p class=\"tCU_-_Epígrafe\">2.3. Após desenvolvimento do processo, esta Corte de Contas, em conformidade com os exames da Funasa (entidade concedente) , concluiu que o convênio teve execução parcial e não alcançou os objetivos do pacto celebrado. </p><p class=\"tCU_-_Epígrafe\">2.4. Dessa forma, decidiu-se, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4968/2017/Primeira Câmara\" target=\"_blank\">Acórdão 4968/2017-TCU-Primeira Câmara</a>, julgar irregulares as contas do responsável, condenando-o em débito e aplicando-lhe a multa no valor de R$ 75.000,00 do art. 57 da Lei 8.443/1992. </p><p class=\"tCU_-_Epígrafe\">2.5. Após o julgamento foram interpostos dois embargos de declaração, ambos conhecidos e rejeitados.</p><p class=\"tCU_-_Epígrafe\">2.6. Neste momento, o recorrente insurge-se contra a deliberação previamente descrita.</p><p class=\"tCU_-_Epígrafe\"><b>EXAME DE ADMISSIBILIDADE</b></p><p class=\"tCU_-_Epígrafe\">3. Reitera-se o exame de admissibilidade contido nas peças 64-65, suspendendo-se os efeitos dos itens 9.2, 9.3 e 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4968/2017/Primeira Câmara\" target=\"_blank\">Acórdão 4968/2017-TCU-Primeira Câmara</a>, ratificado pelo Ministro Relator Vital do Rêgo Filho (despacho de peça 67) . </p><p class=\"tCU_-_Epígrafe\"><b>EXAME DE MÉRITO</b></p><p class=\"tCU_-_Epígrafe\"><b>4. Delimitação</b></p><p class=\"tCU_-_Epígrafe\">4.1. Constitui objeto do presente recurso definir se:</p><p class=\"tCU_-_Epígrafe\">a) o parecer do engenheiro civil contratado pelo recorrente, bem como os argumentos enumerados são suficientes para afastar sua responsabilidade;</p><p class=\"tCU_-_Epígrafe\">b) houve ilegalidade na multa aplicada e, portanto, injusta sua condenação; </p><p class=\"tCU_-_Epígrafe\">c) houve prescrição do débito ou da multa.</p><p class=\"tCU_-_Epígrafe\"><b>5. Da auditoria contratada pelo ex-Prefeito de Caruaru. </b></p><p class=\"tCU_-_Epígrafe\">5.1. Defende-se no recurso que não foi apreciada e considerada no julgamento do acórdão recorrido \"a auditoria contratada pela parte Recorrente e realizada por Engenheiro devidamente identificado\" (peça 37) , na qual teria se constado \"que parte da obra foi praticamente concluída e hoje está em funcionamento\".</p><p class=\"tCU_-_Epígrafe\">5.2. Dessa forma, após transcrever os argumentos do laudo emitido pelo engenheiro por ele contratado, argumenta que:</p><p class=\"tCU_-_Epígrafe\">a) o relatório esclarece que significativa parcela da obra foi executada e disponibilizada à coletividade, conforme fotos anexadas aos autos (peça 37, p. 13-20) ;</p><p class=\"tCU_-_Epígrafe\">b) a própria Funasa reconheceu a execução de 60% do convênio, logo, haveria divergência entre valor da condenação e as obras efetivamente construídas e disponibilizadas;</p><p class=\"tCU_-_Epígrafe\">c) houve a compra de materiais de construção e a execução física da obra, mas o acórdão não computou estas parcelas como gasto regular do convênio;</p><p class=\"tCU_-_Epígrafe\">d) não haveria possibilidade de o Município Caruaru/PE firmar novos convênios, requisitando novos recursos para dar continuidade de obras em andamento como requereu o acórdão condenatório, uma vez que o mesmo objeto constava do pacto anterior em andamento, ademais, em janeiro de 2001 não era mais o gestor; </p><p class=\"tCU_-_Epígrafe\">e) as obras sofreram paralisação em decorrência das chuvas que assolaram o município e que provocou o atraso no cronograma de execução, provocando a defasagem dos recursos necessários à execução do objeto;  </p><p class=\"tCU_-_Epígrafe\">f) houve contradição no julgado quanto à necessidade de celebração de aditivos, pois a avença deveria ser realizada pelo gestor sucessor, que não o fez e optou por efetuar a construção de uma obra nova ao invés de concluir os serviços já executados;</p><p class=\"tCU_-_Epígrafe\">g) diversos julgados já reconheceram que \"meras irregularidades formais\" não são suficientes para a imposição de débito ao jurisdicionado;</p><p class=\"tCU_-_Epígrafe\">h) houve omissão no julgado acerca do abandono das obras pelo gestor sucessor, uma vez que até o final do exercício de 2000 quase 80% das obras estavam prontas e somente não foram concluídas em razão do encerramento do seu mandato;</p><p class=\"tCU_-_Epígrafe\">i) o plano de trabalho estava defasado e houve atraso no repasse dos recursos.</p><p class=\"tCU_-_Epígrafe\">5.3. Por fim, em razão de o recorrente transcrever quase a integralidade da exposição contida no parecer emitido por engenheiro contratado por ele (peça 37) , sintetiza-se o teor do documento como razões do recorrente.</p><p class=\"tCU_-_Epígrafe\">5.4. Após exame da manifestação contida na peça 37, verifica-se que o subscritor, após historiar os fatos inerentes ao pacto e à fase interna da tomada de contas especial, tenta explicar as irregularidades constatadas no acórdão. </p><p class=\"tCU_-_Epígrafe\">5.5. Alega que entre o período no qual foi feito o plano de trabalho para a recuperação da edificação e a liberação de recursos financeiros acentuaram-se os desgastes das edificações e foram identificadas novas necessidades de recuperações com acréscimo de quantitativos e do prazo de execução das obras; de modo que o valor repassado não foi suficiente para concluir a obra.</p><p class=\"tCU_-_Epígrafe\">5.6. Aduz que \"se tivessem as pequenas obras de acabamento sido executadas, e sido entregues as instalações executadas mesmo após 06 (seis) anos após o termino da gestão do ex-Prefeito, a Prestação de Contas teria sido aceita\" pela Funasa, conforme se extrai dos pareceres do concedente (Parecer Técnico 563/01e Parecer Técnico 31/2007) ;</p><p class=\"tCU_-_Epígrafe\">5.7. Argumenta também que, <i>verbis:</i>: </p><p class=\"tCU_________T2\">\"1. O significativo atraso de mais de 250 (duzentos e cinquenta) dias no repasse, fazendo com que o termo final do Convenio passasse para setembro do ano eleitoral de 2000. </p><p class=\"tCU_________T2\">2. Em face do desgaste das instalações existentes no período entre os primeiros levantamentos para a elaboração do Plano de Trabalho que instruiu o processo do Convênio e o início das obras, além da identificação de novas necessidades que só puderam ser identificadas com o início das obras, por se tratar de obra de reforma, houve necessidade de aditamento tanto do valor da obra como do prazo de sua execução, aditamento este que não foi possível naquele momento, em razão da normatização da LRF.</p><p class=\"tCU_________T2\">3. (...) a alocação de novos recursos se tornou impossível naquele final de exercício de 2000, devido às limitações do artigo 9° da Lei de Responsabilidade Fiscal, o que agravado pelo fato de a expiração da vigência ter ocorrido naquele mesmo ano de 2000 e pela falta de experiência para a solução de impasses da natureza. </p><p class=\"tCU_________T2\">4. A dificuldade na contratação de novas despesas que seriam repassadas para o exercício seguinte a cargo da nova gestão.</p><p class=\"tCU_________T2\">5. Ressalte-se que as finanças da municipalidade foram repassadas para o novo sucessor totalmente saneadas e em condições para que o sucessor concluísse de imediato a referida obra.\"</p><p class=\"tCU_-_Epígrafe\">5.8. Ainda de acordo com o parecerista, as fotografias apresentadas comprovavam que haveria a necessidade de alocação de pequena monta de recursos financeiros para que o objeto do convênio pudesse ser entregue à população (peça 37, p. 13-20) . </p><p class=\"tCU_-_Epígrafe\">5.9. Por fim, aponta que os fatores que causaram a imediata entrega da unidade à população consistiram na impossibilidade de se adotar novas despesas com a aquisição de mobiliário, equipamentos e acessórios para o pleno funcionamento, bem como a dificuldade para contratar pessoal no fim da sua gestão. E conclui, registrando que parte da obra que ficou quase pronta foi posta à disposição da população.</p><p class=\"tCU_-_Epígrafe\"><b>Análise:</b></p><p class=\"tCU_-_Epígrafe\">5.10. Inicialmente é importante mencionar que as razões recursais são estruturadas utilizando a manifestação juntada à peça 37 como prova da regular aplicação dos recursos. Em que pese o recorrente alegar que se tratou de uma auditoria por ele contratada, o mencionado documento, de fato, trata-se de um parecer elaborado por engenheiro civil inscrito no CREA-PE sob o número 6.018. Verifica-se, portanto, tratar tão somente de declaração de terceiro. </p><p class=\"tCU_-_Epígrafe\">5.11. Segundo a jurisprudência do TCU (<i>v.g</i> <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5407/2016/Segunda Câmara\" target=\"_blank\">Acórdão 5407/2016-TCU-Segunda Câmara</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/542/2015/Plenário\" target=\"_blank\">Acórdão 542/2015-TCU-Plenário</a>) , as declarações de terceiros possuem baixa força probatória. Provam tão-somente a existência da declaração, mas não o fato declarado. Assim, este Tribunal mantém entendimento pacífico no sentido de que em sede de análise de contas de convênios, as declarações prestadas por terceiros, por si só, não são meios de prova capazes de atestar a efetiva execução do objeto custeado com recursos públicos federais.</p><p class=\"tCU_-_Epígrafe\">5.12. A declaração, especificamente em relação à execução do objeto, não é apta, portanto, a ser admitida como meio de prova a refutar as conclusões obtidas pela Funasa no Relatório de Acompanhamento Técnico, de 17/11/2000 e Pareceres técnicos 122/2001, de 14/8/2001, 1/2002, de 11/1/2002, 79/2003, de 3/9/2003, 60/2006, de 24/8/2006, bem como do Parecer Financeiro 48/2007, de 19/3/2007, todos citados no relatório que conduziu o acórdão recorrido.</p><p class=\"tCU_-_Epígrafe\">5.13. Ainda sobre o parecer de peça 37, há referências as fotografias juntadas (peça 37, p. 13-20) . Sobre as fotografias também há diversos precedentes no sentido de que desacompanhadas de provas mais robustas são insuficientes para comprovar a regularidade na aplicação dos recursos públicos transferidos por meio de convênio, tais elementos, como os que ora são colacionados ao recurso, não contêm informações como data, imagens da localização do objeto e outras capazes de estabelecer nexo de causalidade entre a obra executada e os recursos federais oportunamente repassados. </p><p class=\"tCU_-_Epígrafe\">5.14. Embora possam, eventualmente, comprovar a realização do objeto, não demonstram a vinculação entre o objeto e a origem dos recursos aplicados (<i>v.g</i> <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2436/2015/Plenário\" target=\"_blank\">Acórdão 2436/2015-TCU-Plenário</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1824/2015/Primeira Câmara\" target=\"_blank\">Acórdão 1824/2015-TCU-Primeira Câmara</a>) . </p><p class=\"tCU_-_Epígrafe\">5.15. No caso sob exame, a questão das datas adquire relevância. Observa-se que o documento de peça 37, embora não datado pelo subscritor, foi elaborado no ano de 2017, distante do ano de 1999, exercício em que se deveria ter aplicado os recursos do convênio na obra sob discussão. As fotos não possuem datas, logo nada comprovam acerca do objeto no momento em que a Funasa detectou as irregularidades. </p><p class=\"tCU_-_Epígrafe\">5.16. Nesse sentido, as supostas evidências não demonstram a execução do objeto e não devem ser aceitas como aptas a desconstituir o decidido no acórdão condenatório. </p><p class=\"tCU_-_Epígrafe\">5.17. Com relação aos demais argumentos do recorrente e do parecerista, verifica-se que assentam suas alegações em três questões centrais: (a) a insuficiência dos recursos do convênio para concluir a obra, (b) a responsabilidade do seu sucessor de obter os recursos necessários para o término do empreendimento, (c) a execução de parcela relevante do objeto e a inadequada imputação do montante do débito.</p><p class=\"tCU_-_Epígrafe\">5.18. No tocante aos dois primeiros argumentos, entende-se, em conformidade com o acórdão recorrido, que os apelos não merecem prosperar. </p><p class=\"tCU_-_Epígrafe\">5.19. Acerca das deficiências do plano de trabalho e do atraso na transferência dos recursos, vale frisar que as medidas deveriam ter sido adotadas pelo próprio ex-Prefeito para a resolução dos percalços. </p><p class=\"tCU_-_Epígrafe\">5.20. A desatualização do planejamento inicial (defasagem do plano de trabalho) não pode ser atribuída a outro agente diverso do ex-Prefeito. Nos termos do art. 2º, § 1º, da Instrução Normativa-STN 01/1997, competia ao convenente apresentar plano de trabalho, contendo especificação completa do bem a ser produzido ou adquirido e, no caso de obras, instalações ou serviços, o projeto básico, o qual, por sua vez, deveria contemplar o custo total para a conclusão do empreendimento.</p><p class=\"tCU_-_Epígrafe\">5.21. Por questão de lógica jurídica, se a obra inacabada e inservível à população teve como causa a desatualização do plano de trabalho, o que não se está admitir, mas tão somente a ponderar, é possível deduzir que a conduta do ex-Gestor, aquele que propôs a celebração do pacto, se mostra em desconformidade ao regulamentado. No presente caso, foi o recorrente que executou a tarefa, logo foi ele quem deu causa a irregularidade. Assim, em nada o socorre o argumento acerca da desatualização do plano de trabalho. </p><p class=\"tCU_-_Epígrafe\">5.22. No tocante ao retardo no repasse dos recursos financeiros, entende-se ser obrigação do convenente atualizar a situação e buscar a solução perante a entidade repassadora. É o que dispõe o art. 15 da Instrução Normativa-STN 01/1997.</p><p class=\"tCU_-_Epígrafe\">5.23. Nesse sentido o argumento de existir objeto em execução não afasta do gestor a obrigação de acertar os termos pactuados e formalizá-los junto ao concedente, sob pena de assumir o risco, como o que ocorreu no presente caso, de executar objeto inservível aos fins a que se destinava e atrair a responsabilidade de ressarcir o erário.</p><p class=\"tCU_-_Epígrafe\">5.24. Na mesma esteira, é necessário esclarecer que se avalizado pelo concedente e na existência de circunstância que refugiam ao domínio do gestor, o objeto poderia sofrer alterações e adequações não importando, necessariamente, na disponibilização de novos recursos. Conforme exposto pelo Ministro-Relator, medida extrema como a denúncia do convênio poderia ter sido adotada e afastar a sua responsabilidade (art. 7º, inciso X, da Instrução Normativa-STN 01/1997) . O que não se admite é a inexecução parcial e a situação de completo abandono das obras como os fatos constatados nas vistorias <i>in loco</i> da entidade concedente.  </p><p class=\"tCU_-_Epígrafe\">5.25. Também, a nosso sentir, não prospera o argumento de ser da responsabilidade do seu sucessor o abandono e deterioração das obras, veja o que dispôs o voto do acórdão condutor, <i>verbis:</i> </p><p class=\"tCU_________T2\">24. Quanto ao assunto, também é assente a culpa do ex-Prefeito, uma vez que a situação de abandono e deterioração das obras se manifestou ainda na sua administração, conforme apurado em vistoria da Funasa. Segundo o Relatório de Acompanhamento Técnico da Divisão de Engenharia de Saúde Pública da Funasa, de 4/12/2000 (peça 3, p. 82) :</p><p class=\"tCU_-_Epígrafe\"> <i>\"O convênio está paralisado e a obra objeto do mesmo, encontra-se inconclusa. Só dois blocos estão construídos com pequenos detalhes de acabamento a fazer o, Canil/Gatíl e o Almoxarifado geral. O bloco de Administração, Estábulo, muros, sistema de água e esgotamento sanitário, não foram construídos. Todo o complexo encontra-se aberto passível de depredação e roubo.\"</i></p><p class=\"tCU_-_Epígrafe\">5.26. Em relação ao montante do débito, é preciso esclarecer que o acórdão condenou o recorrente ante a inutilidade e ausência de benefício social decorrente da estrutura parcialmente construída. </p><p class=\"tCU_-_Epígrafe\">5.27. Esta Corte tem oscilado entre a imputação do débito total nos casos nos quais ocorre a imprestabilidade da fração executada do objeto e a completa frustração dos objetivos do convênio (<i>v.g</i><b> </b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2581/2014/Plenário\" target=\"_blank\">Acórdão 2581/2014-TCU-Plenário</a>; 1.521/2007, 1.964/2007, 903/2008, 1.017/2008, 4.587/2009, 5.175/2013, 10121/2017, todos da 2ª Câmara e 6.723/2014, 1.595/2007, ambos da 1ª Câmara) e a imputação parcial do débito, nos casos em que se demonstra que os recursos aplicados no objeto, ainda que incompleto, aproveitaria à população (<i>v.g</i> Acórdãos 112/2007, 862/2007, 2.368/2007, 3543/2007, todos da 2ª Câmara) .</p><p class=\"tCU_-_Epígrafe\">5.28. Dessa forma, entende-se a questão de direito remete à questão de fato, e deverá ser definida em cada caso concreto. Se a parcela executada aproveitar ao público beneficiário ainda que parcialmente, o convênio será tido por parcialmente executado e o débito proporcional a parcela não executada. Contudo, se a parcela executada for imprestável ou for suficiente para que o pacto alcance os objetivos para o qual foi celebrado, a imputação da totalidade dos recursos repassados se impõe. </p><p class=\"tCU_-_Epígrafe\">5.29. Tal proposição se justifica, pois o objeto de um convênio, ou de qualquer outro meio de transferência de recursos, não pode ser analisado, sob a ótica da prestação de contas, de forma totalmente desvinculada dos fins a que se propõe. A efetiva geração do benefício esperado por determinada intervenção é, em regra, condição necessária para ateste da boa e regular aplicação dos recursos públicos. (<b><i>v.g</i></b> <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2581/2014/Plenário\" target=\"_blank\">Acórdão 2581/2014-TCU-Plenário</a> e 6.723/2014-TCU-1ª Câmara) .  </p><p class=\"tCU_-_Epígrafe\">5.30. <i>In casu,</i> a situação de obra inacabada verificada nas vistorias da Funasa, ratificadas por esta Corte de Contas, permite concluir, em linha com o decidido no acórdão recorrido, a imprestabilidade da fração executada. A obra somente cumpriria com o seu desiderato se concluída e entregue em perfeito funcionamento para a comunidade.   </p><p class=\"tCU_-_Epígrafe\">5.31. A situação <i>sub examine</i> se assemelha a uma ponte inacabada, sempre poderá se argumentar que parte da estrutura foi construída e poderá ser aproveitada, contudo, até a sua conclusão não presta ao objetivo, que seria propiciar a transposição de um lado a outro. Não se pode inferir que em algum momento as obras do objeto e a operação da unidade sejam retomadas e aproveitados os recursos repassados.  </p><p class=\"tCU_-_Epígrafe\">5.32. Logo, a parcela executada se mostrou imprestável ao alcance dos objetivos do pacto. Assim, deve-se destacar que a condenação decorreu da execução parcial do objeto sem qualquer proveito para a comunidade e, portanto, devido a imputação pela totalidade dos valores repassados.</p><p class=\"tCU_-_Epígrafe\"><b>6. Da ilegalidade da multa aplicada </b></p><p class=\"tCU_-_Epígrafe\">6.1. Defende-se a ilegalidade na multa aplicada, uma vez que não houve a utilização irregular dos recursos, sendo injusta a condenação.</p><p class=\"tCU_-_Epígrafe\"><b>Análise:</b></p><p class=\"tCU_-_Epígrafe\">6.2. Para a jurisprudência consolidada desta Corte, no âmbito dos processos de controle externo, a responsabilidade dos gestores de recursos públicos é de natureza subjetiva e surge o dever de reparar no momento em que causa prejuízo ao erário. </p><p class=\"tCU_-_Epígrafe\">6.3. Espera-se do gestor diligente que demonstre a boa e regular aplicação dos recursos. Age com culpa aquele que não prova a correta aplicação dos recursos. Logo, ao deixar de demonstrar a correta execução do objeto e o alcance dos objetivos do pacto convenial, o gestor incorre em ilícito, descumpre obrigação de fazer imposta pela lei, o que conduz, necessariamente, a dano que deve ser ressarcido. </p><p class=\"tCU_-_Epígrafe\">6.4. Todo aquele que causa prejuízo a outrem, dolosa ou culposamente, tem o dever de indenizar, dever esse que, na área pública, é operacionalizado pela Tomada de Contas Especial, instrumental de concretização do devido ressarcimento.</p><p class=\"tCU_-_Epígrafe\">6.5. Nessa toada, o artigo 57 da Lei 8.443/92 autoriza esta Corte a aplicar multa ao responsável nos casos em que se tenha resultado débito, como o que ora se verifica, portanto, à luz do dispositivo mencionado não se verifica ilegalidade na aplicação da sanção. </p><p class=\"tCU_-_Epígrafe\"><b>7. Da prescrição do débito </b></p><p class=\"tCU_-_Epígrafe\">7.1. O recorrente aduz em suas razões recursais a ocorrência da prescrição do débito. </p><p class=\"tCU_-_Epígrafe\">7.2. Argumenta, em síntese, que:</p><p class=\"tCU_-_Epígrafe\"> a) deve-se reconhecer \"a eficácia da Lei Federal, (...) lei que rege os processos administrativos, a Lei nº 8.112/90 que prevê, em seu art. 110, o prazo de 5 anos para a prescrição punitiva dos atos\", que no presente caso se se encerrou em 2004;</p><p class=\"tCU_-_Epígrafe\"> b) \"o art. 205 do Código Civil fixa prazo de dez anos para a prescrição para pretensão punitiva\", o que alcançaria os fatos discutidos nestes autos;</p><p class=\"tCU_-_Epígrafe\">c) em sede de repercussão geral (RE 669.069/MG) , já decidiu o STF que não são todos os danos produzidos ao patrimônio público que seriam imprescritíveis, dessa forma, no caso concreto haveria prescrição, pois não houve improbidade.</p><p class=\"tCU_-_Epígrafe\"><b>Análise:</b></p><p class=\"tCU_-_Epígrafe\">7.3. A prescrição do débito arguida pelo recorrente deve ser rejeitada. Objetiva-se na Tomada de Contas Especial - TCE a apuração da responsabilidade civil/administrativa dos que deram causa a dano ao Erário. Não se aplica, portanto, o RE 669.069 citado pelo recorrente. Dessa forma, nos termos do art. 37, §5º, da Constituição Federal, as ações de ressarcimento ao patrimônio público são imprescritíveis. Logo, não houve prescrição da pretensão ao ressarcimento. Este é o entendimento do Supremo Tribunal Federal (MS 26210/DF, in DJ de 10/10/2008) e deste Tribunal, nos termos da Súmula/TCU 282, <b>verbis:</b></p><p class=\"tCU_________T2\">As ações de ressarcimento movidas pelo Estado contra os agentes causadores de danos ao erário são imprescritíveis.  </p><p class=\"tCU_-_Epígrafe\">7.4. O recorrente, ainda, faz referência ao julgamento do RE 669069, sob o rito da repercussão geral. Mas ali o Supremo Tribunal Federal (STF) reafirmou a interpretação do art. 37, § 5º, da Lei Maior, segundo a qual são imprescritíveis as ações de ressarcimento de danos decorrentes de ilícitos tipificados como de improbidade administrativa e como ilícitos penais. Ressalvou-se, na ocasião, apenas os danos decorrentes de ilícitos civis (no caso concreto, um acidente automobilístico) . Por elucidativo, vale a leitura do seguinte trecho do voto que guiou a decisão paradigmática (STF, RE 669069) : </p><p class=\"tCU_________T2\">3. Em suma, não há dúvidas de que o fragmento final do § 5º do art. 37 da Constituição veicula, sob a forma da imprescritibilidade, uma ordem de bloqueio destinada a conter eventuais iniciativas legislativas displicentes com o patrimônio público. Esse sentido deve ser preservado. Todavia, não é adequado embutir na norma de imprescritibilidade um alcance ilimitado, ou limitado apenas pelo (a) conteúdo material da pretensão a ser exercida - o ressarcimento - ou (b) pela causa remota que deu origem ao desfalque no erário - um ato ilícito em sentido amplo. O que se mostra mais consentâneo com o sistema de direito, inclusive o constitucional, que consagra a prescritibilidade como princípio, é atribuir um sentido estrito aos ilícitos de que trata o § 5º do art. 37 da Constituição Federal, afirmando como tese de repercussão geral a de que a imprescritibilidade a que se refere o mencionado dispositivo diz respeito apenas a ações de ressarcimento de danos decorrentes de ilícitos tipificados como de improbidade administrativa e como ilícitos penais. [...] (STF. RE 669069, Rel. Min. Teori Zavascki, Tribunal Pleno, Repercussão Geral - Mérito DJe 27/4/2016) . </p><p class=\"tCU_-_Epígrafe\">7.5. No voto que guiou o julgamento dos Embargos de Declaração opostos no mesmo RE 669069, a abrangência do julgamento ficou bem delimitada: </p><p class=\"tCU_________T2\">[...]. 2. O primeiro ponto a ser enfrentado diz respeito à abrangência da tese fixada, bem como à exata definição dos atos que poderiam ser considerados ilícitos civis, para fins de reprodução do entendimento firmado em sede de repercussão geral. No julgamento, proferi voto no sentido de negar provimento ao recurso extraordinário, afirmando a tese de que \"a imprescritibilidade a que se refere o art. 37, § 5º, da CF diz respeito apenas a ações de ressarcimento de danos ao erário decorrentes de atos praticados por qualquer agente, servidor ou não, tipificados como ilícitos de improbidade administrativa ou como ilícitos penais\". Contudo, fiquei vencido quanto à tese firmada, uma vez que o posicionamento majoritário desta Corte, encabeçado pelo Min. Roberto Barroso, foi no sentido de que a orientação a ser fixada, para fins de repercussão geral, deveria ser mais restrita e adstrita ao caso concreto, que consistia em ação de ressarcimento ajuizada pela União em razão de danos sofridos em decorrência de acidente de trânsito. Assentou-se, assim, a tese de que \"é prescritível a ação de reparação de danos à Fazenda Pública decorrente de ilícito civil\". 3. Nos debates travados na oportunidade do julgamento ficou clara a opção do Tribunal de considerar como ilícito civil os de natureza semelhante à do caso concreto em exame, a saber: ilícitos decorrentes de acidente de trânsito. O conceito, sob esse aspecto, deve ser buscado pelo método de exclusão: não se consideram ilícitos civis, de um modo geral, os que decorrem de infrações ao direito público, como os de natureza penal, os decorrentes de atos de improbidade e assim por diante. Ficou expresso nesses debates, reproduzidos no acórdão embargado, que a prescritibilidade ou não em relação a esses outros ilícitos seria examinada em julgamento próprio. Por isso mesmo, recentemente, o Supremo Tribunal Federal reconheceu a repercussão geral de dois temas relacionados à prescritibilidade da pretensão de ressarcimento ao erário: (a) Tema 897 - \"Prescritibilidade da pretensão de ressarcimento ao erário em face de agentes públicos por ato de improbidade administrativa\"; e (b) Tema 899 - \"Prescritibilidade da pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas\". Desse modo, se dúvidas ainda houvesse, é evidente que as pretensões de ressarcimento decorrentes de atos tipificados como ilícitos de improbidade administrativa, assim como aquelas fundadas em decisões das Cortes de Contas, não foram abrangidas pela tese fixada no julgado embargado. [...]. (RE 669069 ED, Rel. Min. Teori Zavascki, Tribunal Pleno, DJe 29/6/2016) .</p><p class=\"tCU_-_Epígrafe\">7.6. Em relação ao argumento de haver repercussão geral reconhecida, mas pendente de julgamento pelo STF, que apreciará especificamente a incidência ou não de prescrição à pretensão de ressarcimento fundada em decisão de tribunal de contas (RE 636.886 - Tema 899) , a sustação determinada não retira a força normativa que se extrai da literalidade do art. 37, § 5º, da Constituição. A presunção de constitucionalidade acompanha normas em geral desde o nascedouro, sejam emendas constitucionais, leis em geral e, com muito mais força, é ínsita ao próprio texto constitucional original. De forma que, enquanto não sobrevier interpretação eventualmente restritiva por parte da Suprema Corte, não cabe outra leitura do texto constitucional, cujo teor é sublinhado no âmbito do processo administrativo de controle externo pela Súmula-TCU 282.</p><p class=\"tCU_-_Epígrafe\">7.7. Portanto, na hipótese de o colegiado julgador entender pela manutenção de alguma parcela do débito, a dívida não estaria fulminada por prescrição, ressalvada eventual manifestação em sentido contrário do STF (tema 899 da repercussão geral) que venha a lume antes da respectiva quitação levada a termo espontaneamente ou por meio de execução forçada.</p><p class=\"tCU_-_Epígrafe\">7.8. Ante o exposto, entende-se que a questão em relação ao débito não merece acolhida.</p><p class=\"tCU_-_Epígrafe\">7.9. No tocante à prescrição da multa, após longa discussão nesta Corte, restou decidido e firmado o incidente de uniformização de jurisprudência (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>) no sentido abaixo exposto.   </p><p class=\"tCU_-_Epígrafe\">7.10. Entende-se contraproducente e desprovido de racionalidade processual desenvolver argumentos e alegações a justificar tese jurídica diversa, por não haver indícios de evolução hermenêutica, ainda que seja o entendimento desse auditor informante. </p><p class=\"tCU_-_Epígrafe\">7.11. Dessa forma, a análise e o encaminhamento será feito de acordo com o definido no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>.</p><p class=\"tCU_-_Epígrafe\">7.12. O <i>decisum</i> deixou assentado que:</p><p class=\"tCU_-_Epígrafe\">a) A pretensão punitiva do TCU subordina-se ao prazo geral de prescrição indicado no art. 205 da Lei 10.406/2002 (Código Civil) , dez anos;</p><p class=\"tCU_-_Epígrafe\">b) o termo <b><i>a quo</i></b> para o prazo prescricional é contado a partir da data de ocorrência da irregularidade sancionada, nos termos do art. 189 da Lei 10.406/2002 (Código Civil) ;</p><p class=\"tCU_-_Epígrafe\">c) o ato que ordenar a citação, a audiência ou oitiva da parte interrompe a prescrição da pretensão punitiva do TCU, nos termos do art. 202, inciso I, da Lei 10.406/2002 (Código Civil) , recomeçando a contagem da data do ato que motivou a interrupção, nos termos do art. 202, parágrafo único, parte inicial, do Código Civil;</p><p class=\"tCU_-_Epígrafe\">d) a prescrição da pretensão punitiva do TCU será suspensa toda vez que a parte apresentar elementos adicionais de defesa ou quando forem necessárias diligências em razão de algum fato novo trazido pela parte, não suficientemente documentado nas manifestações processuais. A paralisação da contagem do prazo prescricional ocorrerá no período compreendido entre a juntada dos elementos adicionais de defesa ou da peça contendo o fato novo e a análise dos referidos elementos ou da resposta à diligência, nos termos do art. 160, § 2º, do Regimento Interno do TCU.</p><p class=\"tCU_-_Epígrafe\">7.13. Segundo o regime prescricional previsto no Código Civil, observa-se que os fatos ocorridos na vigência do CC/1916, mas que no início da vigência do novo Código (11/1/2003) ainda não ultrapassaram mais de 10 anos (mais da metade do prazo anterior) , aplica-se o prazo decenal do novo Código, segundo a regra de seu art. 2.028. </p><p class=\"tCU_-_Epígrafe\">7.14. A condenação do recorrente decorreu da inexecução do objeto e da imprestabilidade da fração executada, assim, entende-se que o termo <i>a quo</i> para a contagem do prazo prescricional iniciaria com o fim da vigência do pacto. Contudo, verifica-se, conforme exposto acima, que o início da contagem deve se deslocar para 11/1/2003 (início da vigência do CC/2002) .</p><p class=\"tCU_-_Epígrafe\">7.15. O prazo foi interrompido em 1/6/2010 (peça 12, p. 50/57) , citação do responsável, logo, do início da contagem do prazo até a citação decorreram menos de dez anos, portanto interrompido prazo prescricional. Ato contínuo, a condenação ocorreu no dia 27/6/2017, menos de dez anos entre a interrupção do prazo e a condenação. Portanto, não está prescrita a pretensão punitiva, nos termos do entendimento desta Corte de Contas.</p><p class=\"tCU_-_Epígrafe\"><b>CONCLUSÃO</b></p><p class=\"tCU_-_Epígrafe\">8. Das análises anteriores, conclui-se que:</p><p class=\"tCU_-_Epígrafe\">a) os elementos colacionados aos autos, a exemplo das declarações de terceiros e fotografias, bem como os argumentos manejados no parecer e nas razões recursais não foram suficientes para demonstrar a execução do objeto e (ou) a sua utilidade à população, e portanto, inaptos a afastar a responsabilidade do ex-gestor;</p><p class=\"tCU_-_Epígrafe\">b) não há ilegalidade na multa aplicada ao ex-Prefeito;</p><p class=\"tCU_-_Epígrafe\">c) não há prescrição nem do débito, nem da multa.</p><p class=\"tCU_-_Epígrafe\">8.1. Com base nessas conclusões, propõe-se <b>negar</b> <b>provimento ao recurso.</b></p><p class=\"tCU_-_Epígrafe\"><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p class=\"tCU_-_Epígrafe\">9. Ante o exposto, com fundamento nos arts. 32, I e 33, da Lei 8.443/92 c/c o art. 285, caput, do RI-TCU, submetem-se os autos à consideração superior, propondo-se:</p><p class=\"tCU_-_Epígrafe\">a) conhecer do recurso e, no mérito, negar-lhe provimento; </p><p class=\"tCU_-_Epígrafe\">b) dar ciência do acórdão que for prolatado à recorrente e aos demais interessados, ressaltando-se que o relatório e o voto que o acompanharem podem ser consultados no endereço www.tcu.gov.br/acordaos, no dia seguinte ao de sua oficialização.</p><p class=\"tCU_-_Epígrafe\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Pedro Henrique de Oliveira Bezerra (OAB/PE 23.140) e outros. ", "REPRESENTANTEMP": "Procuradora-Geral Cristina Machado da Costa e Silva.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "RECURSO DE RECONSIDERAÇÃO EM TOMADA DE CONTAS ESPECIAL. CONVÊNIO. INEXECUÇÃO PARCIAL DO OBJETO. IRREGULARIDADE DAS CONTAS. DÉBITO. MULTA. RAZÕES RECURSAIS INSUFICIENTES PARA ALTERAR O MÉRITO DO JULGADO. NEGATIVA DE PROVIMENTO DO RECURSO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (Serur).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Por preencher os requisitos de admissibilidade previstos nos arts. 32, inciso I, e 33 da Lei 8.443/1992, deve ser conhecido o presente recurso de reconsideração interposto por João Soares Lyra Neto, prefeito de Caruaru/PE na gestão de 1997 a 2000, em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4968/2017/Primeira Câmara\" target=\"_blank\">Acórdão 4968/2017-TCU-Primeira Câmara</a>, da relatoria do <b>Ministro Benjamin Zymler</b>. </p><p class=\"tCU_-_Epígrafe\">Por meio dessa decisão, o Tribunal julgou irregulares as contas do ex-prefeito, condenou-o ao pagamento de débito e multa no valor de R$ 75.000,00, em razão da inexecução parcial do Convênio 1723/1998, celebrado entre a municipalidade e a Fundação Nacional de Saúde (Funasa) , com o objetivo de executar ações no âmbito do \"Programa de Controle de Doenças Endêmicas em Caruaru\", mediante a ampliação e reforma de prédio para a implantação do Centro de Controle de Zoonoses.</p><p class=\"tCU_-_Epígrafe\">Para a consecução do objeto foram previstos o aporte de R$ 357.368,60, sendo R$ 324.800,55 a cargo do concedente e o restante de responsabilidade do município.</p><p class=\"tCU_-_Epígrafe\">Vistorias e análises realizadas pelo concedente identificaram que o convênio teve execução parcial de 22,6%, além de terem registrado que as obras do prédio para a implantação do Centro de Controle de Zoonose não tinham condições de serem aceitas, em razão de se encontrarem inacabadas, deterioradas pelas ações de vândalos, sem terem atingido os benefícios sociais esperados.</p><p class=\"tCU_-_Epígrafe\">Após exame das alegações de defesa, os Ministros do Tribunal reunidos em sessão da Primeira Câmara acompanharam o relator <i>a quo</i> no sentido de julgar irregulares as contas do ex-prefeito, ocasião em que foi prolatado o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4968/2017/Primeira Câmara\" target=\"_blank\">Acórdão 4968/2017-TCU-Primeira Câmara</a>, contra o qual se insurge, neste momento, o recorrente.</p><p class=\"tCU_-_Epígrafe\">Nesta etapa, constitui objeto deste recurso verificar: (i) se o parecer de engenheiro civil contratado pelo recorrente, bem como os argumentos enumerados, são suficientes para afastar sua responsabilidade; (ii) se houve ilegalidade na multa aplicada e, portanto, injusta sua condenação; e (iii) se houve a prescrição do débito ou da multa.</p><p class=\"tCU_-_Epígrafe\">Após examinar todos os pontos apresentados, a Secretaria de Recursos conclui que os elementos colacionados aos autos, a exemplo das declarações de terceiros e fotografias, bem como os argumentos manejados no parecer e nas razões recursais não foram suficientes para demonstrar a execução do objeto e/ou sua utilidade à população, e, portanto, inaptos a afastar a responsabilidade do ex-gestor. Também consigna pela ausência de ilegalidade na aplicação da multa, bem como pela inocorrência de prescrição, tanto do débito quanto da multa aplicada.</p><p class=\"tCU_-_Epígrafe\">Ante o exposto, passo ao exame do presente recurso de reconsideração.</p><p class=\"tCU_-_Epígrafe\">De início, ressalto que grande parte do recurso é mera transcrição do suposto laudo de engenharia juntado à peça 37, que tenta demonstrar a regular aplicação dos recursos. Como bem frisado pela unidade técnica, apesar de o recorrente alegar que se tratou de uma auditoria por ele contratada, o mencionado documento, de fato, trata-se de um parecer elaborado por engenheiro civil, que, a título de registro, também é advogado, inscrito na OAB/PE sob o número 20.140 (visto existir apenas um Antonio Domingos da Silva Maia identificado no sistema CPF) .</p><p class=\"tCU_-_Epígrafe\">No caso concreto, o referido laudo técnico pode ser aceito apenas como declaração de terceiro. De acordo com a jurisprudência desta Corte, as declarações de terceiros possuem baixa força probatória, pois provam tão somente a existência da declaração em si, não o fato declarado. Desta forma, o Tribunal mantém entendimento pacífico no sentido de que, em sede de análise de prestação de contas de convênios, as declarações prestadas por terceiros, por si só, não são meios de prova capazes de atestar a efetiva execução do objeto custeado com recursos públicos federais.</p><p class=\"tCU_-_Epígrafe\">Dessa forma, as declarações constantes no referido laudo de que significativa parcela da obra foi executada e disponibilizada à coletividade, conforme fotos anexadas aos autos, não é apta a ser admitida como meio de prova a refutar as conclusões obtidas pela Funasa no Relatório de Acompanhamento Técnico, de 17/11/2000, e Pareceres Técnicos 122/2001, 1/2002 e 79/2003 e 60/2006. </p><p class=\"tCU_-_Epígrafe\">Ademais, acerca das fotos juntadas no referido parecer (peça 37) , há diversos precedentes do Tribunal no sentido de que as fotos, quando desacompanhadas de provas mais robustas, são insuficientes para comprovar a regularidade na aplicação dos recursos públicos transferidos por meio do convênio. As fotos não contêm informações como data, imagens da localização do objeto e outras capazes de estabelecer o nexo de causalidade entre os recursos recebidos e a obra executada.</p><p class=\"tCU_-_Epígrafe\">Ante o exposto, as evidências trazidas pelo recorrente não demonstram a execução do objeto e não devem ser aceitas como aptas a desconstituir o decidido no acórdão condenatório.</p><p class=\"tCU_-_Epígrafe\">Com um olhar mais aprofundado no laudo técnico de 2017 (peça 37) , elaborado portanto mais de dezessete anos após o fim da vigência do convênio, verifica-se que a peça técnica se reveste mais da forma de alegações de defesa do que de um laudo de engenharia propriamente dito. Em seu início, o engenheiro traça todo um histórico desde a fase anterior à assinatura do convênio, até a fase final do mandato do ex-prefeito, findado no fim do ano de 2000, ocasião também em que terminou a vigência do convênio. Em seguida, procura refutar pontos dos relatórios e pareceres emitidos pelo concedente.</p><p class=\"tCU_-_Epígrafe\">Os principais pontos de defesa trazidos neste laudo referem-se a argumentos acerca da insuficiência dos recursos do convênio para concluir a obra, da defasagem do plano inicial de trabalho e da responsabilidade dos prefeitos que lhe sucederam de obter os recursos necessários para o término do empreendimento.</p><p class=\"tCU_-_Epígrafe\">Todos esses pontos foram enfrentados na decisão recorrida, como bem frisou o relator <i>a quo</i>, Ministro Benjamin Zymler, no seu voto que acompanhou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6354/2018/Plenário\" target=\"_blank\">Acórdão 6354/2018-TCU-Plenário</a>, em que foram apreciados os segundos embargos declaratórios apresentados pelo responsável contra o acórdão que o condenou em débito. A seguir transcrevo a parte do referido voto em que houve o exame desses pontos trazidos no laudo.</p><p>18. Com relação à execução parcial do objeto, ainda que o plano de trabalho estivesse defasado, que os recursos tivessem sido repassados com atraso e que o preço do empreendimento tenha se tornado mais oneroso, caberia ao gestor ter proposto a celebração de termo aditivo ao convênio, com o objetivo de dotar a avença dos recursos necessários para finalizar as obras, nos termos do art. 15 da Instrução Normativa-STN nº 01/1997. </p><p>19. Na impossibilidade de conclusão do objeto e de obtenção de novos recursos, por fato supostamente alheio à sua vontade, deveria o responsável ter denunciado o convênio, proposto à sua rescisão e, assim, não despendido os recursos disponíveis em uma obra que não teria nenhuma serventia.</p><p>20. Segundo o art. 7º, inciso X, da Instrução Normativa-STN nº 01/1997, constitui cláusula obrigatória em convênios a que prevê <i>\"a faculdade aos partícipes para denunciá-lo ou rescindi-lo, a qualquer tempo, imputando-se-lhes as responsabilidades das obrigações decorrentes do prazo em que tenham vigido e creditando-se-lhes, igualmente os benefícios adquiridos no mesmo período.\"</i>.</p><p>21. Quanto à suposta defasagem do plano de trabalho inicial do convênio, entendo que tal falha, se de fato ocorreu, deve ser imputada primariamente ao próprio convenente. Conforme o art. 2º, § 1º, da Instrução Normativa-STN nº 01/1997, competia ao convenente apresentar plano de trabalho ao concedente, contendo especificação completa do bem a ser produzido ou adquirido e, no caso de obras, instalações ou serviços, o projeto básico, o qual, por sua vez, deveria contemplar o custo total para a conclusão do empreendimento.</p><p>22. Sendo assim, se a obra inacabada decorreu da defasagem do plano de trabalho, o que se afirma por hipótese, tal medida foi causada por ação do próprio ex-Prefeito, que propôs ajuste inepto para atingir os objetivos avençados. </p><p>23. Ressalto, ainda, por força de considerações trazidas pela unidade técnica, que as obras inacabadas resultaram em incursões de vândalos, que promoveram saques e depredação generalizada nas edificações inconclusas, as quais nunca cumpriram a finalidade do acordo. </p><p>24. Quanto ao assunto, também é assente a culpa do ex-Prefeito, uma vez que a situação de abandono e deterioração das obras se manifestou ainda na sua administração, conforme apurado em vistoria da Funasa. Segundo o Relatório de Acompanhamento Técnico da Divisão de Engenharia de Saúde Pública da Funasa, de 4/12/2000 (peça 3, p. 82) :</p><p> (...) </p><p>25. Quanto à utilidade e o benefício social da estrutura parcialmente construída, o próprio ex-Prefeito reconheceu, no Relatório de Cumprimento do Objeto, que <i>\"não foram alcançados benefícios com a comunidade, devido à não conclusão total da obra para o seu funcionamento.\"</i> (peça 1, p. 76) .</p><p>26. Nesse ponto, concordo com a Secex/PE que a jurisprudência do TCU é pacífica no sentido de <i>\"que a execução parcial do objeto conveniado somente se presta a reduzir o valor do débito imputado ao responsável quando comprovada a possibilidade de aproveitamento das parcelas concluídas. No caso em tela, como já afirmado, as obras nunca entraram em funcionamento. Antes mesmo do fim do mandato do gestor responsável pela execução do convênio, constatou-se a não execução total, a paralisação das obras e o descuido com o patrimônio.\"</i></p><p>27. Quanto à responsabilização do prefeito sucessor, as irregularidades verificadas na execução da avença - realização parcial e abandono da obra - foram constatadas ainda no ano de 2000, último ano do mandato do Sr. João Soares Lyra Neto. Ademais, toda a realização de despesas do acordo se deu na gestão do Sr. João Soares Lyra Neto, inclusive a obrigação de apresentação da prestação de contas. </p><p>28. Sendo assim, embora o prefeito sucessor pudesse ter agido no sentido de buscar novos recursos para a conclusão do ajuste, entendo que a causa direta e imediata do dano foi a conduta omissiva do Sr. João Soares Lyra Neto, ao deixar de adotar, no momento oportuno, as medidas necessárias para a alteração da avença e sua efetiva conclusão. Com isso, entendo que ele deve ser condenado em débito pela perda dos recursos manejados durante a sua gestão, na forma proposta pela unidade técnica.</p><p class=\"tCU_-_Epígrafe\">Portanto, verifica-se que as alegações agora apresentadas de que haveria contradição da decisão recorrida quanto à necessidade de celebração de aditivos, que no seu entender deveriam ter sido realizadas pelos gestores que lhe sucederam, não prospera. Como se observa do § 28 do voto do acórdão combatido, restou claro que caberia ao recorrente ter agido para buscar novos recursos para a conclusão do ajuste, o que não o fez, de acordo com a decisão recorrida, por omissão. De igual modo, a escusa de que não poderia ter celebrado novo convênio, requisitando novos recursos, por se tratar do mesmo objeto não prospera. Poderia o convenente ter proposto uma revisão do plano de trabalho com as quantidades supostamente necessárias para a conclusão do empreendimento e ter submetido tal revisão ao concedente, e em caso de negativa deste, incluir mais recursos da municipalidade. Porém, não o fez.</p><p class=\"tCU_-_Epígrafe\">Também não prospera o argumento de que teria ocorrido omissão acerca do abandono da obra pelo gestor sucessor. A partir do parágrafo 24 da decisão recorrida, acima transcrito, verifica-se que, ainda na gestão do recorrente, foi verificado o abandono da obra.</p><p class=\"tCU_-_Epígrafe\">Com relação ao montante do débito, insta esclarecer que o recorrente foi condenado em razão da inutilidade e ausência de benefício social decorrente da estrutura parcialmente construída. Todavia os materiais adquiridos como veículos e equipamentos da meta 2 foram abatidos do débito, diante de sua utilidade independente da conclusão da obra. </p><p class=\"tCU_-_Epígrafe\">Outro ponto trazido pelo recorrente que não merece prosperar refere-se a tentativa de transferir a culpa pela não conclusão das obras para o atraso na transferência dos recursos. No próprio laudo técnico (peça 37, p. 8) consta a informação de que o recorrente optou por realizar a licitação apenas após receber todas as cinco parcelas da verba federal transferida pelo concedente. Na prestação de contas, consta solicitação da prefeitura para que fosse prorrogada a vigência do convênio em razão de atrasos decorrentes do processo licitatório (peça 1, p. 62) , subscrito pelo próprio prefeito. Logo, não cabe atribuir ao concedente culpa pelo suposto aumento de custo ou deterioração da obra, conforme alegado pelo recorrente.</p><p class=\"tCU_-_Epígrafe\">Quando aos demais argumentos presentes no aludido laudo técnico, além das alegações de ilegalidade da multa aplicada e da prescrição do débito e da multa, considero que foram enfrentados de forma percuciente pela unidade recursal, de modo que incorporo na íntegra os seus argumentos como minhas razões de decidir, sem necessidade de acrescer outros pontos.</p><p class=\"tCU_-_Epígrafe\">Por último, após este processo ser incluído na pauta desta sessão, o representante do responsável requereu o adiamento do julgamento, com a justificativa do exíguo lapso de tempo entre a publicação e a data da referida sessão. Todavia, observo que esta sistemática está em plena consonância com o disposto no art. 141 do Regimento Interno desta Corte, o qual fixa os prazos a serem observados para a inclusão e divulgação dos processos na pauta das sessões. Dessa forma, inferido o presente pleito.</p><p class=\"tCU_-_Epígrafe\">\tAnte o exposto, VOTO para que seja conhecido o presente recurso de reconsideração e, no mérito, seja-lhe negado provimento, mantendo inalterada a decisão recorrida.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 2 de julho de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro VITAL DO RÊGO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220925", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=665668", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=665668", "EXTENSAOARQUIVO": "doc"}